{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-fachkraeftemangel-trifft-nicht-auf-alle-sparten-zu", "query_keywords": ["arbeitslosigkeit", "arbeitsmarkt", "spo", "demo", "bsw", "sparen", "migration", "kultur", "amerika", "us", "usa", "ampel", "klima", "politik", "ss", "rna", "inflation", "sp", "freiheitliche", "corona", "krieg", "europa", "rki", "regierung", "schi", "ns"], "creation_date": "29.09.2023", "last_modified": "14.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alan Peter Budd", "Augias", "Augiasstall", "Brennerbahn", "Brennerbasistunnel", "Brennerpass", "Bürohengste", "Bürojobs", "Bürokraten", "Bürokratie", "Bürokratieabbau", "Bürokratieapparat", "Bürokratieapparatschik", "Bürokratieaufblähung", "Bürokratieentschlackung", "Bürokratiemonster", "Bürokratiesumpf", "Bürokratieüberbordung", "Bürokratiewahn", "Bürokratismus", "Dwight D. Eisenhower", "Entlohnungsstrukturen", "Fachkräfte", "Fachkräftemangel", "industrielle Reservearmee", "Kapitalismus", "Kriegsdoktrin", "neoliberale Agenda", "Neoliberalismus", "Peter Haisenko", "Rüstungsindustrie", "Rüstungswirtschaft", "überbordende Bürokratie", "Überregulierung", "Überregulierungswahn", "Verhinderungsbürokratie", "Verwaltungsapparat", "Verwaltungsapparatschik"], "content": {"title": "Der Fachkräftemangel trifft nicht auf alle Sparten zu", "description": "Der Fachkräftemangel trifft nicht auf alle Sparten zu Nicht in den Büros, zudem gut bezahlte Fachkräfte in der Rüstungswirtschaft", "body": {"": ["Allenthalben wird ein Fachkräftemangel beklagt. Zu Recht. Aber trifft das zu auf alle Sparten? Die überbordende Bürokratie leidet nicht darunter. Warum ist das so?", "In den 1970er Jahren begann in Deutschland die Epoche des Überflusses. Durch technischen Fortschritt wurden die Produktionsabläufe derart verbessert, effizienter, dass absehbar war, dass Arbeitszeiten drastisch verkürzt werden konnten, ja mussten. Die 30-Stundenwoche stand im Raum ebenso wie die Viertagewoche. Es wäre der Triumph des Kapitalismus geworden. Die kommunistischen Länder wären aus dem Staunen nicht herausgekommen und hätten die Hüter ihres Systems mit Schimpf und Schande aus den Ämtern gejagt. Der Kapitalismus, oder besser die Soziale Marktwirtschaft, hätte überzeugend gesiegt, ganz ohne Waffen, Überrüstung und andere Bedrohungen.", "Warum ist es anders gekommen?", "Bereits nach Ende des Zweiten Weltkriegs in Europa und im Pazifik hatten die USA ein schier unüberwindliches Problem. Was sollte geschehen mit der riesigen Anzahl an Soldaten, die nicht mehr gebraucht wurden und die als junge Männer nichts anderes als das Kriegshandwerk gelernt hatten? Im Land selbst herrschte bereits Überfluss. Wie heute festgestellt wurde, hatte der Durchschnittsamerikaner damals ein besseres, höheres Einkommen zur Verfügung, als in den späteren 1990er Jahren. Die US-Industrie produzierte ausreichend für den Wohlstand aller Amerikaner. Da waren die zusätzlich zur Verfügung stehenden Soldaten, die nicht mehr gebraucht wurden, einfach überflüssig. Und wieder: Man hätte einfach die Arbeitsbedingungen verbessern, die Arbeitszeiten verkürzen können. Zum Wohle aller.", "► Eisenhower hat frühzeitig gewarnt", "Wie aber schon der scheidende US-Präsident Eisenhower (* 14. Oktober 1890 in Denison, Texas, als David Dwight Eisenhower; † 28. März 1969 in Washington, D.C.) festgestellt hatte, hatte bereits damals der Militärisch-Industrielle-Komplex in den USA die Macht übernommen. Der kann aber nur existieren, wenn es Krieg gibt oder zumindest eine kriegerische Bedrohung, auch wenn diese nur erfunden ist.", "Dieser MIK schafft aber auch eine Unmenge an Arbeitsplätzen. Nicht nur im Militär selbst, sondern auch in der Produktion für dieses Militär. Man stelle sich vor, all das wird plötzlich für zivile Zwecke eingesetzt. In welchem Ausmaß könnte dann der zivile Wohlstand ansteigen und die allgemeine Arbeitsbelastung sinken. Bleibt man aber bei kapitalistischen Prinzipien, [1] würde eine nie dagewesene Arbeitslosigkeit das Land in seinen Grundfesten erschüttern. So wäre der Kapitalismus als solcher in höchster Gefahr, durch ein freiheitlicheres, humanistischeres System abgelöst zu werden. Dann aber wäre Schluss gewesen, mit der irrsinnigen Ausbeutung, der Unterdrückung der „Arbeiterklasse“, dem ungerechtfertigten Luxus aus leistungslosem Einkommen. [2]", "Nur der Erhalt der Kriegsdoktrin konnte das verhindern.", "In der BRD zeigte sich dieser Effekt erst zwanzig Jahre später. Kriegsbedingt. Aber auch hier hatte man 1955 mit der Wiederbewaffnung schon Arbeitskräfte aus dem zivilen Bereich herausgenommen. Realistisch betrachtet haben diese nichts für den allgemeinen Wohlstand geleistet, aber für eine niedrige Arbeitslosenquote gesorgt. Dazu kam, dass das Beispiel Japan gezeigt hatte, wie schnell eine Nation vorankommen kann, wenn es praktisch gar kein Militär unterhält.", "Das war den USA unheimlich und so haben sie frühzeitig dafür gesorgt, dass auch in der BRD Arbeitskräfte im Militär gebunden waren und so nichts für den zivilen Wohlstand leisteten. Mit dem Beitritt zur NATO konnten die USA auch Wohlstand aus der BRD abziehen, indem die BRD US-Waffen kaufen musste. Gleichzeitig wurde der „Ostblock“ in seiner Entwicklung gehemmt, weil auch dort zu viel in ein Militär gesteckt werden musste. Wenn das nicht gereicht hat, wurden Embargos verhängt.", "► Bürokratie gegen Arbeitslosigkeit", "Dennoch hat die Soziale Marktwirtschaft in der BRD dazu geführt, dass der allgemeine Wohlstand ausgebrochen war. Was konnte also unternommen werden zu verhindern, dass tatsächlich die 30-Stunden- und Viertagewoche eingeführt wird? Oder alternativ eine unbeherrschbare Arbeitslosigkeit zu verhindern. Die Lösung dieses Problems war urdeutsch: Bürokratie. Um 1980 wurde begonnen, eine stetig anwachsende Menge an unsinnigen, weil komplett unproduktiven bürokratischen Vorschriften zu erfinden. Gerade damals war für die Menschen aber noch erkennbar, welchem zerstörerischen Unsinn sie ihre Arbeitskraft widmen sollten.", "Was tun? Die Lösung war ganz einfach wie kapitalistisch. Diese sinnlosen Tätigkeiten wurden hoch bezahlt und das ist bis heute so geblieben. Jobs, ich sage hier bewusst Jobs und nicht Berufe, wurden in Büros und Banken besser bezahlt als Handwerker.", "Das gilt auch für ähnlich sinnlose, ja teilweise zerstörerische Tätigkeiten wie Anwälte, Betriebswirte und sogenannte Geisteswissenschaften. Man bedenke: Es gibt heutzutage 173 Lehrstühle für den Genderschwachsinn und gleichzeitig werden Ingenieurstudiengänge gekürzt. Es gibt nur noch etwa zehn Lehrstühle für Atomphysik.", "Beginnend in den 1980er Jahren herrschte ein Zustrom zu den Betriebswirtschaftsstudien und die Folge war, dass verbildete „Betriebswirte“ anfingen, halbe Arbeitskräfte herauszurechnen, um Geld zu sparen. Es gibt aber keine halben Arbeitskräfte. Aber Betriebswirte wurden so gut bezahlt, dass sich zu viele Abiturienten für dieses Fach entschieden. Ingenieure waren schlechter dran. Auch mein Sohn hatte diesen Weg zum Betriebswirt eingeschlagen und als ich ihn nach seinem Abschluss fragte, was er denn nun könne, sagte er realistisch: Nichts!", "► Die Corona-Politik hat die Lage verschärft", "Während des Corona-Wahnsinns zeigten sich die Folgen der falschen Bezahlungsstrukturen noch deutlicher. Viele Angestellte, die wegen der Corona-Politik nicht arbeiten durften, zum Beispiel in der Gastronomie, bei der Bahn oder der Luftfahrt, wechselten zu „Aldi an die Kasse“ oder in Bürojobs. Da merkten sie, dass sie kaum oder gar nicht weniger verdienten, aber die lästigen und belastenden Schichtdienste los waren. Sie kehrten nicht mehr zurück in ihre alten Berufe, sondern blieben im bequemen und warmen Büro mit angenehmen Arbeitszeiten. Die Folgen sind ein eklatanter Mangel an Arbeitskräften in der Gastronomie und anderen Sparten, in denen ernsthafte, produktive Arbeit geleistet werden muss. Aber das ist noch lange nicht alles.", "Die überbordende Bürokratie verlangt zum Beispiel für Arztpraxen eine derartige Menge an statistischen Daten abzuliefern, dass dafür eine extra Kraft eingestellt werden muss. Das gilt für alle produzierenden Gewerbe genauso. Im Bausektor muss jede Firma einen Jurist beschäftigen, damit man überhaupt eine Baugenehmigung erhalten kann. Schließlich müssen mittlerweile mehr als 20.000 Bauvorschriften eingehalten werden, ganz abgesehen von obligatorischen Umweltgutachten und anderen Bauverhinderungsgesetzen. Da ist Habecks Heizungsgesetz nur die Krönung. Um diesen Wahnsinn durchzusetzen, mussten Behörden endlos aufgebläht werden. Behörden, die fürstliche Gehälter bezahlen dafür, dass die deutsche Wirtschaft zum Stillstand gebracht wird.", "► Ein Amt stirbt nicht", "Der Eisenbahntunnel durch den Gotthard in der Schweiz ist seit Jahren fertiggestellt, aber der Zulauf durch das Rheintal in Deutschland hat noch nicht einmal die Planungsphase beendet. Dasselbe gilt für den Brennerbasistunnel und den Zulauf auf der deutschen Seite durch das Inntal. Die Bürokratie und eine irrsinnige Anzahl an Vorschriften und Einspruchsmöglichkeiten sorgen dafür. Da habe ich neulich eine Doku über die erste Bahnstrecke über den Brennerpass gesehen. Mir kamen beinahe die Tränen, als berichtet wurde, dass dieses Riesenprojekt nach einer kurzen Planungsphase ab Auftragserteilung in nur 40 Monaten Bauzeit durchgeführt worden war. Das ist jetzt mehr als 150 Jahre her und ohne all die modernen Hilfsmittel. Gut bezahlt wurden damals Ingenieure und Facharbeiter, die Bürokraten in den Ämtern wurden an der kurzen Leine geführt. (>> Doku aus dem Jahr 1992)", "Ein alter Bekannter, ein „Einserjurist“ und Staatssekretär, sagte einmal: Ein Amt stirbt nicht. Das ist die traurige Wahrheit. Immer, wenn eine neue Amtsstelle geschaffen worden ist und diese eigentlich nach Erfüllung ihrer Aufgabe wieder aufgelöst hätte werden können/müssen, wird die mit weiteren „Aufträgen“ am Leben erhalten, und wenn diese noch so unsinnig sind. Anstatt für neue Aufgaben das Personal der überflüssigen Ämter zu verwenden, werden wieder neue Stellen geschaffen. Kann ja gar nicht sein, dass sich ein Beamter in neue Aufgaben hineinfinden muss oder notfalls in die Frühpensionierung entlassen wird. Da lässt man die lieber im Leerlauf vor sich hin wursteln, anstatt Gefahr zu laufen, Stammwähler zu vergrätzen.", "► Fachkräfte in der Rüstungswirtschaft", "Es gibt noch einen Faktor für den Fachkräftemangel. Die Rüstungsindustrie. Würde man da drastisch zurückfahren, auf ein Minimalmaß reduzieren, wären sofort hochqualifizierte Fachkräfte frei für die zivile Produktion. Warum gehen die nicht freiwillig? Weil auch in der Rüstungsindustrie besser bezahlt wird. So kann man sagen, dass der Fachkräftemangel geschaffen worden ist, indem man nutzlose Tätigkeiten besser entlohnt als diejenigen, die das Land, jedes Land, für seinen Wohlstand braucht. Auch fürs Soziale. Wieviel Bürokratie muss in Alten- und Pflegeheimen abgearbeitet werden. Wäre es nicht sinnvoller, die in der Pflege selbst arbeiten zu lassen? Wieviel Bürokratie muss in jedem Betrieb, auch dem kleinsten, abgearbeitet werden. Überall. Ja, so schafft man Arbeitslose von der Straße.", "Bis, ja bis der Zustand erreicht ist, dass gar nichts mehr gebaut oder produziert wird, alles nur noch verwaltet wird. Schon vor Jahrzehnten hat man erkannt, dass ein Amt, eine Behörde, eine Verwaltung von einer gewissen Größe an genügend zu tun hat, sich selbst zu verwalten und den Produktivsektor nicht mehr braucht, um seine Existenz zu rechtfertigen. Genau auf diesen Endzustand führt uns jetzt die „Ampel“ hin. Die Bürokratie verhindert fast zuverlässig, dass noch irgendetwas gebaut oder produziert werden kann. Aber Hauptsache, alles läuft kontrolliert gender-, öko- und klimagerecht ab nach Vorschrift.", "Die das überwachen werden fürstlich entlohnt, haben sichere, unkündbare Arbeitsplätze, während Handwerker mit immer neuen Vorschriften am arbeiten gehindert und schlecht bezahlt werden, immer von Entlassung bedroht sind. Da plädiere ich doch für Marktwirtschaft. Nur wenn die Entlohnungsstrukturen radikal geändert werden, ein Handwerker, Ingenieur, eine Krankenschwester und auch eine Bedienung im Restaurant besser bezahlt werden als Bürokraten, wenn es sich wieder lohnt, sich die Finger schmutzig zu machen, dann kann der Fachkräftemangel überwunden werden. Aber dazu müssten erst die unzähligen Juristen aus den Regierungsämtern und Parlamenten entfernt werden und das ist eine Aufgabe, die wohl etwas mit dem berühmten Augiasstall zu tun hat.\nUnd ja, so ähnlich werden es die Juristen in den Ämtern auch versuchen, denn das ist das Einzige, was sie wirklich können.", "Vergessen wir nie:", "[1] Anmerkung von Helmut Schnug zur Aussage von Peter Haisenko: »Bleibt man aber bei kapitalistischen Prinzipien, würde eine nie dagewesene Arbeitslosigkeit das Land in seinen Grundfesten erschüttern.« noch eine kleine Anmerkung:", "\"kapitalistischen Prinzipien und Arbeitslosigkeit\" passt nur teilweise und in soweit zusammen, wie unter \"Prinzipien\" Wirkmechanismen verstanden werden: Kapital, Maschinen & Anlagen (nicht Geld), welches menschliche Arbeitskraft in der Produktion und Dienstleitung ersetzt, wodurch historisch immer wieder ganze Berufszweige obsolet wurden, weil Technik dies übernahm.", "Siehe dazu die auf Kritisches-Netzwerk.de veröffentlichte Abhandlung »Das Kapitalistische Manifest - das wahre kapitalistische Manifest«. >> weiter.", "Umso mehr aber würden neoliberale Prinzipien passen! Und zwar in folgendem historisch überlieferten Sinne:", "„Viele „haben nie (…) geglaubt, dass man mit Monetarismus die Inflation bekämpfen kann. Allerdings erkannten sie, dass [der Monetarismus] sehr hilfreich dabei sein kann, die Arbeitslosigkeit zu erhöhen. Und die Erhöhung der Arbeitslosigkeit war mehr als wünschenswert, um die Arbeiterklasse insgesamt zu schwächen. (…) Hier wurde – in marxistischer Terminologie ausgedrückt – eine Krise des Kapitalismus herbeigeführt, die die industrielle Reservearmee wiederherstellte, und die es den Kapitalisten fortan erlaubte, hohe Profite zu realisieren.“", "– Sir Alan Peter Budd ( * 16. November 1937 in Bromley, Kent, England; † 13. Januar 2023), ein britischer Wirtschaftswissenschaftler und konservativer Notenbanker, der 1997 zu den Gründungsmitgliedern des geldpolitischen Ausschusses der Bank of England (MPC) gehörte. \"Beschreibung der Geldpolitik der Bank of England unter Margret Thatcher\" (The New Statesman, 13. Januar 2003, S. 21) [271]. Ergänzende Information: In Thatchers erster Legislaturperiode kletterte die Arbeitslosenquote auf drei Millionen. Das waren rund 12,5 Prozent im Jahr 1983. - Quelle: Zitatesammlung auf NDS.", "[2] Anmerkung von Helmut Schnug: Kapitalismus? Der Neoliberalismus ist seit mehreren Jahrzehnten die dominierende Ideologie in Politik, Wirtschaft sowie Lehrbetrieben, den Universitäten und hat maßgeblich zur Verelendung der westlichen Gesellschaften (ständige neue Negativrekorde in Kinder-, Erwerbs- und Alters-Armut sowie Obdachlosigkeit) beigetragen. Machtgier, Geldgier, Habgier, Egoismus, Verantwortungslosigkeit, Ausbeutung und Rigorismus treiben den Neoliberalismus zum vollen Exzess - und zwar systemisch und vorsätzlich. Helmut Schnug].", "► Quelle: Der Artikel von Peter Haisenko erschien am 19. September 2023 als Erstveröffentlichung mit dem Titel \"Fachkräftemangel? Nicht in den Büros!\" auf seinem Blog ANDERWELT ONLINE >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Morgendlicher Gang der Bürohengste zum Arbeitsplatz: Der Verwaltungssumpf der Bürokratie ist ihr Geschäft (Bureaucrats' Morning). Foto: Petri Damstén, Kuopio, Finnland. >> https://petridamsten.com/ . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige Begriffe der Auswirkungen (alphabetisch):", "Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Brain Drain, Bürgerbekämpfung, Bürokratismus, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung, Einkommensarmut, Einkommensungleichheit, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, Erwerbsmigration, extreme Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, Fachkräfteabwanderung, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Konditionierung, Lohndumping, Marktgläubigkeit, Marktfundamentalismus, Marktkonformismus, Marktmoral, Marktradikalismus, Massenverelendung, Menschenverachtung, Niedriglohnjobs, neoliberales Framing, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor etc. Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}