{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-kleine-welt-als-solche-funktioniert-nicht-mehr", "query_keywords": ["inflation", "bsw", "sp", "schi", "familie", "kultur", "kleinunternehmer", "us", "christ", "politik", "spo", "regierung", "linke", "usa", "ss", "demo", "rna", "ns", "europäische union"], "creation_date": "13.01.2024", "last_modified": "14.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 1 StVO", "Abschaffung von 1- und 2-Cent-Münzen", "Aktenberge", "Bürokratie", "Bürokratieapparat", "Bürokratieapparatschik", "Bürokratieaufblähung", "Bürokratieentschlackung", "Bürokratiemonster", "Bürokratiesumpf", "Bürokratieüberbordung", "Bürokratiewahn", "bürokratische Fallstricke", "Bürokratismus", "Centbeträge", "Diskreditierung", "Eincentmünzen", "Entbürokratisierung", "Eurocent", "Gesetzesnovellen", "Großkonzerne", "Hyperbürokratie", "Kleinteiligkeit", "menschliches Maß", "natürliches Rechtsempfinden", "Peter Haisenko", "Pfennig", "Pfennigstücke", "Stigmatisierung", "überbordende Bürokratie", "Überregulierung", "Überregulierungswahn", "Unterparagraphe", "Verbrauchertäuschung", "Verhinderungsbürokratie", "Verwaltungsapparatschik", "Zweicentmünzen"], "content": {"title": "Die „kleine Welt“ als solche funktioniert nicht mehr", "description": "Die „kleine Welt“ als solche funktioniert nicht mehr Die Kleinteiligkeit zerstört unser Leben Wie war das Leben früher überhaupt möglich? Von Peter Haisenko", "body": {"": ["Alles soll bis ins letzte Detail geregelt sein. Nichts darf dem Zufall überlassen werden. Die Preisgestaltung verliert sich in Centbeträgen. Aber welchen Sinn soll ein Geldstück haben, mit dem man nichts kaufen kann?", "Als ich ein Kind war, Mitte der 1950-er Jahre, konnte ich zum Gemischtwarenladen an der Ecke gehen und für einen Pfennig ein oder zwei Gummibärchen kaufen. So war jeder einzelne Pfennig ein Geldstück, das nicht völlig sinnlos war. Versuchen Sie doch heutzutage mal, irgendetwas für einen Cent einzukaufen. In diesem Sinn hat Finnland die Ein- und Zweicentmünzen schon seit der Eurobargeldeinführung am 1. Januar 2002 aus dem täglichen Barzahlungsverkehr verbannt.", "Die Cent-Beträge werden nur noch benutzt, Verbraucher hinters Licht zu führen. Ein Preis von 99 Cent signalisiert, dass das Produkt keinen ganzen Euro kostet. Auf der anderen Seite gibt es kaum noch Läden, wo man einzelne Schrauben kaufen kann. Im Baumarkt erwirbt man eine ganze Schachtel und weiß dann nicht, wohin mit dem Rest.", "Betrachtet man die Zustände früherer Zeiten, sollte man ins Grübeln kommen. Wie war es möglich, dass auch kleine Läden oder Handwerksbetriebe nicht nur überleben, sondern eine Familie ernähren konnten? Es gab damals zwar auch Pfennigstücke, aber die waren als solche viel mehr wert als heute, weil sie die andauernde Inflation noch nicht entwertet hatte. Daraus lässt sich eine einfache Folgerung ziehen: Wenn das kleinste Geldstück, also die kleinste Verrechnungseinheit, einen gewissen Wert hat, dann wird auch der kleinste Gewinn einen gewissen Wert haben. Und zwar so viel, dass es nicht notwendig ist, erst tausende Stück verkaufen zu müssen, damit ein ausreichender Ertrag abfällt.", "Das hat lange ziemlich gut funktioniert so. Nun könnte man meinen, die auf den Cent kalkulierten Waren würden dem Verbraucher zugute kommen.", "► Nur noch Großkonzerne werden überleben", "Das ist Augenwischerei. Tatsächlich fördert das die Großbetriebe, die Konzerne, und verlagert die vielen kleinen Gewinne kleiner Läden und Betriebe hin zu sehr wenigen Besitzern großer Einheiten. Und ja, natürlich muss der Verbraucher jetzt etwas weniger bezahlen, aber wie viele kleine mussten dafür ihr Geschäftsmodell aufgeben und haben dadurch auch weniger Geld in der Tasche.", "Die „kleine Welt“ als solche funktioniert nicht mehr, wenn alles auf große Stückzahlen ausgelegt ist, damit überhaupt noch ein Gewinn realisierbar ist. Das bedingt über Kurz oder Lang, dass es nur noch Großkonzerne geben wird. . . Wollen wir das?", "Die Rechnerei mit Cent-Beträgen oder sogar Teilen derselben ist nur eine Seite. Wenden wir uns in diesem Sinn der Gesetzgebung zu. Es gibt kein einziges Gesetz mehr, das nicht durch hunderte Unterparagraphen seines Sinns beraubt ist. Jeder auch nur im Entferntesten denkbare „Sonderfall“ muss mit mindestens einem Unterparagraph abgedeckt werden.", "Dann kommen die Juristen, die sich daran abarbeiten und damit ihr Geld verdienen, um herauszufinden, ob nicht mancher aufgeführte Sonderfall im erweiterten Sinn auf etwas anderes anwendbar ist. Und schon wird die nächste Gesetzesnovelle aufgelegt, um diese Lücke zu schließen. Aber dieses noch kleinteiligere Gesetz wird wieder neue Lücken eröffnen, die nach der nächsten Novelle verlangen.", "Es ist ein ewiger Teufelskreis zur Freude korinthenkackender Juristen, der letztlich alles zum Stillstand bringt.", "► Ein gutes Gesetz ist wie die „zehn Gebote“ - einfach", "Nehmen wir als Beispiel die StVO, die Straßenverkehrs-Ordnung. Der § 1 Grundregeln lautet:", "(1) Die Teilnahme am Straßenverkehr erfordert ständige Vorsicht und gegenseitige Rücksicht.\n(2) Wer am Verkehr teilnimmt hat sich so zu verhalten, dass kein Anderer geschädigt, gefährdet oder mehr, als nach den Umständen unvermeidbar, behindert oder belästigt wird.", "Damit ist doch schon alles gesagt. Eigentlich. Vorausgesetzt, es gäbe keine Juristen, die sich daran abarbeiten, was denn nun als unvermeidbar gelten darf, um nur ein mögliches Beispiel zu nennen.", "► Niemand soll mit einer eigenständigen Entscheidung belastet werden", "Unser gesamtes Rechtssystem leidet darunter, dass Ermessensentscheidungen ausgeschlossen werden sollen. Das führt dazu, dass zwar juristisch einwandfreie Ergebnisse erzielt werden, die aber mit einem natürlichen Rechtsempfinden nicht mehr vereinbar sind. Eine andere Folge ist, dass es keine Entscheidungsträger mehr gibt, die für ihre „Entscheidungen“ verantwortlich sind. Sie treffen keine Entscheidungen. Sie wühlen sich nur durch die Unzahl an Vorschriften und Gesetzen um zu einem Ergebnis zu kommen, wofür sie nicht juristisch belangt werden können.", "Weil es aber derart viele Paragraphen und Unterparagraphen gibt, dauert es unendlich lange, bis ein Bescheid verkündet wird. Wiederum aus demselben Grund kann man dann sicher sein, dass etwas übersehen worden ist und der nächste Jurist diesen Bescheid anfechten wird.", "Das ist der Grund, warum wichtige Entscheidungen mittlerweile bereits in der Planungsphase stecken bleiben. Man denke da nur an die Zulaufstrecken der Bahn zu den bereits fertiggestellten oder fast fertiggestellten Tunnelsystemen durch die Alpen. Oder an Flughäfen, Bahnhöfe und Umgehungsstraßen. Die vollständige Liste wäre endlos.", "Auch die Abschiebepraxis sollte nicht übersehen werden. Wer wird denn abgeschoben? Zumeist sind es diejenigen, die sich ernsthaft integriert und eine Arbeitsstelle haben. Die sind greifbar ohne großen Aufwand, aber niemand versteht, warum gerade diese abgeschoben werden und verurteilte Straftäter nicht. Aber keiner derjenigen, die für diese Fehlentscheidungen verantwortlich sind, kann belangt werden, denn man hat juristisch korrekt gehandelt. Wenn aber jemand eine menschlich nachvollziehbare und vernünftige Entscheidung träfe, dann müsste derjenige schon um seine Karriere bangen. - Ja, er läuft Gefahr, selbst vor Gericht zu landen. Deshalb . . . .", "► Das unselige Erbe der NS-Zeit", "All das ist auch eine Folge der NS-Zeit. Willkür soll ausgeschlossen sein. Niemand soll Gefahr laufen, wegen persönlicher Missgunst Nachteile zu erleiden. Oder andersherum unbillige Vorteile wahrnehmen können. Es ist der untaugliche Versuch, absolute Gerechtigkeit herzustellen. Die Praxis hat aber gezeigt, dass kein noch so „durchdachtes“ Gesetz das herstellen kann. Im Gegenteil ist es so, dass der Versuch, Randgruppen oder Minderheiten besonders zu schützen, dazu geführt hat, dass ebendiese sich so unbillige Vorteile ergattern können.", "Warum sind gerade in der Politik übermäßig viele aus diesen Randgruppen zu finden? Kaum jemand will sich der Gefahr aussetzen, als „Schwulenhasser“ gebrandmarkt zu werden, weil er einem Homosexuellen einen Aufstiegsposten verweigert. Dieser Vorgang kann fachlich völlig korrekt sein, aber wenn der betroffene die „Schwulenkarte“ zieht, hat man einfach schlechte Karten. Oder wird in anderen Fällen als Antisemit oder Rassist ins Abseits gestellt.", "► Wie war das Leben früher überhaupt möglich?", "Allein im Jahr 2023 sind mehr als 200 Gesetzesnovellen verabschiedet worden. Da muss man sich doch fragen, wie wir das Jahr oder die Jahre vorher überhaupt überleben konnten.", "An diesem Beispiel sieht man, dass ein solches Vorgehen möglich ist. Warum werden die überbordenden Bürokratiemonster nicht ebenso einfach annulliert? Schließlich wird uns seit Jahren vorgegaukelt, man wolle die Bürokratie entschlacken. Die Bürokratie, die unsere Wirtschaft und unser Leben zum Stillstand bringt.", "So komme ich zu dem Schluß, dass unsere Welt wieder auf das menschliche Maß zurückgeführt werden muss. Auf Maßstäbe, die mit dem Leben und dem natürlichen Rechtsempfinden vereinbar sind. Dass damit aufgehört wird den Menschen vorzugaukeln, sie hätten einen Vorteil, wenn sie ein Produkt für 99 Cent kaufen können, anstatt einen ehrlichen ganzen Euro dafür zu bezahlen.", "Es wird eine Herkulesarbeit sein, im „Kampf gegen die überbordende Bürokratie“ unnötige, ja schädliche Gesetze tatsächlich abzuschaffen. Ach ja, da würden dann Juristen arbeitslos und die sind im Bundestag überreichlich vertreten. Der Versuch, alles bis ins Kleinste regeln zu wollen, kann letztlich nur ins Chaos führen und nimmt uns die letzten Reste an Freiheit, ja sogar die Möglichkeit, den „freien Willen“ auszuüben. Die Kleinteiligkeit in allen möglichen Bereichen zerstört unser natürliches Leben und widerspricht dem menschlichen Maß. Sie ist widernatürlich.", "Schließlich wachsen an den Bäumen keine halben Äpfel und halbe Menschen gibt es auch nicht.", "► Quelle: Der Artikel von Peter Haisenko erschien am 26. Dezember 2023 als Erstveröffentlichung mit dem Titel \"Die Kleinteiligkeit zerstört unser Leben\" auf seinem Blog ANDERWELT ONLINE >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. In einigen Euroländern wurde die Ausgabe der 1- und 2-Cent-Münzen ganz eingestellt:", "Während die ausgezeichneten Preise weiterhin auf 1 Cent genau sein können, werden die dann an der Kasse in bar zu zahlenden Gesamtbeträge auf den nächsten durch 5 Cent teilbaren Betrag gerundet, d. h. Beträge, die auf 1, 2, 6 oder 7 Cent enden, werden nach unten, Beträge, die auf 3, 4, 8 oder 9 Cent enden, nach oben gerundet. Da die 1- und 2-Cent-Münzen in der gesamten europäischen Währungsunion gesetzliches Zahlungsmittel sind, müssen sie aber von den Händlern angenommen werden. (Text: Wikipedia-Artikel). Foto: moritz320 / Günter (user_id:1260270). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. ALDI-Einkaufwagen (älteres Modell!). Foto: Nicholas Boos. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "3. Paragraphendschungel unterschiedlicher Gesetze und Verwaltungsvorschriften allein in Deutschland, bspw.: Grundgesetz (GG), Strafgesetzbuch (StGB), Bundesverfassungsschutzgesetz (BVerfSchG), Passgesetz (PassG), Allgemeine Verwaltungsvorschrift zur Durchführung des Passgesetzes (Passverwaltungsvorschrift - PassVwV), Gerichtsverfassungsgesetz (GVG), Völkerstrafgesetzbuch (VStGB), u.v.m.. Illustration: 8385 (user_id:8385). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Karikatur: Simpeldenk von regierenden Sozialisten, die sich irrtümlich für Demokraten halten: Wer mich und die Regierung kritisiert, ist ein demokratiehassender Brüllaffe. Bildunterschrift: \"Das ausgefaeserte Linkentum: Traum von der Feudalherrschaft.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Aktenberge: Bürokratie und Überregulierungswahn nehmen uns die letzten Reste an Freiheit. Foto OHNE Inlet: Christian Schnettelker, Webdesigner aus Essen >> www.manoftaste.de/. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0 Deed) lizenziert. Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet."]}}, "recommendations": []}