{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nichtmeinkanzler-olaf-scholz-einmal-mehr-unertraeglich", "query_keywords": ["leiche", "asien", "spo", "demo", "spd", "ns", "ukraine", "cdu", "bsw", "kultur", "afd", "amerika", "us", "digitalisierung", "linke", "usa", "ampel", "klima", "kleinunternehmer", "christ", "politik", "ss", "rna", "csu", "querdenker", "sp", "corona", "frankreich", "krieg", "europa", "regierung", "antifa", "schi", "klimawandel", "fdp", "markus söder", "olaf scholz", "saskia esken", "angela merkel"], "creation_date": "24.08.2023", "last_modified": "21.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#NichtmeinKanzler", "Achidi John", "Arbeiterverräter", "Bellizismus", "Blenderpartei", "Brechmittel Ipecacuanha", "Brechmitteleinsatz", "Brechmitteltod", "Brechmittelzwangsverabreichung", "Buhrufe", "Cum-Ex-Kanzler", "Cum-Ex-Steuerraub", "Der Mann mit den zwei Gesichtern", "Engel aus der Hölle", "Erinnerungsdefizite", "Erinnerungsvakuum", "Erinnerungsverlust", "Eskalationskanzler", "Eskalationspolitik", "Florian von Brunn", "gefallene Engel aus der Hölle", "Heuchelkanzler", "Heuchlerpartei", "Kanzlerauftritt", "Kanzlergequatsche", "Kanzlervergesslichkeit", "Kriegsrhetorik", "Kriegstreiber", "Laberkanzler", "Luzifer", "Michael Nwabuisi", "Münchner Marienplatz", "narkoleptische Phantasmagorie", "narkoleptische Rhetorik", "Nicolas Riedl", "Olaf Scholz", "Pleitenkanzler", "politische Bigotterie", "rote Sockenpuppen", "Scholz'sche Amnesie", "Scholz`sche Verdrängungskompetenz", "Schwafelkanzler", "selektives Vergessen", "Sozialdumping", "Sozialheuchler", "Sozialverrat", "Sozialverräter", "Skandalkanzler", "SPD", "transatlantischer Kadavergehorsam"], "content": {"title": "#NichtMeinKanzler Olaf Scholz einmal mehr unerträglich!", "description": "#NichtMeinKanzler Olaf Scholz einmal mehr unerträglich! Der gefallene Sozialdemokrat Seine kalkulierte Kampfansage und Eskalation der Kriegsrhetorik.", "body": {"": ["An das friedenspolitische Erbe der SPD kann sich Bundeskanzler Olaf Scholz wohl nicht mehr erinnern — bei einer Rede beschimpfte er Friedensaktivisten als „gefallene Engel“.", "„Volksparteien“ füllen normalerweise öffentliche Plätze. Davon konnte allerdings nicht die Rede sein, als Bundeskanzler Olaf Scholz am 18. August auf dem Münchner Marienplatz sprach, anlässlich des SPD-Wahlkampfauftakts in Bayern. Knapp die Hälfte des großen Platzes vor dem Münchner Rathaus war mit Leuten bevölkert, die des Kanzlers wegen gekommen waren. Von diesen war wiederum nur knapp die Hälfte gewillt, Scholz zuzujubeln. Die andere Hälfte war an diesem prügelheißen Tag erschienen, um den Cum-Ex-Kanzler mit Trillerpfeifen und Buhrufen zu empfangen.", "Dieser in mehrfacher Hinsicht aufgeheizte Freitagnachmittag war symptomatisch für das gespaltene Deutschland 2023: einfache Bürger, die sich gegenseitig fast an die Gurgel gehen; eine dysfunktionale Infrastruktur, die die Kundgebung behindert; eine sozialdemokratische Volkspartei, die eher wie ein Schatten ihrer selbst wirkt und auf der Bühne nur noch wie eine wenig beachtete Vorband auftritt.", "Folglich kann die SPD offenkundig nur noch durch Provokationen auf sich aufmerksam machen. Statt an das friedenspolitische Erbe der Sozialdemokratischen Partei anzuknüpfen, bespuckte Olaf Scholz ebendieses, indem er Friedensaktivisten als „gefallene Engel aus der Hölle\" beschimpfte.", "Stell dir vor, es gibt eine SPD-Kundgebung und keiner geht hin. Die geringe Besucherzahl an diesem Freitagnachmittag war freilich nicht allein mit der schwindenden Popularität der ehemaligen Volkspartei zu erklären. In dieser Woche verkehrte in der Münchner Innenstadt aufgrund der sog. „Stammstreckensperrung“ baustellenbedingt keine S-Bahn. Ganz normal in der Industrienation Deutschland im Jahre 2023.", "Somit war der Marienplatz einzig und allein mit der vertikal verlaufenden U-Bahn erreichbar, während etwaige SPD-Anhänger aus dem Westen und Osten Münchens oder aus den Vorstädten der bayerischen Landeshauptstadt im Grunde genommen nur über lange Umwege zum Rathaus gelangen konnten. Und das in einer SPD-Stadt.", "Wie voll der Marienplatz unter „normalen“ Umständen — was ist heute schon „normal“? — gewesen wäre, darüber kann nur spekuliert werden. Doch selbst wenn doppelt so viele SPD-Anhänger zugegen gewesen wären, hätten sie niemals den gesamten Marienplatz gefüllt. Sowohl vonseiten der Anhänger als auch der Gegenprotestanten waren circa je tausend Menschen anwesend.", "Die übrige Durchlaufmenge bestand aus Bummlern und Touristen, die zufällig in den Auftritt des Kanzlers hineinspazierten und die ganze Veranstaltung wohl schlicht als Zufallsereignis betrachteten, welches man sich beiläufig ansieht, vielleicht auf einem Handyfoto festhält, um dann desinteressiert weiterzugehen. [siehe FOTO 1 und FOTO 2 von Nicolas Riedl, Copyright ©️]", "Im Vorfeld hatte die außerparlamentarische Corona-Opposition Münchens für Gegenproteste mobilisiert. Dies rief wiederum die Lokalblätter auf den Plan, zu verkünden, dass die AfD und eine imaginierte Querdenker-Szene — die es in München schon lange nicht mehr gibt — Gegenproteste organisieren würden.", "Ist es nicht bemerkenswert, dass die Gegenproteste zum Kanzlerauftritt ein größerer Aufhänger sind als der Auftritt selbst?", "Die Intention hinter der Hofberichterstattung ist mehr als eindeutig. Die Blätter — allen voran der Lokalteil der Süddeutschen Zeitung — stehen hinter dem Kanzler und mobilisierten mit diesen Meldungen weitere SPD-Anhänger, damit der zu erwartende Schwall an Pfiffen und Buhrufen nicht derart anschwillt, dass er medial nicht mehr kaschiert werden kann. Zugleich wurde hier unverkennbar die Opposition entsprechend geframed: „Rechts“, „AfD“, „Querdenker“.", "Mit anderen Worten: Wer nicht für den Kanzler ist, ist rechts.", "Den Marienplatz dürften manche der Gegendemonstranten — und auch ich — nach den „drei Jahren“ mit anderen Augen sehen. Nicht einmal zwei Jahre ist es her, dass hier an diesem Ort Maßnahmenkritiker bei Winterkälte stundenlang eingekesselt und mit Ordnungsgeldern im vierstelligen Bereich bedroht wurden. Es ist schon sehr zynisch, dass nun genau an diesem entweihten Ort in wenigen Minuten wieder substanzlose Loblieder auf unsere vermeintlich so gut funktionierende „Demokratie“ gesungen werden. Es ist der gleiche Ort wie damals. Die Temperaturen mögen zwar gänzlich anders als im Dezember 2021 sein, doch abermals ist der Platz aufgeheizt — dieses Mal sogar im zweifachen Sinne.", "Noch bevor Florian von Brunn, Vorsitzender der Bayern-SPD, und darauffolgend Olaf Scholz die Bühne betraten, kam es zu ersten Reibereien unter den Zuhörern. Dabei handelte es sich gar nicht mal ausschließlich um „Antifas“ oder Agent Provocateurs, sondern um ganz einfache Bürger mittleren Alters in unauffälligen Freizeitklamotten, die sich gegenseitig anbrüllten und beinahe physisch aufeinander losgingen. Einmal mussten zwei Polizeibeamte sogar einschreiten, um einen SPD-Anhänger abzuführen, der einen Gegendemonstranten aggressiv anschrie, er solle mit den Buhrufen aufhören.", "Eine wirkliche Grenzziehung war nur schwer möglich. Der Übergang zwischen SPD-Anhängern und Gegendemonstranten war stellenweise fließend. [siehe FOTO 3 von Nicolas Riedl]", "Während sich vor der Bühne an den Fahnen klar erkennbar SPDler versammelten, war der hintere Bereich der abgesperrten Fläche nahezu leer; hingegen waren hinter den Absperrgittern überwiegend Gegendemonstranten versammelt, eine zufällige Mischung aus der Münchner Corona-Opposition, AfD und Friedensaktivisten. In dem schmalen nördlichen Durchgangsweg am Fuße des Rathauses sowie auf dem breiteren Durchgangsweg im Süden standen Kundgebungsteilnehmer — häufig in Ukraineflaggen gehüllt — und Gegendemonstranten praktisch Schulter an Schulter, aber im Geist getrennt.", "► Vergesslicher Kanzler, weniger vergessliche Menschen.", "Wie schon bei der Gegendemo zum Roger-Waters-Konzert in München vergangenen Mai, „glänzte“ die SPD erneut mit einer Versammlungseröffnungsansprache, die ob ihrer Schizophrenie nicht einer unfreiwilligen Komik entbehrte.", "Die SPD-Lokalpolitikerin, die die Auflagen verlas, ließ die Anwesenden wissen, dass das Benutzen von Trillerpfeifen untersagt sei und von den Ordnungskräften unterbunden werden würde, was just durch ein ohrenbetäubendes Pfeifkonzert konterkariert wurde.", "Am Marienplatz gab es wohl mehr Trillerpfeifen als Polizisten. Das Unterfangen, diese zu verbieten, war von vorneherein zum Scheitern verurteilt. Des Weiteren verkündete sie, dass das Mitführen von Waffen untersagt sei. Da kann man als friedliebender Bürger, die hier zuhauf anwesend waren, nur zustimmen. Dennoch erscheint das explizite Betonen einer an sich logischen Auflage ziemlich skurril, kommt sie doch von einer Partei, die 100 Milliarden Euro „Sondervermögen“ — als Neuverschuldung — für Waffenlieferungen lockermacht. Und zu guter Letzt war es untersagt, sein Gesicht so zu vermummen, dass eine Identitätsfeststellung nicht möglich ist.", "Wieder einmal scheint man in Scholz’scher Manier die drei Corona-Jahre … „vergessen“ zu haben, während mancherorts über die Wiedereinführung der Maskenpflicht nachgedacht wird.", "„Vergessen“ ist hier stichwortgebend. Scholz hat seine Fähigkeit des selektiven Vergessens hinlänglich unter Beweis gestellt, gerade dann, wenn es — für ihn — ungemütlich wird. Mit dieser Verdrängungskompetenz ist er am Zahn der Zeit. Weitaus weniger vergesslich waren dagegen die vielen Gegendemonstranten, die mit ihren Plakaten dem Kanzler einige Gedächtnisstützen darreichten. So wurde auf den Schildern an die Verstrickungen des Kanzlers in den Cum-Ex-Skandal erinnert, bei welchem die Steuerzahler um einen zweistelligen Milliardenbetrag gebracht wurden.", "Unvergessen sind die zahlreichen Verbrechen während der Coronazeit. In den Reihen der Gegendemonstranten erinnerte man sich nur allzu gut an die Worte von Olaf Scholz, wonach es keine roten Linien geben dürfe und die Corona-Opposition lediglich eine „winzige Minderheit von enthemmten Extremisten“ sei. Insofern war es an diesem Tag dann doch erstaunlich, zu welch einer Geräuschkulisse und verhältnismäßigen Mobilisierung die vermeintlich „winzige Minderheit“ imstande war. Auch ist es dem Kanzler nicht gelungen, die roten Linien zu tilgen. Diese wurden vielfach überschritten, und jene Menschen, die diese roten Linien zogen, zeigten dem bürgerfremden Kanzler unmissverständlich die rote Karte.", "Andere Schilder erinnerten an eine weit zurückliegende SPD, die einst wahrhaftig für Deeskalation und „Wandel durch Annäherung“ [Egon Bahr] stand. Heute bekommt ein SPD-Kanzler höchstens hitzebedingte Röte ins Gesicht, aber keine Schamröte, wenn in seinem Publikum Pappmodelle von Kriegsgeräten hochgehalten werden oder Schilder mit der Aufschrift „Vielen Tank!“ Ist auch das ein Teil der „Zeitenwende“?", "[siehe dazu FOTO 4 und FOTO 5 und FOTO 6 von Nicolas Riedl, Copyright ©️]", "► Gefallene Engel in der heißen Luft", "Als dann nach langen Vorreden und einer Pause während des Glockenspiels in der Fassade des Münchner Rathauses der Kanzler die Bühne betrat, schwoll die Melange aus Pfiffen, Buhrufen und Klatschen ins Unerträgliche an. Ich sah mich gezwungen, zum Schutz meines Trommelfells meine Kabelkopfhörer aufzuziehen. Das musste ich noch nie auf einer Demo. Olaf Scholz erlebte am Marienplatz zwar kein Erding; das Verhältnis zwischen Applaus und Buhrufen war in etwa 1:1, während Markus Söders Rede damals in der Flughafenstadt gnadenlos unterging.", "Dennoch dürften anwesende Touristen aus dem Ausland weniger den Eindruck erhalten haben, hier würde nun der „oberste Volksvertreter“ eine Rede halten. Ein Teil der Menge jubelte ihm zu, ein mindestens genauso großer Teil buhte ihn aus, und ein weiterer Teil der Menschen ging einfach desinteressiert an dem Geschehen vorbei. Massenmobilisierung und die Strahlkraft aus früheren Sozialdemokraten-Tagen suchte man hier vergebens.", "Und die Rede von Scholz?", "Nun, die ist wirklich noch einmal ein Fall für sich und Stoff für einen eigenen Artikel, deshalb beschränken wir uns hier nur auf das „Worst-Of“: Selbst beim beiläufigen Zuhören der Rede war es ein Leichtes, das Gesprochene zu decodieren und die dahinterliegende Kommunikationsstrategie zu erkennen. Die Rede war so durchschaubar, in Schriftform wäre sie durchaus für eine Berliner Deutschabiturprüfung geeignet. [siehe FOTO 7 von Nicolas Riedl]", "Die Plattheit war das eine. Das andere waren die Passagen, die an Unverschämtheit und Schizophrenie ihresgleichen suchten. Die Stelle in der Rede, bei der sich Scholz an jene Friedensaktivisten wandte, die „Frieden schaffen ohne Waffen“ skandierten, ging ob ihres obszönen Inhalts im Netz viral.", "Im ersten Schritt versuchte er sie mit einer „Ich-kann-euch-ja-verstehen“-Rhetorik ins Boot zu holen, indem er die Friedensbewegten daran erinnerte, dass er selbst damals in den 80er Jahren „Frieden schaffen ohne Waffen“ skandiert hatte. Doch nun könne man die Ukraine nicht auf sich allein gestellt lassen, wenn diese angegriffen werde. Dass die Ostukraine zuvor acht Jahre lang von der Westukraine angegriffen wurde, verschwieg er geflissentlich ... oder aber hatte auch das wieder ... vergessen. [Scholz'sche Amnesie. H.S.]", "Ebenso schien er vergessen zu haben, was die SPD zwischen den besagten 80er Jahren und der Jetztzeit für den Frieden im gemeinsamen Haus Europa — nicht — getan hatte. Was waren die unzähligen Versäumnisse, die Europa in diese Situation geführt hat? Das alles schien aus seinem Gedächtnis getilgt worden zu sein. Und so würde Deutschland — wie viele andere demokratische Länder — Waffen an die Ukraine senden.", "Und dann folgte ein Satz, der wohl in die Geschichte eingehen wird: „Und die, die hier mit Friedenstauben rumlaufen, sind deshalb vielleicht gefallene Engel, die aus der Hölle kommen, weil sie letztendlich einem Kriegstreiber das Wort reden.“", "► „Olaf Scholz München 18.08.2023 über sein Volk“ (Dauer 46 Sekunden)", "Bundeskanzler Olaf Scholz predigte jüngst zum Wahlkampfauftakt seiner Partei in München. Ein denkwürdiger Auftritt, bei dem Demokratie und Freiheit recht originell neu definiert werden und es so hellsichtige Zukunftsaussichten gab, wie nirgends sonst. Scholz zeigt meisterhaft, wie simpel sich die Welt erklären lässt.", "Da kann einem doch schon mal die Friedenspfeife aus dem vor Staunen geöffneten Mund fallen. Was soll man dazu noch sagen? Mit diesem unsäglichen Satz kreierte Scholz selbst ein verbales Brechmittel für alle Friedensaktivisten und jene früheren Sozialdemokraten, die sich für ihre Post-Agenda-2010-SPD so schämen, dass es ihnen die eigene Parteifarbe direkt ins Gesicht treibt.", "Während seiner Amtszeit als Hamburger Innensenator lancierte Olaf Scholz die Möglichkeit, mutmaßliche Drogendealer und -konsumenten mithilfe von Brechmitteln zu überführen. [HIER und HIER].", "[Am Morgen des 8. Dezember 2001 wurde der 19-Jährige Nigerianer Achidi John, der eigentlich Michael Nwabuisi hieß, von Zivilfahndern im Hamburger Stadtteil St. Georg „wegen des Verdachts des Drogenhandels aufgegriffen […] und sogleich in die Rechtsmedizin des Universitätskrankenhauses Eppendorf (UKE) gefahren“ (taz). Er wehrte sich heftig gegen die Einführung einer Magensonde zur Einführung des Brechmittels Ipecacuanha, worauf er fixiert wurde. John wurde das Mittel dann von einer Ärztin „zwangsweise durch einen Schlauch in der Nase eingeflößt“ (taz) + (clip.de).", "„Eine Anästhesistin für den Notfall wurde nicht zu Hilfe gerufen.“ Danach „fiel er zu Boden“, „die Gesichtsfarbe habe sich verändert, Atmung und Puls hätten ausgesetzt.“ Nach dreizehn Minuten trafen zwei Notärzteteams ein und reanimierten John. Achidi John starb nach dreitägigen Koma am 12. Dezember 2001. (taz). Nach meiner Auffassung trägt der inzwischen zum Kanzler aufgestiegene Olaf Scholz die politische Verantwortung. >> Ergänzt durch Helmut Schnug].", "Der Bundeskanzler Olaf Scholz framet Friedensaktivisten als Luzifer. Als Gegendemonstrant hatte man wohl mit vielem gerechnet, aber ganz sicher nicht damit. Vor den tosenden Buhrufen gab es den Bruchteil einer ruhigen Sekunde, in der den Protestlern hörbar die Spucke wegblieb. Dieser Kanzler investiert zusätzlich 100 Milliarden Euro — zehnmal so viel oder mindestens das Doppelte des Cum-Ex-Steuerraubes — in die Rüstung und bezeichnet dann Friedensaktivisten als „Engel aus der Hölle“.", "Das war gewiss kein Ausrutscher, sondern eine knallhart kalkulierte Kampfansage und Eskalation der Kriegsrhetorik. Die Verklammerung dahinter ist sehr geschickt. Wer sich für den Frieden einsetzt, kann ja schließlich nicht verkehrt liegen. Er oder sie gleicht einem unschuldigen Engel. Mit diesem Satz raubte Scholz diesem Engelsbild die Unschuld. Fällt ein Engel, dann hat er seine Unschuld verloren und wird zu Luzifer aus der Hölle. Da sind wir 2023 angelangt — eine SPD, die Friedensaktivisten im wahrsten Sinne des Wortes verteufelt, sie als gefallene Engel bezeichnet, die einem Kriegstreiber das Wort reden.", "Apropos „Kriegstreibern das Wort reden“: Wie oft hat die SPD dem größten Kriegstreiber der Welt, den USA, bei ihren unzählbaren völkerrechtswidrigen Angriffskriegen das Wort geredet? Jugoslawien, Afghanistan, Mali; hat Scholz das alles auch wieder — Sie ahnen es schon — … „vergessen“?", "Wenn man aus Scholzs Sicht ein gefallener Engel aus der Hölle ist, wenn man mit einer Friedenstaube herumläuft — so wie Scholz es selbst letztes Jahr noch tat.", "Was sind dann die SPDler? . . Die neuen Hells Angels?", "Wer dachte, die SPD hätte zu Coronazeiten bereits ihre Talsohle erreicht, der wurde am 18. August in München Zeuge dessen, wie die SPD an ebendieser Talsohle noch einen zusätzlichen Schützengraben grub. Zugleich entblödete sich Scholz nicht, zu predigen, wir alle müssten unsere Lebensweise drastisch verändern, um dem Klimawandel Herr zu werden. Mit Kohle als Energiequelle sei dies nicht möglich. Einen Widerspruch zu der 100-Milliarden-Investition in ganz sicher nicht CO2-neutrale Rüstung sieht er dabei nicht. Fahrverbote für den Diesel, freie Fahrt für die Panzer.", "Die Rede war eine einzige Beleidigung für jeden Anwesenden mit einer Mindestmenge an Resthirn. Wie tief der Schützengraben an der Talsohle der SPD noch gegraben wird, ist nicht absehbar.", "Abschließend sei gesagt: Friedensaktivisten sind keine gefallenen Engel aus der Hölle! Hingegen ist Olaf Scholz sehr wohl ein gefallener Sozialdemokrat.", "Ob er aus der Hölle kommt, soll jeder für sich entscheiden.", "Nicolas Riedl (Bitte auch die nachfolgenden Lesetipps und das Kurzvideos beachten. H.S.)", "Anmerkung: Sollten Sie bei diesem Bericht schlechte Laune bekommen haben, sei Ihnen zur Auflockerung der neueste Beitrag des Meme-Künstlers „Snicklink“ anempfohlen, der Scholzs Unfallrede herrlich durch den Kakao gezogen hat:", "Keine Chance für THANOS! (Dauer 56 Sekunden)", "»Olaf's und Joe's unbegrenzt scheinende Überheblichkeit.", "Joe Biden und Olaf Scholz: Zwei Brüder im Geiste der Gier.", "Nein, Olaf Scholz musste man nicht erpressen. Sein Standpunkt findet sich unten rechts auf seinem Kontoauszug, und man kann sich gut vorstellen, wie er und US-Präsident Joe Biden Anekdoten teilen, wofür sie wie viel herausgeholt haben.", "Zwei Männer, zwei Szenen – US-Präsident Joe Biden auf Hawaii, wie er von einem kleinen Brand in seiner Villa erzählt, und Bundeskanzler Olaf Scholz, wie er bei seiner Rede in München Friedensdemonstranten zu Teufeln erklärt – völlig unterschiedliche Situationen, und doch scheint sie beide etwas zu verbinden. Der einigende Faktor ist die schier unbegrenzt scheinende Überheblichkeit der Redner.", "Die beiden Männer verbindet aber noch viel mehr. Biden dürfte in der an korrupten Politikern nicht gerade armen US-Geschichte einer der korruptesten sein. Je mehr über das Verfahren bekannt wird, durch das die berüchtigten \"zehn Prozent für den großen Kerl\" geflossen sind und gewiss auch noch fließen, desto klarer wird auch, dass gekauft zu werden kein Nebenaspekt seiner politischen Karriere war. Es gibt Politiker, die Politik betreiben und sich auch schmieren lassen. Joe Biden ist jemand, der Politik betreibt, um sich schmieren zu lassen. Hätte die Möglichkeit bestanden, Bestechungsgelder für den Verkauf von Speiseeis zu kassieren, wäre er Speiseeisverkäufer geworden.", "Die Gelder, die damals von 'Burisma Holdings' an die Bidens gingen, damit Vizepräsident Joe Biden den Staatsanwalt entfernt, der der ukrainischen Firma damals im Nacken saß, flossen, so die bisher bekannten Aussagen, über ein ganzes Netz von Briefkastenfirmen auf den Jungferninseln und in anderen Steuerparadiesen, schön in kleinere Portionen aufgeteilt und oft genug hin- und hergeschoben, um einen Nachweis für die ganze Strecke, soweit möglich, zu erschweren.« Von Dagmar Henn, RT DE, im KN am 27. August 2023 >> weiter.", "»#NichtMeinKanzler Olaf Scholz einmal mehr unerträglich!", "Der gefallene Sozialdemokrat: Seine kalkulierte Kampfansage und Eskalation der Kriegsrhetorik. Merke: Wer nicht für den Kanzler ist, ist rechts. An das friedenspolitische Erbe der SPD kann sich Bundeskanzler Olaf Scholz wohl nicht mehr erinnern — bei einer Rede beschimpfte er Friedensaktivisten als „gefallene Engel“.", "„Volksparteien“ füllen normalerweise öffentliche Plätze. Davon konnte allerdings nicht die Rede sein, als Bundeskanzler Olaf Scholz am 18. August auf dem Münchner Marienplatz sprach, anlässlich des SPD-Wahlkampfauftakts in Bayern. Knapp die Hälfte des großen Platzes vor dem Münchner Rathaus war mit Leuten bevölkert, die des Kanzlers wegen gekommen waren. Von diesen war wiederum nur knapp die Hälfte gewillt, Scholz zuzujubeln. Die andere Hälfte war an diesem prügelheißen Tag erschienen, um den Cum-Ex-Kanzler mit Trillerpfeifen und Buhrufen zu empfangen.« Ein analytischer Vor-Ort-Bericht aus München von Nicolas Riedl, im KN am 24. August 2023 >> weiter.", "»Kriegstreiber Olaf Scholz ‒ Satanismus im Amt.", "Bundeskanzler Scholz mimte bei einer Wahlkampfveranstaltung den Prediger und Mahner. Gönnerhafte Nächstenliebe erfahren dabei nur potenzielle SPD-Wähler und unmissverständliche Ukraine-Versteher. Autor Uli Gellermann hinterfragt in seinem Gesamtbild die unbeugsame Solidarität des Kanzlers gegenüber den USA.", "Olaf Scholz ist Kanzler. Und Christ ist er auch: \"Ob man die Grundlage unseres friedlichen Zusammenlebens lieber Solidarität nennt oder christliche Nächstenliebe, macht für mich keinen Unterschied\". Nächstenliebe kann es aber nicht gewesen sein, als Scholz auf dem Münchner Marienplatz Kriegsgegner mit verbaler Brutalität attackierte: \"Und die, die hier mit Friedenstauben rumlaufen, sind deshalb vielleicht gefallene Engel, die aus der Hölle kommen [. .] .\"", "Scholz, der ein Freund der Waffenindustrie und der Waffenlieferungen in die Ukraine ist, hat offenkundig ein enges Verhältnis zum Satan ‒ wie sonst könnte er die \"gefallenen Engel\" erkennen, jene Figuren, die nach der Bibel dem Teufel verfallen sind.« Von Uli Gellermann, RATIONALGALERIE, 21. August 2023 >> weiter.", "»Total-Absturz für Scholz: Zwei Drittel der Deutschen wünschen sich neue Regierung.", "Eine Umfrage des Meinungsforschungsinstituts Insa für die \"Bild am Sonntag\" kommt auf desaströse Werte für Scholz und die SPD. Die Zustimmung zu der Regierung ist im freien Fall. Nur noch 22 Prozent der Deutschen sind mit der Arbeit der Regierung einverstanden.", "Die Politik der Ampelkoalition und die ständigen Querelen führen zu einem drastischen Umfrageabsturz der SPD und von Bundeskanzler Olaf Scholz. Im aktuellen Sonntagstrend, den das Meinungsforschungsinstitut Insa jede Woche für die Bild am Sonntag erhebt, verliert die SPD zwei Prozentpunkte zur Vorwoche und kommt nur noch auf 18 Prozent.", "Damit liegt die SPD jetzt schon drei Punkte hinter der AfD, die unverändert 21 Prozent erreicht. Leicht zulegen können CDU/CSU mit 27 Prozent (plus 1), die Grünen mit 14 Prozent (plus 1) und die FDP mit 8 Prozent (plus 1). Die Linke bleibt bei 5 Prozent, die Sonstigen kommen auf 7 Prozent (minus 1).", "Mit der Arbeit von Olaf Scholz sind laut Insa-Umfrage inzwischen 70 Prozent der Wähler unzufrieden ‒ das sind zehn Prozentpunkte mehr als bei der letzten Befragung vor vier Wochen. Einverstanden mit der Arbeit des Bundeskanzlers sind nur noch 22 Prozent (minus 8 Prozent).", "Fast zwei Drittel der Befragten wünschen sich eine neue Regierung. So finden 64 Prozent, Deutschland würde ein Regierungswechsel guttun. Nicht einmal jeder Vierte (22 Prozent) möchte die Ampel behalten. Rund die Hälfte der Befragten (49 Prozent) sagt sogar, die Große Koalition habe bessere Arbeit geleistet als Rot-Grün-Gelb. Nur 15 Prozent finden, die Ampel mache es besser als die Vorgänger-Regierung aus Union und SPD (gleich gut/schlecht: 28 Prozent).« Von RT DE, 19. August 2023 >> weiter.", "Nicolas Riedl, Jahrgang 1993, geboren in München, studierte Medien-, Theater- und Politikwissenschaften in Erlangen. Er lernte fast jede Schulform des deutschen Bildungssystems von innen kennen und während einer kaufmännischen Ausbildung ebenso die zwischenmenschliche Kälte der Arbeitswelt.", "Die Medien- und Ukrainekrise 2014 war eine Zäsur für seine Weltanschauung und -wahrnehmung. Seither beschäftigt er sich eingehend und selbstkritisch mit politischen, sozio-ökonomischen, ökologischen sowie psychologischen Themen und fand durch den Rubikon, für den er von 2017 bis 2023 für die Rubikon-Jugendredaktion und Videoredaktion tätig war, zu seiner Leidenschaft des Schreibens zurück.", "Den immer abstruser werdenden Zeitgeist der westlichen Kultur dokumentiert und analysiert er in kritischen Texten. Darüber hinaus ist er Büchernarr, strikter Bargeldzahler und ein für seine Generation ungewöhnlicher Digitalisierungsmuffel. Entsprechend findet man ihn auf keiner Social-Media-Plattform.", "► Quelle: Dieser Text von Nicolas Riedl erschien als Erstveröffentlichung am 22. August 2023 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. #NichtMeinKanzler Olaf Scholz einmal mehr unerträglich! Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Der gefallene Sozialdemokrat: Seine kalkulierte Kampfansage und Eskalation der Kriegsrhetorik. Olaf: Der Mann mit den zwei Gesichtern!", "Foto: fsHH / Franz P. Sauerteig (user_id:1451325), Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Ursprungsfoto wurde nach einer Idee von KN-ADMIN Helmut Schnug durch Wilfried Kahrs (WiKa) digital verändert > 2. Gesicht!", "2. Nachfolgekanzler Olaf Merkel: Merkel ist weg! . . . Scholz leider noch nicht! Angela Merkel hinterließ verbrannte Erde. Ein tief gespaltenes, wirtschaftlich angeschlagenes Land, in dem nur noch unverbesserliche Nostalgiker an Freiheit und Grundrechten festhalten. Nie zuvor in der Nachkriegszeit war eine Kanzlerschaft zerstörerischer.", "Und hier kommt Olaf Scholz ins Spiel. Während Merkel vor Corona 14 „gemütliche“, wenn auch alles andere als fehlerfreie Jahre hingelegt hat, fing ihr langjähriger Vizekanzler als Kopf einer für Land und Wirtschaft fatalen rot-grün-gelben Ampelregierung katastrophal an. Deutschland wird seit Amtsantritt innen- uns außenpolitisch an die Wand gefahren. Grafikbearbeitung: Wilfried Kahrs (QPRESS.de)", "3. Russophobes Kriegstreiber-Hetzblatt Süddeutsche Zeitung (SZ). Die Flagge der Russländischen Föderation als Karte. Autor: Aivazovsky. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber der Originalflagge veröffentlicht es als gemeinfrei. Dies gilt weltweit. Der Urheber des Luftschiff-Fotos mit der Aufschrift \"Süddeutsche Zeitung\" ist FelixRo. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ lizenziert. Die technische Umgestaltung- und Bearbeitung ist eine Ko-Produktion von Wilfried Kahrs / QPress.de und Helmut Schnug. Das neu entstandene Werk darf bei Nennung aller zuvor genannten Details unter CC BY 3.0 weiterverbreitet werden.", "4. #NichtmeinKanzler Olaf Scholz (SPD): »Manche verursachen Freude, wo immer sie hinkommen. Andere verursachen Freude, wenn sie endlich gehen. #NichtmeinKanzler Olaf Scholz ist so eine missliebige Person! Tschüss Scholz und seine ganze SPD-Sippe.« (-Helmut Schnug | Kritisches-Netzwerk.de). Das Foto OHNE das Inlet wurde im Kleingärtnerverein Im Krähenwinkel e.V., Bergkamen am 25. September 2020 aufgenommen. Foto / Urheber: Copyright ©️ Dirk Vorderstraße, 59073 Hamm-Heessen (Fotograf, Webentwickler, IT-Coach, SEO-Experte, Datentechniker, Multimediadienstleister). Quellen: Flickr (nicht mehr online verfügbar) und vorderstrasse.de. Das Foto Olaf Scholz (SPD) mit der Foto-ID 12758 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Dies bedeutet, dass Sie das Foto sowohl privat als auch kommerziell kostenlos verwenden können, wenn Sie den Namen des Urhebers und den Werktitel nennen und zusätzlich das Werk und auch die Lizenzbedingungen verlinken. Text und SPD-Zeichen wurde von Helmut Schnug implementiert, die Lizenz bleibt erhalten.", "5. DER SPD FEHLT ES AN RÜCKGRAT. Deshalb: Tschüss SPD. Niemand braucht Sozialchauvinisten und Arbeiterverräter. Originalfoto (ohne Inlet und SPD-Logo): marcelabr / Marcela Bolívar, Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug.", "6. Tschüss SPD: „Volksparteien“ - die SPD war es mal! - füllen normalerweise öffentliche Plätze. Davon konnte allerdings nicht die Rede sein, als Bundeskanzler Olaf Scholz am 18. August 2023 auf dem Münchner Marienplatz anlässlich des SPD-Wahlkampfauftakts in Bayern sprach. Knapp die Hälfte des großen Platzes vor dem Münchner Rathaus war mit Leuten bevölkert, die des Kanzlers wegen gekommen waren. Von diesen war wiederum nur knapp die Hälfte gewillt, Scholz zuzujubeln. Die andere Hälfte war an diesem prügelheißen Tag erschienen, um den Cum-Ex-Kanzler mit Trillerpfeifen und Buhrufen zu empfangen. Die SPD ist am Ende, deren Parteifunktionäre, Mitglieder und Wähler haben es offensichtlich noch nicht gemerkt.", "Foto OHNE SPD-Inlet: tom9802. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug.", "7. . . . . DIE ROTEN LINIEN UNSERER GESELLSCHAFT . . . . Die Sozialdemokraten (SPD), aber auch die Linkspartei (DIE LINKE), haben die roten Linien unserer Gesellschaft längst verlassen. Beide roten Sockenpuppen verlieren - völlig zurecht - das Vertrauen ihrer Wähler! Die wirklichen roten Linien verlaufen zwischen den Armen und Reichen der Gesellschaft, die x-fach gespalten ist. Sie verlaufen zwischen den kleinen Leuten, dem Proletariat sowie dem neoliberal verseuchtem Kapital der \"Herrschenden Klasse\", welche die BürgerInnen nur noch als Humankapital und Stimmvieh betrachtet und ausbeutet.", "Die Roten Linien wurden bereits zu August Bebels Zeiten überschritten, indem den Bürokraten die Macht in der Partei der Arbeiterklasse überlassen wurde. 1914 wurde die Rote Linie überschritten weil die SPD Kriegskrediten zustimmte, die Spaltung des Proletariates anhand der „Vaterländer\" zuließ und sich nicht mehr gegen den Weltkrieg stemmte.", "Diese Rote Linie hielt schon damals nicht und die Ursache war das die SPD vorher bereits andere Rote Linien überschritten hatte, indem die \"Privilegierte Bürokratie\" in der Partei das Sagen bekam. So zieht das überschreiten einer Roten Linie das Überschreiten der nächsten Roten Linie nach sich.", "Damals stemmten sich die Spartakisten um Rosa Luxemburg, Karl Liebknecht und Franz Mehring gegen Bürokratie und Kriegstreiberei, bauten mit der KPD eine Massenorganisation hinter den Roten Linien wieder neu auf, ebenso in Rußland die Bolschewisten. Doch auch in der Sowjetunion wurden die Roten Linien bereits wieder überschritten, wieder ließ man es zu das Bürokraten die Macht in der Partei bekamen. Und auch dies zog wieder das überschreiten weiterer Roter Linien nach sich, so die Kritik am Staat und zur kapitalistischen Wirtschaftsweise, indem man den neoliberal verseuchten Staatskapitalismus einführte. Im Gefolge gingen die Linken Parteien immer weiter nach rechts und mit ihnen die „Roten Linien\", die immer wieder weiter rechts neu gezogen wurden.", "Der Begriff „Pseudolinke“ bezeichnet politische Parteien, Organisationen und theoretische/ideologische Tendenzen, die populistische Parolen und demokratische Phrasen benutzen, um die sozioökonomischen Interessen privilegierter und wohlhabender Schichten der Mittelklasse zu fördern. Beispiele für solche Gruppierungen sind Syriza in Griechenland, Podemos in Spanien, die Linke in Deutschland und die zahlreichen staatskapitalistischen Organisationen wie die Nouveau Parti Anticapitaliste (NPA) in Frankreich, die NSSP in Sri Lanka und die International Socialist Organization in den Vereinigten Staaten. Man kann auch die Überreste der Occupy-Bewegung hinzuzählen. Angesichts der großen Vielfalt kleinbürgerlicher pseudolinker Organisationen weltweit ist diese Liste bei Weitem nicht vollständig.", "Die Pseudolinke tritt für verschiedene Formen der „Identitätspolitik“ ein, die sich auf Fragen der Nationalität, der ethnischen Zugehörigkeit, des Geschlechts und der sexuellen Orientierung konzentriert, um in Unternehmen, Universitäten, besser bezahlten Berufsgruppen, Gewerkschaften, Regierungsstellen und staatlichen Institutionen mehr Einfluss zu gewinnen. Sie strebt eine für sie günstigere Aufteilung des Vermögens unter den reichsten zehn Prozent der Bevölkerung an. Den Pseudolinken geht es nicht um die Abschaffung gesellschaftlicher Privilegien, sondern darum, selbst stärker daran teilzuhaben.", "In den imperialistischen Zentren Nordamerikas, Westeuropas und Australasiens ist die Pseudolinke im Allgemeinen pro-imperialistisch. Sie benutzt Menschenrechtsparolen, um neokoloniale Militäroperationen zu rechtfertigen und sogar direkt zu unterstützen. Grafik: Wilfried Kahrs (WiKa).", "8. KOMPETENZ FÜR DEUTSCHLAND: Olaf Scholz. ALLE STIMMEN FÜR DIE SOZIALVERRÄTER SPD. (Vandalized Poster, torn, vandalized, faded): Foto: txmx 2. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "9. Erbrochenes: Im Juli 2001 trifft Olaf Scholz, damals Innensenator, eine Entscheidung, die einem neunzehnjährigen Geflüchteten das Leben kosten wird: er führt den polizeilichen Einsatz von Brechmitteln ein. Mutmaßliche Drogendealer, die in Polizeikontrollen Drogen verschlucken, sollen so überführt werden. Foto: kynan tait. Quelle: Flickr. (nicht mehr online verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "10. Karikatur: »Wo Menschen arbeiten, passieren Fehler. Olaf ScholZ. Wolodomyr ZelenZkyij. Bildunterschrift: Gelegentlich werden in Washington, D.C., die täglichen Regieanweisungen an die Vasallenkomiker vertauscht.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "11. Karikatur: \"Sozialisten, nachdem sie ein Desaster in der Wirtschaft angerichtet haben: Frech grinsen, denn die Wirklichkeit richtet sich nach dem gesprochenen Wort!\" Bildunterschrift: Saskia Esken: \"Heda . . nicht so lange Gesichter ziehen. Einfach ein paarmal HURRA SPD rufen, dann sieht die Welt gleich ganz anders aus!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "12. Abbruchunternehmen SPD - der Spezialist für Selbstzerstörung. Dachschaden! Tschüss SPD. Originalfoto (OHNE SPD und Textinlet): nicht bekannt. Quelle: piqsels. Lizenz: CC0 gemeinfrei. Sie können das Werk auch für kommerzielle Zwecke kopieren, modifizieren, verbreiten und ausführen, ohne um Erlaubnis zu bitten. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich).", "13. Nicolas Riedl, Jahrgang 1993, geboren in München, studierte Medien-, Theater- und Politikwissenschaften in Erlangen. Er lernte fast jede Schulform des deutschen Bildungssystems von innen kennen und während einer kaufmännischen Ausbildung ebenso die zwischenmenschliche Kälte der Arbeitswelt.", "Die Medien- und Ukrainekrise 2014 war eine Zäsur für seine Weltanschauung und -wahrnehmung. Seither beschäftigt er sich eingehend und selbstkritisch mit politischen, sozio-ökonomischen, ökologischen sowie psychologischen Themen und fand durch den Rubikon, für den er von 2017 bis 2023 für die Rubikon-Jugendredaktion und Videoredaktion tätig war, zu seiner Leidenschaft des Schreibens zurück.", "Den immer abstruser werdenden Zeitgeist der westlichen Kultur dokumentiert und analysiert er in kritischen Texten. Darüber hinaus ist er Büchernarr, strikter Bargeldzahler und ein für seine Generation ungewöhnlicher Digitalisierungsmuffel. Entsprechend findet man ihn auf keiner Social-Media-Plattform. Foto: © Nicolas Riedl (privat). Quelle: Die damalige Rubikon-Autorenseite. Die Nutzung des Fotos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "14. OLAF IST AN ALLEM SCHOLZ! Was Olaf Scholz mit seiner Order getan hat, hat nichts mit „Richtlinienkompetenz“ zu tun. Im Gegenteil! Er ist der im Koaltionsvertrag vereinbarten politschen Weichenstellung absolut treu geblieben. Foto: txmx 2. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}