{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gaby-weber-wie-big-pharma-und-die-who-mit-der-biosicherheit-umgehen", "query_keywords": ["sp", "familie", "leiche", "terror", "impfstoff", "amerika", "us", "regierung", "schi", "usa", "ss", "hitler", "rna", "ns"], "creation_date": "02.03.2022", "last_modified": "15.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Körper", "Argentinien", "Azul", "Biosicherheit", "Big Pharma", "BlackRock", "Feldversuch", "Fledermäuse", "Freilandversuch", "Funktionsgewinn-Forschung", "Gabriele Weber", "Gaby Weber", "gain-of-function", "Gentechnik", "Gentechniker", "Gewinnmaximierung", "GlaxoSmithKline", "GOFR", "Impfstoff", "Impfstoffeentwicklung", "Jorge Jabkovski", "Krankheitserreger", "Laborunfall", "Lungenentzündung bei Kindern", "Mauricio Seigelchifer", "Menschenversuche", "genmanipulierte Organismen", "Organización Panamericana de la Salud", "Oscar Bruni", "PAHO", "Pan American Health Organization", "Panamerikanische Gesundheitsorganisation", "Pfizer", "Pharmaindustrie", "Pharmakonzerne", "Pharmaunternehmen", "Pocken-Tollwut-Milch", "Pocken-Tollwut-Virus", "Pockenvirus", "Profitmaximierung", "profit over people", "Raúl Raúl Alfonsín", "Rindertollwut", "Rockefeller-Stiftung", "Roland Wiesendanger", "Santiago del Estero", "SARS-CoV-2", "Sars-Virus", "Spritzt die Big Pharma und die WHO gesund", "Testpersonen", "Tollwut", "Tollwutvirus", "tote Babys", "Vaccinia-Virus", "Vakzin", "Versuchskaninchen", "Versuchsmenschen", "Versuchspersonen", "Vertuschungsaktion", "Virenforschung", "Weltbevölkerungsreduzierung", "Weltgesundheitsorganisation", "WHO", "Wistar-Institut", "Wuhan"], "content": {"title": "Gaby Weber: Wie Big Pharma und die WHO mit der Biosicherheit umgehen.", "description": "Wie Big Pharma & die WHO mit Biosicherheit umgehen. Die Methode des 'gain-of-function'. Profitinteressen gehen über Menschenleben!", "body": {"": ["Nirgendwo auf der Welt wird die Virenforschung von einer internationalen Behörde kontrolliert. Fachleute fordern schon lange eine solche Kontrolle, um die höchst gefährliche Methode des gain-of-function (GOFR, deutsch etwa „Funktionsgewinn-Forschung“) unter internationale Aufsicht zu stellen. Auf der südlichen Halbkugel ist die Situation besonders dramatisch, da diese Länder meist hoffnungslos verschuldet und damit den internationalen Pharmakonzernen ausgeliefert sind, die dort gerne ihre neuen Wirkstoffe testen.", "Beispiel Argentinien: 1986 wollte das in Philadelphia (USA) ansässige Wistar-Institut einen Impfstoff gegen die Rindertollwut entwickeln. Finanziert von der Rockefeller-Stiftung kombinierte es gentechnisch ein Pockenvirus mit einem Tollwutvirus. Die Unter-Organisation der WHO, die 'Panamerikanische Gesundheitsorganisation' ('Organización Panamericana de la Salud', OPS; englisch 'Pan American Health Organization', PAHO), brachte es heimlich, ohne die argentinische Regierung zu informieren, im Diplomatenkoffer nach Azul, im Süden der Provinz Buenos Aires, wo sie ein Versuchsgelände unterhielt. Dort probierte sie dieses Pocken-Tollwut-Virus an Milchkühen und Melkern, die keine Ahnung hatten, im Freilandversuch aus. Die Landarbeiter waren ungeimpft, ihre Kinder tranken die Pocken-Tollwut-Milch. Das Experiment war ein „Erfolg“, die Kontrolltiere und die Melker hatten am Ende Anti-Körper.", "Ein anderes Beispiel sind die Menschenversuche von 'GlaxoSmithKline' (GSK) im armen Nordwesten Argentiniens – zur Entwicklung eines Impfstoffes gegen Kinder-Lungenentzündung. Ohne Wissen der Eltern wurde dort in den öffentlichen Hospitälern den Babies und Kleinkindern der neue Wirkstoff gespritzt. Am Ende waren 14 Babys tot. Big Pharma kam mit einer kleinen Geldstrafe davon.", "► Gain-of-function", "Aufhänger der Sendung sind die Thesen des Hamburger Physikers, Professor Roland Wiesendanger. Er hat Indizien zusammengetragen, die belegen, dass die offizielle Theorie, wonach das Virus von einem Tiermarkt in der chinesischen Stadt Wuhan stammen soll, in Wahrheit eine riesige Vertuschungs-Aktion sei, und dass das Virus Sars-Cov-2 im 'Institut für Virologie' in Wuhan gentechnisch hergestellt und, aus Versehen, auf den Menschen übertragen wurde. Ein Laborunfall also.", "Im Film geht es nicht um die Auseinandersetzung um den Hamburger Wissenschaftler und die Fledermäuse in Wuhan. Angesichts der eklatanten Scheinheiligkeit, wie die Pharmaindustrie als die „Guten“ dargestellt wird, will die Autorin Fakten in die Diskussion werfen. Es geht um die Bio-Sicherheit und wie Big Pharma und die Weltgesundheitsorganisation WHO mit ihr auf der südlichen Halbkugel umgehen.", "Oder um es klar zu sagen: wie sie hier die Sau rauslassen. Und es geht um die Methode des gain-of-function. Mit ihr manipulieren Gentechniker hoch-gefährliche Krankheits-Erreger, um sie ansteckender und tödlicher zu machen. Dabei muss man kein relativ harmloses Sars-Virus verwenden, sondern in Zukunft vielleicht Ebola. Pest? Pocken? Eine so ausgelöste Seuche könnte die Weltbevölkerung reduzieren oder gar auslöschen.", "Dies kann theoretisch überall geschehen. Die Militärs haben jahrzehntelang mit Steuergeldern nach Biowaffen gesucht, wissen wir aus Kongress-Berichten und anderen seriösen Quellen. Oder, Terroristen. Oder – nennen wir sie – Verrückte. Frankenstein und Co. Oder eben in einem Labor, aus Versehen.", "Experten fordern eine Kontrollbehörde nach dem Vorbild der 'Internationalen Atomenergie-Organisation' (IAEO; 'International Atomic Energy Agency', IAEA) in Wien, – aber eben zuständig für die Forschung mit Viren. Immerhin gelang es, dass die Obama-Administration die Finanzierung dieser gain-of-function-Experimente ausgesetzt hatte.", "► Beispiel Argentinien - Das Pocken-Tollwut-Virus auf der Weide", "Für die nordamerikanische Landwirtschaft war die Rindertollwut ein großes Problem. Und ein Impfstoff versprach gigantische Gewinne. Das in Philadelphia ansässige Wistar-Institut wollte daher ein Vakzin entwickeln. Mit Gentechnik. Man brachte dabei ein Tollwut-Gen in ein Vacciniavirus ein. Vaccinia ist ein Pocken-Virus – es wurden also zwei höchst gefährliche Erreger miteinander kombiniert. Der gesunde Menschenverstand sollte meinen, dass die höchsten Sicherheitsstandards angewendet wurden, um den neuen Impfstoff zu testen. Doch obwohl die Rockefeller-Stiftung das Projekt finanzierte, ging man den billigsten und den einfachsten Weg.", "1986 fragte das Wistar-Institut bei der 'Panamerikanischen Gesundheitsorganisation' (PAHO) nach, ob diese in Argentinien einen Feldversuch durchführen könnte. Dies schrieb das Institut später in einem wütenden Protestbrief an die Schweizer Weltwoche, die es gewagt hatte, einen Artikel von Gaby Weber zu veröffentlichen.", "Die PAHO ist eine Unter-Organisation der WHO, ihre Mitglieder besitzen Diplomatenstatus. Sie unterhält in der südargentinischen Kleinstadt Azul ein Versuchsgelände und führte den genmanipulierten Tollwut-Pocken-Virus heimlich im Diplomatenkoffer in das südamerikanische Land ein.", "In seinem Protestschreiben an die Weltwoche hatte sich das Wistar-Institut als Wohltäter dargestellt; die Rindertollwut füge Argentinien großen Schaden zu. Quatsch, meinte der nationale Chef für Biosicherheit, Oscar Bruni, damals. Das Schlimmste für die Rinderzüchter sei die Maul-und-Klauenseuche. Unter der Rindertollwut leiden die Farmer der Vereinigten Staaten. Das Interview wurde damals in der Taz veröffentlicht.", "Die PAHO führte den Versuch in Azul durch, in freier Wildbahn und mit Menschen, die keine Ahnung hatten, dass sie als Versuchskaninchen benutzt wurden. Die argentinische Regierung – damals die von Präsident Raúl Alfonsín – wurde nicht informiert. Dies sei aber nicht „in böser Absicht“ geschehen, behauptete später das Wistar-Institut, der Auftraggeber.", "Das Experiment sollte im Juli 1986 beginnen und bis Dezember dauern. Eine Gruppe von 20 Kühen wurde mit dem Tollwut-Pocken-Virus infiziert und gemeinsam mit weiteren 20, nicht-infizierten Kühen auf der Weide gestellt. Das Gelände war offen, Füchse, Marder und Stinktiere liefen herum. Dreimal täglich wurden die 40 Kühe – die Infizierten wie die Nichtinfizierten - von vier Landarbeitern gemolken, ohne Handschuhe oder sonstige Sicherheitsvorrichtungen.", "Diese Melker wussten nicht, was mit ihnen geschah. Zwei von ihnen hatten nicht einmal die Pockenimpfung, die man als Kind bekommt. Ihre Familien tranken – direkter vom Euter - diese Tollwut-Pocken-Milch, der Rest wurde pasteurisiert und in der Stadt verkauft. Den Melkern wurde regelmäßig Blut abgenommen. Sie sollten, so wurde ihnen aufgetragen, darauf achten, ob sich Pusteln an ihren Händen bildeten. Schließlich war ja das Pockenvirus im Spiel.", "Die Forscher wollten festzustellen, ob die nicht-infizierten Kühe durch die Melker oder andere Tiere Antikörper gegen die Tollwut bilden würden. Doch im September flog das Ganze auf. Ein argentinischer Stipendiat, der am Wistar-Institut gerade ein Praktikum machte – ein gewisser Mauricio Seigelchifer, informierte seine Professoren an der Universität von La Plata und die schlugen Alarm.", "Die Presse hielt sich zurück. Erst viele Jahre später veröffentlichte im Universitäts-Verlag der damalige verantwortliche Direktor im Gesundheitsministerium in La Plata einen Bericht über den Skandal, mit allen Dokumenten.", "Der Whistleblower Seigelchifer, der 1986 als junger und idealistischer Student den Skandal ins Rollen gebracht hatte - hat heute einen gut bezahlten Job in einem Labor, das den [sog.] „Impfstoff“ AstraZeneca in Buenos Aires herstellt. Für ein Interview stand er nicht zur Verfügung.", "► Fall Nummer 2: Vierzehn (14!) tote Babys in Santiago del Estero", "Vor 15 Jahren führte der britische Pharmakonzern GlaxoSmithKline im armen Nordwesten, in der Provinz Santiago del Estero, einen Menschenversuch durch. Er wollte einen Impfstoff gegen die Lungenentzündung bei Kindern testen. Vierzehn Babys starben während des Versuchs.", "Die Eltern waren nicht über das Experiment informiert und die Testpersonen, die Babys und Kinder, nicht auf ihre Eignung untersucht worden. Kontrolleure waren nicht vor Ort. GlaxoSmithKline wurde später zu einer Geldstrafe von umgerechnet 400.000 Euro verurteilt. Wahrscheinlich wurde die Strafe aus der Portokasse gezahlt.", "► Fall Nummer drei: Pfizer und Moderna", "2020 suchten Pfizer und Moderna Versuchspersonen für ihre genetischen Wirkstoffe gegen Covid. Sie waren mit einer neuen Technologie hergestellt worden. Die argentinische Regierung bot ihre Dienste an und stellte ihnen das Militärhospital zur Verfügung. Über 4000 Argentiniern ließen sich testen.", "Zum Verständnis muss man wissen, dass die großen US-Vermögensverwalter - mit BlackRock an der Spitze - Eigentümer von Pfizer und Moderna sind. Und es war BlackRock, der mit der argentinischen Regierung die privaten Auslandsschulden verhandelte. Kurz darauf wurden diese Impfstoffe vorläufig zugelassen, doch die Argentinier standen bei der Lieferung ganz hinten in der Schlange. Einen Vorteil hatten die Testungen für das Land nicht gebracht, und sowohl die Verträge wie auch die Details der Experimente sind geheim.", "Was in dem riesigen und dünn besiedelten Land wirklich passiert, kann nur geschätzt werden. Die Dunkelziffer der irregulären Menschenversuche dürfte riesig sein. Die WHO hat zu keinem Zeitpunkt daran etwas ändern wollen. Im Gegenteil. Ihre Unterorganisation, die PAHO, hatte den Pocken-Tollwut-Virus heimlich ins Land geschmuggelt und im offenen Feldversuch an unwissenden Landarbeitern ausprobiert.", "Ob in Argentinien die hochgefährlichen gain-of-funktion-Versuche durchgeführt werden? Der Gewerkschafter Jorge Jabkovski, der seit Jahren ein Gesetz für die Biosicherheit vergeblich fordert, kann diese Frage nicht beantworten. Es gibt ja keine Kontrollen. Theoretisch wäre es aber möglich.", "Ob er sich von der Gründung einer internationalen Kontrollbehörde etwas verspricht?", "Beste Grüße aus Buenos Aires,", "Eure Gaby Weber >> www.gabyweber.com/", "Vor dem Filmschauen bitte ich Euch noch um folgendes: Bitte verbreitet den Link zu dem Film über Eure Kanäle und Verteiler, oder bettet ihn ein wenn Ihr einen Webseite oder Blog habt. Und wenn jemand spenden kann, wäre ich sehr dankbar. Ich habe keinerlei Finanzierung von dritter Seite. So kam -  wie alle anderen meiner zahlreicher Film-Dokus zu den unterschiedlichsten Themen  - auch dieser ohne Finanzierung zu Stande – von wem auch? Spenden über Paypal (ja, ich weiss, der Laden ist sehr fragwürdig), gaby.weber@gmx.net  oder vorzugsweise per Überweisung Comdirekt Bank:", "IBAN DE53 2004 1155 0192 0743 00 - BIC COBADEHD055", "Das Video gibt es auch in spanischer Sprache. Es wurde bei YouTube nach 3 Stunden gesperrt, ist aber auf bitchute verfügbar.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet durch Helmut Schnug eingearbeitet.", "2. TIERVERSUCHE: Sollen Menschen bald Labortiere wie Rhesusaffen, Mäuse, Ratten, etc. ersetzen? Im Entwicklungstadium sogenannter Impfstoffen wurden zunächst Tierversuche mit Rhesusaffen, Mäusen, etc. durchgeführt, dann folgten 'freiwillige' Menschen. Bereits zehntausende Menschen weltweit erhielten im Hochrisiko-Frühstadium sogenannte Impfstoffe von BioNTech, Pfizer, AstraZeneca, Johnson & Johnson, CureVac und Co. verabreicht.", "Nun werden weltweit vielen Millionen Menschen gentechnisch modifizierte Organismen (GMO) gespritzt, die im Schweinsgalopp entwickelt wurden. Dabei mutieren Menschen als die eigentlichen Versuchskarnickel - das sollte man gar nicht schönreden, denn Zeit ist Geld: PROFIT OVER PEOPLE! Ein Milliardengeschäft! Die sogenannten Notfallzulassungen sind ein überaus hilfreiches Instrument: Massenimpfungen werden durchgeführt und dann - während sie laufen - schaut man, ob und welche Nebenwirkungen es geben könnte. Grafik: Netzfund in grau, durch Wilfried Kahrs (QPress.de) verändert und coloriert.", "3. Bündel 100-Euro-Scheine: Für die Big Pharma, Spritzärzte, die Maskenhersteller u.v.m. ist die Plandemie eine überaus willkommene Einnahmequelle - sie sind die Krisengewinner. Foto: leo2014 / Leo. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Bildausschnitt wurde geändert.", "4. Krankenschwester bereit zum Impfen zur Verabreichung von gentechnisch veränderten Organismen. 2020 suchten Pfizer und Moderna Versuchspersonen für ihre genetischen Wirkstoffe gegen Covid. Sie waren mit einer neuen Technologie hergestellt worden. Die argentinische Regierung bot ihre Dienste an und stellte ihnen das Militärhospital zur Verfügung. Über 4000 Argentiniern ließen sich testen.  Foto: Jan Gropp >> www.jenaFoto24.de . Bildquelle: pixelio.de . Nur redaktionelle, aber nicht kommerzielle Nutzung! >> zum Bild.", "5. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "6. Finanzfaschismus. \"Die Verbindung hochkonzentrierter Unternehmensmacht mit einem autoritären Staat, der die politisch-ökonomische Elite auf Kosten des Volkes bedient, muss korrekterweise als ›Finanz-Faschismus‹ bezeichnet werden.\" (Robert Scheer, Financial Fascism, The Nation, 24.9.2008 ⇒ Artikel).", "Engl. Originalversion: \"The marriage of highly concentrated corporate power with an authoritarian state that services the politico-economic elite at the expense of the people is more accurately referred to as “financial fascism. After all, even Hitler never nationalized the Mercedes-Benz company but rather entered into a very profitable partnership with the current car company’s corporate ancestor, which made out quite well until Hitler’s bubble burst. . . Smell a rat if Congress approves the Paulson plan without severely curtailing CEO pay and putting a freeze on the mortgage foreclosures that are threatening to destroy the homes of millions of Americans.\" Grafik nach einer Idee von KN-ADMIN Helmut Schnug; technische Umsetzung: Wilfried Kahrs (WiKa), Tirschenreuth (* 5. November 1960; † 3. Sept. 2024)."]}}, "recommendations": []}