{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/baerbock-wir-kaempfen-einen-krieg-gegen-russland", "query_keywords": ["asien", "datenschutz", "demo", "spd", "ns", "ukraine", "afrika", "bsw", "kultur", "amerika", "us", "linke", "usa", "nazi", "bundestagswahl", "kleinunternehmer", "ss", "rna", "sp", "krieg", "terror", "europa", "regierung", "schi", "fdp", "annalena baerbock", "olaf scholz", "robert habeck"], "creation_date": "31.01.2023", "last_modified": "01.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["155 mm-Granaten", "abgereichertes Uran", "Annalena Baerbock", "Bellizismus", "Bellizisten", "Boris Pistorius", "Dagmar Henn", "Eskalationspolitik", "Glattrohrkanonen", "HIMARS-Raketenwerfer", "Kampfflugzeuge", "Kampfniveau", "Kampfpanzer", "Kiewer US-Statthalter", "Krab-Haubitzen", "Kriegserklärung", "Kriegsgeilheit", "Kriegspartei", "Kriegsrhetorik", "Kriegsteilnahme", "Kriegstreiber", "Kriegstreiberin", "Kriegstrommelei", "Kritisches-Netzwerk", "Nazigrad", "Leopard 2A6", "NATO-Lakaien", "Olaf Scholz", "Panzerbewaffnung", "Panzerlüge", "Phosphorbomben", "Piranhas", "Polen", "Russenfeindlichkeit", "Russenhasser", "Russenhasserin", "Schmetterlingsminen", "Scholz'sche Amnesie", "Scholzismus", "Splittermunition", "Stellvertreterkrieg", "transatlantischer Kadavergehorsam", "Ukraine", "Ukronazis", "Urangranaten", "Uranmüll", "Vasallenstaaten", "Waffenlieferungen", "Wir kämpfen einen Krieg gegen Russland"], "content": {"title": "Baerbock: Wir kämpfen einen Krieg gegen Russland", "description": "Baerbock: Wir kämpfen einen Krieg gegen Russland Dieses Jahr verspricht, ein Jahr der deutschen Schande zu werden. Die große Panzerlüge Von Dagmar Henn", "body": {"": ["Es gibt Dinge, die man einer Regierung nicht durchgehen lassen dürfte. Lügen an entscheidenden Punkten beispielsweise. Nicht genug, dass Robert Habeck immer Wirtschaftsmärchen erzählt. Auch in der ganzen Debatte zu den Panzern wurde gelogen.", "Hat Verteidigungsminister Boris Pistorius nicht nachgedacht, ist ihm das nur herausgerutscht oder geht er schlicht davon aus, dass das in Deutschland ohnehin niemand in den Mainstreammedien aufgreifen wird? Der Satz von Außenministerin Annalena Baerbock \"Wir kämpfen einen Krieg gegen Russland\" hat ja auch niemanden gestört. .. Einzig die Berliner Zeitung verlor ein kritisches Wort darüber.", "Ende März sollen nach Aussage von Pistorius die Leopard 2A6 der Bundeswehr an die Ukraine geliefert werden. Das ist in gerade einmal zwei Monaten. Diese Aussage belegt, dass die Bundesregierung die Bevölkerung und die Medien an einem entscheidenden Punkt belogen hat. Denn in zwei Monaten bildet man niemanden aus, diesen Panzer zu gebrauchen.", "Nun gibt es zwei Varianten der Lüge.", "Die etwas Harmlosere würde besagen, dass die Ausbildung ukrainischer Panzerbesatzungen bereits seit Monaten im Gang ist, ohne dass die Öffentlichkeit darüber informiert wurde. Da wäre es natürlich interessant zu wissen, seit wie vielen Monaten. Um das zu erzielen, was Bundeskanzler Olaf Scholz als Ziel benannt hat, ein \"Bataillon auf einem hohen Kampfniveau\", hätte diese Ausbildung vor über einem Jahr beginnen müssen. Das würde erklären, warum es geheimgehalten wurde (immerhin würde das das Mantra vom \"nicht gerechtfertigten russischen Angriffskrieg\" endgültig entsorgen), und von ziemlicher Verachtung demokratischer Prozesse zeugen, aber es würde sich zumindest nicht um eine direkte deutsche Beteiligung handeln.", "Um ein Beispiel zu liefern, warum diese Ausbildung so früh hätte begonnen werden müssen: Die US-Panzerbewaffnungen, die im Irak-Krieg eingesetzt wurden, hatten zuvor ein Jahr lang nur das Gefecht verbundener Waffen mit ihren Panzern geübt. Ein Jahr, nachdem sie bereits die Bedienung des Panzers selbst beherrschten. Bei Brian Berletic kann man sich eine sehr gründliche Beschreibung davon anhören. [siehe Video UNTER diesem Artikel! H.S.] Schon die grundlegende Ausbildung davor dauert mindestens ein halbes Jahr, für die Besatzung.", "Und es nützt überhaupt nichts, wenn diese Besatzung davor einen sowjetischen T-72 gefahren hat. Das beginnt schon damit, dass der T-72 wie alle sowjetischen Panzer eine Ladeautomatik hat und daher mit nur drei Mann Besatzung fährt, der Leopard 2 wie alle westlichen Panzer aber manuell geladen wird und vier Mann Besatzung hat. Die sich nach Möglichkeit nicht im Weg stehen sollte. Im Gegenteil. Bereits eingeschliffene Routinen, die nicht passen, machen es eher schwerer. Man kann so etwas sehr schnell erleben, wenn man mit zehn Fingern tippt und plötzlich eine englische statt einer deutschen Tastatur benutzen muss. Jeder Reflex, der sonst die Arbeit schnell macht, produziert auf einmal einen zusätzlichen Fehler. Nur, dass die Konsequenzen eines solchen Fehlers in einem Panzer eine völlig andere Qualität haben.", "Und damit kommen wir zur zweiten Variante der Lüge. Die hätte zur Folge, dass die Panzer eben nicht als blankes Gerät geliefert werden, sondern samt Besatzung. Mit jedem Panzer drei NATO-Soldaten; und da die Version Leopard 2A6 bei weitem nicht so verbreitet ist wie die Variante A4 und die besonders willigen Polen sie nicht besitzen, ist die Wahrscheinlichkeit hoch, dass es sich dabei um deutsche NATO-Soldaten handelt.", "Natürlich würden sie formell aus dem Dienst entlassen, oder die Besatzungen würden aus Reservisten angeworben. In diesem Zusammenhang kann man sich dieses Getue allerdings wirklich schenken. Wenn sie einen Panzer bedienen, der von der deutschen Regierung geschickt wird, dann bedienen sie ihn in deren Auftrag, gleich, welche rechtlichen Winkelzüge man sich einfallen lässt.", "Genau so wird das in Russland ohnehin gedeutet werden, und niemand wird nachfragen, mit welchen Papieren diese Besatzung im Panzer sitzt, ehe man ihn zu Alteisen verwandelt. Aber es wäre ein Gebot des Respekts vor dem Souverän gewesen, an diesem Punkt die Karten auf den Tisch zu legen. Und es zeugt von absoluter, abgrundtiefer Verachtung der Demokratie, wenn man bei einer derart entscheidenden Frage die der Öffentlichkeit zur Verfügung stehenden Informationen derart aufhübscht.", "Es mag hingenommen werden, wenn die USA Söldner schicken; es ist ein offenes Geheimnis, dass die HIMARS-Raketenwerfer nicht von Ukrainern bedient werden. Es ist schon heikler, wenn dies die Polen tun; auch das ist für die Bedienung der aus Polen gelieferten Krab-Haubitzen belegt.", "Aber Deutsche in deutschen Panzern auf russischem Boden?", "Und der eigenen Bevölkerung gegenüber so tun, als säße da niemand in dem Panzer, der geliefert wird?", "Inzwischen gab es die nächste Aussage aus Russland; dass der Einsatz der berüchtigten panzerbrechenden Munition aus abgereichertem Uran, der in Serbien wie im Irak die Umwelt dauerhaft vergiftete, wie der Einsatz einer schmutzigen Atombombe beantwortet werden würde. Diese Art der Munition gibt es für alle westlichen Panzertypen, auch für den Leopard 2. Bei der ukrainischen Regierung darf man keine Hemmungen beim Einsatz solcher Munition haben; schließlich wurden schon Splittermunition und Phosphorbomben in Wohngebieten eingesetzt und die Wohngebiete des Donbass wurden mit Schmetterlingsminen beregnet; alles Munition, die völlig oder zumindest für den Einsatz gegen Zivilisten verboten ist.", "Wobei es tatsächlich kein perfekteres Bild für die politische Verworfenheit der Grünen gäbe als atomaren Müll, der aus einem Fahrzeug, das 700 Liter auf hundert Kilometer verbraucht, in die Landschaft geworfen wird. Abgereichertes Uran ist nämlich das, was übrigbleibt, wenn man Uran anreichert; es ist technisch gesehen der Uranmüll aus dem Bau von Atombomben. Ein mit Urangranaten bestückter deutscher Panzer mit deutscher Besatzung auf russischem Boden, das steht für das absolute Gegenteil dessen, was diese Partei ursprünglich einmal versprach.", "Die Ukraine mag sich von den Panzern vor allem erhoffen, wieder Zugriff auf eine Waffe mit großem Munitionsvorrat zu haben, nachdem es damit selbst bei den 155 mm-Granaten eng wird. 120 mm-Geschosse für Glattrohrkanonen gibt es in der NATO noch genug. Aber die Fantasien der Kiewer US-Statthalter und ihres militärischen Apparats sind das eine, die Verantwortung einer deutschen Regierung gegenüber der deutschen Bevölkerung ist das andere.", "Man muss nur einmal gedanklich ein, zwei Jahre zurückspulen. Wie lange hätte ein deutscher Minister, der erklärt, man führe einen Krieg gegen Russland, seinen Posten noch behalten? Zwei Tage? Drei? Es gab auch in früheren Jahrzehnten Stellvertreterkriege. Da hat dann der Westen beispielsweise die Apartheid-Regierung in Südafrika aufgerüstet, und die Sowjetunion Angola und Mosambik. Aber nicht einmal Franz Josef Strauß ging so weit wie Annalena Baerbock.", "Es dauerte nur zwei Tage, bis der frischgebackene Verteidigungsminister Boris Pistorius sich mühte, sie zu übertreffen. Was ist schlimmer, eine dahingerotzte Kriegserklärung oder die praktische Vorbereitung für einen Einstieg in diesen Krieg? Wäre dieses Deutschland noch die halbwegs funktionierende Demokratie, die es einmal war, mindestens die Hälfte dieser Regierung wäre bereits zum Teufel gejagt.", "Dabei dreht sich dieses verhängnisvolle Karussell der Waffenlieferungen so schnell, dass jetzt schon in den USA die Debatte über die Lieferung von Kampfflugzeugen angefangen hat, wenn gerade die Aussage von Bundeskanzler Olaf Scholz ihren Weg in das amtliche Protokoll gefunden hat, an diesem Punkt sei man sich aber mit der US-Regierung völlig einig, dass man das nicht wolle, das könne er zusichern, \"vertrauen Sie mir\".", "Derartige Versprechen dieser Bundesregierung haben inzwischen die Haltbarkeit eines blutigen Steaks in einem Teich voller Piranhas.", "Ist das jetzt schon Kriegsteilnahme?", "Ist es das erst, wenn die Panzerketten auf ukrainischem Boden rollen?", "Abgesehen davon, dass diese Entscheidung vollkommen in russischer Hand liegt und dementsprechend genau zu dem Zeitpunkt stattfinden wird, wenn es aus russischer Sicht militärisch vorteilhaft ist – eines kann man jetzt mit Sicherheit sagen: Wenn dieser irrlichternden Truppe niemand in den Arm fällt, dann ist es nur noch eine Frage der Zeit, und zwar recht begrenzter Zeit, bis es niemand mehr leugnen kann, dass Deutschland Kriegspartei ist, weil sie unaufhaltsam Schritt für Schritt weiter gehen.", "Dieses Jahr verspricht, ein Jahr der deutschen Schande zu werden.", "Dagmar Henn", "»Russland \"sollte zerlegt werden\" – Polens Hunger nach Land und Rohstoffen. Je weiter die antirussische Stimmung angeheizt wird, desto seltsamere Blüten treibt sie, und polnische Großmachtfantasien gehören dazu. Polens ehemalige Außenministerin Anna Fotyga möchte gern Russland aufteilen, weil es so imperialistisch sei.", "Wenn man den Beitrag der polnischen Europaabgeordneten und ehemaligen Außenministerin Anna Fotyga zu Russland liest, ist eines unübersehbar – die Geschichte der USA stand bei ihr nie auf dem Lehrplan. Auch die mehrjährigen Aufenthalte in den Vereinigten Staaten haben sie nichts darüber gelehrt. Und weder die britische noch die französische oder gar die belgische Kolonialgeschichte scheinen ihr vertraut.« Von Dagmar Henn, 31. Januar 2023 >> weiter.", "»Der Westen liefert nicht Panzer, sondern Illusionen. Der Patient Ukraine kann durch keinerlei westliche Waffenlieferungen gerettet werden. Was immer der Westen ins Gefecht wirft, wirkt höchstens wie das Lebenserhaltungssystem für einen als Transplantat-Spender vorgesehenen Hirntoten.", "Man hat immer wieder den Eindruck, niemand in der NATO hätte gründlich nachgedacht, ehe man beschloss, einen Konflikt mit Russland vom Zaun zu brechen. Es wird zwar immer wieder behauptet, die eine oder andere Waffenlieferung würde jetzt das Blatt wenden; aber schon die Idee, mit Hilfe von NATO-Ausrüstung einen Stellvertreterkrieg führen zu lassen, ist so unsinnig, dass die ursprüngliche Vorstellung gewesen sein muss, mit Hilfe der in der Ukraine vorhandenen sowjetischen Waffen erfolgreich zu sein.« Von Dagmar Henn, 20. Januar 2023 >> weiter.", "THE NEW ATLAS - Brian Berletic: Brian Joseph Thomas Berletic, der über 10 Jahre lang unter dem Pseudonym \"Tony Cartalucci\" schrieb, ist ein in Bangkok, Thailand, ansässiger geopolitischer Forscher und Autor, der über das Weltgeschehen aus südostasiatischer Sicht schreibt. Berletics früherer Blog Land Destroyer Report zog im Oktober 2021 zu NewAtlas.report um. Kontakt: cartalucci@gmail.com", "\"Es gab 8 Jahre lang einen Krieg in der Ukraine, 14.000 Tote, angeführt von Einheiten, die sich aus echten Nazis zusammensetzten - man hat in westlichen Mainstreammedien nichts davon gehört, weil es denselben Lügnern, die behaupteten, der Irak hätte Massenvernichtungswaffen, nicht passte, die Öffentlichkeit zu informieren. Russland hat nicht nur einen Krieg begonnen. Sie versuchen, einen 8-jährigen Krieg zu beenden.\"", "Der Westen stellt der Ukraine Kampfpanzer zur Verfügung + Die bevorstehenden Wahlen in Myanmar sind Zielscheibe des von den USA unterstützten Terrorismus. - West pledges main battle tanks to Ukraine  + Myanmar’s upcoming elections targeted by US-backed terrorism. (Dauer: 40:52 Min.)", "► Quelle: Der Artikel von Dagmar Henn wurde am 26. Januar 2023 mit dem Titel \"Die große Panzerlüge\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Karikatur: »Wir kämpfen einen Krieg gegen Russland.« Bundesministerin des Auswärtigen Annalena Charlotte Alma Baerbock (ACAB): den Marschallstab im Tornister und den Krieg gegen Russland im ruhelosen Mundwerk. Bildunterschrift: »Plapperlena-Plärrblök-Brunnen, Werderscher Markt, Berlin.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. #NichtMeinKanzler Olaf Scholz: \"[..] und wir wissen natürlich gleichzeitig, daß das alles egal von wem die Rakete abgeschossen wurde und welches Ziel sie eigentlich hatte, nicht stattfinden würde, wenn es nicht den furchtbaren Krieg Russlands gegen die Ukraine gäbe und auch die furchtbare Kriegsführung.\" Zitat-Quelle: ZDFheute live, zu hören ab 1 Std. 00 Min. 34 Sekunden >> weiter. Foto OHNE Textinlet: Kai Schwerdt, freier Fotojournalist. Anfragen zu Bildlizenzen: kaischwerdt@posteo.de . Der Begleittext zum Originalfoto: 18.03.2022 – Kanzlerauftritt bei SPD-Landtagswahlkampf in Neunkirchen (Saar). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert. ACHTUNG: Das Textinlet wurde von Helmut Schnug in das Foto eingearbeitet. Die Lizenz bleibt natürlich erhalten!!", "3. Karikatur: »Das Zusammenspiel von finanziellen Anreizen und propagandistischen Beiträgen: Aufrüstungsspielchen und Kriegshetze – leider zeitlos. Die Deutschen an die Front!!! Bildunterschrift: Input-Output-Mechanismus. The Germans to the front!!! Input-output mechanism.«", "Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages.", "Wie dpa meldet, forderte Strack-Zimmermann am 31. Mai 2022 im Interview mit der Leiterin des RND-Hauptstadtbüros Eva Quadbeck, dass die Bundeswehr neu ausgerichtet werde mit einer konfrontativen Stellung gegenüber Russland als Feindbild: „Sie brauchen ein Bild eines möglichen Feindes, der unsere Freiheit und Demokratie beseitigen will.“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Der Kampfpanzer Leopard 2 A6 beim Vorüben der Informationslehrübung Heer am Ausbildungszentrum Munster beim scharfen Schuss (2010). „Früher ging der Russe auf Bärenjagd. Demnächst wird er Leoparden erlegen. Die Rüstungsindustrie wird es freuen.“ (-H.S.). Foto OHNE Textinlet: Copyright ©️ Bundeswehr/Langner. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY 2.0). Der Text wurde von Helmut Schnug in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen.", "5. Die toxische Selbstgerechtigkeit der GRÜNEN: Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt GEGEN die neue Aufrüstungsspirale zu kämpfen, werben sie FÜR ‚atomare Teilhabe‘ und sonnen sich in ihrer pseudo-moralischen Überlegenheit. Annalena Baerbock: „Wir müssen erst über eine strategische Neuaufstellung sprechen, dann über die Ausgaben. Es muss auch um die Fähigkeiten der NATO und die konkrete Lastenverteilung gehen. Ein theoretisches Zwei-Prozent-Ziel hilft da nicht wirklich weiter.“ Foto OHNE Text und Logo: Pixabay-user 41330 - Inactive account – ID 41330. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Dazu zwei interessante Artikel HIER und HIER.", "6. Frieden schaffen mit noch mehr Waffen? Wie pervers ist diese Logik? - Wir sind längst Kriegspartei, egal was Strack-Zimmermann, Scholz, Baerbock, Pistorius u. all die Bellizisten schwatzen.", "Leopard 2A6 der deutschen Armee auf dem Truppenübungsplatz Hohenfels. Der Leopard 2 ist ein Kampfpanzer aus deutscher Produktion. Er wird seit 1978 in Serie gebaut und ist der Nachfolger des Leopard 1. In der langen Produktionszeit entstanden diverse optionale Nachrüstmöglichkeiten und Spezifikationen für ausländische Abnehmer. Deshalb gibt es eine Vielzahl von Varianten des Leopard 2. Er wird ganz oder teilweise im Ausland in Lizenz gefertigt. Für den Hersteller Krauss-Maffei Wegmann ist er mit rund 3600 gebauten Exemplaren ein kommerzieller Erfolg.", "Der Leopard 2A6 basiert auf dem KWS-I-Programm von Krauss-Maffei, mit dem eine Erhöhung der Feuerkraft erreicht werden sollte. Die Umrüstung am Panzer betraf daher vorwiegend die Waffenanlage. Im Detail wurden so für die neue 120-mm-Glattrohrkanone L/55 die Rohr-Rücklaufbremse und die Schildzapfenlagerung verstärkt sowie die Feuerleit- und Waffennachführanlage angepasst. Von der alten Serienwaffe wurden das Wiegerohr, der Rauchabsauger, das Bodenstück und der Verschlusskeil übernommen. Vollständig erneuert wurden dagegen die Feldjustieranlage, die Rohrschutzhülle und der Hülsensack. Foto OHNE Textinlet: Italian Army. >> www.esercito.difesa.it . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.5 generisch“ (US-amerikanisch) - (CC BY 2.5) lizenziert. Der Text wurde von Helmut Schnug in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen.", "7. Karikatur: Schändliches US-Imperium: Russland durch kriegsverlängernde Waffenlieferungen domestizieren, koste es europäische Menschenleben, was es wolle. Die armen Ukrainer, sagen Sie? Keine Sorge - Sie als Deutsche werden sich nach dem Willen Washingtons auch noch in diese Reihe stellen dürfen!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "8. Schultafel: Know your enemy - Kenne Deinen Feind. Der tatsächliche Feind ist näher, als es aus allen Kanälen suggeriert wird. So hat das von den Herrschaftseliten & Cliquen zusammengeschusterte neoliberale, menschenverachtende, antidemokratische, die Völker gegeneinander aufwiegelnde Projekt namens Europäische Union die Ukraine-Krise in erheblichem Umfang mitzuverantworten. Foto: geralt / Gerd Altmann, Freiburg. Quelle OHNE Zusatztext: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Zusätzliche Textzeile von Helmut Schnug eingebaut."]}}, "recommendations": []}