{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nato-propagandisten-sind-die-wahre-querfront", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "ukraine", "kultur", "amerika", "us", "linke", "usa", "grenzen", "nazi", "politik", "ss", "rechtsextremismus", "rna", "sp", "corona", "krieg", "europa", "regierung", "schi", "ns", "die grünen"], "creation_date": "28.02.2023", "last_modified": "27.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#aufstandfuerfrieden", "Alice Schwarzer", "Anti-Kriegsbewegung", "Antikriegsbewegung", "bellizistisch-mediale Mobilmachung", "bpb", "blau-gelbe Unterdrückungsfans", "Brandenburger Tor", "Deutungshoheit", "Deutungsmacht", "Deutungsmedien", "Deutungsnarrativ", "Deutungsrahmen", "Diskriminierung", "Derussification", "Diffamierung", "Diffamierungspropaganda", "Entrussifizierung", "Eskalationspolitik", "Feindbild", "Friedensaktivisten", "Friedensbewegte", "Friedensbewegung", "Friedensdemo", "Friedensdemonstranten", "Friedensnazis", "Friedenswillige", "Hetzkampagne", "Imperialismusgegner", "Jeffrey Sachs", "Kiewer US-Statthalter", "Kontaktschuld", "Kriegshetzer", "Kriegstreiber", "Manifest für den Frieden", "mediale Hassverbreiter", "mediale Hetzkampagnen", "NATO-Propagandisten", "Nazigrad", "Nazi-Verbrecherstaat", "Pseudomoral", "Querfront", "Sahra Wagenknecht", "Susan Bonath", "ukrainische Rechtsextreme", "Ukronazis", "Ukrostan", "Waffenlieferungsstopp"], "content": {"title": "NATO-Propagandisten sind die wahre Querfront", "description": "NATO-Propagandisten sind die wahre Querfront Rechte Querfront-Vorhut der NATO-Kriegstreiber kämpft gegen \"Friedensnazis\" Von Susan Bonath", "body": {"": ["Zehntausende Friedensdemonstranten in Berlin haben die meinungsstarke Avantgarde der westlichen Kriegstreiber in Rage versetzt. Vor allem ihr Vorwurf einer \"Querfront mit Rechts\" trieft vor Pseudomoral. Denn die wahre Querfront sind die NATO-Propagandisten selbst.", "Polizeitaktisch mit Hamburger Gittern zusammengepfercht wie Ölsardinen, forderten Zehntausende am Samstag in Berlin die Bundesregierung auf, die Waffenlieferungen an die Ukraine sofort zu stoppen. [..] Den politischen und medialen Meinungsführern scheint der politische Kompass abhandengekommen zu sein.", "► Rechte \"schwurbeln\" gegen \"rechts\"", "Man habe auf der Kundgebung Personen aus dem \"rechten Spektrum\" gesichtet, kreischen diverse Leitmedien rauf und runter. Die FAZ, der öffentlich-rechtliche Bayrische Rundfunk und sein Pendant aus Berlin und Brandenburg, der RBB, sehen darin eine \"Querfront mit Rechts\". Aggressiv rechnen sie allesamt die Teilnehmerzahl – 50.000 könnte gut hinkommen – klein.", "Sogar vermeintlich \"linksliberale\" Medien, wie der SPIEGEL, überbieten sich mit Verschwörungserzählungen von rechten Friedensaktivisten. Dort schwurbelte zum Beispiel der berufsmäßige Punk-Darsteller und \"Coronaleugner-Experte\" Sascha Lobo selbstgewiss von \"selbstbesoffenen und egoistischen Friedensschwurblern\". Peinlicher geht es kaum.", "Eines ist allen Autoren solcher Ergüsse gemein: Sie wähnen sich selbstbesoffen auf der Seite der Guten. Tatsächlich aber stehen sie selbst stramm dort, wo sie die Friedensdemonstranten hinkatapultieren: rechts – eben dort, wo die imperialistische Markteroberungspolitik des Westens auf Kosten der lohnabhängigen Mehrheit per Definition zu verorten ist.", "► Nicht die erste Hetzkampagne", "Derlei mediale Hetzkampagnen gegen Teile der Bevölkerung sind im Westen nichts Neues. Erfahren durfte dies bereits die Friedensbewegung in den 1980er Jahren. Wer in den letzten drei Jahren dem Corona-Regime kritisch gegenüberstand, bekam die Attacken ebenso zu spüren. Insbesondere jene, die schon 2014 an den bundesweiten Friedensmahnwachen teilnahmen, dürften aktuell ein Déjà-vu erleben. Mediale Hetzkampagnen sind eine altbekannte Strategie der Politik im Kampf um Deutungshoheit.", "Damals hatten bewaffnete, westlich orientierte ukrainische Rechtsextreme mit NATO-Geleit die dortige Regierung unter Wiktor Janukowitsch gewaltsam weggeputscht. Das neue Regime der Ukraine begann einen Krieg im eigenen Land gegen die russischsprachige Bevölkerung. Es integrierte schließlich SS-Symbole vor sich hertragende Nazi-Bataillone in die ukrainische Armee und brachte sie in Stellung gegen den Donbass. Tausende starben dort lange vor dem russischen Einmarsch unter ihrem Bombenhagel.", "Die Demonstranten forderten schon damals ein Ende des Mordens im Donbass. Sie warnten vor einer Eskalation eines NATO-Kriegs gegen Russland. Wie heute beschimpften die Leitmedien sie als \"Verschwörungstheoretiker\", die nicht ganz dicht seien. Sie verunglimpften die Friedensaktivisten als \"Putin-Versteher\" und \"Querfrontler\", die mit Rechten gemeinsame Sache machten. Ihre Hetzkampagnen begründeten sie ähnlich wie heute: Auf den Demos wurden vereinzelt echte Rechtsextreme gesichtet.", "Das stimmt zwar, war und ist aber trotzdem ein fadenscheiniges Argument. Demo-Anmelder können den Teilnehmern schlicht nicht in die Köpfe gucken. Sie müssen weder ausgewiesene Experten für Rechtsextremismus sein noch Kurse für bildungsbürgerlich-korrekten Habitus belegt haben, um protestieren zu dürfen. Mit dem Vorwurf \"falsche Teilnehmer\" kann man jeden Widerstand gegen die Regierung niedermachen. Der Staat schleuste sogar selbst schon Provokateure in unliebsame Demos ein.", "► Wirre Imperialismus-Interpretation", "Um ihre krude These von \"rechten\" Friedensdemonstranten zu bestätigen, greift die NATO-Avantgarde tief in die demagogische Trickkiste. Ihre Verschwörungserzählung geht so: Der \"imperialistische Diktator\" Putin habe aus dem Nichts die Ukraine angegriffen. Nun müsse der \"gute demokratische\" Westen dem \"armen Opferland\" Waffen und am besten noch Soldaten liefern, damit es Russland ein für alle Mal besiegen könne.", "Diese Story fußt nicht nur auf der stoisch verleugneten Vorgeschichte des Konfliktes: vom jahrzehntelangen Vormarsch der NATO gen Osten über den westlich unterstützten Maidan-Putsch, auch mittels Nazi-Regimenter, bis hin zum acht Jahre währenden innerukrainischen Krieg gegen die Donbass-Bevölkerung. Ihr zugrunde liegt auch eine äußerst merkwürdige Imperialismus-Interpretation, vermutlich vielfach getragen von Bauchgefühlen, die fehlende politische Bildung kompensieren sollen.", "Imperialistisch sind Staaten oder Staatenverbünde, die eine aggressive, kriegerische Außenpolitik betreiben, um andere Länder zu schwächen, ihre Märkte zu erobern und Zugriff auf ihre Bodenschätze und Ressourcen zu erlangen. Das Ziel liegt auf der Hand: Profitmaximierung und Machterhalt durch Unterdrückung und Ausbeutung der Peripherie.", "Die Bundeszentrale für politische Bildung (BpB) schreibt dazu trefflich: Imperialismus \"bezeichnet das Streben von Staaten, ihre Macht weit über die eigenen Landesgrenzen hinaus auszudehnen\". Dies könne \"dadurch erfolgen, dass schwächere Länder gezielt politisch, wirtschaftlich, kulturell oder mit anderen Methoden vom stärkeren Land abhängig gemacht werden\". Und weiter: \"Manchmal führt auch ein stärkeres Land direkt einen Krieg gegen ein schwächeres Land, um die Kontrolle über dieses Land zu erreichen.\"", "Nun tut die BpB im Anschluss den Imperialismus als historisches Relikt der Kolonialzeit ab, das seit 1918 wie von Zauberhand verschwunden sei. Das ist natürlich Mumpitz. Die Expansion westlicher Konzerne in den Globalen Süden hat genauso wenig mit Menschenrechten und Demokratie zu tun, wie politisch forcierte Freihandelsabkommen und an die 1.000 Auslandsstützpunkte der US-Armee. Das alles ist blanker Imperialismus.", "Böse Zungen munkeln gar, dass die zulasten der einheimischen Bevölkerung militärisch aufgepumpte Weltmacht USA bereits den größten Teil Europas mittels einer Art mafiöser NATO-Mitgliedschafts-Schutzgelderpressung und ihrer Militärstützpunkte unterjocht hat. Doch egal, ob man dem glauben mag oder nicht, eins ist sicher: Russland kommt an die kriegerische Außenpolitik der USA mit der EU im Schlepptau nicht ansatzweise heran.", "► Blau-gelbe Unterdrückungsfans", "Die medialen und politischen Kriegshetzer verdrehen nicht nur den Imperialismus-Begriff ins Absurde. Insbesondere der Teil von ihnen, der sich selbst politisch eher \"links\" verortet, verdreht gewaltig die Bedeutung des politischen Begriffs \"links\". Linke setzen sich traditionell für die Gleichwertigkeit aller Menschen ein. Sie sind gegen Hierarchien, also gegen Ausbeutung und Unterdrückung von Menschen durch Menschen. Rechte sind traditionell dafür, gesellschaftliche Hierarchien zu bewahren.", "Wer für einen Sieg der Ukraine agitiert, jubelt für die ukrainische Oligarchie und setzt das unterdrückte Volk der Ukraine mit den Herrschenden gleich. Das Leugnen von Klassenwidersprüchen, also der Existenz von oben und unten, ist allerdings ein klassisches Metier von Rechten.", "Wer sagt, die Ukraine müsse um jeden Preis gewinnen, will den einfachen Bewohnern im Donbass ein Regime aufzwingen, das ihnen jahrelang Krieg, Tod und Elend brachte. Ein Regime, das sie verständlicherweise nicht wollen. Einem Volk die Unterwerfung unter eine solche Oligarchenbande aufzuzwingen, ist wohl eine Idee von rechten Unterdrückungsfans unter blau-gelber Beflaggung.", "Um es auf den Punkt zu bringen: Selbsterklärte hyperaktionistische \"Journalisten\" sowie Politiker aller Couleur mit fragwürdiger politischer Bildung betreiben ausufernde Propaganda für die aggressivste imperialistische Kriegsarmee der Welt. Sie jubeln extremnationalistischen SS-Liebhabern (auch genannt Nazis) in der Ukraine zu, die von der NATO aufgerüstet werden. Sie wollen die ostukrainische Arbeiterklasse unter das Diktat einer bourgeoisen Bande stellen, die sie jahrelang geknechtet, gequält und mit Krieg überzogen hat.", "► Projektion statt Reflexion", "Mal ehrlich: Das ist so weit rechts, dass die NPD dagegen wie ein Kindergeburtstag von V-Leuten wirkt. Das ist das potenzierte Rechtsextrem. Und diese offensichtlich rechtsextremen Aktivisten werfen Friedensdemonstranten ernsthaft vor, dass man vereinzelt Leute aus dem \"rechten Spektrum\" auf ihrer Veranstaltung entdeckt habe? Hier projiziert die Querfront-Avantgarde der ultrarechten Bundes- und NATO-Politik ganz offensichtlich ihr eigenes Verhalten in ihre politischen Gegner hinein und faselt, weit entfernt von jeder Selbstreflexion, von einer rechten Gefahr.", "Die größte rechte Gefahr scheinen die medialen Hassverbreiter selbst zu sein. Denn nichts ist rechter, als einen Krieg gegen eine unterdrückte Bevölkerung mit Waffen zu befeuern und der Rüstungsindustrie auf Kosten von Millionen Menschenleben sprudelnde Gewinne zu bescheren. Kaum etwas ist so rechts, wie einem Volk das Recht auf Selbstbestimmung abzusprechen. Aber damit kennen sich westliche Machthaber, insbesondere deutsche und US-amerikanische, historisch schließlich bestens aus – nicht erst seit Corona.", "Susan Bonath, freie Journalistin, lebt in Sachsen-Anhalt.", "Der weltbekannte US-Wirtschaftsprofessor Jeffrey Sachs spricht via Internet zu den Friedensdemonstranten in Berlin über die Wahrheit des Ukraine-Krieges: (Dauer 5:01 Min.).", "»Wo endet links? Die Grenzen sind neu gezogen worden.« Von Egon W. Kreutzer, im KN am 7. November 2020 >> weiter.", "»Steinzeit-Koordinaten: rechts und links, vorne und hinten, oben und unten.« Von Egon W. Kreutzer, im KN am 18. Januar 2021 >> weiter.", "► Quelle: Der Artikel von Susan Bonath wurde am 27. Februar 2023 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Zehntausende Friedensdemonstranten in Berlin haben die meinungsstarke Avantgarde der westlichen Kriegstreiber in Rage versetzt. Vor allem ihr Vorwurf einer \"Querfront mit Rechts\" trieft vor Pseudomoral. Polizeitaktisch mit Hamburger Gittern zusammengepfercht wie Ölsardinen, forderten Zehntausende am Samstag in Berlin die Bundesregierung auf, die Waffenlieferungen an die Ukraine sofort zu stoppen. Foto: Copyright ©️ Matthias Berg, Fotograf Berlin (Dokumentarfotografie). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "2. Friedensdemonstration mit ca. 50.000 Teilnehmern für Verhandlungen und einen Waffenstillstand, Berlin, 25. Februar 2023. \"Wie lange müssen wir uns eigentlich noch von den Ami's und dieser Bundesregierung verarschen lassen? WIR FORDERN:", "Einen Tag zuvor, dem 24. Feb. 2023, fand in Berlin eine \"regierungsnahe\" Demonstration für Waffenlieferungen und die Aufnahme der Ukraine in die NATO statt, an der 5.000 Menschen teilnahmen. Foto: Copyright ©️ Matthias Berg, Fotograf Berlin (Dokumentarfotografie). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "3. \"Die EU muss ein stärkerer sicherheitspolitischer Akteur werden, ihre Rüstungsindustrien müssen stärker miteinander verbunden werden, und sie muss in der Lage sein, militärische Missionen durchzuführen, um Regionen in ihrer Nachbarschaft zu stabilisieren.\" (-Zitat von Baerbock aus der Grundsatzrede in NY). Frieden schaffen mit noch mehr Waffen! . . . Wie bitte? Seid Ihr Grünen eigentlich völlig bescheuert? Was ist in Eurem Leben nur so dermaßen schief gelaufen?", "Foto OHNE Inlet: Bündnis 90/Die Grünen NRW LDK Neuss. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Das Textinlet von Helmut Schnug eingesetzt. Die Lizenz bleibt natürlich erhalten!", "4. Friedensaktivisten mit Plakat: AMI GO HOME. GENUG GEMORDET! GENUG GEGLAUBT! GENUG GELOGEN! Foto: Copyright ©️ Matthias Berg, Fotograf Berlin (Dokumentarfotografie). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "5. Friedensbewegte mit Plakat: WIR HABEN KEINE ANGST VOR PUTIN. WIR HABEN ANGST VOR EUCH. Foto: Copyright ©️ Matthias Berg, Fotograf Berlin (Dokumentarfotografie). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "6. WIR SIND NICHT IM KRIEG MIT NIEMANDEN! Trotz einseitiger Berichterstattung und Kriegsrhetorik durch Medien und Politik ist die Mehrheit der Deutschen gegen die Lieferung von schweren Waffen an die Ukraine und für Friedensverhandlungen. Das Online-Manifest \"Manifest für den Frieden\", das diesen Wunsch widerspiegelt, wurde bisher von über 777.100 Menschen unterzeichnet. (Stand 09. April 2023, 20:30 Uhr). Foto: Copyright ©️ Matthias Berg, Fotograf Berlin (Dokumentarfotografie). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "_________________"]}}, "recommendations": []}