{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/olafs-und-joes-unbegrenzt-scheinende-ueberheblichkeit", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "spd", "ns", "ukraine", "cdu", "bsw", "kultur", "afd", "amerika", "us", "linke", "usa", "ampel", "kleinunternehmer", "christ", "politik", "ss", "rna", "csu", "sp", "krieg", "regierung", "schi", "familie", "kriminell", "fdp", "annalena baerbock", "olaf scholz"], "creation_date": "27.08.2023", "last_modified": "19.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Burisma Holdings", "Cum-Ex", "Cum-Ex-Affäre", "Cum-Ex-Kanzler", "Cum-Ex-Steuerraub", "Dagmar Henn", "Dauergrinser", "dümmliches Grinsen", "Engel-Teufel-Metapher", "Franz Josef Strauß", "fucking sleepy creepy corrupt age-senile demented Joe Biden", "gefallene Engel aus der Hölle", "Geldwäsche", "Gier", "Haasenburg GmbH", "Hamburger SPD", "Heuchelkanzler", "Hunter Biden", "Joe Biden", "Kanzlergeschwafel", "Kanzlergeschwätz", "Kanzlergeschwurbel", "Kanzlergewäsch", "Kanzlerzynismus", "korrupte Politiker", "narkoleptische Phantasmagorie", "narkoleptische Rhetorik", "Olaf Scholz", "Pleitenkanzler", "Ratten und Schmeißfliegen", "Scholzismus", "Schwadronierkanzler", "Schwafelkanzler", "Selbstbereicherung", "Skandalkanzler", "Torsten Krause", "transatlantischer Kadavergehorsam", "Zwangsgrinser"], "content": {"title": "Olaf's und Joe's unbegrenzt scheinende Überheblichkeit", "description": "Olaf's und Joe's unbegrenzt scheinende Überheblichkeit Joe Biden und Olaf Scholz: Zwei Brüder im Geiste der Gier Von Dagmar Henn", "body": {"": ["Nein, Olaf Scholz musste man nicht erpressen. Sein Standpunkt findet sich unten rechts auf seinem Kontoauszug, und man kann sich gut vorstellen, wie er und US-Präsident Joe Biden Anekdoten teilen, wofür sie wie viel herausgeholt haben.", "Zwei Männer, zwei Szenen – US-Präsident Joe Biden auf Hawaii, wie er von einem kleinen Brand in seiner Villa erzählt, und Bundeskanzler Olaf Scholz, wie er bei seiner Rede in München Friedensdemonstranten zu Teufeln erklärt – völlig unterschiedliche Situationen, und doch scheint sie beide etwas zu verbinden. Der einigende Faktor ist die schier unbegrenzt scheinende Überheblichkeit der Redner.", "► Die beiden Männer verbindet aber noch viel mehr.", "Biden dürfte in der an korrupten Politikern nicht gerade armen US-Geschichte einer der korruptesten sein. Je mehr über das Verfahren bekannt wird, durch das die berüchtigten \"zehn Prozent für den großen Kerl\" geflossen sind und gewiss auch noch fließen, desto klarer wird auch, dass gekauft zu werden kein Nebenaspekt seiner politischen Karriere war. Es gibt Politiker, die Politik betreiben und sich auch schmieren lassen. Joe Biden ist jemand, der Politik betreibt, um sich schmieren zu lassen. Hätte die Möglichkeit bestanden, Bestechungsgelder für den Verkauf von Speiseeis zu kassieren, wäre er Speiseeisverkäufer geworden.", "Die Gelder, die damals von 'Burisma Holdings' an die Bidens gingen, damit Vizepräsident Joe Biden den Staatsanwalt entfernt, der der ukrainischen Firma damals im Nacken saß, flossen, so die bisher bekannten Aussagen, über ein ganzes Netz von Briefkastenfirmen auf den Jungferninseln und in anderen Steuerparadiesen, schön in kleinere Portionen aufgeteilt und oft genug hin- und hergeschoben, um einen Nachweis für die ganze Strecke, soweit möglich, zu erschweren.", "Das ist nicht einfach mal ein Gefallen gegen Geld. Solcher Aufwand lohnt sich nur, wenn es sich um ein dauerhaftes Gewerbe handelt. Das ist auch kein Familienunternehmen mehr, das ist bereits organisierte Kriminalität, denn nicht einmal in heutigen Zeiten mit ihren vielfältigen digitalen Möglichkeiten könnte eine einzelne Person neben einem Hauptberuf als Politiker eine solche Infrastruktur errichten; da sind Spezialisten beteiligt, Anwälte und Banker.", "Sohn Hunter Biden könnte einem fast leidtun, denn es bleibt der Eindruck, dass Vater Joe seinen Sprössling vor allem als Fassade für seine eigenen kriminellen Geschäfte nutzt, und wenn das schon immer so war, muss es nicht mehr wundern, dass sich der zum reinen Werkzeug degradierte Sohn in Drogen flüchtet.", "Die Cum-Ex-Affäre kocht immer noch weiter, aber irgendwie wird der skandalöseste Aspekt dabei unter den Tisch gekehrt, als handele es sich um das, was immer schon geschehen ist, gewöhnliche Steuerhinterziehung oder überteuerte Leistungen, also das, was Firmen und Banken in bestimmten Bereichen schon immer tun. Cum-Ex war allerdings etwas qualitativ völlig Neues. Denn es ging nicht darum, eigene Gewinne nicht zu versteuern, und auch nicht darum, neben einer realen Leistung noch etwas zu betrügen.", "Cum-Ex war eine Technik, direkt in den Steuertopf zu greifen, ohne jede Gegenleistung; eine \"Erstattung\" von Zahlungen auszulösen, die es nie gegeben hatte. Blanker Betrug, der nicht darauf zielte, das Eigene nicht teilen zu müssen, sondern darauf, sich Fremdes anzueignen. Die Beteiligten, Banken wie deren wohlhabende Kundschaft, verschworen sich, um ein Verbrechen zu begehen. Und Olaf Scholz war als Hamburger Bürgermeister mittendrin.", "Soll man wirklich glauben, er hätte das aus reiner Zuneigung zu seinen Bankerfreunden getan, ohne in irgendeiner Weise persönlich beteiligt worden zu sein? In Deutschland ist man da meist sehr zurückhaltend; würde gründlich gebohrt, ließe sich sicher etwas finden, und sei es bei einer entfernten Tante. Oder eben auf den Jungferninseln oder in Delaware.", "Es gibt Anzeichen dafür, dass Cum-Ex nur die Spitze des Eisbergs ist. Vor Jahren, als der Skandal um die 'Haasenburg GmbH' hochkochte, eine Kette privat betriebener geschlossener Jugendheime in Brandenburg, in denen Kinder und Jugendliche ab zwölf schwer misshandelt und manche sogar in den Tod getrieben wurden, war zu hören, die Aufklärung sei teilweise deshalb schwierig, weil der Schatzmeister der Hamburger SPD in die Geschichte verwickelt war.", "Die Einrichtungen wurden damals geschlossen, es gab unter anderem einen Untersuchungsausschuss im brandenburgischen Landtag, und es schien so, als werde alles gut. Inzwischen hat sich das aber wieder umgekehrt; die Schließung wurde aufgehoben, und einer der damaligen Aufklärer, der Linken-Abgeordnete Torsten Krause, wurde über den Vorwurf, eine Fahrt nicht ordentlich abgerechnet zu haben, aus dem Landtag gekegelt. [Die Hauptverhandlung gegen den Ex-Landtagsabgeordneten Krause fand im Herbst 2019 statt. Das Amtsgericht Potsdam sprach Krause am 8. November 2019 von allen Vorwürfen frei. Am 28. Januar 2021 wurde er auch im Berufungsverfahren vor dem Potsdamer Landgericht freigesprochen. Dies sollte nicht unerwähnt bleiben. Ergä. Helmut Schnug]", "Einige einzelne Jugendliche konnten gerettet werden, aber das System besteht weiter.", "Der Eigentümer der Haasenburg GmbH betrieb außerdem eine Reihe von Fitnessstudios und einen Privatflugplatz. Die Jugendämter, die Kinder in diesen Einrichtungen unterbrachten, zahlten pro Tag bis zu 500 Euro. Am Rande der ganzen Affäre tauchte auch noch eine Motorradgang auf. Wenn man diese Punkte zusammennimmt, was würde man dahinter vermuten? Nicht nur einen ausgeprägten Erwerbstrieb; nein, bei den Summen, die umgesetzt wurden, und dieser seltsamen Querverbindung Hamburg-Motorradgang-Privatflugplatz, könnte es sich um noch weit finsterere Zusammenhänge handeln, um Geldwäsche aus kriminellen Geschäften.", "Nur so eine Ahnung. Wirklich mit Energie aufgeklärt wurde die ganze Sache nie. Allerdings ist es kaum wahrscheinlich, dass der Schatzmeister der Hamburger SPD in solche Dinge involviert war, ohne dass sein Parteivorsitzender und Bürgermeister Olaf Scholz davon wenigstens ansatzweise Ahnung hatte und es zumindest billigte.", "Auch hier: Es hätte eine äußerst gründliche Untersuchung benötigt, um aufzuklären, wer daran was verdient hat und welche Geschäfte noch an diesen bösartigen \"Jugendhilfeeinrichtungen\" hingen. Und die Wahrscheinlichkeit ist hoch, dass außer Cum-Ex und der Haasenburg im Umfeld der Hamburger SPD-Spitze noch mehr Derartiges zu finden wäre.", "Zu jenen, die Politik machen und sich kaufen lassen, oder zu jenen, die Politik machen, um sich kaufen zu lassen?", "Dass Scholz, der in seiner Juso-Zeit aus der Kirche ausgetreten ist, auf eine religiöse Metapher zurückgreift, um die Demonstranten zu attackieren, die seine Münchner Rede mit Friedensforderungen störten, ist irritierend. Noch dazu, weil Scholz als Protestant aufgewachsen ist, die Geschichte mit den gefallenen Engeln aber nicht Teil des Kanons ist, sondern aus apokryphen Texten stammt, die weit eher in katholischen als in protestantischen Kreisen verbreitet sind. Mag natürlich sein, dass auch Scholz Serien wie Lucifer oder Good Omens konsumiert, aber dennoch, man richtet die Metaphern, die man gebraucht, durchaus nach dem Umfeld, in dem man auftritt, und es war wohl eher nicht die Gestaltung der Mariensäule, die ihn zu dieser Aussage getrieben hat.", "Auffällig daran ist die Position, die er für sich selbst damit in Anspruch nimmt. Das Recht, für alle Umstehenden über Gut und Böse, Wahr und Falsch zu entscheiden, und zwar über das säkulare Maß hinaus, das eigentlich zum politischen Feld gehört. Als wäre er ein mittelalterlicher Bischof oder gar der Papst selbst, mit dem Recht, zu bannen und zu ächten.", "Kein Habitus, der einem „demokratischen“ Politiker ansteht!", "Wenn das bei manchen Erinnerungen an Franz Josef Strauß (* 6. September 1915 in München; † 3. Oktober 1988 in Regensburg) hervorruft, der mit Formulierungen wie \"Ratten und Schmeißfliegen\" [gemeint waren Schriftsteller; H.S.] auch sehr oft undemokratisch agierte und der es im Verlauf seiner Karriere auf mehrere Korruptionsskandale brachte, muss ich Strauß geradezu in Schutz nehmen. Was eine sehr schräge Situation ist, schließlich hatte ich mit 16 eine größere Auseinandersetzung mit dem bayrischen Staat um das Tragen einer \"Stoppt-Strauß!\"-Plakette in der Schule.", "So unberechenbar Strauß mit seinen Verbindungen in braune Abgründe war, und so viele Gründe es gab, seiner Politik zu widersprechen – es war unübersehbar, dass es die Politik selbst war, die ihn antrieb - nicht das Erwerbsinteresse. Er war zwar käuflich, aber intelligent, und setzte sich neben den Interessen des militärisch-industriellen Komplexes auch für die Interessen seines Bundeslandes ein, sogar in einem begrenzten Bereich objektiv nützlich. Er trieb geradezu dazu, die Gegenposition gleichermaßen scharf zu formulieren.", "Olaf Scholz ist im Vergleich dazu eher ein schlechter Darsteller; man kann ihm nicht wirklich abnehmen, was er liefert. Seine Engel-Teufel-Metapher ist auch deshalb so bizarr, weil nichts an seiner sonstigen Persönlichkeit darauf hindeutet, dass ihn Fragen von Gut und Böse tatsächlich umtreiben. Er wirkt eher so, als gäbe es nur eine einzige relevante Frage für ihn: das Wohlergehen von Olaf Scholz.", "► Zurück zu Biden", "Joe Biden signalisierte das Gleiche mit seiner Erzählung über den Brand in seinem Haus, mit dem er – oder sein Redenschreiber – Mitgefühl mit den Opfern der Katastrophe von Maui signalisieren wollte, aber letztlich nur zeigte, dass alle Gedanken von seiner Person ausgehen und immer zwanghaft zu seiner Person zurückführen. Wobei diese Reaktion politisch absolut kurzsichtig ist, denn ein Teil der Geschichte rund um diesen Brand, dessen Opferzahl noch immer stetig nach oben korrigiert wird, ist auch, dass dort Einheimische lebten, die sich weigerten, ihre Grundstücke an benachbarte Superreiche zu verkaufen. Selbst wenn sie das Glück haben, dass ihr Haus stehen geblieben ist, werden sie gewaltsam daraus vertrieben und als höchstes der Gefühle erhalten sie von der US-Regierung 700 Dollar pro Haushalt erhalten.", "Auf den Zorn, der sich im kolonisierten Hawaii darauf regt, mit einer Anekdote eines Kleinbrandes zu reagieren, bei dem er fast \"seine Frau Jill und seine Katze\" verloren hätte; ein Brand, der von der örtlichen Feuerwehr schnell unter Kontrolle gebracht wurde und keine dauerhaften Schäden hinterließ, das ist schon ein Musterexemplar für einen Mangel an Empathie. Im wirklichen Leben gilt Biden als herrschsüchtig und leicht erregbar.", "► Scholz & Biden", "Was man sich auch bei Scholz leicht vorstellen kann. Dass er seine Mitarbeiter kontrolliert, indem er rot anläuft und sie anbrüllt. Dass er jedes bisschen Macht persönlich nimmt. Das ist eigentlich das Gegenteil von wirklichem politischen Geschick, das eher emotionale Selbstkontrolle und Verhandlungsfähigkeit, Überblick und eine Wahrnehmung für Loyalität verlangt. Aber in der Welt der beiden, Scholz und Biden, haben Geldflüsse die Fäden der Loyalität ersetzt, sei sie ideologisch oder persönlich. Sie sind beide keine wirklich guten Politiker, sie wurden schlicht von den Verhältnissen nach oben gespült.", "Es ist die Ähnlichkeit, die die seltsame Reaktion von Scholz damals auf der Pressekonferenz in Washington erklärt. Jeder, wirklich jeder Politiker, mit dem man ihn gedanklich zu ersetzen sucht, der um der Politik willen in der Politik war, hätte bei der Bemerkung von Joe Biden, man werde Nord Stream 2 verhindern, zumindest gezuckt. Die meisten hätten reagiert, selbst wenn es nur deshalb gewesen wäre, weil die Vertretung des deutschen Interesses schlicht das gewesen wäre, was die Rolle vorgibt.", "Scholz hat nicht mehr Wahrnehmung für diese Rolle, als Außenministerin Annalena Baerbock für die Ihre hat, aber aus leicht anderen Motiven. Sein Egoismus ist fordernder, gieriger. Er erkannte in Joe Biden den Bruder im Geiste, und dachte allerhöchstens daran, wie er sich für seine Kooperation bezahlen lassen würde. Das ist ein Gedanke, der hinter das dümmliche Grinsen passt, das er in diesem Moment zeigte. Scholz ist niemand, den man erpresst. Scholz ist jemand, den man einkauft. Man wünscht sich manchmal, man könnte ein Crowdfunding-Portal eröffnen und unter der Losung \"Scholz kaufen\" schlicht Geld sammeln, um ihn zu übernehmen.", "► Und dann gibt es noch eine Eigenschaft, die beide teilen.", "Sie halten sich für wichtiger als alles andere. Das ist es, was Scholz mit seinem Engel-Teufel-Moment, und was Biden mit seiner Hausbrandgeschichte zu erkennen gibt. Sie halten sich für etwas Besseres. Was einen verdrehten Sinn ergibt – sie müssen beide, zumal als Juristen, wissen, wie kriminell sie sind. Aber sie umgehen jede Zuckung eines möglicherweise verbliebenen Restgewissens dadurch, dass sie sich in ihrer Selbstsicht so weit über den Rest der Menschheit stellen, dass niemand mehr übrig bliebe, der das Recht besäße, über sie zu richten.", "Keine schlaflosen Nächte; nicht wegen ihrer Käuflichkeit, und auch nicht, weil sie jeder ihren Anteil daran haben, hunderttausende Ukrainer in einen sinnlosen Tod zu treiben. Nein, im Gegenteil. Man hat fast den Eindruck, dass es ihnen Vergnügen bereitet, andere untergehen zu sehen, seien es die Truppen in ihrem Stellvertreterkrieg, seien es die Armen in den Ländern, die sie regieren.", "Selbst die mephistophelischen Qualitäten, die man ihnen im Rückblick zuschreiben wird, weil ihre Bemühungen, die westliche Dominanz zu retten, ihr Ende beschleunigen, sind nichts, das ihnen wirklich eigen wäre, sondern wie alles andere nur ein Gewand, das sie auf Auftrag überstreifen, ein Streben, für das sie bezahlt werden. Auf diese Weise werden sie zur Verkörperung des Kerns der gegenwärtigen westlichen Gesellschaft:", "Dagmar Henn (Bitte auch die nachfolgenden Lesetipps und Videos beachten. H.S.)", "»#NichtMeinKanzler Olaf Scholz einmal mehr unerträglich!", "Der gefallene Sozialdemokrat: Seine kalkulierte Kampfansage und Eskalation der Kriegsrhetorik. Merke: Wer nicht für den Kanzler ist, ist rechts. An das friedenspolitische Erbe der SPD kann sich Bundeskanzler Olaf Scholz wohl nicht mehr erinnern — bei einer Rede beschimpfte er Friedensaktivisten als „gefallene Engel“.", "„Volksparteien“ füllen normalerweise öffentliche Plätze. Davon konnte allerdings nicht die Rede sein, als Bundeskanzler Olaf Scholz am 18. August auf dem Münchner Marienplatz sprach, anlässlich des SPD-Wahlkampfauftakts in Bayern. Knapp die Hälfte des großen Platzes vor dem Münchner Rathaus war mit Leuten bevölkert, die des Kanzlers wegen gekommen waren. Von diesen war wiederum nur knapp die Hälfte gewillt, Scholz zuzujubeln. Die andere Hälfte war an diesem prügelheißen Tag erschienen, um den Cum-Ex-Kanzler mit Trillerpfeifen und Buhrufen zu empfangen.« Ein analytischer Vor-Ort-Bericht aus München von Nicolas Riedl, im KN am 24. August 2023 >> weiter.", "»Kriegstreiber Olaf Scholz ‒ Satanismus im Amt.", "Bundeskanzler Scholz mimte bei einer Wahlkampfveranstaltung den Prediger und Mahner. Gönnerhafte Nächstenliebe erfahren dabei nur potenzielle SPD-Wähler und unmissverständliche Ukraine-Versteher. Autor Uli Gellermann hinterfragt in seinem Gesamtbild die unbeugsame Solidarität des Kanzlers gegenüber den USA.", "Olaf Scholz ist Kanzler. Und Christ ist er auch: \"Ob man die Grundlage unseres friedlichen Zusammenlebens lieber Solidarität nennt oder christliche Nächstenliebe, macht für mich keinen Unterschied\". Nächstenliebe kann es aber nicht gewesen sein, als Scholz auf dem Münchner Marienplatz Kriegsgegner mit verbaler Brutalität attackierte: \"Und die, die hier mit Friedenstauben rumlaufen, sind deshalb vielleicht gefallene Engel, die aus der Hölle kommen [. .] .\"", "Scholz, der ein Freund der Waffenindustrie und der Waffenlieferungen in die Ukraine ist, hat offenkundig ein enges Verhältnis zum Satan ‒ wie sonst könnte er die \"gefallenen Engel\" erkennen, jene Figuren, die nach der Bibel dem Teufel verfallen sind.« Von Uli Gellermann, RATIONALGALERIE, 21. August 2023 >> weiter.", "»Total-Absturz für Scholz: Zwei Drittel der Deutschen wünschen sich neue Regierung.", "Eine Umfrage des Meinungsforschungsinstituts Insa für die \"Bild am Sonntag\" kommt auf desaströse Werte für Scholz und die SPD. Die Zustimmung zu der Regierung ist im freien Fall. Nur noch 22 Prozent der Deutschen sind mit der Arbeit der Regierung einverstanden.", "Die Politik der Ampelkoalition und die ständigen Querelen führen zu einem drastischen Umfrageabsturz der SPD und von Bundeskanzler Olaf Scholz. Im aktuellen Sonntagstrend, den das Meinungsforschungsinstitut Insa jede Woche für die Bild am Sonntag erhebt, verliert die SPD zwei Prozentpunkte zur Vorwoche und kommt nur noch auf 18 Prozent.", "Damit liegt die SPD jetzt schon drei Punkte hinter der AfD, die unverändert 21 Prozent erreicht. Leicht zulegen können CDU/CSU mit 27 Prozent (plus 1), die Grünen mit 14 Prozent (plus 1) und die FDP mit 8 Prozent (plus 1). Die Linke bleibt bei 5 Prozent, die Sonstigen kommen auf 7 Prozent (minus 1).", "Mit der Arbeit von Olaf Scholz sind laut Insa-Umfrage inzwischen 70 Prozent der Wähler unzufrieden ‒ das sind zehn Prozentpunkte mehr als bei der letzten Befragung vor vier Wochen. Einverstanden mit der Arbeit des Bundeskanzlers sind nur noch 22 Prozent (minus 8 Prozent).", "Fast zwei Drittel der Befragten wünschen sich eine neue Regierung. So finden 64 Prozent, Deutschland würde ein Regierungswechsel guttun. Nicht einmal jeder Vierte (22 Prozent) möchte die Ampel behalten. Rund die Hälfte der Befragten (49 Prozent) sagt sogar, die Große Koalition habe bessere Arbeit geleistet als Rot-Grün-Gelb. Nur 15 Prozent finden, die Ampel mache es besser als die Vorgänger-Regierung aus Union und SPD (gleich gut/schlecht: 28 Prozent).« Von RT DE, 19. August 2023 >> weiter.", "„Olaf Scholz München 18.08.2023 über sein Volk“ (Dauer 46 Sekunden)", "Bundeskanzler Olaf Scholz predigte jüngst zum Wahlkampfauftakt seiner Partei in München. Ein denkwürdiger Auftritt, bei dem Demokratie und Freiheit recht originell neu definiert werden und es so hellsichtige Zukunftsaussichten gab, wie nirgends sonst. Scholz zeigt meisterhaft, wie simpel sich die Welt erklären lässt.", "Keine Chance für THANOS! (Dauer 56 Sekunden)", "Sollten Sie bei diesem Bericht schlechte Laune bekommen haben, sei Ihnen zur Auflockerung der neueste Beitrag des Meme-Künstlers „Snicklink“ anempfohlen, der Scholzs Unfallrede herrlich durch den Kakao gezogen hat:", "► Quelle: Der Artikel von Dagmar Henn wurde am 24. August 2023 mit dem Titel \"Biden und Scholz ‒ zwei Brüder im Geiste der Gier\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. US-Präsident Joe Biden begrüßt den deutschen Bundeskanzler Olaf Scholz am Freitag, den 3. März 2023, im Oval Office des Weißen Hauses Foto: Offizielles Foto des Weißen Hauses von Adam Schultz. Quelle: Wikimedia Commons und bei Flickr. Dieses Bild ist ein Werk eines Mitarbeiters des Executive Office of the President of the United States, aufgenommen oder erstellt als Teil der amtlichen Aufgaben der Person. Als ein Werk der Bundesregierung der Vereinigten Staaten ist das Bild gemeinfrei (public domain).", "2. Joseph „Joe“ Robinette Biden, Jr. (* 20. November 1942 in Scranton, Pennsylvania) ist seit dem 20. Januar 2021 der 46. Präsident der Vereinigten Staaten. Von Amtsvorgänger Donald Trump wurde Biden nicht zu Unrecht als Basement Biden, Corrupt Joe, Crazy Joe Biden, Quid Pro Joe, Sleepy Joe, Sleepy Creepy Joe, Slow Joe und Joe Hiden bezeichnet, ist Biden doch für die verkommene US-Politik, die marode Wirtschaft, die extrem hohe Staatsverschuldung und den Zustand der Gesellschaft der letzten vier Jahrzehnte maßgeblich mitverantwortlich. Foto: Copyright ©️ Gage Skidmore, ein professioneller Berufsfotograf, der derzeit im Großraum Phoenix / USA ansässig ist. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "fucking sleepy creepy corrupt age-senile demented Joe Biden", "3. Bundeskanzler Olaf Scholz am 11.05.2023 zu Gast bei den JugendPolitikTagen. Foto: Copyright ©️ Jugendpresse Deutschland / Joscha F. Westerkamp. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Der Bildausschnitt wurde von Helmut Schnug verändert. Die Lizenz bleibt selbstverständlich erhalten.", "4. Euroscheine zum Trocknen an der Leine. Foto: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. OLAF IST AN ALLEM SCHOLZ! Olaf Scholz ist im Vergleich zu Politikern wie bspw. Franz Joseph Straußeher ein schlechter Darsteller; man kann ihm nicht wirklich abnehmen, was er liefert. Seine Engel-Teufel-Metapher in seiner Münchner Rede ist auch deshalb so bizarr, weil nichts an seiner sonstigen Persönlichkeit darauf hindeutet, dass ihn Fragen von Gut und Böse tatsächlich umtreiben. Er wirkt eher so, als gäbe es nur eine einzige relevante Frage für ihn: das Wohlergehen von Olaf Scholz.. Foto: txmx 2. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Kanzler Scholz ist ein Meister der narkoleptischen Rhetorik! \"Ich war seit 40 Jahren nicht mehr im Freibad.\" Foto OHNE Textinlet: Jugendpresse Deutschland / Joscha F. Westerkamp. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Der Bildausschnitt wurde von Helmut Schnug verändert, außerdem das Textinlet eingearbeitet. Die Lizenz des Originalfotos bleibt selbstverständlich erhalten.", "7. Joseph Robinette „Joe“ Biden, Jr. (* 20. November 1942 in Scranton, Pennsylvania) ist ein US-amerikanischer Politiker der Demokratischen Partei und seit dem 20. Januar 2021 der 46. Präsident der Vereinigten Staaten. Von 1973 bis 2009 gehörte er als Vertreter des Bundesstaates Delaware dem Senat der Vereinigten Staaten an. Von 2009 bis 2017 war er während der Amtszeit Barack Obamas der 47. Vizepräsident der Vereinigten Staaten. Biden gilt als herrschsüchtig und leicht erregbar. Foto: Copyright ©️ Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area, USA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "8. Olaf Scholz geht nach gerade einmal gut anderthalb Jahren in der Geschichte der Bundesrepublik ein. Er hat ein beispielloses politisches Scheitern zu verantworten und befindet sich zudem unter Dauerdruck. Scholz hat nicht mehr Wahrnehmung für diese Rolle, als Außenministerin Annalena Baerbock für die Ihre hat, aber aus leicht anderen Motiven. Sein Egoismus ist fordernder, gieriger.", "Er erkannte in Joe Biden den Bruder im Geiste, und dachte allerhöchstens daran, wie er sich für seine Kooperation bezahlen lassen würde. Das ist ein Gedanke, der hinter das dümmliche Grinsen passt, das er in diesem Moment zeigte. Scholz ist niemand, den man erpresst. Scholz ist jemand, den man einkauft. Man wünscht sich manchmal, man könnte ein Crowdfunding-Portal eröffnen und unter der Losung \"Scholz kaufen\" schlicht Geld sammeln, um ihn zu übernehmen. Foto: Copyright ©️ Jugendpresse Deutschland / Joscha F. Westerkamp. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "9. Karikatur: Der Nato-Scheiterhaufen. Ukraine. Bildunterschrift: Freundschaft! Bildüberschrift: Die Ukraine auf dem Scheiterhaufen eines Stellvertreterkriegs. (H.S.)", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}