{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/stefan-meisters-empfehlungen-fuer-eine-neue-ostpolitik", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "ukraine", "kultur", "us", "linke", "usa", "politik", "ss", "rna", "sp", "freiheitliche", "frankreich", "krieg", "europa", "regierung", "schi", "ns", "die grünen", "annalena baerbock"], "creation_date": "19.12.2022", "last_modified": "09.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Allmachtfantasien", "Allmachtfantasten", "Annalena Baerbock", "antirussische Agitation", "Antirussismus", "Auswärtiges Amt", "Charta von Paris", "Deutsche Gesellschaft für Auswärtige Politik", "DGAP Analyse", "Eskalation", "Eskalationspolitik", "Gert Ewen Ungar", "Größenwahn", "Großmachtdenken", "Hochmut", "Hybris", "Konfrontationskurs", "Konfrontationspolitik", "Kriegstreiberei", "Kritisches-Netzwerk", "KSZE-Akte", "Minsk II", "Minsker Abkommen", "Osteuropapolitik", "Ostpolitik", "Realitätsverlust", "Russenbashing", "Russland", "Russlandhass", "Russophobie", "Sanktionsorgien", "Sanktionspolitik", "Sanktionsregime", "Schlussakte von Helsinki", "Scott Ritter", "Selbstüberschätzung", "Stefan Meister", "transatlantischer Kadavergehorsam", "Wilfried Jilge", "Ukraine", "Ukrostan", "William Scott Ritter"], "content": {"title": "Stefan Meisters Empfehlungen für eine neue Ostpolitik", "description": "Stefan Meisters Empfehlungen für eine neue Ostpolitik Politikberater fordert Ausweitung der Konfrontation mit Russland Von Gert Ewen Ungar", "body": {"": ["Mit seinen Empfehlungen für eine neue Ostpolitik bereitet der Politologe Dr. Stefan Meister Deutschland den Weg in die Isolation, die Verelendung und den Krieg. Die Bundesregierung wird seinen Vorschlägen voraussichtlich dennoch folgen.", "Wer erfahren möchte, in welche Richtung sich die deutsche Außenpolitik entwickelt, sollte die Webseite der 'Deutschen Gesellschaft für Auswärtige Politik' (DGAP) im Blick haben. Der mit Steuergeldern finanzierte Think-Tank (gefördert vom Auswärtigen Amt aufgrund eines Beschlusses des deutschen Bundestages; H.S.] berät die Politik und liefert dabei mehr als nur Hintergrundinformationen für Politiker, um diesen eine gute, sachliche Grundlage für ihre Entscheidungen bereitzustellen.", "Vielmehr bietet die DGAP fertig ausgearbeitete Konzepte, die von der aktuellen Regierung bereitwillig übernommen und umgesetzt werden. Wer etwa die Vorschläge des Auswärtigen Amtes zur China-Strategie betrachtet, erkennt darin eins zu eins die Ideen der DGAP wieder. Auch in Richtung China sind die Weichen auf Konfrontationskurs gestellt.", "Ob eine aggressive Außenpolitik aber auch im Interesse der Bürger ist, interessiert in der deutschen Politik niemanden. Während einseitig transatlantisch ausgerichtete Think-Tanks wie die DGAP mit ihren Empfehlungen direkten Zugang zu Regierung und Parlament haben, bleiben die Bürger und ihre elementaren Interessen außen vor. Obwohl die deutsche Konfrontationspolitik massiven Einfluss auf das Leben der Bürger hat, spielen diese Interessen bei der Entscheidungsfindung keine Rolle. Das ist das große Manko der parlamentarischen Demokratie. Der Wähler legt daher sein Schicksal in andere, an Anderem interessierte Hände.", "Die Interessen der Deutschen vertritt die DGAP jedenfalls nicht.", "Konfrontativ blickt die Organisation aber nicht nur auf China, konfrontativ blickt sie auch auf Russland. Daher ist zu erwarten, dass das Auswärtige Amt eine Russland-Politik fahren wird, mit der es die Spannungen weiter verstärkt. Das verdeutlicht ein Dossier mit dem Titel \"Nach der Ostpolitik – Lehren aus der Vergangenheit als Grundlage für eine neue Russland- und Osteuropapolitik\". Verfasst haben es der Politologe Dr. Stefan Meister, Leiter des Programms Internationale Ordnung und Demokratie, und Wilfried Jilge.", "Stefan Meister betreute bei der grünen Heinrich-Böll-Stiftung das für den Südkaukasus zuständige Ressort. Meister pflegt einen einseitigen Blick auf Russland, übernimmt unhinterfragt gängige Klischees und das entsprechende Wording. [..].", "Das Dossier [> hier als PDF] ist thesenhaft gehalten, Belege für die von Meister getroffenen Aussagen gibt es kaum, und wenn doch, kommen sie vom SPIEGEL oder aus der Süddeutschen. Beide Blätter sind bislang jedoch nicht gerade mit einer sehr ausgewogenen Russland-Berichterstattung aufgefallen.", "Zudem kehrt Meister tatsächliche Abläufe einfach um. Russland habe Minsk II nicht umgesetzt, die Ukraine dagegen schon, lautet seine durch Fakten nicht belegbare Behauptung.", "\"Andererseits hielt die Bundesregierung an den Minsker Abkommen fest, auch als immer deutlicher wurde, dass die russische Seite sie nicht umsetzen würde\", schreibt Meister und behauptet weiter: \"So lag der Handlungsdruck, durch Entgegenkommen gegenüber Moskau sowie eigene Angebote, das Abkommen zu retten, meist einseitig auf Seiten der Ukraine.\"", "Das ist angesichts der tatsächlichen Abläufe eine ziemlich gewagte Behauptung. Erstaunlich ist, dass Meister sogar Merkels Argument anführt, mit dem Minsker Abkommen wäre der Ukraine Zeit zur Aufrüstung verschafft worden. Meisters Publikation ist auf den 05. Dezember datiert, DIE ZEIT veröffentlichte das Interview mit Merkel am 07. Dezember. Wer hier wen inspiriert hat, darüber lässt sich trefflich spekulieren. Beiden gemeinsam ist jedoch, dass sie behaupten, das Minsker Abkommen diente dazu, der Ukraine Zeit zur Aufrüstung zu verschaffen.", "Frieden war nicht das Ziel.", "\"Durch massiven diplomatischen Einsatz hat Deutschland gemeinsam mit Frankreich im Februar 2015 wahrscheinlich verhindert, dass die russischen Streitkräfte die erst im Neuaufbau befindliche ukrainische Armee weiter zurückdrängen und schon damals zusätzliche Territorien besetzen konnten. So wurde die russische Aggression zumindest ausgebremst und der Ukraine eine wichtige Atempause verschafft, die ihr Zeit zum Ausbau der eigenen Verteidigung gab. Gleichzeitig entwickelte sich Deutschland zu einem für die Ukraine wichtigen Partner, der nie nur Vermittler war, sondern das Land auch bei seinem legitimen Ziel unterstützte, die volle Souveränität über die im Donbass besetzten Gebiete zurückzuerlangen.\"", "Meisters Argumentation ist insgesamt schlampig und in sich widersprüchlich. Schlampig beispielsweise, wenn er behauptet, Deutschland habe unsolidarisch gegenüber der Ukraine agiert, da es die Verschärfung der Sanktionen nicht als Mittel erwogen habe, Druck auf Russland auszuüben. Das ist angesichts der Sanktionsorgie der EU gegen Russland einfach falsch. Das Sanktionsregime gegen Russland wurde in kurzer Taktung ständig verschärft und ausgeweitet.", "Das Dossier [> hier als PDF] ist schlecht recherchiert und voller Fehler. Das fängt schon in der Einleitung an. Dort platziert Meister eine Grafik, welche die unterschiedlichen Erweiterungsrunden der NATO zeigen soll. Der Grafik zufolge sind allerdings die baltischen Staaten nicht in der NATO. Ein peinlicher Schnitzer und bei Weitem nicht der einzige. Für eine sachgerechte Politikberatung ist eine derart stümperhaft verfasste Arbeit absolut ungeeignet.", "Man bekommt den Eindruck, der Text sei auf die Schnelle zusammengeschustert worden, um den schon vorab feststehenden Forderungen den Anstrich einer wissenschaftlichen oder zumindest sachlichen Untermauerung zu geben. Das ist aber keineswegs der Fall. Von sachlicher Argumentation und der Berücksichtigung anderer Standpunkte und Sichtweisen ist das als Analyse getarnte Pamphlet himmelweit entfernt.", "Die Forderungen, die Dr. Meister stellt, sind dementsprechend unausgereift und wenig durchdacht: Der kooperative Ansatz sei gescheitert und Russland nun Gegner, so seine These. Die Ukraine müsse über Russland siegen und Deutschland alles für diesen Sieg tun. Deutschland solle in Bezug auf die Russland-Politik der EU und Europas die Führungsrolle einnehmen. Wichtig sei, alles dafür zu tun, dass Abhängigkeiten von Russland gemindert und das Sanktionsregime aufrechterhalten wird. Deutschland solle weiterhin versuchen, sich in die inneren Angelegenheiten Russlands einzumischen, um dadurch eine Änderung der Politik des Kremls zu bewirken. Da Russland den Umtrieben westlicher NGOs in Russland aber einen Riegel vorgeschoben hat, bleibe noch die Beeinflussung und Steuerung von in Deutschland lebenden Kritikern, um mit diesen Einfluss auf die russische Politik zu nehmen.", "Aus den von Meister gemachten Vorschlägen spricht die reine Arroganz und eine tief sitzende koloniale Weltsicht. Sie sind obendrein brandgefährlich. Mit seinen Handlungsempfehlungen bereitet Meister den Weg in einen dritten Weltkrieg, denn es ist völlig offenkundig, dass Russland nicht zulassen wird, dass die Ukraine siegreich aus dem Konflikt hervorgeht. Militäranalysten wie Scott Ritter haben klar herausgearbeitet, dass Europa zu atomarem Staub zerfällt, ehe dies passiert.", "In ihrer politischen Naivität sind diese Empfehlungen daher hochgefährlich.", "Sie wurzeln geistig in einer völligen Überschätzung der Position und der Möglichkeiten Deutschlands. Man kann nur hoffen, dass sie ungehört bleiben. Zu dieser Hoffnung gibt es allerdings nur wenig Anlass. Insbesondere das Baerbock-Ministerium setzt die Empfehlungen der DGAP völlig unkritisch um. Und das bedeutet Meister zufolge konkret, dass derzeit \"Sicherheit in Europa nicht mit, sondern nur gegen Russland möglich\" ist.", "Zu Ende gedacht bedeutet das, dass es in Europa keine Sicherheit geben wird.", "Dass es Sicherheit nur gemeinsam oder gar nicht gibt, war die Logik der Abkommen aus der Zeit des Kalten Krieges. Von der 'Schlussakte von Helsinki' bis hin zur 'Charta von Paris' wird betont, dass Sicherheit ein gemeinsames Projekt ist. Kein Land und keine Region darf seine Sicherheit auf Kosten der anderen erhöhen. Genau gegen dieses Prinzip haben die EU und die NATO in der Ukraine verstoßen.", "Das Ergebnis ist Krieg.", "Meister leugnet diesen Zusammenhang und fällt in das alte Großmachtdenken zurück. Er möchte die Asymmetrie in der europäischen Sicherheitsarchitektur festschreiben und verstetigen. Historisch sind diese paneuropäischen Machtansprüche für Deutschland immer schlecht ausgegangen. Es gibt keinen Grund anzunehmen, dass es diesmal anders kommen könnte.", "Was Meister nämlich außer Acht lässt, sind die Entwicklungen in anderen Teilen der Welt. Entgegen der Behauptung, dass Russland isoliert sei, ist vielmehr Fakt, dass sich der Westen selbst mit seiner aggressiven und kompromisslosen Haltung in diesem Konflikt in die Isolation begeben hat. Die deutsche Außenpolitik beißt auf Granit, wenn sie etwa Indien, die zentralasiatischen Länder, die Türkei oder gar China zur Unterstützung des westlichen Sanktionsregimes bewegen will. Außenministerin Baerbock blitzt regelmäßig ab, wenn sie von anderen Ländern die Übernahme der Formulierung des \"brutalen Angriffskrieges Russlands\" fordert.", "Es gehört zu einer umfassenden Politikberatung, auf diesen Umstand hinzuweisen und Empfehlungen zu erarbeiten, die dem entgegenwirken und die deutsche Fehlentwicklung korrigieren. Dr. Meister tut das Gegenteil.", "Für Deutschland ist das gefährlich. Denn das Land verfügt weder über die ökonomischen noch die militärischen Mittel, in einer weitergehenden Konfrontation mit Russland zu bestehen – wie eigentlich immer in der deutschen Geschichte. Aktuell ist der EU zu wünschen, dass der Ukraine-Konflikt möglichst zügig zu Ende geht. Mit der Zerstörung der ukrainischen Infrastruktur durch Russland werden die Kosten für die Unterstützung der Ukraine durch die EU mit jedem Tag höher. Dass die Ukraine diesen Konflikt für sich entscheiden und Russland zu Reparationszahlungen zwingen könnte, ist keine realistische Option. Dass Meister so tut, als wäre sie dies dennoch, zeugt entweder von einem unglaublichen Ausmaß an politischer Naivität oder vom Willen, den europäischen Kontinent und Deutschland ins Verderben zu stürzen.", "Stefan Meister zeigt sich unwillig, historische Fakten zur Kenntnis zu nehmen und aus ihnen zu lernen. Folgen die Entscheidungsträger den Empfehlungen des Politikwissenschaftlers, stehen den Deutschen schwierige Zeiten bevor.", "Sie führen in Verelendung und Krieg.", "Gert Ewen Ungar\n____________________", "Gert Ewen Ungar (GEU), Jahrgang 1969, studierte in Frankfurt am Main Philosophie und Germanistik, lebte in Berlin und arbeitete als Pädagoge in der Sozialpsychiatrie. Seit 2014 absolviert er regelmäßig Reisen nach Russland und berichtet über seine dortigen, selbst gemachten Erfahrungen.", "Deutschland wurde ihm zu unsicher, zumal abzusehen ist, dass die Entwicklunge zum Unguten nicht abgeschlossen ist. Man tut sich in Deutschland schwer mit abweichenden Meinungen. Es gibt die immer deutlichere Tendenz, sie zum Schweigen zu bringen, um eine inhaltliche Auseinandersetzung zu umgehen.", "Das hat mit freiheitlicher Gesinnung und demokratischen Werten natürlich nichts zu tun. Aber ein relevanter Teil in deutscher Politik und deutschen Medien sieht die Fehlentwicklung nicht, fördert sie sogar aktiv. Zensur und Verbote nehmen zu. Der Mainstream fordert inzwischen sogar unverholen Strafverfolgung. Eine inhaltliche Auseinandersetzung findet nicht statt. Stattdessen wird kräftig diffamiert. Mit “Verschwörungstheoretikern”, “Covidioten” und “Putin-Trollen” redet man nicht. Deren Äußerungen sind nicht vom Recht auf freie Meinungsäußerung gedeckt, ist man sich in den entsprechenden Kreisen sicher.", "GEU ist regelmäßiger Autor bei RT Deutsch und ist im Laufe des Jahres 2022 nach Moskau gezogen. Seitdem sitzt er wahlweise im Büro, wahlweise zu Hause, such nach Themen und schreibt Texte, die dann veröffentlicht werden. Auf Anweisungen über was, wen und vor allem wie er zu schreiben habe, warte GEU bisher vergeblich. Im Epizentrum der “russischen Propaganda” arbeitet es sich recht frei. Freier zumindest als in den Redaktionsstuben des deutschen Mainstreams.", "Die Geschichte hat gezeigt: Deutschland verfügt nicht über die notwendigen Korrekturmechanismen und Selbstheilungskräfte, um aus eigener Kraft Fehlentwicklungen aufzuhalten oder gar umzukehren. Es mussten immer erst Kriege verloren gehen, um Deutschland in eine neue, freiheitliche Ordnung zu drängen. So wird es auch dieses Mal sein.", "Allerdings hat GEU auch den Eindruck, dass es bald so weit ist. Der militärische Teil des unter anderem von Deutschland aktiv herbei eskalierten Konflikts in der Ukraine nähert sich seinem Ende. Der Wirtschaftkrieg geht für Deutschland besonders hart verloren. Den Informationskrieg wird man später aufarbeiten und die notwendigen Konsequenzen daraus ziehen.", "Die institutionelle Lösung, die nach dem Zweiten Weltkrieg mit der Etablierung des öffentlich-rechtlichen Rundfunks gefunden wurde, hat sich dabei als anfällig erwiesen. Die Ausrichtung der Redaktionen ist ausschließlich transatlantisch. Es fehlt an Vielfalt und Diversität. Der öffentlich-rechtliche Rundfunk wurde so elementarer Teil der deutschen Propaganda. Das System ist an den gesetzlich formulierten Aufgaben und Zielen gescheitert. Es muss daher nach Ende der aktuellen Entwicklungen von Grund auf erneuert werden. Die Freiheit, die in den Räumen von RT herrscht, ist dabei auch deutschen Journalisten zu wünschen. Es würde dem deutschen Journalismus und der deutschen Gesellschaft gut tun.", "Sein öffentlich bekannter Name ist ein Anagramm, das während seiner Abiturfeier 1988 entstand und das er seitdem für seine kreativen Arbeiten nutzt. Der Mensch hinter dem Anagramm ist aber real. Anfang 2022 stieß er zu den neulandrebellen und berichtet über Russland, über Politik, über alles Mögliche. GEUs Tipp: Konsumiert weniger Tagesschau und mehr Rossija 24. Dann rückt euer Weltbild ein bisschen näher an die Fakten. (Text: Auszüge aus der Selbstvorstellung von Gert Ewen Ungar).", "► Quelle: Der Artikel von Gert Ewen Ungar (GEU) wurde am 17. Dezember 2022 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Deutschland in der Rolle eines Konfliktvermittlers? Deutschland könnte als deeskalierender Vermittler, nach Möglichkeit zusammen mit der Schweiz, auf die Beteiligten im Sinne einer Verhandlungslösung einwirken, statt den Krieg durch Waffenlieferungen zu befeuern. Doch das ist politisch NICHT gewollt. Grafikerstellung: Wilfried Kahrs (WiKa / qpress.de). Quelle: kai-ehlers.de . Die Grafik besteht nur aus einfachen geometrischen Formen und ein Fragezeichen. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "2. Texttafel \"NEIN zur Eskalations-Politik von BRD / NATO, medialen Kriegshetze & Russophobie, Konfrontation mit Russland.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "3.  Die toxische Selbstgerechtigkeit der GRÜNEN: Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt GEGEN die neue Aufrüstungsspirale zu kämpfen, werben sie FÜR ‚atomare Teilhabe‘ und sonnen sich in ihrer pseudo-moralischen Überlegenheit. Annalena Baerbock: „Wir müssen erst über eine strategische Neuaufstellung sprechen, dann über die Ausgaben. Es muss auch um die Fähigkeiten der NATO und die konkrete Lastenverteilung gehen. Ein theoretisches Zwei-Prozent-Ziel hilft da nicht wirklich weiter.“ Foto OHNE Text und Logo: Pixabay-user 41330 - Inactive account – ID 41330. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Dazu zwei interessante Artikel HIER und HIER.", "4. Annalena Charlotte Alma Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Seit 2013 ist sie Mitglied des Deutschen Bundestages und seit dem 8. Dezember 2021 als erste Frau Bundesministerin des Auswärtigen. \"Die EU muss ein stärkerer sicherheitspolitischer Akteur werden, ihre Rüstungsindustrien müssen stärker miteinander verbunden werden, und sie muss in der Lage sein, militärische Missionen durchzuführen, um Regionen in ihrer Nachbarschaft zu stabilisieren.\" (-Zitat von Baerbock aus der Grundsatzrede in NY). Frieden schaffen mit noch mehr Waffen! . . . Wie bitte? Seid Ihr Grünen eigentlich völlig bescheuert? Was ist in Eurem Leben nur so dermaßen schief gelaufen?", "Foto OHNE Inlet: Bündnis 90/Die Grünen NRW LDK Neuss. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Das Textinlet von Helmut Schnug eingesetzt. Die Lizenz bleibt natürlich erhalten!", "5. NO WAR. Die richtige Seite? Gegen den Krieg! Illustration: JuliusH / Julius H., Niedersachsen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}