{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mega-manipulation-ideologische-konditionierung-der-fassadendemokratie", "query_keywords": ["leiche", "spo", "demo", "ukraine", "kultur", "umweltpolitik", "amerika", "us", "usa", "politik", "ss", "rna", "sp", "corona", "biodiversität", "krieg", "terror", "mittelstand", "regierung", "schi", "kriminell", "ns", "europäische union"], "creation_date": "16.08.2020", "last_modified": "28.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstschüren", "Ausbeutung", "autoritäre Oligarchie", "Bernd Hamm", "Bewusstseinsindustrie", "BlackRock", "Bürgerbekämpfung", "deep state", "Demokratie", "Demokratieerosion", "demokratiefreie Herrschaftsarchitektur", "Demokratiegeschwafel", "Demokratiezerstörung", "Demokratur", "dumbe Masse", "Elitendemokratie", "Elitenfaschismus", "Elitenherrschaft", "Entamerikanisierung", "Entdemokratisierung", "Exekutivausschüsse", "Exzeptionalismus", "Expertokratie", "Fassadendemokratie", "Finanzcrash", "Finanzfaschismus", "Fremdbestimmung", "Gewaltmonopol", "Herr-Knecht-Modell", "Herrschaft", "Herrschaftseliten", "imperium in imperio", "Indoktrination", "Interessenverwalter", "Kadavergehorsam", "Kakistokratie", "Kapitalelite", "Kapitalinteressen", "Kapitalsammelstellen", "Konditionierung", "Konformismus", "Konformitätsdruck", "kriminelle Finanzmachenschaften", "Machteliten", "Machtmissbrauch", "Machtstaat", "Machtverteilung", "Manipulation", "Marktfundamentalismus", "Massennutzmenschhaltung", "Meinungsführerschaft", "Mittelstandsvernichtung", "Mittelstandszerstörung", "neoliberale Agenda", "neoliberales Dogma", "Neoliberalismus", "Nichtdemokratie", "Normenstaat", "nützliche Idioten", "Nutzmenschhaltung", "Obrigkeitsdenken", "Obrigkeitsglauben", "Obrigkeitshörigkeit", "Obrigkeitsstaat", "ökonomische Eliten", "Oligarchenherrschaft", "politische Eliten", "Pseudodemokratie", "Regierungsfrömmigkeit", "Reiner Wein", "Scheindemokratie", "Selbstüberhebung", "Sozialabbau", "Spekulationsorgien", "Systemkonformismus", "Systemkonkurrenz", "Systemtrottel", "Tiefer Staat", "too big to fail", "Ullrich Mies", "Unmündigkeit", "Unterdrückung", "vorauseilender Gehorsam", "Weltwirtschaft", "Zerstörungsprozess"], "content": {"title": "Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie", "description": "Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie by Neue Debatte", "body": {"": ["Mit „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“ hat Ullrich Mies ein neues Buch vorgelegt. Der Inhalt wird nicht jedem gefallen, zumindest nicht denjenigen, die glauben, sie würden in einer Demokratie leben. Bei Reiner Wein, dem politischen Podcast aus Wien, spricht Mies über die gezielte Zerstörung von Staat und Demokratie und die Manipulation der Bevölkerung, um eine neue Herrschaft zu installieren.", "► Das Ende der Demokratie", "Seit 20 Jahren beschäftigt sich der Politikwissenschaftler und Publizist Ullrich Mies intensiv mit Fragen zu Demokratie, Kapitalismus, Militarisierung, Staat und den Strukturen des Tiefen Staates. Fast ein Jahrzehnt war er bei Attac engagiert, eine der vielen hoffnungsvollen Bewegungen, die aber in eine „Abmoderation“ übergegangen sei, wie Mies beim politischen Podcast Reiner Wein sagt.", "In Vorbereitung auf seinen Sammelband „Fassadendemokratie und Tiefer Staat“, 2017 im Wiener Promedia Verlag veröffentlicht, stieß Mies auf einen Aufsatz des Soziologen Prof. Dr. Bernd Hamm (* 1945; † 2015): „Das Ende der Demokratie – wie wir sie kennen“ [1].", "Hamm schreibt in dem Essay: „Der amerikanische Exzeptionalismus ist per definitionem die feste Überzeugung von der eigenen Überlegenheit über andere. […] Daraus folgt das selbst-attribuierte Recht, andere zu belehren, anderen die eigenen Modelle von Moral und sozialer Organisation aufzwingen zu wollen, Macht über andere ausüben, die Rolle des Weltpolizisten spielen zu wollen.", "Die Vorstellung, Recht sei was wir tun, ist gleichbedeutend mit der Verachtung des internationalen Rechts. So ist es kein Wunder, wenn andere im Verlauf ihrer politischen, wirtschaftlichen und kulturellen Emanzipation dieses Herr-Knecht-Modell der Machtverteilung nicht mehr hinnehmen. Es gibt einen Aufstand in anderen Teilen der Welt, und er wendet sich manchmal schon ungestüm kritisch gegen „den Westen“.", "Die Welt wird sich Ent-amerikanisieren, wie ein chinesischer Diplomat das einmal ausgedrückt hat – sie ist bereits auf diesem Weg.“", "Die herrschenden ökonomischen und politischen Eliten, so erklärt es Ullrich Mies, hätten die westlichen Demokratien von oben gekapert. Über die Europäische Union wurde eine autoritäre Oligarchie installiert, die die Nationalstaaten entkernte und die Demokratien zerstörte.", "► Nach der Systemkonkurrenz", "Dieser Zerstörungsprozess hätte schleichend Ende der 1970er Jahre eingesetzt. Die Entwicklung sei beschleunigt worden durch den Wegfall der Systemkonkurrenz 1989/90.", "Die globale Banken- und Finanzkrise 2007, ausgelöst durch organisierte und genau genommen kriminelle Finanzmachenschaften, hätten den Marktfundamentalismus entfesselt. Statt dies zu verhindern, sei unter dem Slogan „Too Big To Fail“ die Bevölkerung in Geiselhaft genommen worden, um für Spekulationsorgien geradezustehen.", "Irgendwann würden die Finanzblasen platzen und dann „fliegt uns der ganze Mist um die Ohren“. Aber wer sind die Leidtragenden? Es sind nicht die Reichen und nicht die Super-Reichen. Denen gehört quasi die Welt. Wer zu leiden hat, das ist die breite Bevölkerung. „Sie wird abkassiert.“ Und zwar zu Gunsten einer Kapitalelite, die sich schon lange von sozialer Verantwortung, Gesellschaft und Staat gelöst hat.", "► Die Übernahme des Staates", "Die Macht liegt heute bei Vermögensverwaltern wie BlackRock und Kapitalsammelstellen. Die sogenannten politischen Eliten hätten sich zu deren „Exekutivausschüssen“ gewandelt. Entsprechend seien Regierungen die Interessenverwalter der gigantischen Vermögen und machen für sie Politik und Gesetze gegen die Interessen der Bevölkerung. Es ist eine Übernahme des Staates durch die internationale Finanz- und Konzernindustrie.", "Ein Gespräch mit dem Politikwissenschaftler und Publizisten Ullrich Mies über Machteliten, die die Demokratien zerstören. >> bitte rechts die Grafik anklicken! (Dauer 1 Std.)", "► Mega-Manipulation und Konditionierung", "Was hat die Coronakrise mit all diesen Dingen zu tun? Sie ist der Start eines ökonomischen Vernichtungsprogramms, das sich gegen den Klein- und Mittelstand richtet, sagt Mies. Eine völlig neue Weltwirtschaft soll entstehen, kontrolliert durch eine Herrschaft, die keine Legitimation mehr benötigt. Der Weg dorthin führt über die Produktion von Angst und Propaganda.", "NEUE DEBATTE", "Ullrich F. J. Mies ist Sozial- und Politikwissenschaftler. Er studierte in Duisburg und Kingston/Jamaica. Seine Interessenschwerpunkte sind internationale politische Konflikte, organisierte Friedlosigkeit, Staatsterrorismus, Neoliberalismus, Demokratieerosion, Kapitalismus- und Militarismuskritik sowie die Erhaltung der Biodiversität. Er ist seit 1994 selbständig und lebt seit 30 Jahren als Unternehmer und Aktivist in Vaals (Niederlande).", "2021 (Sep.) erschien von Ullrich Mies [Hrsg. und Autor] sowie weiteren Autoren: „Schöne Neue Welt 2030: Vom Fall der Demokratie und dem Aufstieg einer totalitären Ordnung“, PROMEDIA Verlag Wien, 248 S., Print: € 19,90. ISBN: 978-3-85371-491-1. E-Book: € 15,99. ISBN: 978-3-85371-893-3.", "2020 erschien von Ullrich Mies [Hrsg.]: „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“. Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "2019 erschien von Ullrich Mies [Hrsg.]: „Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“ [u.a. mit Beiträgen von Nicolas J.S. Davies, Eugen Drewermann, Tilo Gräser, Annette Groth, Chris Hedges, Hannes Hofbauer, Wolfgang Jung, Vladimir P. Kozin und Mohssen Massarrat]. Promedia Verlag, Wien, 3. Auflage 2019. 280 S. brosch., Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "2017 erschien von Ullrich Mies und Jens Wernicke als Herausgeber „Fassadendemokratie und Tiefer Staat: Auf dem Weg in ein autoritäres Zeitalter“ [mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.], Promedia Verlag 2017, 9. Auflage 2021]. Print: € 19,90 €. ISBN: 978-3-85371-425-6. >> E-Book: € 15,99 - ISBN: 978-3-85371-855-1.", "► Quelle: Dieser Artikel wurde am 14. August 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. DEEP STATE - Tiefer Staat. Grafik ohne Inlet: Netzfund. Der Sozial- und Politikwissenschaftler Ullrich F. J. Mies, der auch als Autor zahlreicher Artikel und Bücher bekannt ist, beschreibt den Tiefen Staat wie folgt:", "»Als den Tiefen Staat des transatlantischen Elitenfaschismus bezeichne ich die nach 1990 entstandenen bzw. sich konsolidierenden neokonservativen Netzwerke in Parteispitzen und Regierungen, Think Tanks, korrupter Wissenschaft und Publizistik, Rüstungswirtschaft, NATO, EU, Finanzwirtschaft, marktradikalen supranationalen Organisationen wie G-7, OECD, WTO, EZB etc. und ihre Herrschaftsmedien.", "Tiefer Staat und transatlantischer Elitenfaschismus bilden eine verwobene Einheit mit Weltbeherrschungsanspruch. Der Tiefe Staat ist der Dunkelraum der Herrschenden, der weitgehend unterhalb des „öffentlichen Radars“ wirkt. Er ist die Parallel-Regierung, die permanente Regierung des transatlantischen Elitenfaschismus.", "Der Tiefe Staat operiert langfristig orientiert und völlig unabhängig vom Wählerwillen oder von Wahlergebnissen. Diese Parallel-Regierung interessiert sich nicht für Demokratie und Rechtsstaat, Frieden und Gerechtigkeit. Ihre wesentlichen Akteure sind die Reichen und Superreichen und Kapitalsammelstellen wie BlackRock auf der Suche nach Maximalprofit, ferner demokratiefreie Organisationen wie die NATO und die EU-Kommission. Kennzeichnend für den Tiefen Staat sind klandestine Ausschüsse, Direktorien, Senate, Geheimbünde wie die Bilderberger, die Trilaterale Kommission, das Weltwirtschaftsforum Davos, die Münchner Sicherheitskonferenz, die transatlantischen Think Tanks etc. Ferner zählen zum Tiefen Staat die Geheimdienste, die Kriegs-Bürokratie, die Sicherheits-Industrie, die Finanzministerien und die Konzernwirtschaft einschließlich der Überwachungs- und Gehirnwasch-Industrie.", "Weiterhin zähle ich die gesamte Konzernlobby-Maschine sowie die milliardenschwere internationale Anwalts- und Beratungsindustrie zum Tiefen Staat, da sie die demokratischen Institutionen korrumpiert, von innen zersetzt und die Privatisierung des Staates und seiner Institutionen maximal befördert. Machtpolitisch strebt der Tiefe Staat die totale Herrschaft an, versucht aber, in seinem demokratiefeindlichen Totalitätsanspruch nicht erkannt zu werden. Er camoufliert sich bestens vor unseren Augen, verkauft uns z.B. Kriege als humanitäre Einsätze, die Wirtschaftsdiktatur der Konzerne und die Privatisierung des Öffentlichen als alternativlos sowie Flüchtlingsströme als Schicksal. Alles dies ist das Werk des Tiefen Staates und des transatlantischen Elitenfaschismus.", "Die Träger des modernen transatlantischen Elitenfaschismus haben durch Massenmanipulation, Gehirnwäsche, Tittitainment, Öffentlichkeits- und Empörungsmanagement über eine Generation hinweg das Massenpublikum entpolitisiert, in Konsumverblödung und Konformität gesteuert und sich durch Spaltung, Angst- und Hassproduktion weitgehend gefügig gemacht. Die ausgefeilten Manipulationstechniken des information warfare sind der real geführte soft-power-Krieg gegen die Zivilgesellschaft.", "Der transatlantische Elitenfaschismus bekämpft jede kulturelle und nationale Identität, da sie dem von ihm beförderten Menschenbild des politisch indifferenten, internationalisierten, geschlechtsneutralen u. kulturell entwurzelten Markthomunculus entgegenstehen. Selbstverständlich überlässt der transatlantische Elitenfaschismus auch das Empörungspotential der Öffentlichkeit nicht dem Zufall. Hierzu bedient er sich milliardenschwerer Gehirnwasch-Firmen, sogenannter PR-Agenturen/ public opinion Agenturen. Diese sorgen für einen maximal verengten Meinungskorridor politischer Beschränktheit (political correctness)«. (Text: Ullrich F. J. Mies).", "2. BANKSTERS NOT TOO BIG TOO JAIL. Banksters ist ein sogenanntes Kofferwort und verbindet den \"Banker\" mit \"Gangster\". Grafik: Wilfried Kahrs (WiKa).", "3. Mikrofon-Vektorgrafik (ohne Text): gustavofer74 / Gustavo Ferreira Gustavo, São Paulo/Brasil. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik. Beschriftung: H.S.", "4. Buchcover: „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“ von Ullrich Mies (Hrsg.). Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "Der offene Disput ist die Grundvoraussetzung einer demokratischen Gesellschaft. Diese Voraussetzung ist in Deutschland wie in vielen anderen westlichen Staaten schon lange nicht mehr gegeben.", "Die Politik der etablierten Kräfte in Deutschland wird von einer marktradikalen und kriegsaffinen Allparteienkoalition gesteuert. Die Bewusstseinsindustrie reflektiert und verstärkt diese Ideologien. Dass Verfassungsstaat und Demokratie dabei unter die Räder kommen, nehmen die Ideologen billigend in Kauf. Es geht nicht mehr allein um Medienmanipulation und Propaganda, es geht um psychologische Kriegsführung, Informationskrieg und zunehmend um Zensur gegen die Zivilgesellschaft.", "Ullrich Mies hat ein internationales Autorenteam versammelt, das eigene Gedanken zur Propaganda in den westlichen Fassadendemokratien formuliert und sich weder der herrschenden Meinungsmacht der marktkonformen „Demokraten“ unterwirft, noch den Vorgaben der sprachlichen Türsteher der Political Correctness. (-Klappentext).", "Vorwort", "Von Ulrich Teusch", "Kein Mensch arbeitet fehlerfrei. Daher leuchten die Entschuldigungen der Mainstream-Journalisten auch jedem ein: Auch wir, die Journalisten der Leit- und Qualitätsmedien, machen Fehler. Wir sind auch nur Menschen, mit allen Unzulänglichkeiten, die das Menschsein so mit sich bringt. Trotz redlichster Bemühungen sind wir nicht vollkommen. Wie überall, so findet sich auch in unseren Reihen zuweilen ein schwarzes Relotius-Schaf. Und gewiss, trotz aller Akribie und Sorgfalt unterlaufen uns Irrtümer. In der mörderischen Hektik unseres beruflichen Alltags kann schon mal etwas schiefgehen. Dafür solltet ihr, liebe Leser, Hörer und Zuschauer, Verständnis aufbringen. Wesentlich ist doch: Wenn wir tatsächlich falsch gelegen haben, was nur sehr selten vorkommt, dann geben wir es zu. Wir korrigieren uns. Wir arbeiten dran. Wir werden jeden Tag ein bisschen besser. Unsere Selbst- und Qualitätskontrolle funktioniert. Wir sind nicht für uns oder andere da, sondern für euch, das Publikum. Wir haben stets die besten Absichten. Vertraut uns!", "Dieses schmeichelhafte Selbstbild des Mainstream-Journalismus, sei’s in Deutschland oder anderswo, hat mit der trostlosen Wirklichkeit wenig zu tun. Wobei es letztlich keine große Rolle spielt, ob ein Medium privatwirtschaftlich oder staatlich verfasst ist oder ob es in jener merkwürdigen, degenerierten Mischform daherkommt, die man hierzulande als »öffentlich-rechtlich« bezeichnet.", "Zugegeben, hier und da haben Medien, etwa im Zusammenhang mit der desaströsen Ukraine- und Russlandberichterstattung, Fehltritte eingeräumt. Man hat sich entschuldigt. Doch man tat es nur, wenn es gar nicht mehr anders ging. Wenn also das Berichtete nachweisbar sachlich falsch war, die Fehlinformation so eklatant, dass kein anderer Ausweg mehr blieb, so man denn das Gesicht wahren wollte.", "Dabei sind sachliche Fehler noch das geringste Problem! Aber schon angesichts dieser eher einfach zu ergründenden Fälle – stimmt’s oder stimmt’s nicht? – stellen sich unangenehme Fragen: Warum handelt es sich immer um pro-westliche »Fehler«? Und warum nie um pro-russische? Oder pro-chinesische? Gemäß der Gauß’schen Normalverteilungskurve müsste man doch erwarten, dass von den »Fehlern« mal die einen und mal die anderen profitieren. Es wäre wie im Fußball, wo sich die Fehlentscheidungen der Schiedsrichter – über die Saison betrachtet – irgendwie ausgleichen und es am Ende halbwegs gerecht zugeht.", "Und dann die Entschuldigungen! Sie sind löblich, sicher. Aber ist es damit getan? Und alles in Ordnung? Selbstverständlich nicht. Sachliche Irrtümer können in der Tat jedem überall unterlaufen. Die eigentliche Misere liegt ganz woanders: in einer insgesamt tendenziösen, manipulativen Berichterstattung und Kommentierung, die unseren Medienschaffenden inzwischen zur zweiten Natur geworden ist, so selbstverständlich, dass sie ihnen kaum noch auffällt. Weshalb auch die viel gestellte Frage, warum Journalisten so und nicht anders handeln, letztlich belanglos ist.", "Fragen dieser Art führen auf die falsche Spur. Denn das Problem lässt sich längst nicht mehr auf der individuellen Ebene lokalisieren. Es hat systemische Qualität angenommen.", "Ob New York Times, Le Monde oder der Guardian, ob FAZ, Süddeutsche oder Die Welt, ob CNN oder BBC, ob ARD oder ZDF – sie alle unterdrücken absichtsvoll wichtige Nachrichten. Sie alle gewichten einseitig, pushen also die ihnen genehmen Informationen und halten die unangenehmen weit unten. Sie alle versehen Nachrichten mit einem Spin, liefern die Meinung, die man dazu haben soll, gleich mit. Sie alle messen mit zweierlei Maß, bedienen sich verbindlicher Sprachregelungen, konstruieren interessengeleitete Narrative, fahren Kampagnen, betreiben Propaganda. Und sie tun es alle auf die gleiche Weise. Es herrscht ein frappierender medialer Gleichklang. Statt vitaler Pluralität erleben wir eine stetig wachsende Homogenisierung des Mainstreams.", "Bei alledem handelt es sich nicht um Fehler oder Unzulänglichkeiten. Es ist so gewollt. Es soll so sein. Die immer noch verbreitete Vorstellung, Medien berichteten »einfach so«, also interesselos, nach bestem Wissen und Gewissen, ist von bestürzender Naivität. Medien sind für die Herrschenden – auch in den sogenannten Demokratien – viel zu wichtig, als dass sie sich selbst überlassen werden könnten. Sie sind ins jeweils gegebene Macht- und Herrschaftssystem integriert. Im Zweifelsfall, wenn es ernst wird, wenn es darauf ankommt, dienen sie den etablierten Mächten, in deren Besitz oder unter deren Kontrolle sie sich befinden.", "Es handelt sich um Systemmedien. Mit welcher Wucht die Besitz- und Kontrollstrukturen durchschlagen, hängt freilich von den jeweiligen gesellschaftlichen Rahmenbedingungen ab. In ruhigen, stabilen Zeiten zeigen sich auch die Herrschenden großzügig und liberal; da dürfen die Medien an der langen Leine laufen. So war es in den 1960er- und 1970er-Jahren, die Älteren erinnern sich bestimmt noch. In Krisen- und Kriegsperioden – wie gegenwärtig – sieht es ganz anders aus. Da wird der Zugriff hart und unerbittlich. Von »Vierter Gewalt« kann dann keine Rede mehr sein. Auch nicht davon, dass Medien eine irgendwie umfassende Informationsgrundlage bereitstellten, die uns eine unabhängige Urteilsbildung ermöglichen würde. Oder dass sie einen offenen und ehrlichen gesellschaftlichen Diskurs organisierten. Stattdessen gießen sie fleißig Öl ins Feuer, im Innern und nach außen.", "Mainstream-Medien agieren immer seltener als Wachhunde und immer öfter als Kampfhunde. Sie ergreifen einseitig Partei – auch in- sofern, als sie sich dem Dialog mit ihren Kritikern verweigern. Von den beispielsweise zahllosen, wohl begründeten Programmbeschwerden Volker Bräutigams und Friedhelm Klinkhammers gegen das Gebaren von ARD-aktuell – verantwortlich für Tagesschau und Tagesthemen – fand bezeichnenderweise keine einzige die Anerkennung der Betroffenen. Sie wurden abgebügelt, ausnahmslos – und dies trotz erdrückender Beweislast. Trotzig beharrte man in der Hamburger Nachrichtenzentrale darauf, richtig gelegen zu haben, obwohl man nachweislich falsch lag.", "Die wenigen echten Journalisten, die in diesem lebensfeindlichen Milieu ausharren, die es anders machen oder anders machen wollen, kämpfen heute auf verlorenem Posten. Sie sind Auslaufmodelle, ihre Tage sind gezählt. Es haben sich weltweit mediale Machtstrukturen herausgebildet, die den Gedanken an »Medienreform« illusorisch erscheinen lassen. Der 'Point of no Return' ist schon lange überschritten. Medienkritik ist unverzichtbar. Aber sie braucht eine Zielgruppe, für die sich der ganze Aufwand lohnt. Nicht an die medialen Schleusenwärter und ihre Fußtruppen sollten sich Kritiker der herrschenden Zustände wenden, das wäre vergebliche Liebesmüh, sondern an die letztlich Betroffenen, an uns, die Rezipienten. Wir brauchen Unterstützung, wir benötigen medienkritische Kompetenz, uns gilt es aufzuklären.", "Dass Medien Partei sind, haben inzwischen große Teile des Publikums gemerkt – und sie sind verstimmt. Sie artikulieren ihren Frust, zum Leidwesen der Macher. Gut so! Und weiter so! Aber es gibt nach wie vor viele Menschen, leider zu viele, die sich jeden Abend um 20 Uhr andächtig vor dem Fernseher versammeln in der irrigen Erwartung, umfassend und wahrheitsgemäß über das Tagesgeschehen informiert zu werden.", "Auch diese Menschen gilt es zu erreichen. Skepsis, Misstrauen, Zweifel sind nur erste Schritte. Der zweite Schritt wäre, sich bei allem, was man in Nachrichtenmedien liest, sieht oder hört, einige Standardfragen zu stellen. Zum Beispiel:", "Und so weiter.", "Medienkritik ist Machtkritik und damit Schwerstarbeit. Sie ist eine dringend notwendige Dienstleistung für ein Publikum, das sich nicht mit der täglichen Manipulations- und Propagandadosis abspeisen lassen will. In einer von Medien geprägten Welt kann es gar nicht genug Medienkritik geben – und gar nicht genug Medienkritiker.", "Die wichtigste Lehre aus diesem Buch: Vertraut niemals nur einem einzigen Medium! Informiert euch kritisch-vergleichend, aus den verschiedensten Quellen, vor allem aus dem prosperierenden und von den etablierten Mächten bekämpften medialen Alternativsektor! Entwickelt eine skeptische Grundhaltung – immer und überall!", "Die Autorinnen und Autoren dieses Sammelbandes zeigen, wie berechtigt diese skeptische Grundhaltung ist. Sie erweitern diese sogar noch, indem sie den Blick auf die Mega-Manipulation werfen. Diese vollzieht sich – nahezu unbemerkt – hinter dem Schleier des Mainstreams. Sie weisen an zahlreichen Beispielen nach, wie Manipulation und Propaganda in den modernen Gesellschaften des »freien Westens« funktionieren.", "Ulrich Teusch im Mai 2020", "Leseprobe aus: „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“ von Ullrich Mies (Hrsg.). Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "5. Buchcover: \"Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet.\" von Ullrich Mies (Hrsg.), Promedia Verlag Wien, 2019. 280 S. brosch. Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "Mit Beiträgen von Nicolas J.S. Davies, Eugen Drewermann, Tilo Gräser, Annette Groth, Chris Hedges, Hannes Hofbauer, Wolfgang Jung, Vladimir P. Kozin, Mohssen Massarrat, Ullrich Mies, Kees van der Pijl, John Pilger, Jochen Scholz, Aktham Suliman, Ernst Wolff und einem Vorwort von Rainer Rupp.", "Westliche Staatsführungen u. Finanzorganisationen sind mit zunehmenden Glaubwürdigkeitsverlust konfrontiert. Die Friedenshoffnung nach dem Zerfall der Sowjetunion und der Auflösung des Warschauer Paktes ist längst im Kampfgeschrei der NATO zerstoben. Der Wirtschaftskrise des Jahres 2008 folgte keine vernünftige Umkehr, vielmehr ein noch offensiveres Expansionsstreben. Das Diktum von der „westlichen Wertegemeinschaft“ ist zum Synonym für eine aggressive Weltherrschaft geworden. Wer sich dieser nicht unterordnet, wird mit Drohungen und Krieg überzogen.", "„Der Tiefe Staat schlägt zu“ knüpft an das Buch „Fassadendemokratie und Tiefer Staat“ aus dem Jahr 2017 an. Der Band zeigt auf, wie sich die autoritären Strukturen hinter den parlamentarischen Kulissen verfestigen und sich die tatsächliche Macht im Tiefen Staat manifestiert. Herrschaftseliten und Systemmedien revitalisieren das alte Feindbild Russland und bereiten die Menschen auf bevorstehende Kriege vor. Parallel dazu rüstet die westliche Militärallianz beispiellos auf. Die Strategie der Spannung im Inneren sorgt für eine lähmende Angststarre.", "In einzelnen Kapiteln verfolgen die AutorInnen die seit dem NATO-Krieg gegen Jugoslawien 1999 immer breiter werdende Blutspur, mit der der „freie Westen“ die Welt überzieht. Sie beschäftigen sich mit Krieg als integralem Bestandteil von Kapitalismus, dem von Washington und Brüssel/Berlin betriebenen planmäßigen Aufbau eines neuen Ost-West-Konfliktes, staatsterroristischen Aktivitäten, der NATO-Ost-Eroberung, dem Kriegsgeschehen im Nahen Osten, einer den Konzernen hörigen Europäischen Union und der gefährlichen Konfrontation mit der aufstrebenden Wirtschaftsmacht China. (-Klappentext).", "6. Buchcover: \"Fassadendemokratie und Tiefer Staat. Auf dem Weg in ein autoritäres Zeitalter\", Herausgeber: Ullrich Mies und Jens Wernicke. Promedia 2017. 272 S.", "Mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.", "Klappentext:", "Immer sichtbarer wird für Beobachter des Zeitgeschehens die schleichende Transformation parlamentarischer Demokratien in Richtung autoritärer Systeme. Organisationen, die sich ausschließlich Kapitalinteressen verpflichtet fühlen, schaffen suprastaatliche Strukturen, die sich der demokratischen Kontrolle entziehen. Vom Volk gewählte politische Repräsentanten sehen sich zu Handlangern der ökonomisch Mächtigen degradiert, viele von ihnen vollziehen den Schulterschluss mit ihnen.", "Politik im bürgerlichen Staat war zwar schon immer interessengeleitet, neu an der aktuellen Situation ist aber die Tatsache, dass sich die Einflussnahme der Global Player nicht mehr auf die Lobby – die Vorhalle – politischer Ins­titutionen beschränkt, sondern dass Budget-, Finanz-, Sozial- und Umweltpolitik zunehmend auf Konzernrechnern konzipiert und dann nur mehr den einzelnen nationalen Parlamenten zum Absegnen vorgelegt werden.", "„Das Ende der Demokratie … wie wir sie kennen“ übertitelte der 2015 verstorbene Soziologe Bernd Hamm seinen Beitrag und gab damit den Anstoß für dieses Buch. Die hier versammelten Autoren analysieren seinen Befund aus unterschiedlichen Blickwinkeln. Gemeinsam teilen sie die Überzeugung, dass sich die liberalen Demokratien, wie sie sich seit dem Zweiten Weltkrieg herausgebildet haben, im Niedergang befinden. Ihr aktueller Status ist mit dem Begriff der „Fassadendemokratie“ passend beschrieben.", "Während der aus immer weniger voneinander unterscheidbaren Parteien bestehende Parlamentarismus ein Schauspiel für die Öffentlichkeit abgibt, liegt die reale Macht dahinter im sogenannten „Tiefen Staat“. Dieser Tiefe Staat als Werkzeug der ökonomisch Mächtigen ist mit exekutiven und legislativen Diensten verflochten, deren Personal sich in transatlantischen Think-Tanks versammelt. Kapitalkräftige Medienkonzerne kommunizieren dort Beschlossenes als angeblich alternativlos. Wirtschaftliche und militärische Logik dominieren. Das Ende der Demokratie, wie wir sie kennen, scheint besiegelt.", "Der Inhalt:", "Leseprobe aus \"Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet.\" von Ullrich Mies (Hrsg.), Promedia Verlag Wien, 2019. 280 S. brosch. Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "7. Systemische Gewalt: «Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits)", "Originalfoto OHNE Inlet: donpedro736. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "8. Buchcover siehe #4 - 9. Buchcover siehe #5 und 10. Buchcover siehe #6."]}}, "recommendations": []}