{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/massnahmen-der-bundesregierung-gegen-rechtsextremismus", "query_keywords": ["sp", "demo", "nazi", "schi", "familie", "us", "rna", "politik", "regierung", "linke", "usa", "ss", "rechtsextremismus", "spd", "grenzen", "ns"], "creation_date": "04.11.2019", "last_modified": "29.07.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggression", "Demokratiefördergesetz", "Diffamierung", "Eckpunkte gegen Rechts", "Extremismus", "Extremismusprävention", "Franziska Giffey", "gesellschaftliche Spaltung", "Gewalthetze", "Hass", "Hass-Symptome", "Hasskommentar", "Hasskriminalität", "Hasssprache", "Hassverbrechen", "hate", "Hetze", "Informationsverbund", "Internetpolizei", "Kampf gegen Rechts", "Kommunikationsschnittstelle", "Meinungsfreiheit", "Meinungswächter", "Meldepflicht", "Neun-Punkte-Papier", "Opferschutz", "Persönlichkeitsrechte", "Prävention", "Radikalisierung", "Radikalisierungsprävention", "Rechtsextreme", "Rechtsextremismus", "Rechtsruck", "Regelabfrage", "Symptombekämpfung", "Volksverhetzung", "Zensur"], "content": {"title": "Maßnahmen der Bundesregierung gegen Rechtsextremismus", "description": "„Eckpunkte gegen Rechts“ Eine gefährliche Mogelpackung von Tobias Riegel / NachDenkSeiten", "body": {"": ["Die aktuellen Maßnahmen der Bundesregierung gegen Rechtsextremismus sind irreführend und teils destruktiv: Symptome werden zu Ursachen erklärt, Zensur könnte teilweise privatisiert werden und der drohende Kollaps der Gerichte wird den Rechten weitere Sympathien zuführen.", "Die aktuellen Eckpunkte des Regierungskabinetts zum Kampf gegen Rechtsextremismus versprechen unter anderem schärfere Strafen gegen „Hasssprache“, eine Meldepflicht für Internetkonzerne bei verdächtigem Inhalt und verbesserten Schutz für Kommunalpolitiker. Das klingt zunächst nach überfälligem Durchgreifen und nach guten Maßnahmen. Aber die Eckpunkte sind in mehrfacher Hinsicht eine Mogelpackung – und eine potenzielle Gefahr für den Glauben an den Rechtsstaat.", "► „Hasssprache“: Ein Symptom wird zur Ursache erklärt", "Zum einen werden Symptome wie Internetkommentare zur Ursache eines höchst schwammigen „Hass“-Begriffs erklärt – dadurch werden die wahren und vor allem auf skandalösen Ungleichheiten beruhenden Ursachen der gesellschaftlichen Spaltung und des „Hasses“ verschüttet. Eine Behebung der Ursachen der gesellschaftlichen Spaltungen wäre aber mit erheblichen Kosten verbunden – etwa Investitionen in Sozialstaat und Infrastruktur.", "Um diese Kosten zu stemmen, müsste die Politik wieder die wohlhabenden Mitglieder der Gesellschaft zur Verantwortung und zur Kasse bitten, was aber ausbleibt. Auch aus diesem Grund soll die Notwendigkeit von teuren Investitionen in juristische Strukturen einerseits und in radikale Sozialreformen sowie echte (also nicht moralisch agierende) Prävention andererseits nun mit warmen Worten und einem durch die „neun Eckpunkte“ suggerierten Aktionismus vernebelt werden.", "► Kaputtgesparte Gerichte: Auch die Hass-Symptome werden nicht bekämpft", "Nun könnte man anmerken, dass die Gesellschaft angesichts der unbestrittenen Internet-Beleidigungen nicht auf die langfristige Beseitigung der Vorbedingungen des Extremismus warten kann – und darum eine (zusätzliche) schnelle Symptombekämpfung durchaus gerechtfertigt sein kann.", "Aber: Nicht einmal die in den Eckpunkten versprochene Bekämpfung der Symptome (Internet-Beleidigungen) kann gewährleistet werden. Durch die neuen Regelungen (etwa die Meldepflicht der Internetkonzerne) wird eine nicht zu kontrollierende Welle an Fällen über den deutschen Gerichten zusammenschlagen und sie vollends handlungsunfähig machen. Was sich hinter den Eckpunkten inhaltlich konkret verbirgt, beschreibt etwa dieser Artikel.", "Wie handlungsunfähig die deutsche Gerichtsbarkeit bereits heute ist – und trotz eines aktuellen „Paktes für den Rechtsstaat“ wahrscheinlich absehbar bleiben wird – beschreibt etwa dieser Artikel.", "Durch den nun gefassten verantwortungslosen Plan, die bereits überlasteten Gerichte zusätzlichem Druck auszuliefern, ohne ihnen gleichzeitig massive zusätzliche Mittel zur Verfügung zu stellen, können die Eckpunkte potenziell den Glauben vieler Bürger in den Rechtsstaat gefährden.", "► Gegen eine privatisierte Zensur", "Neben der Erklärung der Symptome zu einer Ursache und der mit Ansage vollzogenen Lähmung der Gerichtsbarkeit durch nicht zu bewältigende Massen an Anzeigen gegen „Hasssprache“ gibt es angesichts der Regierungspläne weitere kritische Punkte. So werden die Internetkonzerne durch die Meldepflicht in den Stand einer Art „Internetpolizei“ erhoben und können wegen der Masse an Fällen durch Selektion auch Zensur ausüben, wie es etwa in diesem Interview des DLF mit dem Vorsitzenden des Richterbundes heißt.", "Diese potenzielle Privatisierung der Zensur ist brandgefährlich und darf nicht zugelassen werden: Ein Vorgehen gegen juristisch eindeutige Delikte wie Beleidigung oder Volksverhetzung im Internet durch ordentliche Gerichte ist gut und wichtig, vorausgesetzt, sie werden endlich personell entlastet. Aber einer Aufweichung der juristischen Begriffe und der Zuständigkeiten muss Widerstand entgegengesetzt werden.", "Neben solchen richtigen Fragen wird im DLF-Interview aber auch Zweifelhaftes formuliert. So schließt sich der Moderator der falschen Sicht an, die „Hass-Kommentare“ würden Rechtsextremismus mit erzeugen – und seien nicht (andersherum) vor allem Folge und Ausdruck eines durch gesellschaftliche Schieflagen erzeugten Extremismus:", "„Hass und Hetze, verbreitet über die vermeintlich Sozialen Netzwerke: Das ist eine der Ursachen, sagen Experten, warum der Rechtsextremismus weltweit auf dem Vormarsch ist.“", "► „Rechts“ und „Hasssprache“: Wie die Begriffe manipuliert wurden", "Insgesamt muss aber bemerkt werden, dass die Eckpunkte in einigen Medien teils treffend kritisiert werden. So bringt die „Rheinpfalz“ neben der Überlastung der Gerichte deren Rolle als „Meinungswächter“ ins Spiel:", "„Die härtere Gangart klingt gut, bringt aber in der Umsetzung Schwierigkeiten mit sich. Durch den neuen Ansatz kommen Polizei und Justiz stärker ins Spiel. Es wird sich zeigen, inwieweit sie die tägliche Masse an Hass und Hetze überhaupt bewältigen können. (…) Und es wird interessant sein zu sehen, wie die Justiz im Spannungsfeld von Meinungsfreiheit und Persönlichkeitsrechten Betroffener agiert.“", "Zum zuletzt genannten Punkt der Meinungsfreiheit muss an das grundsätzliche Problem erinnert werden, dass die Definitionen der Begriffe „Rechts“ und „Hasssprache“ in den letzten Jahren vorsätzlich aufgeweicht wurden – so wird etwa auch wichtige und „linke“ Medienkritik allzu oft in die „rechte“ Ecke gestellt. Das zeigt, dass diese Begriffe mittlerweile ihrer Eindeutigkeit beraubt wurden, dass sie ungeeignet für einen „Kampf gegen Rechts“ sind, dass sie zur Manipulation der Bürger und zur Diffamierung politischer Gegner missbraucht werden können und dass sie jeder juristischen Seriosität entgegenstehen. Dass sich die Regierung solcher unseriöser Vokabeln immer wieder bedient, ist unangemessen.", "► Prävention braucht Geld – und keine warmen Worte", "Geradezu skandalös an den Eckpunkten ist die schwache Rolle, die der Prävention zugedacht wird, wie dieser Artikel betont. Demnach sperrt sich die Union gegen ein Demokratiefördergesetz, das die Finanzierung von Prävention langfristig sichern könnte. Und so musste Bundesfamilienministerin Franziska Giffey (SPD) das Verharren der Summen für Prävention auf dem aktuellen, kümmerlichen Niveau (wahrscheinlich ohne Steigerungen) einräumen. Auch hier wird also gespart, wo es nur geht, und auch hier sollen notwendige Investitionen durch Moralpredigten, durch Strafen und durch warme Worte ersetzt werden, die allesamt nichts kosten.", "Dabei geht es vor allem anderen um eines: ums Geld. Auf einen einfachen Nenner bringt das Problem das Info-Radio:", "„Die Länder müssen Richter und Polizisten einstellen, dafür brauchen sie Geld. Mehr Geld. Eine simple Antwort: kein Sammelsurium, keine Eckpunkte.“", "Doch statt Geld gibt die Regierung nun billige Ratschläge, stellt die eigene Justiz vor unlösbare Aufgaben und wird die Länder mit den Kosten für neue Richter und Staatsanwälte wahrscheinlich im Regen stehen lassen. Allein der Punkt der sabotierten Gerichtsbarkeit erweckt (einmal mehr) den Eindruck eines Staates, der unwillig oder unfähig ist, zum Beispiel über Reichensteuern die nötigen Mittel einzutreiben, um die deutsche Justiz vor dem Kollaps zu bewahren. Dieser fatale Eindruck kann den Rechtsextremen potenziell mehr Sympathien zuführen, als das jemals einem privaten „Hasskommentar“ möglich wäre.", "\"Maßnahmenpaket zur Bekämpfung des Rechtsextremismus und der Hasskriminalität\" - BMI, Oktober 2019 >> weiter.", "Tobias Riegel für  NachDenkSeiten\n__________________", "Tobias Riegel ist Journalist, er lebt und arbeitet in Berlin. Er hat für verschiedene Berliner Medien gearbeitet, die Schwerpunkte seiner Arbeit liegen bei Feuilleton, Medienkritik und Politik.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 31. Oktober 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.NachDenkSeiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. HATE - HASS. Illustration/Grafik: dinokfwong / Dino KF Wong, Singapore. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Fingerzeig: Hass, Diffamierung, Diskreditierung und Gewaltandrohung im Netz. Foto: PublicDomainPictures. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. BRAUN IST WAS HINTEN RAUSKOMMT - BRAUN IST MIST. NULL TOLERANZ FÜR BRAUNE HAUFEN! Faschismus und Nazi-Ideologie haben bisher keine Probleme gelöst. Im Gegenteil: Sie haben nur unsägliche Probleme verursacht! Kern der faschistischen Ideologie ist die Diskriminierung anderer und ihre Ausgrenzung. Diskriminierung und Ausgrenzung stiften Aggression und Gewalt. Aggression und Gewalt erzeugen Gegengewalt. Und das führt zu unzähligen Opfern und grenzenlosem Leid auf beiden Seiten! Wie uns die Geschichte gelehrt haben sollte. Ist das die Welt, in der wir leben wollen? Text und Grafik: Dr. Vincent Kluwe-Yorck, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Buchcover: \"Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Enno Stahl. Alfred Kröner Verlag, Stuttgart. 1. Auflage 2019, 200 Seiten, Kartonierter Einband (Broschur), ISBN 978-3-520-72101-3, Preis: 14,90 €. Die ISBN des E-Books lautet 978-3-520-72191-4, der Preis beträgt 13,99 €. Es handelt sich um ein angereichtertes PDF.", "Eine bedenkliche Aggressivität im verbalen Umgang, eine Abstumpfung gegenüber Gewalt und dem tragischen Schicksal anderer treten immer deutlicher zu Tage – es sind dies Reflexe, die gerade die Politiker und Politikerinnen der Neuen Rechten gerne und ausgiebig bedienen. In Internetforen und sozialen Netzwerken, den »digitalen Stammtischen« von Facebook, Twitter und Co., nehmen die Menschen kein Blatt mehr vor den Mund; zunehmend sind hier brutale, menschenverachtende und volksverhetzende Sprachausfälle zu verzeichnen, die einen angst und bange werden lassen.", "Womöglich ist das rechte Lager bereits dabei, den Boden zu bereiten, auch wenn heute noch nicht so viel auf eine neuerliche Machtübernahme von rechts hinweist. Doch damit rechnete vor 86 Jahren auch niemand. Daher ist es wichtig, die Sprachbilder der Neuen Rechten und die dahinterstehenden Denktraditionen zu dokumentieren und zu durchleuchten. Komplexe Kausalzusammenhänge haben dazu geführt, dass es so weit hat kommen können.", "Dieser Essay möchte einige davon nennen und die Bedingungen analysieren, die diese Entwicklung begünstigten. Was man dagegen tun kann? Der Essay schließt mit einigen Hinweisen zur Strategie im Handeln gegen Rechts. >> zur ausführlichen Buchvorstellung mit Inhaltsverzeichnis- und Leseprobe >> weiter."]}}, "recommendations": []}