{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-das-internet-den-journalismus-veraendert-podcasts-auf-dem-vormarsch", "query_keywords": ["leiche", "datenschutz", "spo", "spd", "ns", "us", "digitalisierung", "linke", "usa", "christ", "politik", "ss", "rna", "inflation", "sp", "corona", "frankreich", "netzpolitik", "regierung", "schi", "fdp", "olaf scholz", "robert habeck", "saskia esken"], "creation_date": "12.07.2020", "last_modified": "17.02.2021", "crawl_date": "31.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Andreas Sentker", "Audiospur", "Audiostreams", "Aufwachen-Podcast", "Boris Nienke", "Broadcast", "Bürgerjournalismus", "CCC", "Chaos Communication Congress", "Chris Marquart", "Christoph Amend", "Coffee and Cameras", "Constantin van Lijnden", "Corinna Budras", "Einmischen-Podcast", "Feedreader", "Fotografie-Podcast", "Gil Gropengießer", "Hans Jessen", "Happy Shooting", "Helmholtz-Gemeinschaft Deutscher Forschungszentren", "Holger Klein", "Interviewpodcast", "Jenny Günther", "Jochen Wegner", "Journalismus", "Julia Blumenthal", "Jung & Live", "Jung & Naiv", "Kapitelmarken", "Katrin Rönicke", "Kurzpass", "Laura Teberl", "Lieblingspodcast", "Logbuch:Netzpolitik", "Matthias von Hellfeld", "Max-Jacob Ost", "Multimedialität", "News-Feed", "öffentlich-rechtlicher Rundfunk", "Ole Nymoen", "Onlinejournalismus", "Podcast Client", "Podcaster", "Podcast-Formate", "Podcasts", "Podcatcher", "Printmedien", "Pull-Medien", "Rasenfunk", "Regierungstagebuch", "Resonator", "Rich Site Summary", "RSS-Channel", "RSS-Feed", "Sabine Rückert", "Sascha Lobo", "Shownotes", "Smartphone-Nutzer", "Stefan Schulz", "Thomas Brandt", "Tilo Jung", "Tim Pritlove", "Transkript", "Tribünengespräch", "Vinzent-Vitus Leitgeb", "Web-Feed", "Webjournalismus", "Wer redet ist nicht tot", "Wochendämmerung", "Wolfgang M. Schmitt", "WRINT"], "content": {"title": "Wie das Internet den Journalismus verändert. Podcasts auf dem Vormarsch.", "description": "Wie das Internet den Journalismus verändert. Podcasts auf dem Vormarsch. Information im Wandel", "body": {"": ["Vor etwas mehr als 3½ Jahren berichtete das Kritische Netzwerk über das journalistische Onlineformat Jung & Naiv und dessen Gründer, dem aufgeweckten Journalisten Tilo Jung. Mittlerweile hat sich dessen Interview-Format erheblich weiterentwickelt und in vermutl. unbeabsichtigter Weise auch Einfluss auf andere deutsche Medienvertreter genommen. Gut so! Dank an Tilo und dem ganzen Team.", "Zwar finden sich die öffentlich-rechtlichen Anstalten (wie ARD und ZDF jetzt auch bei Youtube wieder, doch besonders die publizistischen Vertreter von Tages- und Wochenzeitungen haben gemerkt, welche Möglichkeiten das World Wide Web bietet. Statt Artikel und Berichte fast ausschließlich hinter einer Paywall (Bezahlschranke) zu verstecken, um den schleichenden Tod der Zeitungen noch ein wenig hinaus zu verzögern, begibt man sich auf fremdes, neues Terrain in Form von Audiostreams, so genannte Podcasts.", "► Podcast – was ist das überhaupt?", "Die Bezeichnung 'Podcast' ist ein Kofferwort aus den Begriffen 'Broadcast' und dem zur Entstehungszeit marktbeherrschenden tragbaren 'MP3 Player iPod' von Apple. Es sind in Serie produzierte, abonnierbare Mediendateien die über einen Web-Feed (RSS) automatisch bezogen werden können und gehören zu den Pull-Medien. Im Unterschied zu Push-Medien (beispielsweise Newsletter, die per E-Mail aktiv vom benachrichtigenden Dienst in das Postfach des Empfängers gesendet werden) liegt die Initiative zum Nachrichtenempfang bei Web-Feeds vollständig beim Empfänger. Er kann ab dem Abonnieren eines Web-Feeds selbst entscheiden, welche Nachrichten er wann abrufen möchte.", "Die Anzahl der Smartphone-Nutzer in Deutschland wächst weiter und beläuft sich laut 'statista' im Jahr 2019 auf rund 58 Millionen. Die so genannten 'intelligenten Mobiltelefone' sind für viele Menschen ein wichtiger Teil des täglichen Lebens geworden. Ein Leben OHNE ist für die Meisten nicht mal mehr vorstellbar. Was das Nutz- und Suchtverhalten im Rahmen fortschreitender Digitalisierung mit Menschen machen kann, ist an anderen Stellen im KN mehrfach kritisch analysiert.", "Mit dem zunehmenden Aufkommen von Smartphones etablierte sich der MP3-Player als Applikation (App), wo er anfänglich über das Abspielen der Lieblingsmusik immer mehr zum Allrounder wurde, der audio- und visuelle Formate abspielte. Alles in einer Hand, verfügbar wenn man es braucht, egal wo oder wann. Ob auf dem Weg zur Arbeit, beim Joggen oder Wandern, beim Entspannen im Park, zum Reisen in Bus, Bahn und Flugzeug. Der Podcast ist aus unserer heutigen medialen Welt eigentlich nicht mehr weg zu denken.", "Die Themenvielfalt scheint dabei unbegrenzt. Neben Bücherrezessionen oder Interviews gibt es Podcasts zu allen Themen. Angeln, Profifußball, Politik, Wirtschaft, Finanzen, Meditation, Volkshochschule, Kochen, Ernährung allgemein, Geschichte, Biologie, Wissenschaft, Gerichtsbericht, Kriminalreport, Backen, Stricken, Grillen, ja selbst zum Einschlafen gibt es Podcasts.", "Auf dem PC hat man zudem die Möglichkeit, diverse Player (Podcatcher) einzusetzen, um aus den Lieblings-Podcasts noch mehr herauszuholen. Viele gute und seriöse Podcaster produzieren neben der 'Audiospur' so genannte 'Shownotes'. Das sind Quellenverzeichnisse und Quellenangaben aus den behandelten und besprochenen Themen. Wenn aus einem Artikel zitiert wird, ein Buch als Lesetipp oder weiterführende Informationen angeboten werden, findet man diese in den 'Shownotes'.", "Ebenso gibt es einige Podcaster, die aus ihrer 'Audiospur' ein 'Transkript' erstellen, um das Gesprochene noch einmal in aller Ruhe, unabgelenkt von Bild und Ton, nachlesen zu können. Zudem kommen noch 'Kapitelmarken', wenn verschiedene Themen behandelt werden und man gezielt einzelne Passagen aus dem Podcast anhören oder als Wiedervorlage noch einmal verwenden möchte.", "Das praktische an Podcatchern ist jedoch, das man nur einmal den gewünschten RSS-Feed eingibt und der Wunsch-Podcast sich dann automatisch bei jedem neuen Audiomitschnitt oder jeder neuen Folge aktualisiert, um immer auf dem neuesten Stand zu sein. Wer sich ältere Podcast-Folgen anhören möchte, schaut einfach ins Archiv und wählt seine Wunschfolge. Genial - nicht wahr?", "► Informationen, aber nicht als 0815-Berichterstattung", "Jetzt bleibt natürlich die Frage offen, was hat Tilo Jung mit all dem zu tun?", "Natürlich nur sehr begrenzt was die Vielfalt der Podcasts betrifft. Aber im journalistischem Bereich kann man ihm schon eine Art Vorreiterrolle andichten. Man erinnere sich an sein noch heute aktuelles Format Jung & Naiv, welches er aufgrund von Corona kurzerhand zu einem Jung & Live umfunktionierte. Jetzt sitzt der freie Journalist seit ein paar Monaten nicht mehr bei seinen Interviewpartnern 'vis-à-vis', sondern holt diese via Webcam aus dem Home-Office oder dem eigenem Wohnzimmer auf den Schirm und streamt die Interviewreihe für alle Interessenten.", "Je nach Gast und Thema erfreuen sich seine Sendungen, die zwischen 60 und 120 Minuten dauern, unterschiedlicher Beliebtheit. Von regelmäßig 20.000 Zuschauern können Videos mit einigen 'Persönlichkeiten' sogar bis zu 260.000 BesucherInnen verzeichnen. Und es ist keine Übertreibung wenn man Tilo Jung nachsagt, „Er hatte sie alle“. Ob Bundeswirtschaftsminister Peter Altmaier, Bundesfinanzminister Olaf Scholz, Bundesumweltministerin Svenja Schulze, Bundesaußenminister Heiko Josef Maas, Bundesgesundheitsminister Jens Georg Spahn, den Wirtschaftsweisen und Ökonom Peter Bofinger, SPD-Vorsitzende Saskia Esken oder FDPlerin Marie-Agnes Strack-Zimmermann, Grünen Vorsitzender Robert Habeck, oder die Vorsitzende der Linken Katja Kipping.", "Neben den ganzen 'Großkalibern aus der Politik' [oder die sich selbst dafür halten oder ungerechtfertigterweise hochgejubelt werden; H.S.] kommen allerdings auch andere Menschen des öffentlichen Lebens in seine „Online-Show“. Schauspielerin Katja Riemann, Tennisprofi Andrea Petković, die Philosophen Richard David Precht, Svenja Flaßpöhler oder Gerd Scobel, Medienwissenschaftler Bernhard Pörksen, Aufsichtsratsvorsitzender des SV Werder Bremen Marco Bode oder der Virologe Hendrik Streeck [der steckt - wie einige seiner 'Kollegen' - seinen Hals in jedes sich anbietende Mikro. sic!; H.S.]. Alle werden naiv in ein Gespräch vertieft. Und wie immer werden alle „geduzt“.", "Tilo Jung ist ein cleverer Bursche. Er hat längst die Zeichen der Zeit dahingehend erkannt, was seine Community von ihm haben möchte – Informationen aus erster Hand und nicht als aufbereiteten Einheitsbrei, wie wir es aus dem antiquierten, in die Jahre gekommenen TV kennen. Jung's Hörerschaft begnügt sich nicht mit - für zumindest kritische Selbstdenker leicht zu durchschauende - einfache, regierungsfrömmige, staatstragende und massenkompatibel verhunzte Berichterstattung der Nachrichtensender. Sie möchten greifbare Personen. Menschen die wirklich ihre Fragen beantworten, welche sie Tilo im Vorfeld einer jeden Sendung per Email zukommen lassen können oder live im Chat stellen, während die Sendung läuft.", "Neben dem kurzfristig umgestellten Format von 'Jung & Naiv' zu 'Jung & Live', entwickelt sich der Berliner Journalist auch spürbar weiter. Mit der Folge A!444 wird das jahrelange Gesprächsformat 'Aufwachen-Podcast' mit Stefan Schulz und Hans Jessen nach fünf Jahren am 21. Juli 2020 eingestampft. Neben der dreimal wöchentlich erscheinenden Berichterstattung von der Bundespressekonferenz und dem damit verbundenem Kurzformat 'Regierungstagebuch' begnügt sich Jung allerdings nicht.", "Ebenso wurde ein neues Format zusammen mit dem Literaturwissenschaftler und Filmkritiker Wolfgang M. Schmitt ins Leben gerufen. Unter dem Namen 'Politikanalyse' nimmt Schmitt aktuelle Themen ins Visier und dröselt diese in intellektueller Manier vom alten Schlage regelrecht auf. Und der Koblenzer ist wirklich eine schillernde, graziöse Erscheinung. Immer sprachlich korrekt, ohne Floskeln oder Schimpfworte, aber immer punktgenau. So ergänzen sich Schmitt und der ab und an saloppe Jung hervorragend, wenn diese zusammen in Jung & Live die Gäste ausfragen.", "Jung (Foto re.) nimmt allerdings auch Newcomer unter seine Fittiche. Jenny Günther, Politikwissenschaftlerin aus Brandenburg, war eines Tages Zuschauerin bei einem öffentlichen Aufwachen-Podcast vor Publikum. Als sie für ihren Redebeitrag auf der Bühne Platz nahm, liebäugelte sie bereits mit dem Gedanken, einen eigenen Podcast zu produzieren.", "Tilo Jung und Stefan Schulz luden sie in eine ihrer weiteren Podcast-Sendungen ein und vermittelten ihr im Hintergrund ihr technisches Fachwissen. So trug es sich dann im Januar 2018 zu, daß Jenny ihren ersten „Einmischen“-Podcast ins Netz stellte. Heute blickt die Jüterbogerin auf mehr als 100 Folgen zurück. Dabei befasst sich Günther nur nebenbei mit der großen Politikbühne. Ihr liegt die Lokalpolitik mehr am Herzen und so interviewt sie auch in unregelmäßigen Abständen Kreispolitiker, Stadtkämmerer oder Bürgermeister.", "Wolfgang M. Schmitt hingegen hat neben der Co-Moderation bei Jung & Live auch noch seinen eigenen Podcast. Zusammen mit seinem Produktionspartner Ole Nymoen erscheint wöchentlich ihr Format „Wohlstand für Alle“, indem beide im Austausch über Zusammenhänge im Finanzsektor sprechen und dem Hörer einen kritischen Blick auf ökonomische Wirtschaftsthemen eröffnen. Dabei werfen sie kritische Fragen auf und versuchen diese anhand von Beispielen zu erklären. Ob es um die Geschichte des Neoliberalismus geht (Teil 1 - Teil 2), über die Frage, was soziale Marktwirtschaft wirklich ist, wie der Bitcoin funktioniert, wie Inflation entsteht – alle Fragen werden hier beleuchtet und gut erklärt.", "► Rasenfunk: Journalistische Betrachtung in neuer Dimension.", "Der Sportjournalist Max-Jacob Ost ist neben Schmitt ein gern gesehener Co-Moderator und Gast sowohl beim Aufwachen-Podcast als auch beim Format Jung & Live. Besonders dann ist seine Expertise gefragt, wenn es um sportliche Themen, vorrangig dem Fußball, geht. Mit seinem eigenem Podcast-Format „Rasenfunk“ hat sich Ost (Foto unten) in der Fangemeinschaft einen hervorragenden Ruf erarbeitet, da seine Aufarbeitung der jeweiligen Spieltage in der Fußball-Bundesliga einen besonders hohen Qualitätsanspruch verfolgen.", "Aber nicht nur die Spieltage und ihre Auswertungen lässt Ost hier Revue passieren, sondern seine ganz speziellen Formate wie das „Tribünengespräch“ und der „Kurzpass“ geben erst den besonderen Wert seines Podcasts wieder. Im „Kurzpass“ werden diverse aktuelle Themen aus der Welt des Fußballs unter die Lupe genommen. Der ausgesuchte Gast zum jeweiligen Thema kommt entweder aus dem Profisport oder ist Fachjournalist. Beim „Tribünengespräch“ hingegen werden Themen ganz besonders intensiv unter die Lupe genommen und ausgiebig erarbeitet. Seien es Themen wie Football-Leaks, der FIFA-Skandal um Ex-Präsident Josef Blatter oder 'Blinde und Behinderte' im Stadion.", "Depression - ein Tabuthema das keines sein sollte: »Depression im Fußball: Sebastian Deisler, Robert Enke, Andreas Biermann, Babak Rafati, Markus Miller, Martin Amedick - sie alle stehen für im Fußball Aktive, die ihre Depression öffentlich gemacht haben. Es gibt einige weitere Beispiele, doch eines fällt auf: In der Berichterstattung sind es vor allem die extremen Biographien, die mit dem tragischen Höhepunkt, die Beachtung finden. Dabei ist Depression eine Volkskrankheit, die gut zu behandeln ist. Unter Umständen sogar im laufenden Spielbetrieb«. (Zitat: Max-Jacob Ost, Rasenfunk Tribünengespräch Folge 15 vom 12.12.2017).", "Die Hillsborough-Katastrophe war ein schweres Zuschauerunglück mit 96 Toten und 766 Verletzten am 15. April 1989 im Hillsborough Stadium in Sheffield. Sie ereignete sich während des Halbfinalspiels um den FA Cup zwischen dem FC Liverpool und Nottingham Forest »Zwei Blöcke hinter dem Liverpooler Tor sind völlig überfüllt, Menschen sterben. Von Beginn an wurden die Umstände verschleiert, den Fans die Schuld zugeschoben. Auch am 30. Jahrestag der Tragödie laufen noch offene Prozesse«. (Zitat: Max-Jacob Ost, Rasenfunk Tribünengespräch Folge 32 vom 13.04.2019).", "In mehreren Stunden geht der Sportjournalist Ost dabei unfassbar gründlich in die Tiefe und beleuchtet, besser erleuchtet, jede Ecke. Prädikat: wertvoll! Just outstanding!", "► Die Themen sind schier unendlich", "Wenn es um Podcasts geht, kommt man um die Namen Holger Klein oder Tim Pritlove nicht vorbei. Beide gelten als Urgesteine der Podcast-Szene und sind seit den Anfängen dieser Art von Mediendarbietung dabei. Der Radiomoderator und Journalist Holger Klein (Foto Unten) hat selbst eine ganze Latte an produzierten Podcasts oder wirkt in weiteren als Co-Moderator mit.", "Unter dem Sammelbegriff WRINT (Wer redet ist nicht tot) steckt Klein gleich mehrere Themen ab. Zusammen mit dem Historiker Matthias von Hellfeld (DLF-Nova) werden historische Ereignisse aus der Weltgeschichte bei WRINT - Geschichtsunterricht besprochen. Manchmal orientiert man sich an Jahrestagen, manchmal aber auch einfach nur am Thema selbst. Die lockere und einfache Art vermittelt auch jungen Zuhörern auf erstaunlich simple Weise historische Zusammenhänge. So hätte man sich Geschichtsunterricht in der Schule gewünscht.", "In WRINT-Politikunterricht hat Klein den Sozialkundelehrer Thomas Brandt aus Bayern zu Gast und lässt sich und seinen Hörern Politik erklären. Wie funktioniert die EU? Was ist ein Überhangmandat? Wie arbeitet das Bundesverfassungsgericht? In WRINT - zum Thema informiert sich Klein in unregelmäßigen Abständen oder aus aktuellem Anlass mit Auslandskorrespondenten, deutschen Auswanderern oder Gelehrten über die Vorkommnisse aus den Ländern in denen diese leben. Ob in Frankreich, Ungarn, Russland, Brasilien, dem Vereinigtem Königreich oder den USA, 'Holgi' (wie er von den meisten liebevoll genannt wird) hat zu jedem Land und Thema eine Person, die direkt von vor Ort berichten kann. Und dies auch ausgiebig. Selten dauert eine Podcast-Folge weniger als zwei Stunden, oft länger.", "Ebenso interessant und wissenswert ist die Co-Produktion von Klein mit der Journalistin Katrin Rönicke, die beide meinungsstark über die wöchentlichen Ereignisse in der Welt sprechen. Unter dem Namen „Wochendämmerung“ bringen beide verschiedenste Themen mit, die sie selbst bewegen oder die sie für berichtenswert empfinden. Als Hörer wird man dabei sehr gut auf das Wochenende eingestellt, um bei eventuellen Debatten auf Partys oder in Kneipen mitreden zu können. Mit dem Podcast „Resonator“ schlägt Klein einen wissenschaftlichen Zweig ein. In dieser von der 'Helmholtz-Gemeinschaft Deutscher Forschungszentren' (kurz HELMHOLTZ) unterstützten Sendereihe interviewt Klein diverse Wissenschaftler aus unterschiedlichsten Bereichen zur ihrer Tätigkeit und zum aktuellen Stand der Forschung und Technik.", "Einen ähnlichen Podcast produziert auch das andere Urgestein Tim Pritlove (Foto unten), ein deutsch-britischer Event-Manager und Podcaster aus Berlin. In „Forschergeist“ befasst sich Pritlove mit dem 'Stifterverband für die deutsche Wissenschaft\" (kurz Stifterverband), in denen verschiedene Wissenschaftler und ihre Aufgaben vorgestellt werden. Einen weiteren Wissenschaft-Podcast produziert er unter dem Namen „Raumzeit“, wo er speziell Gäste der 'European Space Agency' (ESA) und des 'Deutschen Zentrums für Luft- und Raumfahrt' (DLR) interviewt, seit 2015 mit Unterstützung des Zeiss-Planetariums in Berlin wieder belebt.", "Wie Holger Klein stammt Tim Pritlove aus der Szene in und um den Chaos Communication Congress (CCC). Während Klein als Gastmoderator auf den jährlichen Konvents des CCC auftritt, produziert Pritlove zusammen mit Mitgliedern des CCC vereinzelt Podcasts. Unter der Rubrik „UKW“ (Unsere kleine Welt) befasst sich Pritlove ausführlich zusammen mit dem politischen Blogger und Journalisten John Worth über den Brexit, mit dem Statistiker und ehemaligen Piraten-Politiker Pavel Mayer über das Thema Corona. Des Weiteren produziert Pritlove noch den Podcast „Logbuch:Netzpolitik“ mit dem Hacker, Internet-Aktivisten und Mitglied des CCC, Linus Neumann. Hier stehen Datenschutz, Entscheidungen aus dem Bundesgerichtshof in Karlsruhe, als auch deutsche und europäische Netzpolitik im Vordergrund.", "Auch zum beliebten Thema 'Fotografie' finden sich gute Podcasts: Der Fotografie Podcast: Mit ihren kurzweiligen Gesprächen rund um die Themen Fotografie, Video und Design berichten Gil Gropengießer und Julia Blumenthal über ihren Alltag als Fotografen. Der Podcast soll gerade junge Fotografen dazu ermutigen, an sich zu glauben und sich selbstständig zu machen. Jeden Donnerstag gibt’s eine neue Folge.", "Coffee and Cameras ist der Fotografie-Podcast von Michael Damböck. In seinen 15-minütigen Folgen dreht sich bei dem Künstler und Foto-Coach alles um Fototipps und Equipment. Bei dem Podcast handelt es sich um ein interaktives Modell, indem Michael stets auf die Fragen seiner Zuhörerinnen und Zuhörer eingeht.", "Happy Shooting: Wöchentlich liefern Boris Nienke und Chris Marquart spannenden Input über alles was mit Kameras und Fotografie zu tun hat. Von der professionellen Vollformatkamera bis zur analogen Kamera aus den 80ern bleibt bei diesem Podcast nichts auf der Strecke.", "► Printmedien entdecken den Podcast", "Mittlerweile verfügt fast jede größere Zeitschrift oder Zeitung über ihren Hauseigenen Podcast, denn der darin enthaltene Vorteil ist offensichtlich. In den Audio-Produktionen gibt es neben der 'Eigenwerbung' auch die Möglichkeiten auf Kolumnen, Artikel oder Berichte hinzuweisen, was zukünftige Ausgaben beinhalten oder wenn besonders wichtige Themen zusätzlich noch einmal durchleuchtet werden sollen.", "Sascha Lobo zum Beispiel bespricht nachgelagert die Leserbriefe (E-Mails) auf seine Kolumne beim Spiegel im „Lobo – der Debatten Podcast“. Wirtschaftsredakteurin Corinna Budras und Politikredakteur Constantin van Lijnden von der Frankfurter Allgemeinen Zeitung (FAZ) besprechen aktuelle Gerichtsurteile und neue Gesetze in ihrem Podcast „FAZ Einspruch“. Die ZEIT – Chefredakteurin Sabine Rückert und ihr Kollege Andreas Sentker, seines Zeichens Leiter des Wissenschaftsressort, rollen alte Kriminalfälle und Gerichtsprozesse in ihrem Podcast „ZEIT – Verbrechen“ noch einmal auf. Und das Recherche-Team der Süddeutschen Zeitung (SZ), Laura Teberl und Vinzent-Vitus Leitgeb, analysieren Hintergründe und befragen die jeweiligen SZ-Autoren zu ihren Artikeln.", "Ein besonderes ist der ZEIT – Podcast „Alles gesagt“. Die Chefredakteure Christoph Amend und Jochen Wegner geben ihren Gästen die Entscheidung, wann das Interview beendet ist. Anhand eines Schlüsselwortes, welches die Gäste aus Politik, Medien, Film und Sport selbst bestimmen und dann aussprechen, wenn der Gast der Meinung ist, alles sei gesagt. Dadurch ergibt sich ein Format, welches unendlich zu sein scheint. Einige Folgen erreichen sogar eine Länge von 8 Stunden und mehr. Das ein solch ungewöhnliches Format auch seine Tücken haben kann, bewies in den älteren Folgen der Gast Ulrich Wickert, der versehentlich nach nur 12 Minuten sein Schlüsselwort aussprach und das Interview abrupt beendete.", "► Radio und Fernsehen", "Auch die öffentlich-rechtlichen Sendeanstalten produzieren zu ihren jeweiligen Sendungen ihre hauseigenen Podcasts. Besonders die Nachrichten-Flaggschiffe Tagesschau (ARD) und heute (ZDF) stellen die Audiospur ihrer Nachrichtensendungen als Podcast ins Netz. Man könnte meinen, daß sich die Sender es hier ziemlich einfach machen, obwohl nachweislich die linearen Sendungen im TV ausschließlich vom älteren Publikum (55+) konsumiert, während die non-linearen Podcasts im Netz überwiegend vom jüngeren Publikum genutzt werden (30-).", "Was die alteingesessenen Sender, egal ob TV oder Radio, allerdings immer noch nicht so richtig verinnerlicht haben, ist das zeitliche Format ihrer Podcasts. Eine zeitliche Begrenzung gibt es im Netz nicht, denn Podcast-Folgen unterliegen keiner strengen redaktionellen Regie. Und dennoch finden sich bei fast allen Anbietern Formate, die einer linearen Sendeabfolge gleichen. Kaum ein Podcast dauert länger als 15 Minuten. In der Netzwelt gleicht dies einem Wimpernschlag.", "Podcaster im Allgemeinen haben in der Regel keine zeitliche Begrenzung und beschneiden sich selbst nicht ihrer Möglichkeiten. Wie oft ergibt sich ein Interview nur als Anriss oder Überflug, obwohl das Thema oder die Person noch so viele interessante Aspekte zu bieten hätte, wenn man dem Gast nur 10 bis 15 Minuten Sprechzeit einräumt? Hier müssen die altbackenen und konservativen Medienhäuser noch viel von den Jungen lernen.", "So finden sich bei den Formaten auch keine Talkrunden wie Maischberger, Will und Lanz mit 4 oder 5 Gästen wieder. In der Szene nimmt man sich Zeit für seine Gesprächspartner und das Thema. Auffallend ist zudem, das viele Themen mit wirklicher Fachkompetenz begleitet werden, während in den linearen Sendungen meistens nur Politdarsteller und Floskeldrescher zu Wort kommen. Und so wundert es nicht das in der Podcast-Landschaft echte Fachleute wie der Sozialforscher Prof. Dr. Stefan Sell, der Kölner Volkswirt, Armutsforscher und Buchautor Prof. Dr. Christian Butterwegge, oder der Elitenforscher Prof. Dr. Michael Hartmann ausgiebig zu Wort kommen, während man deren Expertise kaum bis überhaupt nicht in den zwangs- und werbefinanzierten Talkshows zu Gesicht bekommt.", "Der 'Podcast' hat sich mittlerweile zu einem stetig wachsenden Medium in der Medienlandschaft gemausert. Wie bei den Printmedien und den öffentlich-rechtlichen Sendern finden sich auch im Podcast-Segment Anbieter aus politischen Lagern mit ideologischer Prägung/Verortung, solche mit geringem oder gar mangelndem Nutzwert, aber auch einige konstruktiv-kritische Vertreter, die einen brauchbaren Erkenntnisgewinn vermitteln. Bekannte Leitmedien aus dem Printsektor betreiben in dem neuen Medium 'Podcast' natürlich eine Art Akquise um schwindende Stammkunden und Abo-Leser abzuholen, zu halten oder neue zu generieren.", "Die politische Ausrichtung der jeweiligen Printmedien spiegeln sich in Themen und Gästen wieder. Man sollte jedenfalls nicht erwarten, daß plötzlich ein Modemagazin zum investigativen Recherche-Team mutiert und den Leitfaden seines Verlagshauses umkrempelt. Wer sich jedoch Zeit nimmt und das vielfältige Spektrum der Podcast-Landschaft selbstdenkend und vor allem qualitätsorientiert durchstöbert, wird recht schnell fündig und kann sich seine Informationsquellen automatisiert und individuell selbst zusammenstellen.", "Neben den im Artikel behandelten und erwähnten Podcasts folgt anschließend eine kleine Auflistung von Empfehlungen, wo man zumindest mal reinhören sollte.", "Christian Jakob, freier Publizist aus 42799 Leichlingen (NRW).", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Podcast: Die Bezeichnung 'Podcast' ist ein Kofferwort aus den Begriffen 'Broadcast' und dem zur Entstehungszeit marktbeherrschenden tragbaren 'MP3 Player iPod' von Apple. Es sind in Serie produzierte, abonnierbare Mediendateien die über einen Web-Feed (RSS) automatisch bezogen werden können und gehören zu den Pull-Medien. Grafik: BedexpStock, Istanbul/Turkey. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Schematische Darstellung eines Audio-Podcasts. Urheber: Gissi. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieses Werkes veröffentlichte es als gemeinfrei. Dies gilt weltweit.", "3. Allerlei technisches Equipement in einem Aufnahmestudio. Foto: Joe007 / Elad. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Jung & Naiv ist eine regelmäßig ausgestrahlte politische Interview-Sendung. Die erste Folge erschien unter dem ursprünglichen Titel Jung & Naiv – Politik für Desinteressierte am 7. Februar 2013 bei YouTube. Seit 28. Mai 2013 werden Inhalte des Formats auch auf Facebook veröffentlicht. Seit dem 13. April 2015 (Folge 232) sind alle Folgen außerdem in der eigenen Internetpräsenz zugänglich. Produziert wird die Sendung von Tilo Jung, Alexander Theiler, Juliane Schreiber und Sarina Balkhausen. ACHTUNG: Die Verwendung der Abbildung (LOGO, Profilbild b. Facebook) im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Bildrechte daran verbleiben beim Rechteinhaber! Quelle: Flickr-Account von Jung & Naiv >> https://www.facebook.com/jungundnaiv .", "5. Nutzer der öffentlich-rechtlichen Medien (ARD, ZDF, Deutschlandradio) als Flaschenhälse (dumbe Masse) dargestellt. Leitmedien = Gleichschaltung und Konditionierung der Massen durch Desinformation, Faktenverdrehen, Neusprech, Wording etc.. Nachrichten werden massentauglich aufbereitet, dabei häufig die Grundsätze journalistischer Sorgfalt missachtet, um als gehaltsabhängiger Medienkasper (Systemhure, presstitute, willfähriger Steigbügelhalter) auch weiter entlohnt zu werden. Die sog. Pressefreiheit wird weiter unterminiert. Grafik OHNE Inlet: JakkIced / Carlos Cañizares, Madrid/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Bildbearbeitung: Wifried Kahrs (WiKa). Bildkonzeptionsidee: Helmut Schnug.", "6. Tilo Jung (Jung & Naiv) hinter den Kulissen der Jugendmedientage 2015. Foto: Fabian Jäger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Max-Jakob Ost. Der Rasenfunk ist ein im August 2014 gegründeter deutschsprachiger Podcast, in dem mit Journalisten, Fans, Bloggern und Podcastern über Fußball geredet wird. Moderiert werden die Sendungen des Rasenfunk vom Sportjournalisten Max-Jacob Ost. Für die Technik hinter dem Podcast ist Frank Helmschrott zuständig, er ist nur in einigen wenigen Folgen zu hören. Der Rasenfunk ist werbefrei, er wird ausschließlich durch die Unterstützung der Hörer finanziert. Auf dem Foto trägt Max-Jakob Ost ein schickes T'shirt, das man bestellen oder, falls nicht verfügbar, vorbestellen kann. Bildquelle / Bestellmöglichkeit >> weiter. Die Rechte am Bild bleiben beim Urheber/Rechteinhaber!", "8. Fußball-Clipart: Mit seinem eigenem Podcast-Format „Rasenfunk“ hat sich der Sportjournalist Ost in der Fangemeinschaft einen hervorragenden Ruf erarbeitet, da seine Aufarbeitung der jeweiligen Spieltage in der Fußball Bundesliga einen besonders hohen Qualitätsanspruch verfolgen. CLIPART: DavidRockDesign / David. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Clipart.", "9. Holger „Holgi“ Klein (* 8. September 1969 in Köln) ist ein deutscher Podcaster (WRINT) und Hörfunkmoderator. Foto: Screenshot aus einem Video (Interview mit Tilo Jung, Jung & Naiv, Folge 345, aufgenommen im Dezember 2017). Quelle: Jung & Naiv. Die Verwendung der Foto/Screenshot im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Bildrechte daran verbleiben beim Rechteinhaber!", "10. Tim Francis Pritlove (* 25. November 1967 in Gehrden) ist ein deutsch-britischer Event-Manager, Podcaster und Medienkünstler. Er lebt und arbeitet in Berlin. Er besitzt die Britische Staatsbürgerschaft und beantragte aufgrund des Brexit zusätzlich die deutsche Staatsangehörigkeit, die ihm am 17. Oktober 2018 erteilt wurde. Foto: Jason Krüger. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "11. Fotografin mit sexy Hinterteil. Zum Thema 'Fotografie' gibt es sehr informative Podcasts, allen voran Fotografie Podcast (Gil Gropengießer und Julia Blumenthal), Coffee and Cameras (Michael Damböck) und Happy Shooting (Boris Nienke und Chris Marquart). Foto: SplitShire. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "12. Podcasts sind weiter voll auf Wachstumskurs: Viele Medienhäuser und Verlage haben Audio als den nächsten non-linearen Boom-Markt entdeckt. Die vielen neuen Podcast-Formate und -Portale treiben den nächsten On-Demand-Markt weiter an. Durch Pod-Ratings werden die Inhalte außerdem besser vermarktbar. Die kletternden Nutzungszahlen und Fortschritte im Targeting oder bei der Werbewirkung – all dies bringt die Monetarisierung auf dem Podcast-Markt stärker voran. Foto: fredrikwandem / Fredrik Solli Wandem, Oslo/Norway. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}