{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/soziale-isolation-einer-atomisierten-gesellschaft", "query_keywords": ["sp", "freiheitliche", "corona", "kultur", "pandemie", "leiche", "europa", "us", "christ", "politik", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "28.01.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Achtsamkeit", "Alkoholeskalation", "Alleinsein", "atomisierte Gesellschaft", "Autisten", "Butler James", "Dienstleistungsgesellschaft", "Dinner for One", "Dinner for Survivors", "Einsamkeit", "Entmenschlichung", "Entwürdigung", "Freddie Frinton", "Frederic Bittener Coo", "Gerd Reuther", "gesellschaftliche Entwicklung", "Gesellschaftsverwahrlosung", "Groteske", "helfende Hand", "innere Leere", "Isolierung", "May Warden", "Miss Sophie", "Profile ohne Eigenleben", "Psychogramm", "Re-Uptakes", "Silvester", "soziale Isolation", "Sozialleben", "The same procedure as every year", "Unterhaltungspotpourri", "Vereinsamung"], "content": {"title": "Soziale Isolation in einer atomisierten Gesellschaft", "description": "Soziale Isolation in einer atomisierten Gesellschaft Psychogramm moderner Autisten von Dr. med. Gerd Reuther | Beitrag für MANOVA (vormals RUBIKON)", "body": {"": ["Das in Deutschland traditionell zu Silvester ausgestrahlte „Dinner for One“ nahm die gesellschaftliche Entwicklung hin zu einer vereinsamten, atomisierten Gesellschaft vorweg. - Alle Jahre wieder beschließen die Deutschen das Jahr mit einem virtuellen Festessen. Butler James serviert, was Miss Sophie anschafft. James gibt sein Bestes.", "Die Stereotypen steigern sich, die Fallhöhe nimmt zu. Auch über die Aufhebung der Tafel hinaus. Eine alkoholisch eingeschränkte Zurechnungsfähigkeit ermöglicht und rechtfertigt jeden Tabubruch. Eine drohende Katastrophe wird den Zuschauern durch den Rückzug der alten Dame erspart. Wenn es entlarvend ist, worüber man lacht, dann offenbart das Dinner ohne Gäste, wie moderne Menschen tatsächlich ticken.", "Es ist an der Zeit für einen Gegenentwurf.", "Lange bevor blutleere virtuelle Realitäten begannen, unser unberechenbares analoges Leben zu verdrängen, entstand mit „Dinner for One“ der Prototyp eines schönen Scheins im Angesicht sozialer Isolation. Der englische Komiker Freddie Frinton alias Butler James hatte den Nerv einer kommenden Zeit getroffen, die er nicht mehr erlebte. Frinton verstarb 1968, noch bevor eine Aufzeichnung in Farbe realisiert werden konnte.", "Nicht nur der deutsche Michel und seine Michaela lieben es. Das Dinner ist die weltweit am häufigsten wiederholte Fernsehsendung überhaupt. Trotz Beibehaltung der Originalsprache ist das Stück allerdings so gar nicht „Very British“. Im Vereinigten Königreich erfolgte bis 2018 keine Ausstrahlung.", "Bis zum 9. Dezember 1961 war das Dinner hierzulande unbekannt. In einer Show des NDR flimmerte die Inszenierung in einem Unterhaltungspotpourri über die Bildschirme. Erst mit dem 31. Dezember 1972 begann das Dinner zum Ritual des Jahresendes in Deutschland zu werden. In der Optik einer längst untergangenen großbürgerlichen Welt bildete es eine Bastion der Identität scheinbar gegen jeden Trend. Nicht einmal eine nachträgliche Kolorierung fand Akzeptanz. In mehreren Ländern kam es deswegen sogar zu öffentlichen Protesten.", "Das Dinner muss also mehr sein als eine Abfolge repetitiver Running Gags. Das Dinner wirft sein Lot tief hinunter in das Unterbewusstsein moderner Menschen. Heute sind viele einsam und allein. Nicht erst im hohen Alter, wenn die Freunde verstorben sind. Es gab schließlich nie welche. Dating-Apps täuschen ein Sozialleben vor, das nicht stattfindet. Im Alter werden keine nebelhaften Gestalten aus der Vergangenheit trösten oder wenigstens in Erinnerung rufen, dass man gelebt hat.", "Die heutige Einsamkeit wird verlärmt von Likes und Dislikes unzähliger Facebook-„Freunde“. Und nicht einmal die Anwesenheit eines schrulligen Dienstboten heitert das Alleinsein auf.", "Die Kommunikationspartner existieren wie beim Dinner nur noch als Profile ohne Eigenleben. Push-Nachrichten strukturieren den Tag und vielleicht auch die Nacht. Die Jubilarin und Gastgeberin des Festessens, dargestellt von May Warden, ist zufrieden und vermisst niemanden. Die Re-Uptakes der Profile aller vier Gäste reichen aus. Was diese Klischees nicht bieten, brauchen wir nicht.", "Wer tatsächlich Hilfe bei einem Wohnungswechsel oder Krankheit benötigt, findet selten eine ausgestreckte Hand. Die „Dienstleistungsgesellschaft“ bietet allenfalls noch „Dienste“ an, die man nicht benötigt, und nur gegen teuer Geld. Untertanen wollen keinem Mitmenschen mehr dienen. Untertanen benötigen den erbärmlichen Rest, den ihnen die digitalen Auszehrungen und Verpflichtungen noch belassen haben, für sich selbst.", "Es kann keine Überraschungen mehr geben. Auch der zunehmende Kontrollverlust des Dieners bringt die Lebendigkeit des Lebens nicht zurück; denn diese eskaliert in vorgezeichneten Bahnen.", "Es ist immer „the same procedure“. Das Leben ist wie zu Eis erstarrt und berechenbar auf Jahre hinaus. Die kalte Welt unserer Zeit, in der immer mehr zur hohlen Phrase wird, schimmert immer deutlicher durch. Je mehr die Leere spürbar wird, desto lauter muss gelacht werden.", "Bevor die Leere und damit das Entsetzen hereinbricht, erklärt die Gastgeberin ihren Rückzug. Nicht nur dem inzwischen volltrunkenen Diener bleibt der körperliche Zusammenbruch erspart. Die Voyeure des Geschehens können noch einen Notausgang nehmen, wenn der Diener die Jubilarin ins Schlafzimmer geleitet. Die letzte Lachsalve verhüllt den Blick in den Abgrund der Einsamkeit moderner Menschen.", "Das Dinner hat seine Berechtigung, und es ist köstlich arrangiert. Aber kann eine 100 Jahre alte Groteske noch immer das Nonplusultra unserer Zeit sein? Der derzeit laufende Anschlag auf unsere freiheitlichen Gesellschaften sollte eine eigene und weniger altersschwache Antwort zum Jahresausklang hervorbringen.", "Wie wäre es mit einer Überraschungsgesellschaft, die sich ganz zufällig zusammenfindet und vor Esprit nur so sprüht?", "Einem „Dinner for Survivors“, das das pralle Leben mit allen seinen Untiefen auf die Bühne bringt?", "Gerne auch mit einer Alkoholeskalation, die so manches Unsichtbare freilegt.", "Also los! Wo sind die Dramatiker und Dramaturgen?", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "»Vielleicht ist es jemand der uns nie um Hilfe bitten würde. Jemand der jetzt gerade vor uns herläuft oder neben uns steht. Jemand der darauf verzichtet zu leben um an etwas glauben zu können. Aber vielleicht ist es genau das was wir alle wollen. An jemanden oder an etwas zu glauben, damit es uns gut geht. Um zu versuchen, glücklich zu sein.« (-Filmzitat aus 'Mord in Genua'?).", "»Die Stachelschweine: Eine Gesellschaft Stachelschweine drängte sich an einem kalten Wintertage recht nah zusammen, um sich durch die gegenseitige Wärme vor dem Erfrieren zu schützen. Jedoch bald empfanden sie die gegenseitigen Stacheln, welches sie dann wieder von einander entfernte. Wann nun das Bedürfnis der Erwärmung sie wieder näher zusammenbrachte, wiederholte sich jenes zweite Übel, so daß sie zwischen beiden Leiden hin und her geworfen wurden, bis sie eine mäßige Entfernung voneinander herausgefunden hatten, in der sie es am besten aushalten konnten.", "So treibt das Bedürfnis der Gesellschaft, aus der Leere und Monotonie des eigenen Innern entsprungen, die Menschen zueinander; aber ihre vielen widerwärtigen Eigenschaften und unerträglichen Fehler stoßen sie wieder voneinander ab. Die mittlere Entfernung, die sie endlich herausfinden, und bei welcher ein Beisammensein bestehen kann, ist die Höflichkeit und feine Sitte. Dem, der sich nicht in dieser Entfernung hält, ruft man in England zu: keep your distance! - Vermöge derselben wird zwar das Bedürfnis gegenseitiger Erwärmung nur unvollkommen befriedigt, dafür aber der Stich der Stacheln nicht empfunden. - Wer jedoch viel eigene, innere Wärme hat, bleibt lieber aus der Gesellschaft weg, um keine Beschwerde zu geben, noch zu empfangen.« (Von Arthur Schopenhauer, 1788-1860).", "Unterhaltungsindustrie: »Wenn ein Volk sich von Trivialitäten ablenken läßt, wenn das kulturelle Leben neu bestimmt wird als eine endlose Reihe von Unterhaltungsveranstaltungen, als gigantischer Amüsierbetrieb, wenn der öffentliche Diskurs zum unterschiedslosen Geplapper wird, kurz, wenn aus Bürgern Zuschauer werden und ihre öffentlichen Angelegenheiten zur Variete-Nummer herunterkommen, dann ist die Nation in Gefahr - das Absterben der Kultur wird zur realen Bedrohung.« (Von Neil Postman - Wir amüsieren uns zu Tode).", "»An Huxley und nicht an Orwell sollten wir uns deshalb halten, wenn wir verstehen wollen, auf welche Weise das Fernsehen und andere Bildformen die Grundlage der freiheitlichen Demokratie, nämlich die Informationsfreiheit, bedrohen.\" Und er fragt: \"Wer ist bereit, sich gegen den Ansturm der Zerstreuungen aufzulehnen? Bei wem führen wir Klage - wann? Und in welchem Tonfall, wenn sich der ernsthafte Diskurs in Gekicher auflöst? Welche Gegenmittel soll man einer Kultur verschreiben, die vom Gelächter aufgezehrt wird?« (Von Neil Postman - Wir amüsieren uns zu Tode.)", "\"Wir amüsieren uns zu Tode. Urteilsbildung im Zeitalter der Unterhaltungsindustrie\" von Neil Postman,  FISCHER Taschenbuch, 208 Seiten, ISBN: 978-3-596-24285-6; am besten antiquarisch bei booklooker.de für wenig Geld besorgen. Erscheinungstermin: 01.12.1988, original 1985.", "Was heißt es, wenn in Medien und Politik die Logik des Entertainment Einzug hält? Wenn unser Bild von der Welt davon bestimmt wird, welche Bilder uns die Medien zeigen? Und wenn das Zerstreuungsgeschäft an die Stelle von Erkenntnisstreben und Wahrnehmungsanstrengungen tritt? - In einer Welt, die Orwells »1984« immer ähnlicher wird, ist Neil Postmans unverzichtbares Werk über die Wirkmacht der Medien wichtiger denn je.", "Der wegweisende Klassiker über die zersetzenden Auswirkungen des Fernsehens auf die Politik und unseren gesellschaftlichen Diskurs wurde erstmals im Jahr 1985 veröffentlicht. Obwohl im 20. Jahrhundert erschienen, wird es mittlerweile als das Buch des 21. Jahrhunderts gefeiert. »Wir amüsieren uns zu Tode« ist ein prophetischer Blick auf das, was passiert, wenn Politik, Journalismus, Bildung und Religion zum Gegenstand von Unterhaltung werden. Gleichzeitig ist das Werk eine Blaupause dafür, wie wir die Herrschaft über die Medien und damit unsere Mündigkeit zurückgewinnen.", "► Quelle: Dieser Text von Dr. med. Gerd Reuther erschien als Erstveröffentlichung am 30. Dezember 2023 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Filmszene aus \"Dinner for One\". Foto hochgeladen auf Flickr by noisy__nisroc. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0 Deed) lizenziert.", "Es gibt noch eine Punk-Version von „Dinner for One“: Die Gräfin und der Butler - Grevinnen og Hovmesteren. >> weiter. (Dauer 3:38 Min.)", "2. Einsamkeit und Verzweiflung: Heute sind viele einsam und allein. Nicht erst im hohen Alter, wenn die Freunde verstorben sind. Es gab schließlich nie welche. Dating-Apps täuschen ein Sozialleben vor, das nicht stattfindet. Im Alter werden keine nebelhaften Gestalten aus der Vergangenheit trösten oder wenigstens in Erinnerung rufen, dass man gelebt hat. Foto: mostafa_meraji / Mostafa Meraji, Qom/Iran (user_id:13551092). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Helfende, ausgestreckte  Hand: Wer tatsächlich Hilfe bei einem Wohnungswechsel oder Krankheit benötigt, findet selten eine ausgestreckte Hand. Die „Dienstleistungsgesellschaft“ bietet allenfalls noch „Dienste“ an, die man nicht benötigt, und nur gegen teuer Geld. Untertanen wollen keinem Mitmenschen mehr dienen. Untertanen benötigen den erbärmlichen Rest, den ihnen die digitalen Auszehrungen und Verpflichtungen noch belassen haben, für sich selbst. Foto: lauwahyuen (user_id:15769535). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. - 6. Büchercover. Beschreibung oben.", "7. Stachelschweine kuscheln sich aneinander. Foto: jdegheest / Jensie De Gheest, Gent/België (user_id:1220385). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Buchcover. Beschreibung oben."]}}, "recommendations": []}