{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kampf-um-ss-219a-stgb-medien-duerfen-yannic-hendricks-beim-namen-nennen", "query_keywords": ["sp", "kultur", "leiche", "us", "netzpolitik", "politik", "datenschutz", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "die grünen"], "creation_date": "26.01.2019", "last_modified": "28.01.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 219a StGB", "Abmahnung", "Abortion", "Abruptio graviditatis", "Abtreibung", "Abtreibungen", "Abtreibungsbefürworter", "Abtreibungsgegner", "Abtreibungsleistungen", "Abtreibungsdebatte", "Abtreibungsverbot", "Anonymität", "Beratungsgespräche", "BuzzfeedNews", "Chris Köver", "Diskurshoheit", "Entkriminalisierung", "Frauenärzte", "Gynäkologinnen", "induzierter Abort", "Informationsbereitstellung", "Informationsfreiheit", "Jan Hegemann", "Jens Spahn", "Kersten Artus", "Kriminalisierung", "Kristina Hänel", "Landgericht Düsseldorf", "Lebensschützer", "Markus Krause", "Meinungskampf", "Nora Szász", "pregnancy aborts", "Pro Familia", "Recht am eigenen Körper", "Recht auf Information", "Schwangere", "Schwangerenberatung", "Schwangerenberatungsgesetz", "Schwangerschaft", "Schwangerschaftsabbruch", "Schwangerschaftsberatung", "Schwangerschaftskonflikt", "Selbstbestimmung", "Selbstbestimmungsrecht", "Strafanzeige", "Strafgesetzbuch", "Stigmatisierung", "Straftaten gegen das Leben", "ungewollt Schwangere", "Unrechtspagraph", "Unterlassungsklage", "Werbeverbot", "Werbung für den Abbruch der Schwangerschaft", "Yannic Hendricks"], "content": {"title": "Kampf um § 219a StGB: Medien dürfen Yannic Hendricks beim Namen nennen", "description": "Kampf um § 219a StGB: Medien dürfen Yannic Hendricks beim Namen nennen von Chris Köver", "body": {"": ["Yannic Hendricks zeigt Ärzt*innen an, die auf ihren Webseiten gegen Paragraph 219a verstoßen, möchte aber lieber anonym bleiben. BuzzfeedNews wehrte sich gegen seine Unterlassungsklage – und hat damit vor Gericht gewonnen.", "Seit der Anzeige gegen die Ärztin Kristina Hänel debattiert Deutschland wieder über Abtreibungen, genauer den Paragraphen 219a im Strafgesetzbuch. Dort wird das Informieren über den Schwangerschaftsabbruch als vermeintliche „Werbung für den Abbruch der Schwangerschaft“ kriminalisiert. Jetzt darf der Name des Mannes, der diese Debatte mit seiner Anzeige gegen Hänel und andere Ärzt*innen erst angestoßen hat, auch öffentlich genannt werden: Yannic Hendricks. Das hat das Landgericht Düsseldorf in einem Urteil bestätigt.", "Der 27-jährige Mathematikstudent aus Kleve ist einer von zwei Männern, die in Deutschland Ärztinnen und Ärzte anzeigen, die auf ihren Webseiten darüber informieren, dass sie Abtreibungen durchführen – was nach Paragraf 219a Strafgesetzbuch als „Werbung für den Abbruch der Schwangerschaft“ verboten ist. Hendricks hatte in der Vergangenheit unter dem Pseudonym Markus Krause schon Interviews in der taz und im Deutschlandfunk gegeben, in denen er dies als sein „Hobby“ bezeichnete und angab, in den vergangenen drei Jahren nach eigener Schätzung mehr als die 60 Ärzt*innen angezeigt zu haben.", "Da Hendricks bei seinen Aktivitäten vor allem die Webseiten der Praxen ins Visier nimmt, ist dieses Thema auch netzpolitisch relevant: Es geht um den freien Zugang zu Informationen online, der für die Betroffenen beschränkt werden soll. So beschreibt Hendricks sein Vorgehen im Interview mit der taz:", "„Wenn ich Zeit habe, am Wochenende meistens, suche ich in meinem Arbeitszimmer am Computer über Google nach Schwangerschaftsabbrüchen und danach, wo man die vornehmen könnte. Ich überlege mir: Wo würden schwangere Frauen im Internet suchen? Also auf Seiten von Arztpraxen. Ich gucke dann, ob ich auf Seiten stoße, auf denen angegeben ist, dass Schwangerschaftsabbrüche vorgenommen werden. Wenn das der Fall ist, dann erstatte ich online Strafanzeige.“", "► Anzeigen: „Das ist halt so mein Hobby“", "Das Nachrichtenportal BuzzfeedNews hatte über Yannic Hendricks berichtet, nachdem dieser andere Medien und Personen per Anwalt abmahnen ließ, die seinen Namen öffentlicht gemacht hatten.", "Auch Buzzfeed News bekam daraufhin Post vom Anwaltsbüro Höcker, das Yannic Hendricks vertritt. Die Nennung des Namens verstoße gegen Hendricks’ Recht auf Anonymität. Er suche nicht die Öffentlichkeit, so die Argumentation. Die Journalist*innen sahen das anders. Sie schrieben: „Wir glauben, dass eine Person, die sich aktiv und freiwillig in einen öffentlichen Meinungskampf begibt, auch öffentlich genannt werden darf.“ So argumentierte auch der Medienrechtsanwalt Jan Hegemann, der Buzzfeed vertritt:", "„Herr Hendricks nimmt mit seinen vielfältigen Strafanzeigen gegen Mediziner am öffentlichen Meinungskampf um eine die Öffentlichkeit gerade in diesen Wochen und Monaten intensiv beschäftigende Frage teil: Die Auseinandersetzung um das Werbeverbot für Abtreibungsleistungen gemäß § 219 StGB. Diesen Meinungskampf führt Ihr Mandant nicht alleine mit seinen Strafanzeigen, sondern auch durch mehrere Interviewäußerungen, die er freilich im Schutze der ihm von den interviewenden Journalisten zugestandenen Anonymität abgegeben hat. Das ändert aber nichts an der Berechtigung anderer Medien, einen solcherart mit Interviews und Strafanzeigen in die Öffentlichkeit tretenden Aktivisten auch namhaft zu machen.“", "Und so sah es auch das Landgericht Düsseldorf, das die Klage im Fall von BuzzfeedNews heute abgewiesen hat. (Hier das vollständige Urteil als PDF auf der Webseite von BuzzfeedNews.)", "Yannic Hendricks‘ Name kursierte schon seit Monaten im Netz, Kritiker*innen der Paragraphen 219a verwendeten ihn als Hashtag. Hendricks hatte sowohl die Anzeigen gegen die Ärzt*innen als auch die Dienstaufsichtsbeschwerden bei Generalstaatsanwaltschaften, die er im Rahmen seines Aktivismus betrieb, unter seinem Klarnamen gemacht. Die Ärztinnen Kristina Hänel und Nora Szász, die beide von ihm angezeigt wurden, nannten ihn mehrmals öffentlich in Interviews. Im März 2018 hatte die Journalistin und Vorsitzende von Pro Familia, Kersten Artus, Hendricks‘ Namen auf Facebook und Twitter gepostet, sie zählt zum Unterstützerkreis der angezeigten Ärzt*innen. Auch Artus wurde dafür verklagt, über ihren Fall wird am 15. Februar in Hamburg entschieden.", "► Ein Kampf um die Diskurshoheit", "Der Fall ist Teil eines öffentlichen Kampfes um die Diskurshoheit im Zusammenhang mit Abtreibungen. Im Kern geht es um die Frage, ob Abtreibungen in unserer Gesellschaft als etwas „Normales“ gelten sollten oder ob sie weiterhin moralisch verpönt sein sollten. Gegner*innen der Normalisierung, darunter auch der Gesundheitsminister Jens Spahn, erhoffen sich davon, dass das Stigma einer Abtreibung ungewollt Schwangere eher von einer solchen Entscheidung abbringt – dass also dadurch mehr ungewollte Schwangerschaften ausgetragen werden – auch wenn Erfahrungen aus Ländern, in denen der Abbruch kriminalisiert wird, dies nicht bestätigen.", "Die andere Seite, die sich für die Abschaffung des Paragraphen 219a einsetzt, argumentiert dagegen, dass Abtreibungen in Deutschland längst Teil der Normalität sind und es um das Recht der Betroffenen auf Informationen geht. Sie sollen nach dem Besuch eines vorgeschriebenen Beratungsgespräches die Möglichkeit haben, ohne weitere Hürden einen Arzt oder eine Ärztin in ihrer Nähe zu finden.", "Chris Köver", "Urteil des Landgerichts Düsseldorf: Abtreibungsgegner Yannic Lukas Hendricks gegen BuzzFeed - Januar 2019 >> weiter.", "pro familia: §219a StGB – Informationen zum Schwangerschaftsabbruch >> weiter.\n___________", "Chris Köver schreibt über Datenschutz, Künstliche Intelligenz, Netzkultur und soziale Bewegungen. Sie hat als Autorin für Die Zeit, De:bug und Spiegel Online gearbeitet. Von 2008 bis 2014 war sie Chefredakteurin des Missy Magazine, später arbeitete sie in der Redaktion von WIRED Germany. Seit Sommer 2018 ist sie Redakteurin bei Netzpolitik.org. Kontakt: E-Mail, OpenPGP, Twitter.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Erstveröffentlicht am 16. Januar 2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Fotos und Grafiken sind NICHT Bestandteil des Artikels und wurde von KN-ADMIN Helmut Schnug eingefügt.", "1. #wegmit219a. Der Druck auf die Koalition nimmt zu. Große Kundgebung #wegmit219a im Rahmen des bundesweiten Aktionstages am 26.01.2019 in Berlin. Das Bündnis für sexuelle Selbstbestimmung hat am 26.01.2019 zu einer Kundgebung für die Streichung des § 219a StGB in Berlin aufgerufen. 700 Menschen sind in Berlin zusammengekommen, um ihre Solidarität im Rahmen des bundesweiten Aktionstages #wegmit219a #keine Kompromisse auszudrücken. Neben politischen Reden wurden die Forderungen durch künstlerische Beiträge sichtbar gemacht.", "Am heutigen Samstag [26.01.2019] sind 700 Menschen am Rosa-Luxemburg-Platz zusammengekommen, um ihren Unmut über das Kompromisspapier der Bundesregierung zum § 219a des Strafgesetzbuches zu zeigen. Größtenteils zeitgleich demonstrierten in weiteren 30 Städten bundesweit insgesamt 5000 bis 6000 Menschen gegen den Paragrafen, der unter dem Deckmantel des Werbeverbots Informationen zum Schwangerschaftsabbruch für Frauen* behindert und Ärzt*innen kriminalisiert.", "Neben Beiträgen von Politiker*innen kamen auch pro choice Aktivist*innen zu Wort. So gab es Beiträge zur Situation in Nordirland sowie von den Medical Students for Choice. Eine Vertreterin der angehenden Mediziner*innen kritisierte die Situation in der Lehre und sah hier einen der Gründe für die schlechter werdende Versorgungslage für Frauen, die einen Schwangerschaftsabbruch vornehmen lassen wollen.", "Ines Scheibe vom Bündnis für sexuelle Selbstbestimmung zeigte sich mit der Resonanz der Kundgebung sehr zufrieden. Mit Verweis auf 100 Jahre Frauenwahlrecht mahnt sie aber auch an:", "„Wir müssen die grundlegenden Frauenrechte wieder verstärkt in den Blick nehmen. Hierzu gehört die Informationsfreiheit zum Schwangerschaftsabbruch und in der Konsequenz die ersatzlose Streichung des § 219a StGB.“", ">> zur Pressemitteilung.", "Foto: © Bündnis für sexuelle Selbstbestimmung). Quelle: Flickr. ACHTUNG: Die Verwendung dieses Bildes im Kritischen Netzwerk dient nur zu dokumentarischen, journalistischen und nicht-kommerziellen Zwecken. Die Bildrechte verbleiben beim Rechteinhaber!", "Das „Bündnis für sexuelle Selbstbestimmung“ (BfsS) ist ein breites Bündnis aus Beratungsstellen, verschiedener feministischer und allgemeinpolitischer Gruppen, Verbänden, Gewerkschaften und Parteien sowie Einzelpersonen. Gegründet wurde es 2012 in Berlin und organisiert seither Proteste gegen den dort jährlich stattfindenden, bundesweiten “Marsch für das Leben”. 2018 haben sich bereits einige weitere Pro-Choice Bündnisse im Bundesgebiet gegründet, weitere Bündnisgründungen sind für 2019 angekündigt.", ">> https://www.sexuelle-selbstbestimmung.de/", "Wir fordern:", "2. Bundesweite Proteste 19.12.2018: Berlin, Giessen, Karlsruhe, Münster .. Foto: © Bündnis für sexuelle Selbstbestimmung). Quelle >> sexuelle-selbstbestimmung.de/ >> Foto einer Pressemitteilung. ACHTUNG: Die Verwendung dieses Bildes im Kritischen Netzwerk dient nur zu dokumentarischen, journalistischen und nicht-kommerziellen Zwecken. Die Bildrechte verbleiben beim Rechteinhaber!", "3. Paragraf 219a abschaffen: Der Paragraf 219a des Strafgesetzbuches (StGB) verbietet die Werbung für Schwangerschaftsabbrüche. Er wird aber auch genutzt, um eine Information über Abbrüche zu unterbinden. Im November 2017 wurde die Ärztin Kristina Hänel aus Gießen zu einer Geldstrafe verurteilt. Sie hatte auf ihrer Website darüber informiert, dass sie Abbrüche durchführt. Hänel startete eine Petition, die sie am 12.12.2017 übergeben hat. Foto: Bundestagsfraktion Bündnis 90/Die Grünen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}