{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/arbeitsarmut-durch-permanentes-absinken-der-realloehne", "query_keywords": ["leiche", "arbeitsmarkt", "datenschutz", "spo", "energiewende", "spd", "ns", "cdu", "sparen", "lockdown", "kultur", "afd", "us", "linke", "usa", "ampel", "armutsgrenze", "arbeitsmarktpolitik", "christ", "politik", "ss", "rna", "csu", "inflation", "sozialpolitik", "sp", "corona", "krieg", "pandemie", "rki", "kindergrundsicherung", "regierung", "schi", "familie", "fdp", "dietmar bartsch"], "creation_date": "04.06.2023", "last_modified": "17.07.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abzockfirmen", "Abzockkonzerne", "Abzockunternehmen", "Arbeitsarmut", "Arm trotz Arbeit", "Armutsbetroffene", "Armutsgrenze", "Armutslöhne", "Armutsquote", "Armutsrisiko", "Billiglohnarbeit", "Einkommensrückgang", "Erwerbsarmut", "Existenzgefährdung", "illegale Preisabsprachen", "Inflationsausgleichsprämie", "Inflationsverlierer", "Kaufkraft", "Kaufkraftschwund", "Kaufkraftverlust", "Kinderarmut", "Lohnabhängige", "Lohndumping", "Massenarmut", "Massenverarmung", "Minijobber", "Nominallöhne", "Preisexplosion", "Prekarisierung", "Preissteigerungen", "Reallöhne", "Reallohnindex", "Reallohnverlust", "Susan Bonath", "Verbraucherpreise", "Working Poor"], "content": {"title": "Arbeitsarmut durch permanentes Absinken der Reallöhne", "description": "Arbeitsarmut durch permanentes Absinken der Reallöhne Sinkende Kaufkraft, Steigende Kinderarmut, Profitgier der Abzockerkonzerne von Susan Bonath", "body": {"": ["Die Löhne in Deutschland verlieren zunehmend an Kaufkraft. Der seit drei Jahren anhaltende Abwärtstrend setzte sich zu Jahresbeginn fort, wie das Statistische Bundesamt meldet. Besonders hart trifft es Alleinerziehende und ihre Kinder: Bei ihnen ist die Armutsquote am höchsten.", "Deutschlands Arbeiterklasse verarmt. Wie das Statistische Bundesamt am Dienstag meldete, sind die Reallöhne im ersten Quartal dieses Jahres erneut signifikant gesunken. Das bedeutet: Die Einkommen der Lohnabhängigen verlieren im Zuge der anhaltenden Preisexplosion, vor allem bei Grundbedarfen wie Lebensmitteln und Energie, zusehends an Kaufkraft. Die Betroffenen können sich immer weniger leisten. Die Abwärtsspirale hält schon seit drei Jahren an.", "► Sinkende Kaufkraft", "So meldete die deutsche Statistikbehörde destatis für die ersten drei Monate dieses Jahres einen Reallohnverlust im Vergleich zum gleichen Vorjahreszeitraum um 2,3 Prozent. In den beiden Quartalen davor war die Kaufkraft der Einkommen sogar um jeweils 5,4 Prozent gesunken, im ersten Halbjahr 2022 um 0,9 und 4,2 Prozent. Das Amt stellt dazu fest: \"Ein Trend aus dem Jahr 2022 setzt sich somit fort: Die hohe Inflation zehrt das Lohnwachstum für die Beschäftigten auch zum Jahresbeginn 2023 mehr als auf.\"", "Tatsächlich sind die Nominallöhne laut dieser Darstellung gestiegen, und zwar im Vorjahresvergleich zuletzt sogar um mehr als fünf Prozent. Die Verbraucherpreise schlugen danach allerdings mit einem Plus von mehr als acht Prozent zu Buche. Dies verkehrt den Einkommenszuwachs in sein Gegenteil.", "Allerdings verdienten nicht alle Beschäftigten nominal mehr Geld. Das Statistikamt führt hier vorneweg die sogenannten Minijobber an, für die Unternehmen keine Beiträge zur Kranken-, Pflege- und Rentenversicherung zahlen müssen. Denn die Verdienstgrenze für die geringfügigen Stellen wurde im Oktober letzten Jahres von 450 auf 520 Euro angehoben. Für die Unternehmen ist das gut, sie sparen sich durch die Beschäftigung von Minijobbern viel Geld. Ein weiterer Grund dürfte die Erhöhung des Mindestlohns von 10,45 auf 12 Euro im vergangenen Oktober sein.", "► Abwärtstrend seit 2020", "Außerdem führte das Statistische Bundesamt die sogenannte Inflationsausgleichsprämie von bis zu 3.000 Euro an. Diese habe den Kaufkraftverlust einiger Beschäftigter etwas abgefedert, was sich im Gesamtbild widerspiegele. Dies ist jedoch eine freiwillige Leistung, die bislang nur wenige Unternehmen ihren Arbeitskräften gewährt haben. Die Statistiker unterteilen aber nicht konkret in Gruppen, die besonders hohe oder niedrige Verluste erlitten haben. Ebenso unterscheiden sie nicht zwischen Reich und Arm.", "Der Abwärtstrend hatte sich erstmals im zweiten Vierteljahr 2020 deutlich bemerkbar gemacht. Damals, zur Zeit des ersten Lockdowns, war die Zahl der Beschäftigten in Kurzarbeit auf ein Rekordhoch von bis zu über sechs Millionen geklettert. Der Reallohnindex war zugleich um fünf Prozent eingebrochen. Danach ging es mehr runter als rauf. Im ersten Corona-Jahr sank demnach die Kaufkraft der Beschäftigten insgesamt um 1,1 Prozent gegenüber 2019. Im Jahr darauf lag das Minus laut Behörde bei 0,1 Prozent und 2022 bei vier Prozent.", "► Steigende Kinderarmut", "Nach wie vor sind Kinder ein Armutsrisiko in Deutschland. Denn wer Nachwuchs erziehen muss, hat schlechtere Chancen im Konkurrenzkampf auf dem Arbeitsmarkt. Das spiegelt sich in einer Analyse des 'Paritätischen Wohlfahrtsverbandes' wider. Dieser schlug vergangene Woche erneut Alarm: Die Kinderarmut sei 2022 auf ein Rekordhoch von mehr als 21 Prozent gestiegen.", "Die Erhöhung des Mindestlohns habe lediglich die schlimmsten \"pandemiebedingten Verwerfungen\" ausgleichen können. \"Gleichzeitig hat sich aber für eine große Mehrheit Armutsbetroffener die Lage durch die Inflation weiter verschärft\", warnte Hauptgeschäftsführer Ulrich Schneider. Er forderte die Bundesregierung zum wiederholten Mal auf, eine armutsfeste Kindergrundsicherung einzuführen.", "Wie kürzlich eine Datenabfrage der Linksfraktion im Bundestag beim Statistischen Bundesamt ergab, waren Alleinerziehende wieder einmal am schlimmsten betroffen. Fast 43 Prozent dieser Familien mit nur einem Elternteil lebten demnach 2022 unterhalb der Armutsgrenze. In keiner anderen Bevölkerungsgruppe ist der Anteil Armer so hoch. \"Kinder und Jugendliche sind die Verlierer der Inflation\", kritisierte Linksfraktionschef Dietmar Bartsch. Das Ampel-Projekt Kindergrundsicherung dürfe nicht zur nächsten Chaosnummer werden, betonte er.", "► Konzerne zocken ab", "Anhaltend teuer bleiben vor allem die Produkte, auf die niemand verzichten kann: Nahrung und Energie. Vor allem die Lebensmittel seien auch im April maßgebliche Preistreiber der Inflation gewesen, konstatierten die Statistiker Anfang Mai. Insgesamt sei die zunehmende Teuerung zwar etwas abgeflaut, aber nicht beendet.", "Viele Medien, darunter auch die Tagesschau, klagten jüngst über ungerechtfertigte Preissteigerungen bei Lebensmitteln. Grund sei wohl die Profitgier der Hersteller [und der milliardenschweren Eigentümer der Discounter! H.S.]. Allerdings: Profitgier ist im [durch die perverse menschenverachtende Ideologie des Neoliberalismus verseuchten; H.S.] Kapitalismus natürliches Beiwerk, das man genauso bei den Energie-, Pharma- und Rüstungskonzernen erleben kann. Der monopolisierte Markt kann das nicht richten. Ändern könnte dies nur die Politik. Doch die Kartellgesetze laufen zunehmend ins Leere, Preisabsprachen sind die Regel, nicht die Ausnahme. An das Großkapital traut sich die Regierung allerdings wie immer nicht heran.", "Susan Bonath, freie Journalistin, lebt in Sachsen-Anhalt.", "[Anm. H.S.: Die Brandmarkung des Neoliberalismus als eigentliche Ursache für menschenfeindliche und -verachtende Ausbeutung, rigide Sparpolitik, Sozialabbau, Sozialchauvinismus, Hartz IV, Leistungsdiktatur, Leistungsdenken, Leistungslogik, Leistungspflicht, Privatisierung, Deregulierung und Marktradikalismus sollte nicht unerwähnt bleiben. Neoliberale sind dogmatisch Indoktrinierte, welche aufgrund ihrer Ideologie und der damit einhergehenden Verblendung die tatsächlichen Wirkungprinzipien des kapitalistischen Wachstumsprozesses fundamental nicht verstanden haben. Siehe dazu bspw. die Ideen des britischen Ökonomen John Maynard Keynes, ebenso HIER und HIER.", "Die Neoliberalen, die in CDU/CSU, SPD, Grüne, FDP und AfD politisch verortet sind, sind Neokannibale. Profit over People. Wenn sie das Gegenteil behaupten, lügen sie! Sie bieten nicht die Lösung, sondern sind das Problem! Auch die sogenannten Linken einer gespaltenen, sich selbstzerfleischenden und obsolet gewordenen Partei DIE LINKE sind unbrauchbar. Aber die tumbe Masse der Schafe wählen dennoch ihre Metzger. Der Neofeudalismus breitet sich weiter aus.]", "»Zahl obdachloser Jugendlicher in Deutschland steigt. Immer mehr Notrufe - Politik sieht weg. In Deutschland fallen immer mehr junge Menschen in Not durch das soziale Netz. Die Stiftung \"Off Road Kids\" meldete jetzt zum wiederholten Mal einen neuen Rekord von Hilfe suchenden Jugendlichen ohne Dach über dem Kopf. Die Politik weiß seit Langem davon – und tut nicht genug.", "Während ein wachsender Teil der Mittelschicht um seinen Lebensstil bangt, kämpfen immer mehr obdachlose Jugendliche in Deutschland ums blanke Überleben. Wie viele junge Menschen tatsächlich betroffen sind, weiß keiner. Denn niemand zählt sie, und staatliche Hilfsangebote scheitern nicht selten an der Realität. Der Jahresabschluss 2022 der privaten Stiftung \"Off Road Kids\", die sich um die vergessenen Jugendlichen kümmert, lässt aber einen Schluss zu: Es werden mehr.« Von Susan Bonath, RT DE, 17. Mai 2023, im KN am 20. Mai 2023 >> weiter.", "»Ampelpolitik für Reiche: Umverteilung nach oben. Preisbremsen für Reiche. Abzocke von Kranken. Steuergeschenke und Gehirnwäsche. Mit moralinsaurer Propaganda verteilt die Bundesregierung nach oben um und verschärft damit die Armut.", "Wenn die Ampelregierung im Bundestag von „sozial“ spricht, bezieht sie das wohl auf ihre eigene Klientel: das betuchte Großstadtbürgertum mit sicheren und hoch dotierten Posten in staatlichen Apparaten und geförderten NGOs. Von der Lebensrealität der übrigen Bevölkerung ist die regierende Kaste weiter entfernt als der Mars von der Erde. Selbstgerecht und ohne Rücksicht auf Verluste ziehen die Politiker ihre Projekte durch, als wollten sie absichtlich Massen in die Armut treiben.", "Man weiß gar nicht, wo man anfangen soll. Es betrifft eigentlich alles, was diese „grün“ verkleidete, in Wahrheit hart neoliberale(Link ist extern) Regierung so treibt. Angefangen bei ihren Bestrebungen zur „Energiewende“ bis hin zu ihrer Gesundheits-, Sozial- und Kriegspolitik. Verpackt in hübsche Gesetzesnamen und viel moralinsaures Geschwätz ruinieren diese Politiker und ihre Funktionäre mit Volldampf große Teile der Bevölkerung.« Von Susan Bonath, 14. April 2023 bei MANOVA (vormals RUBIKON), am 15. April im KN >> weiter.", "»Ruinöse Sozialpolitik: Sozialverband warnt vor Hunger in Deutschland. Lebensmittel sind so teuer wie nie, ausgewogene Ernährung wird zum Luxus für Gutverdiener. Die Armutskonferenz in Niedersachsen warnt vor steigender Ernährungsarmut und Mangelerkrankungen in Deutschland. Die Regierung dürfe das nicht länger ignorieren und müsse handeln.", "In Deutschland müsse niemand hungern. Diesen Slogan bedienen betuchtere Gesellschaftsschichten aus Politik und Wirtschaft gerne, wenn es darum geht, den Armen ans Leder zu gehen. Ganz anders schätzt die Landesarmutskonferenz Niedersachsen die Situation ein. Wegen des enormen Anstiegs der Preise für Lebensmittel sieht ihr Geschäftsführer, Klaus-Dieter Gleitze, Millionen Menschen in die Ernährungsarmut schlittern. Mit anderen Worten: Im wohlhabenden Deutschland breitet sich ganz unten der Hunger aus.« Von Susan Bonath, RT DE, 23. März 2023 >> weiter.", "»Deutschland ist arm an Kindern, aber reich an armen Kindern. Jedes 5. Kind arm? Jedes 4.? Egal, Panzer sind wichtiger. Jedes Jahr gibt es neue Zahlen zur Armut, die den alten gleichen, und immer wieder gibt es Berichte der Bertelsmann Stiftung dazu. Aber es ändert sich nichts, zumindest nicht zum Guten. Wenn es nächstes Jahr noch einen solchen Bericht geben sollte, sind noch mehr Kinder arm.", "Die Bertelsmann Stiftung ist dieses Jahr etwas zu früh dran, um das Thema \"Kinderarmut\" in die Presse zu bringen. Das Gehege für Sozialthemen in der deutschen Medienlandschaft erstreckt sich nämlich zweimal im Jahr über jeweils vier Wochen – vor Ostern und vor Weihnachten. Den Rest des Jahres wird eigentlich konsequent so getan, als wäre da nichts.« Von Dagmar Henn, RT DE, 29. Januar 2023, im KN am 30. Januar 2023 >> weiter.", "»Abgerutscht, entkoppelt, ohne Lobby: Immer mehr Jugendliche landen in Deutschland auf der Straße. Eine Jahresauswertung der Stiftung \"Off Road Kids\" deutet auf einen starken Anstieg der Jugend-Obdachlosigkeit in Deutschland hin. Unter anderem haben die Corona-Maßnahmen und eine chronisch desolate Jugendhilfe das Problem verschärft.", "Die deutsche Leistungsgesellschaft ist hart zu ihren Verlierern. Wer arm und jung ist und den Einstieg verpasst, landet schnell ganz unten. Mit den ökonomischen Krisen wachsen die sozialen Verwerfungen, und immer mehr Jugendliche landen offenbar auf der Straße – häufig abgekoppelt von allen Hilfesystemen. Das legt der Jahresbericht 2021 der Stiftung \"Off Road Kids\" nahe, die sich zum Ziel gesetzt hat, Betroffenen zu helfen.« Von Susan Bonath, RT DE, 04. Juni 2022 >> weiter.", "► Quelle: Der Artikel von Susan Bonath wurde am 31. Mai 2023 mit dem Titel \"Immer ärmer trotz Arbeit – Reallöhne sinken weiter\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, lächerlich geringer Mindestlohn und andere politische Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "»Die neoliberale Deregulierung des Arbeitsmarktes, die Flexibilisierung und Prekarisierung eines Großteils der Beschäftigungsverhältnisse münden meistens Jahrzehnte später in Altersarmut von Millionen Menschen. Ein Wirtschafts-, Beschäftigungs- und Alterssicherungssystem, welches nicht verhindert, dass Menschen nach langjähriger Vollerwerbstätigkeit einen Ruhestand in Armut erleben, verliert nicht bloß an Zustimmung in der Bevölkerung, sondern auch seine Daseinsberechtigung.« (Prof. Dr. Christoph Butterwegge)", "Foto ohne Textinlet: © Butterwegge. Bild-Text-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "3. Butterwegge-Zitat:", "»Lebensstandardsicherung und Armutsbekämpfung sind keine Gegensätze, sondern zwei Seiten einer Medaille.", "Mittlerweile avanciert Kinderarmut beinahe zu einem Modethema, das immer wieder Schlagzeilen macht. Gleichwohl haben sich die Fachwissenschaft, Massenmedien und etablierte Parteien nie ernsthaft mit dem Problem auseinandergesetzt, dass ein zunehmender Teil der Bevölkerung sozialer Exklusion unterliegt, während eine Minderheit unter maßgeblicher Beteiligung der Regierungspolitik (Senkung der Gewinnsteuern, Entlastung der Unternehmen, Steuergeschenke an Firmenerben) immer mehr Reichtum anhäuft.", "(Kinder-)Armut ist jedoch mehr, als wenig Geld zu haben, denn sie bedeutet für davon Betroffene auch, persönlicher Entfaltungs- und Entwicklungsmöglichkeiten beraubt, sozial benachteiligt und (etwa im Hinblick auf Bildung, Gesundheit und Wohnsituation) unterversorgt zu sein.« (Prof. Dr. Christoph Butterwegge)", "Originalfoto: © Butterwegge. Bild-Zitattext-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "4. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship."]}}, "recommendations": []}