{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/datenpools-koennten-verbraucherinnen-den-stromanbieterwechsel-erschweren", "query_keywords": ["sp", "leiche", "us", "netzpolitik", "politik", "datenschutz", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "08.09.2020", "last_modified": "10.11.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anbieterwechsel", "Bayerisches Landesamt für Datenschutzaufsicht", "BayLDA", "Charlotte Pekel", "Crif Bürgel", "Datenabgreifen", "Datenauslesen", "Dateneinspeisung", "Datenmissbrauch", "Datenpools", "Datensammeln", "Datenschutzbehörden", "Einstiegstarife", "Energiekonto", "Energieversorger", "E-Pool", "Gasanbieter", "Haushaltskunden", "Kundendaten", "Kundenidentifizierung", "Kundenverweigerung", "Mindestlaufzeit", "Neukunden-Boni", "Neukundenboni", "Neukundengeschäft", "Preisvergleichsportal", "Schufa", "Schufa-E-Pool", "Stromanbieter", "Stromanbieterwechsel", "Stromkunden", "Stromneukunden", "Stromtarifvergleich", "Stromverbraucher", "Stromvergleichsportal", "Stromversorgerwechsel", "Tarifvergleich", "Verbraucherschützer", "Vergleichsportal", "Verivox", "Versorgerwechsel", "Vertragskonditionen", "Vertragslaufzeit", "Vertragsverweigerung", "Vertragswechsel", "Wechselbereitschaft", "Wechselwille", "wechselwillige Kunden"], "content": {"title": "Datenpools könnten Verbraucher:innen den Stromanbieterwechsel erschweren", "description": "Pläne von Auskunfteien Datenpools könnten Verbraucher:innen Stromanbieterwechsel erschweren von Charlotte Pekel", "body": {"": ["Die Wirtschaftsauskunfteien Schufa und CRIF Bürgel haben offenbar Konzepte für Datenpools entwickelt, in denen Energieversorger Informationen über Kund:innen sammeln könnten. Die Anbieter könnten die Daten nutzen, um Verbraucher:innen systematisch am Vertragswechsel zu hindern.", "Wer einmal ein großes Vergleichsportal genutzt hat, kennt es: Alle paar Wochen landen E-Mails mit Werbung für einen Stromanbieter-Wechsel im Postfach. Verbraucher:innen in Deutschland können bislang frei entscheiden, wann und wie häufig sie ihren Anbieter wechseln möchten. Inzwischen lehnen jedoch offenbar immer mehr Energieversorger Neukund:innen ohne konkrete Begründung ab – eine Entwicklung, die sich künftig verschärfen könnte.", "Einer Recherche des NDR und der Süddeutschen Zeitung zufolge planen die privaten Wirtschaftsauskunfteien Schufa und CRIF Bürgel Datenpools, in denen Energieversorger Daten von Kund:innen sammeln können. Alle beteiligten Anbieter könnten demnach Daten einspeisen und auslesen. Daten- und Verbraucherschützer:innen befürchten, dass die Anbieter diese Datenpools nutzen könnten, um wechselfreudige Kund:innen zu identifizieren und abzulehnen.", "Viele Strom- und Gasanbieter locken Neukund:innen mit Boni und vorübergehenden Vergünstigungen in einen Vertrag. In den vergangenen zehn Jahren ist die Zahl derer, die sich für einen neuen Vertrag entschieden, stark gestiegen. 2010 wechselten 2,7 Millionen deutsche Haushalte ihren Energieversorger, 2018 waren es bereits 4,7 Millionen. Verbraucher:innen, die günstige Vertragskonditionen ausnutzen und häufig wechseln, sind bei den Anbietern jedoch unbeliebt. Für sie lohnen sich die Einstiegstarife erst, wenn Kund:innen über die Mindestlaufzeit hinaus bei ihnen bleiben.", "► Pläne zu Datenpools gibt es schon länger", "Die geplanten Datenpools könnten den Energieversorgern in die Karten spielen. Bislang melden diese den Auskunfteien nur, ob jemand seine Rechnung nicht bezahlt oder den Versorger betrogen hat. Könnten Anbieter zusätzlich einsehen, wer häufig wechselt, könnten sie diese Verbraucher:innen systematisch ablehnen oder ihnen günstige Verträge verwehren.", "Die Schufa tüftelt offenbar schon länger an solch einem Datenpool. Laut SZ-Recherche wollte die Auskunftei im sogenannten Schufa-E-Pool Informationen zu unbezahlten Rechnungen, zum bestehenden Energiekonto und der bisherigen Vertragslaufzeit sammeln. Anbieter könnten diese Informationen für „Entscheidungsprozesse im Neukundengeschäft“ einsetzen, hieß es in einer Werbebroschüre von 2018.", "Die Schufa führte dieses Projekt bis August 2020 in einer weiteren Firmenbroschüre. Sie bezeichnete das gegenüber SZ und NDR jedoch als ein „redaktionelles Versehen“ und nahm das Produkt aus dem Netz. Der E-Pool sei nicht „marktfähig“ und man wisse noch nicht, „ob und wenn, in welcher Ausgestaltung“ die Idee weiterverfolgt würde.", "► Kritik von Datenschutzbehörden", "Auch die Auskunftei CRIF Bürgel arbeitet an einem Datenpool. Nach SZ-Informationen hat das Unternehmen ein erstes Konzept beim Bayerischen Landesamt für Datenschutzaufsicht (BayLDA) eingereicht, wartet aber noch auf eine Entscheidung. Sowohl CRIF Bürgel als auch die Schufa betonen, sich an geltendes Recht zu halten.", "Ob die Auskunfteien ihre Datenpools tatsächlich einsetzen dürfen, wollen die Datenschutzbehörden von Bund und Ländern Anfang November beraten. Mehrere Behörden äußerten sich auf Nachfrage von SZ und NDR bereits kritisch zu den Plänen.", "Charlotte Pekel\n_______________________", "Charlotte Pekel ist von Mitte Juli bis Mitte Oktober Praktikantin bei netzpolitik.org. Wenn sie nicht gerade den Sommer in Berlin verbringt, studiert sie an der Kölner Journalistenschule für Politik & Wirtschaft und macht einen Master in Medienwissenschaft. Sie hat am Datenprojekt @nichtszuverbergen mitgewirkt und interessiert sich besonders für Überwachung, politischen Aktivismus und Grundrechte im Netz. Freut sich über Post per Mail >> charlotte.pekel@netzpolitik.org .", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Dieser Text wurde erstveröffentlicht am 08. September 2020 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Artikelüberschrift wurde von Helmut Schnug geändert.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Glühbirnenmännchen: Viele Strom- und Gasanbieter locken Neukund:innen mit Boni und vorübergehenden Vergünstigungen in einen Vertrag. Illustration: ColiN00B / Colin Behrens, Bielefeld. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Überlandleitungen gewährleisten die Stromversorgung. Illustration: GDJ / Gordon Johnson, USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}