{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/missbrauch-church-england-laesst-opfer-im-stich", "query_keywords": ["sp", "kultur", "europa", "rki", "christ", "us", "spo", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "04.12.2020", "last_modified": "28.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexis Jay", "Anglikanische Gemeinschaft", "child abuse", "child sexual exploitation", "Church of England", "Church in Wales", "Demütigung", "Entwürdigung", "Erzbischof von Canterbury", "Erzbischöfe", "Heranwachsende", "Hugh Valentine", "IICSA", "Independent Inquiry into Child Sexual Abuse", "Jeremy Crossley", "John Sentamu", "Justin Portal Welby", "Katholische Kirchen", "Kinder", "Kinderficker", "Kinderrechte", "Kinderschänder", "Kinderschutz", "Kindesmissbrauch", "Kindeswohl", "Kirchenkriminalität", "Klerikalismus", "Klerikermissbrauch", "Körperverletzung", "Machtmissbrauch", "Matt Ineson", "Matthew Ineson", "Melissa Caslake", "Menschenwürde", "Minderjährige", "Missbrauch", "Missbrauchsfälle", "Missbrauchsopfer", "Missbrauchsschutz", "Missbrauchstaten", "Missbrauchstäter", "Missbrauchsvorwürfe", "Offenlegung", "Penetration", "Peter Forster", "Priestergewalt", "Prügelpriester", "Richard Scorer", "römisch-katholischen Kirche", "Safeguarding in the Church of England and the Church in Wales", "Schwarze Pädagogik", "Sexualdelikte", "sexualisierte Gewalt", "sexuelle Ausbeutung", "sexueller Missbrauch", "The Anglican Church", "Timothy Storey", "Tobias Tscherrig", "Trevor Devamanikkam", "Unzucht", "Vergewaltigung", "Verschweigen", "Vertuschung", "Victor Whitsey"], "content": {"title": "Missbrauch: Church of England lässt Opfer im Stich", "description": "Missbrauch: 'Church of England' lässt Opfer im Stich Sexueller Missbrauch durch Priester", "body": {"": ["Eine Untersuchung stellt der 'Church of England' ein miserables Zeugnis bei Fällen von sexuellem Missbrauch durch Priester aus. Ein vernichtender 170-seitiger Bericht der unabhängigen Untersuchungsstelle über sexuellen Kindesmissbrauch ['Independent Inquiry into Child Sexual Abuse'; H.S.] (IICSA) stellt der 'Church of England', der Mutterkirche der Anglikanischen Gemeinschaft, ein miserables Zeugnis beim Umgang mit Opfern von sexuellem Missbrauch durch Priester aus. Die 'Church of England' schütze in erster Linie ihren Ruf und nicht die Opfer, so die Bilanz der Untersuchung.", "Die Kultur der Ehrerbietung und des «Klerikalismus» der 'Church of England' bedeute, dass die Kirche ein Ort sei, an dem sich Missbrauchstäter verstecken könnten, ist im Bericht zu lesen. Die dringende Forderung: Die Bischöfe der 'Church of England' sollen von ihrer Verantwortung, Kinder vor sexuellem Missbrauch zu schützen, entbunden werden.", "Allerdings geht der im Oktober erschienene Bericht «The Anglican Church - Safeguarding in the 'Church of England' and the Church in Wales» auf zwei Hauptforderungen der Überlebenden von sexuellem Missbrauch durch Kleriker nicht ein:", "► Nur ein Viertel aller Missbrauchsvorwürfe landen bei staatlichen Behörden", "Der IICSA-Bericht geht in erster Linie der Frage nach, wie die anglikanische Kirche in England und in Wales mit der Offenlegung von sexuellem Missbrauch umgegangen ist. Demnach wurden zwischen 1940 und 2018 insgesamt 390 Geistliche und Personen in kirchlichen Vertrauenspositionen wegen Missbrauchs verurteilt.", "Die Zahlen der Fälle, die den Diözesen gemeldet wurden, sind aber ungleich höher: Allein im Jahr 2018 erhielten sie über 2500 «Schutzbedenken» betreffend gefährdeten Kindern und Erwachsenen, darunter 449 Klagen wegen des sexuellen Missbrauchs von Kindern. Nur ein Viertel dieser Fälle wurde an staatliche Behörden weitergereicht.", "Der Bericht spricht eine klare Sprache: «Die Achtung vor der Autorität der Kirche und vor einzelnen Priestern, die Tabus bei der Diskussion über Sexualität sowie ein Umfeld, in dem mutmassliche Täter hilfsbereiter behandelt wurden als Opfer, stellten Hindernisse für die Offenlegung dar, die viele Opfer nicht überwinden konnten.»", "Die moralische Autorität des Klerus werde weiterhin als über jeden Vorwurf erhaben angesehen. Vorwürfe des Missbrauchs durch Priester seien von Kirchenführern «ignoriert, verharmlost oder zurückgewiesen» worden. Die Vernachlässigung des physischen, emotionalen und spirituellen Wohlergehens von Kindern und Jugendlichen zugunsten des Schutzes des Rufs der Kirche stehe «im Widerspruch zu ihrer Mission der Liebe und Fürsorge für die Unschuldigen und Schwachen».", "► Jahrzehntelange Versäumnisse", "Die unabhängige Untersuchung basiert neben Angaben von Überlebenden von sexuellem Missbrauch auch auf Anhörungen von diversen Kirchenvertretern, darunter zum Beispiel von Justin Welby, dem Erzbischof von Canterbury, und John Sentamu, dem ehemaligen Erzbischof von York. Daneben kamen Expertinnen und Experten zu Wort, die sich sowohl innerhalb als auch ausserhalb der Kirche mit Massnahmen zum Schutz vor sexuellem Missbrauch beschäftigen.", "Der Bericht kam zum Schluss, dass Bischöfe keine operative Verantwortung für den Schutz der Kinder übernehmen sollten. Professionelle Sicherheitsbeamte und nicht die Geistlichen seien", "«am besten in der Lage zu entscheiden, in welchen Fällen die Polizei oder die Sozialdienste eingeschaltet werden sollten und welche Massnahmen die Kirche ergreifen sollte, um Kinder zu schützen».", "Gemäss dem Leiter der Untersuchung, Alexis Jay, habe es die 'Church of England' «über viele Jahrzehnte hinweg versäumt, Kinder und Jugendliche vor sexuellem Missbrauch zu schützen.» Stattdessen habe sie eine Kultur gefördert, in der sich die Täter verstecken konnten und die Opfer auf Hindernisse bei der Aufdeckung gestossen seien.", "► Grausame und unehrliche Behandlung", "Gemäss «The Guardian» sagte der Anwalt Richard Scorer, der 20 Überlebende von Missbrauch durch Angestellte der 'Church of England' vor Gericht vertritt: «Das ist ein vernichtender Bericht. Er bestätigt, dass die 'Church of England' trotz jahrzehntelanger Skandale und endloser Versprechungen weiterhin Opfer und Überlebende im Stich lässt.» Die Bischöfe hätten zu viel Macht und würden zu wenig kontrolliert. Nationale Gesetzgebungen würden nicht richtig durchgesetzt.", "Aus dem Bericht gehe klar hervor, dass grosse Veränderungen erforderlich seien, so zum Beispiel eine angemessene Unterstützung der Überlebenden sowie die Abschaffung der operativen Verantwortung der Bischöfe für den Schutz von Missbrauchsopfern. Es brauche eine obligatorische Weiterreichung der Verdachtsfälle und eine unabhängige Aufsicht über den kirchlichen Missbrauchsschutz.", "Matt Ineson, ein Überlebender von sexuellem Missbrauch, sagte: «Die Behandlung der Opfer durch die Kirche war und ist grausam und unehrlich. Die Kirche ist immer nur darauf bedacht, ihren Ruf zu schützen.» Die Opfer würden lächerlich gemacht und in Misskredit gebracht; ignoriert, belogen, ausspioniert und menschenunwürdig behandelt. «Die Kirche hat sich als ungeeignet erwiesen, mit Missbrauchsfällen umzugehen (...).»", "► Erzbischöfe reagieren mit Entschuldigung", "Bereits vor der Veröffentlichung des Berichts publizierten die Erzbischöfe von Canterbury und York einen offenen Brief zuhanden der Opfer von sexuellem Missbrauch. «Es tut uns aufrichtig leid für die beschämende Art und Weise, in der die Kirche gehandelt hat. Wir erklären hiermit unsere Verpflichtung, zuzuhören, zu lernen und auf die Ergebnisse des Berichts zu reagieren.»", "Auch der Bischof von Huddersfield und Melissa Caslake, die nationale Direktorin für Sicherheitsfragen der 'Church of England', reagierten auf die Untersuchung: «Der Bericht liest sich schockierend, und obwohl Entschuldigungen niemals die Auswirkungen des Missbrauchs auf Opfer und Überlebende beseitigen werden, wollen wir heute unsere Scham über die Ereignisse zum Ausdruck bringen, die diese Entschuldigungen notwendig gemacht haben. Die ganze Kirche muss aus dieser Untersuchung Lehren ziehen.» [Melissa Caslake ist nach nur 18 Monaten im Amt zurückgetreten, um ihre eigene intakte Integrität zu wahren. Dies wurde diese Woche bekannt gegeben. H.S.].", "► Drei exemplarische Fälle aus dem Bericht «The Anglican Church - Safeguarding in the 'Church of England' and the Church in Wales»", "Timothy Storey war von 2002 bis 2007 Jugendleiter in London und begann dann eine Ausbildung zum Priester. Vier Mädchen und junge Frauen im Alter von 13 bis 19 Jahre erhoben Anschuldigungen wegen sexuellen Missbrauchs. Während eines Treffens mit Pfarrer Jeremy Crossley, einer hochrangigen Persönlichkeit der Kirche, gab Storey zu, Sex mit einem 16-jährigen Mädchen gehabt zu haben.", "Crossley sagte Pfarrer Hugh Valentine, Berater des Bischofs von London für Kinderschutz, dass Storey «im Grunde ein guter Mann sei, der ein effektiver Priester sein könne». Im Jahr 2016 wurde Storey wegen dreimaliger Vergewaltigung und einmal wegen Körperverletzung durch Penetration zu 15 Jahren Gefängnis verurteilt. Er wurde von der Kirche kontinuierlich betreut.", "Victor Whitsey war zwischen 1974 und 1982 Bischof von Chester. Ein heute erwachsener Mann sagt, er habe Peter Forster, der im vergangenen Jahr als Bischof von Chester in den Ruhestand ging, erzählt, dass er 2002 als Kind von Whitsey sexuell missbraucht worden sei. Forster blieb untätig und teilte während der Untersuchung mit, er habe «eine vage Erinnerung an jemanden (...) der gesagt habe, Victor Whitsey habe den Arm um ihn gelegt» und Whitsey habe einen «Ruf für seltsames Verhalten.» Bis Juli 2019 enthüllten 19 Personen, dass sie vom 1987 verstorbenen Whitsey sexuell missbraucht worden waren.", "Trevor Devamanikkam war Priester in Yorkshire, bis er 1996 in den Ruhestand ging. Er soll Mitte der 1980er Jahre einen Teenager, Matthew Ineson, wiederholt vergewaltigt und angegriffen haben. Ineson sagt, er habe seinen Missbrauch entweder direkt oder indirekt vier Bischöfen und dem Erzbischof von York gegenüber offengelegt, allerdings seien keine Massnahmen ergriffen worden. Im Jahr 2017 wurde der Priester dreimal wegen Vergewaltigung und dreimal wegen unsittlicher Körperverletzung angeklagt. Devamanikkam nahm sich am Tag vor seinem Gerichtstermin das Leben.", "Tobias Tscherrig\n_________________", "Tobias Tscherrig, geb. Juli 1987, wohnt in Brig-Gli, ein alpiner Ort im Kanton Wallis in der Südschweiz. Seit 2018 ist Tscherrig Redakteur der Online-Zeitung Infosperber, seit 2019 Mitglied der Redaktionsleitung. >> Kontakt: tobias.tscherrig AT infosperber.ch .", "Austritte aus den Gliedkirchen der Evangelischen Kirche in Deutschland (EKD) und aus den Bistümern der römisch-katholischen Kirche in Deutschland. Quellen: Kirchenamt der EKD, Deutsche Bischofskonferenz (DBK). Kirchenaustritte Evangelische Kirche 2021 und 2022 sind vorläufige Zahlen.", "Siehe auch: Anteil der Christen an der Gesamtbevölkerung.", "Weitere Statistiken nach Prozent, Bistümer, Landeskirchen, Kirchensteueraufkommen etc. >> weiter.", "► Quelle: Der Artikel wurde von Tobias Tscherrig am 11. Oktober 2020 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Grafiken 1, 5 + 6 sind Bestandteil des Artikels! Die Bilder sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Verbrechen an Schutzbefohlenen durch schwere Körperverletzung in Serie, Stockschläge, sexuelle Ausbeutung, Freiheitsberaubung, Nötigungen, Beleidigungen und Erniedrigungen. Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa). Bei Verwendung dieser Bildgrafik bitte unbedingt Hinweis auf www.Kritisches-Netzwerk.de.", "2. KIRCHENZONE. Grafik: Wilfried Kahrs (WiKa). Bei Verwendung bitte unbedingt Hinweis auf www.Kritisches-Netzwerk.de", "3. Kirchenkriminalität in der katholischen Kirche erwiesenermaßen seit Jahrhunderten angewandte Methode durch zahllose verhaltenssgestörte Priester und Würdenträger. Eine Untersuchung stellt der 'Church of England' ein miserables Zeugnis bei Fällen von sexuellem Missbrauch durch Priester aus. Ein vernichtender 170-seitiger Bericht der unabhängigen Untersuchungsstelle über sexuellen Kindesmissbrauch (IICSA) stellt der 'Church of England', der Mutterkirche der Anglikanischen Gemeinschaft, ein miserables Zeugnis beim Umgang mit Opfern von sexuellem Missbrauch durch Priester aus.", "Auch beim weltberühmten Knabenchor der Regensburger Domspatzen herrschte jahrzehntelang Angst und Furcht vor Prügelstrafen und sexuellen Übergriffen. Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs / QPress.de. Bei Verwendung bitte unbedingt Hinweis auf www.Kritisches-Netzwerk.de. Originalfoto: Piers Nye, Oxford/UK. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Diese Lizenz gilt auch für das digital veränderte Bild.", "4. Sexueller Missbrauch an Kindern und Heranwachsenden hat schwerwiegende körperliche und seelische Folgen. Viele Opfer leiden ihr ganzes Leben unter der Tat. Nach einem sexuellen Missbrauch zeigen Kinder oft noch Jahre später Auffälligkeiten wie Essstörungen, Drogen- und Alkoholmissbrauch. Auch Borderline-Störungen, Depressionen und Angsterkrankungen können Folge eines sexuellen Missbrauchs in der Kindheit sein.", "Hinzu kommen psychosomatische Erkrankungen, beispielsweise Schlafstörungen, aber auch chronische Schmerzerkrankungen und neurologische Störungen wie Lähmungserscheinungen. Im Extremfall führt das unverarbeitete Trauma in den Suizid. Die Vernachlässigung des physischen, emotionalen und spirituellen Wohlergehens von Kindern und Jugendlichen zugunsten des Schutzes des Rufs der Kirche steht im Widerspruch zu ihrer Mission der Liebe und Fürsorge für die Unschuldigen und Schwachen.", "Originalfoto: Piers Nye, Oxford/UK. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs / QPress.de. Bei Verwendung bitte unbedingt Hinweis auf www.Kritisches-Netzwerk.de - Diese Lizenz gilt auch für das digital veränderte Bild.", "5. Bild u.a. veröffentlicht in einem Artikel bei der NGO \"The National Secular Society\". »Die Nationale Säkulare Gesellschaft setzt sich für die Trennung von Religion und Staat ein und fördert den Säkularismus als das beste Mittel zur Schaffung einer Gesellschaft, in der Menschen aller Religionen oder keiner Religion fair und kohärent zusammenleben können. Die NSS sieht den Säkularismus - die Position, dass der Staat von der Religion getrennt sein sollte - als ein wesentliches Element zur Förderung der Gleichheit aller Bürger an.", "Wir arbeiten in Großbritannien und Europa daran, den unverhältnismäßig großen Einfluss der Religion auf Regierungen und im öffentlichen Leben zu bekämpfen. Wir bieten eine säkulare Stimme in den Medien und verteidigen Freiheit und Gleichheit als Gegengewicht zu der mächtigen religiösen Lobby und einigen der destruktiveren religiösen Impulse, die die Menschenrechte weltweit bedrohen können.«  >> Webseite des NSS."]}}, "recommendations": []}