{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bundeswehr-steigt-ins-digitalfunknetz-der-zivilen-sicherheitsbehoerden-ein", "query_keywords": ["leiche", "spo", "demo", "sparen", "us", "digitalisierung", "usa", "christ", "ss", "rna", "sp", "frankreich", "krieg", "terror", "europa", "integration", "regierung", "schi", "ns"], "creation_date": "17.03.2019", "last_modified": "13.03.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AHEntwg", "Airbus", "Amt für Heeresentwicklung", "Analogfunk", "Aufrüstung", "BDBOS", "Behörden und Organisationen mit Sicherheitsaufgaben", "Behördendigitalfunk", "Beistandsinitiative", "BOS", "BOS-Digitalfunk", "Bündelfunknetze", "Bundeswehr", "Bundeswehrdigitalfunk", "Bundeswehrfunk", "Deutsche Bahn", "digitaler Behördenfunk", "Digitalfunkgeräte", "Digitalfunknetz", "Digitalfunktechnik", "Digitalisierung", "Digitalisierung Landbasierter Operationen", "D-LBO", "Enhanced Forward Presence", "Europäische Sicherheit & Technik", "IMI", "Informationsstelle Militarisierung", "Kommunikationsnetz", "Manfred Kanther", "Mario Brux", "Martin Kirsch", "mobile taktische Informationsverarbeitung", "mobile taktische Kommunikation", "MoTaKo", "MoTIV", "NATO", "NATO-Ostgrenze", "Netzaufbau", "Netzinfrastruktur", "Otto Schily", "Projekt 25", "Terrestrial Trunked Radio", "TETRA", "TETRA-Netz", "TETRAPOL-Netz", "Trans European Trunked Radio", "Verschlüsselungsalgorithmus", "Weißbuch 2016"], "content": {"title": "Bundeswehr steigt ins Digitalfunknetz der zivilen Sicherheitsbehörden ein", "description": "Ins gemachte Netz gesetzt Bundeswehr steigt ins Digitalfunknetz der zivilen Sicherheitsbehörden ein von Martin Kirsch / Informationsstelle Militarisierung (IMI) e. V.", "body": {"": ["Nachdem die Bundeswehr sich bereits zu Jahresbeginn einen privilegierten Zugang zum Güterverkehr der Deutschen Bahn gesichert hat,[1] um Kriegsgerät schneller Richtung Osten transportieren zu können, ist jetzt der digitale Behördenfunk an der Reihe. Am 21. Februar 2019 hatte der Bundestag eine Änderung des BDBOS-Gesetzes (\"Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben\") verabschiedet.[2]Einziger Inhalt der Gesetzesänderung ist die Aufnahme der Bundeswehr in den Benutzerkreis des staatlichen Digitalfunknetzes, das zuvor ausschließlich den \"Behörden und Organisationen mit Sicherheitsaufgaben\" (BOS)[3] vorbehalten war.", "Bereits vor der Gesetzesänderung war die Bundeswehr mit rund 8.500 Teilnehmer*innen aus den Bereichen Bundeswehrfeuerwehr, den Bundeswehrkrankenhäusern und Teilen der Militärpolizei in das BOS-Digitalfunknetz integriert. Begründet wurde dies mit der Einbindung in die zivile Krankenversorgung, den Status als „Werksfeuerwehr“ und der engen Kooperation mit der Polizei bei der Verkehrsüberwachung von militärischen Fahrzeugen.", "Die Gesetzesänderung erlaubt es der Bundeswehr jetzt, bis zu 40.000 Soldat*innen aus den Bereichen Heer, Streitkräftebasis, Cyber und Informationsraum und Sanitätsdienst in den Behördendigitalfunk zu integrieren. Damit erhält erstmals auch die Kampftruppe der Bundeswehr Zugang zum BOS-Digitalfunknetz, das seit 2006 für über 12 Milliarden Euro aus zivilen Mitteln aufgebaut wurde. Diese Entscheidung fällt nicht zufällig kurz nach dem Startschuss für ein zentrales Rüstungsprogramm unter dem Titel „Digitalisierung Landbasierter Operationen“, das eng mit der Aufrüstung an der NATO-Ostflanke verbunden ist.", "Während lokale Feuerwehren und Rettungsdienste die teure Digitalfunktechnik z.T. aus eigenen Mitteln anschaffen müssen, stehen der Bundeswehr für Rüstungsprojekte im Bereich der digitalen Kommunikationstechnik und Vernetzung in den nächsten Jahren Milliardenbeträge zur Verfügung. Zudem wird das Trennungsgebot zwischen Polizei, Geheimdiensten und Armee mit dem gemeinsamen Digitalfunknetz auf infrastruktureller Ebene vollends ausgehoben.", "► Netzaufbau mit Hindernissen", "Dem erst 2016 abgeschlossenen Aufbau des BOS-Digitalfunknetzes im TETRA-Standard geht eine über 20-jährige Geschichte von Pleiten, Pech und Pannen voraus. Um den analogen Funk von Behörden, Industrie und Nahverkehrsunternehmen abzulösen, wurde Mitte der 1990er Jahre der Digitalfunkstandard „Trans European Trunked Radio“ (TETRA) in Konkurrenz zum US-Standard „Projekt 25“ entwickelt. Der Standard für Bündelfunknetze wurde darauf vom Europäisches Institut für Telekommunikationsnormen als „Terrestrial Trunked Radio“, ebenfalls TETRA, zertifiziert und wird mittlerweile in über 50 Staaten weltweit genutzt. Die einzige rein EUropäische Komponente, die in der TETRA-Software eingeschrieben bleibt, ist ein ausschließlich Behörden innerhalb der EU vorbehaltener Verschlüsselungsalgorithmus.", "Nachdem bereits die Innenminister Manfred Kanther und Otto Schily an der Planung des Behördendigitalfunks gescheitert waren, trat 2006 das „Gesetz über die Errichtung einer Bundesanstalt für den Digitalfunk der BOS“ in Kraft. Die Ausschreibung für den Netzaufbau ging im selben Jahr an EADS (heute AIRBUS) in Kooperation mit Siemens und Nokia. Zu diesem Zeitpunkt wurde noch mit Kosten von rund 4,5 Milliarden Euro für die Einrichtung der Netzinfrastruktur und der Ausstattung von Polizeibehörden, THW und Katastrophenschutz mit Endgeräten gerechnet. Nicht in der Kalkulation enthalten waren die Endgeräte von Feuerwehren und Rettungskräften, die kommunal verwaltet werden.", "Aufgrund massiver Verspätungen beim Aufbau des Netzes – unter Schily wurde der Start bereits für die Fußball-WM 2006 angekündigt – und einer Kostensteigerung von mehr als 160%, auf über 12 Milliarden Euro[4] war zwischenzeitlich gar vom „Flughafen BER“ des Innenministeriums die Rede. Im Gegensatz zum neuen Hauptstadtflughafen konnte das BDBOS allerdings mit der Fertigstellung des letzten Netzabschnittes in Baden-Württemberg 2016 vollzog melden. Bis dahin hatte das Projekt von der ersten Idee bis zur Funktionsfähigkeit über 20 Jahre, fünf Innenminister und sieben Bundesregierungen an sich vorbei ziehen lassen.", "Laut eigenen Angaben betreibt das BDBOS in Kooperation mit den Bundesländern mittlerweile das weltweit größte TETRA-Netz mit rund 4.600 Basisstationen, über 835.000 registrierten Nutzer*innen und einer Netzabdeckung von 99,2 Prozent der Fläche der Bundesrepublik.[5] Im Gegensatz zum dezentral aufgebauten Analogfunk, erlaubt das zentralisierte TETRA-Netz bundesweite Sprechverbindungen. Gesteuert von zwei Netzverwaltungszentralen in Berlin und Hannover werden über vier Transitvermittlungsstellen und 64 regionale Vermittlungsstellen die Basisstationen (Funkmasten) vernetzt.[6]", "Durch die massive Verzögerung beim Aufbau wurde 2016, pünktlich zur Fertigstellung des Netzes, bereits die Modernisierung beschlossen, um die Systemtechnik auf den neusten Stand zu bringen.[7] Da sich die Ausstattung von lokalen Feuerwehren und Rettungsdiensten mit neuen Endgeräten allerdings in einigen Bundesländern noch immer hinzieht, wird dort der Analogfunk aktuell weiter betrieben. Klagen kommen in diesem Zusammenhang auch von Feuerwehren, die bereits Digitalfunkgeräte erhalten haben. Durch die aktuelle Netzmodernisierung, die auch der Bundeswehr zugutekommen wird, geht das Feuerwehrmagazin davon aus, dass allein in Sachsen-Anhalt 8.000 Digitalfunkgeräte und weitere Technik ersetzt werden müssen, weil sie neue Softwareprotokolle nichtmehr unterstützen.[8]", "► Bei Fertigstellung klopft die Bundeswehr", "Nachdem das Digitalfunknetz nach einer über zehn Jahre andauernden Aufbauphase die gröbsten Kinderkrankheiten weitestgehend überwunden hat, tritt jetzt die Bundeswehr auf den Plan, um sich ins gemachte Netz zu setzen. Für die Integration der Bundeswehr in das bestehende BOS-Digitalfunknetz werden vermutlich 100 bis 150 neue Funkmasten, v.a. rund um entlegene Bundeswehrliegenschaften oder auf besonders großen Flächen wie Truppenübungsplätzen benötigt. Zudem könnten Nachrüstungen an bestehenden Masten nötig werden, wenn dort mit einer Überlastung des Netzes zu rechnen ist. Weitere „frequenzbedingte Umrüstungen an allen Basisstationen“ sollen im Zuge der aktuell laufenden Modernisierung vorgenommen werden. Insgesamt wird für diese Maßnahmen mit Kosten von 15,4 Millionen Euro gerechnet. Die zusätzlich anfallenden laufenden Kosten von rund 8,3 Millionen Euro jährlich werden vom Bund übernommen.[9] Damit liegen die Kosten für die Netzanpassung deutlich unter den Milliardenbeträgen, die für den Netzaufbau aus zivilen Finanzmitteln aufgewendet werden mussten.", "Mit der Entscheidung der Bundeswehr, ihre taktische Kommunikation zukünftig via TETRA-Netz abwickeln zu wollen, verzichtet sie darauf, ein eigenes stationäres Netz in Deutschland aufzubauen, um die entsprechenden Kosten zu sparen. Daraus folgt allerdings auch, dass die Bundeswehr für ihre zukünftige Funkkommunikation das bisher in den Einsatzgebieten genutzte Digitalfunknetz und die entsprechende Technik perspektivisch aufgeben wird. Bisher lief der Bundeswehrdigitalfunk in Einsätzen wie in Afghanistan und dem Kosovo über das von EADS ausschließlich für Behörden und Militärs entwickelte geschlossene TETRAPOL-Netz, das mit dem offenen TETRA-Netz nicht kompatibel ist.", "Auch mit den geplanten technischen und organisatorischen Anpassungen ist das TETRA-Netz in Deutschland allerdings noch nicht für die Bundeswehr bereit. So werden die aktuell für den BOS-Digitalfunk reservierten Frequenzen für die Einbindung aller vorgesehenen Soldat*innen nicht ausreichen. Um die Bundeswehr also nicht bereits im Grundbetrieb mit den BOS um Funkkanäle konkurrieren zu lassen ist geplant, den staatlichen Digitalfunk  auch auf die Frequenzen 451-455,74 MHz und 461-465,74 MHz auszuweiten.[10] Bei der anstehenden Vergabe der Bundesnetzagentur zu Januar 2021 tauchen allerdings potente Widersacher auf. Unter den 49 abgegebenen Bedarfsmitteilungen befinden sich auch privatwirtschaftliche Betreiber kritischer Infrastruktur, wie der Offshore-Windpark „Global Tech I“ in der Nordsee, der u.a. Messwerte von Sensoren zur Steuerung der Anlagen via TETRA-Netz in seine Zentrale überträgt.[11] Sollte die Frequenzvergabe nicht zu Gunsten des BDBOS ausfallen bleibt die Frage im Raum, welche zivilen Organisationen Funkkanäle räumen müssen, um für die Bundeswehr Platz zu machen.", "Im Gegensatz zu lokalen Feuerwehren, die z.t. mit Netz aber ohne digitale Funkgeräte dastehen, können die Soldat*innen davon ausgehen, die nötige Technik auch tatsächlich zu erhalten. Dafür sorgen millionenschwere Rüstungsprojekte im Bereich der Digitalisierung der Landstreitkräfte, die aktuell anlaufen.", "► Von der Heimatfront bis zur Ostfront", "Die Entscheidung für die Integration der Bundeswehr in das BOS-Digitalfunknetz fiel nicht zufällig Anfang 2019. So wurde im Dezember 2018 mit einer feierlichen Zeremonie in der Offiziersschule des Heeres in Dresden der offizielle Startschuss für das zentrale Rüstungsprojekt „Digitalisierung Landbasierter Operationen“(D-LBO) gegeben.[12]", "Im Rahmen der Strategie D-LBO ist die Ausrüstung der Streitkräfte mit Digitalfunk von zentraler Bedeutung. In den Teilprojekten „mobile taktische Kommunikation“ (MoTaKo) und mobile taktische Informationsverarbeitung(MoTIV) sollen rund 25.000 Fahrzeuge und 50.000 Soldat*innen mit digitaler Funktechnik für die Kommunikation auf dem Gefechtsfeld ausgestattet werden.[13]", "Neben der Modernisierung der Kommunikation innerhalb der Bundeswehr ist es zudem ausgesprochenes Ziel der Digitalisierung der Landstreitkräfte, auch die Interoperabilität mit Partnerarmeen aus EU und NATO zu verbessern.", "Dafür kommt es der Bundeswehr sicher gelegen, dass 28 europäische Staaten bereits ein nationales TETRA-Netz betreiben, oder mit dem Aufbau begonnen haben.[14] Sollte sich Polen und die Türkei ebenfalls dafür entscheiden ein staatliches TETRA-Netz zu errichten wären mit Ausnahme Lettlands (US-Standard „Projekt 25“) alle Staaten an der Ostgrenze der NATO mit Digitalfunknetzen im selben Standard ausgestattet. Lediglich die fünf europäischen Partner Frankreich, Spanien, Tschechien, die Slowakei und die Schweiz, die das nicht kompatible TETRAPOL-Netz von Airbus nutzen, sowie Lettland, fallen aus dem Verbund heraus. Der größte praktische Nutzen für die Bundeswehr dürfte in diesem Kontext dem staatlichen TETRA-Netz in Litauen zukommen, wo im Rahmen der \"NATO Enhanced Forward Presence\" (eFP) aktuell rund 600 deutsche Soldat*innen stationiert sind.", "► VerNETZte Sicherheit", "Neben der Vernetzung mit europäischen Bündnispartnern definiert der für die Digitalisierung des Bundeswehrfunks zuständige General im \"Amt für Heeresentwicklung\" (AHEntwg), Mario Brux, in einem Artikel im Fachmagazin „Europäische Sicherheit und Technik“ (ES&T) im Sommer 2018, die Interoperabilität mit dem Digitalfunk ziviler Sicherheitsbehörden als nötige Voraussetzung für das zukünftige System.[15]", "Unter dem Stichwort „Vernetzte Sicherheit“ ist die Bundeswehr seit Mitte der 2000er Jahre im Bereich des Katastrophenschutzes, bereits zum selbstverständlichen Akteur geworden, wie bei der „Schneekatastrophe“ Anfang des Jahres in Bayern erneut zu sehen war.[16] Darüber hinaus wird seit 2016 verstärkt darauf gedrängt, der Armee in der Terrorabwehr im Inland repressive Kompetenzen zukommen zu lassen.", "Eine weitere Dimension der Vernetzung von zivilen Sicherheitsorganen und dem Militär ergibt sich aus dem Weißbuch von 2016, das die Bereiche Heimatschutz sowie, Landes- nd Bündnisverteidigung und damit die Planung für den potenziellen Kriegsfall, wieder ins Zentrum der Aufmerksamkeit rückt. War der Zivilschutz in den 90er Jahren nahezu vollends dem zivil ausgerichteten Katastrophenschutz gewichen, werden mittlerweile Pläne aus dem Kalten Krieg wieder aus der Schublade geholt, die für den Kriegsfall eine enge Verknüpfung von Militär, Polizei und Zivilschutz vorsehen, um gemeinsam die Heimatfront zu organisieren und zu sichern. Nimmt man die Reden von hybriden Konflikten, die weit vor der Stufe der offenen Kriegserklärung beginnen, ernst, könnte ein solcher Fall deutlich früher bevorstehen, als die meisten erwarten.", "Mit der Einbindung der Kampftruppe der Bundeswehr in den BOS-Digitalfunk kommen die Prediger*innen der Vernetzten Sicherheit auf infrastruktureller Ebene voll auf ihre Kosten. Neben Feuerwehren, Rettungsdiensten und Katastrophen- bzw. Zivilschutz teilen sich damit auch sämtliche Polizeien, Inlandsgeheimdienste und die Armee ein gemeinsames Kommunikationsnetz. Richtet man den Blick hingegen auf Konsequenzen aus dem deutschen Faschismus wie die Trennung von Polizei, Geheimdiensten und Streitkräften als institutionelle Grundlage einer demokratischen Gesellschaftsordnung, kann das neue BOS-Digitalfunknetz, mit Einbindung der Bundeswehr, nur als Infrastruktur gewordene Absage gesehen werden, Lehren aus der Geschichte zu ziehen.", "Martin Kirsch / Informationsstelle Militarisierung (IMI) e. V. / IMI-Analyse 2019/09", "_________________", "Anmerkungen", "[1] IMI-Analyse 2019/01, Update vom 23.1.19, Claudia Haydt, Bahn frei für die Bundeswehr – Der Rahmenfrachtvertrag für internationalen Schienentransport zwischen Bahn und Bundeswehr, imi-online.de", "[2] Deutscher Bundestag – Online-Dienste, Bundeswehr darf Digitalfunk der Behörden mit Sicherheitsaufgaben nutzen, 21.02.2019, bundestag.de", "[3] Unter BOS fallen Bundes- und Länderpolizeien, Bundeszollverwaltung, Verfassungsschutzämter, Technisches Hilfswerk, Katastrophen- und Zivilschutz, Feuerwehren, Rettungsdienste und weiter mit „Sicherheits- und Vollzugsaufgaben gesetzlich beauftragten Behörden und Dienststellen“. Vgl. Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben, Digitalfunk-BOS – Nutzergruppen, bdbos.bund.de", "[4] Welt, Martin Lutz, Deutschland versagt beim Digitalfunk, 22.08.2014, welt.de", "[5] Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben, Fragen und Antworten zum Digitalfunk – Wie groß ist das Digitalfunknetz?, bdbos.bund.de", "[6] Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben, Fachtehemen – Struktur des BOS-Digitalfunknetzes, bdbos.bund.de", "[7] Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben, Chronik des Digitalfunk-BOS, bdbos.bund.de", "[8] FEUERWEHR-Magazin, Nils Sander, Tausende Funkgeräte der Feuerwehr ab 2021 Elektroschrott?, 17.07.2018, feuerwehrmagazin.de", "[9] Deutscher Bundestag, Drucksache 19/6547, Gesetzentwurf der Bundesregierung  – Entwurf eines Dritten Gesetzes zur Änderung des BDBOS-Gesetzes, 17.12.2018, dip21.bundestag.de", "[10] Gerd Lehmann, Auf der gleichen „Welle“ – Mehr Soldaten nutzen künftig BOS-Digitalfunk, in: Behördenspiegel,  2/2019, Seite 40", "[11] DAMM, Global Tech 1 Offshore Wind farm relies on DAMM Infrastructure, dammcellular.com", "[12] Heer, Bernd Schwendel, Drei, zwo, eins… Start: Deutsche Landstreitkräfte werden digital, 25.02.19, deutschesheer.de", "[13] Augen Geradeaus!, Thomas Wiegold, Gefährliche Funkstörung, 02.11.2016, augengeradeaus.net", "[14] TETRA-Nutzer: Deutschland, Niederlande, Beligen, Luxemburg, Dänemark, Schweden, Norwegen, Finnland, Island, Großbitannien, Irland, Portugal, Ungarn, Bulgarien, Mazedinien und Montenegro / TETRA im Aufbau: Österreich, Italien, Slowenien, Kroatien, Rumänien, Bosonien Herzegowina, Serbien, Albanien und Moldawien / TETRA in Planung: Griechenland. Vgl. Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben, Digitalfunk in Europa, bdbos.bund.de", "[15] Mario Brux, Digitalisierung – Führungsfähigkeit der Landstreitkräfte der Zukunft, in: Europäische Sicherheit und Technik, 6/2018, Seite 85", "[16] IMI-Standpunkt 2019/01, Update vom 23.1.19, Martin Kirsch, Schneehelden im Schneechaos – Die Inszenierung der Bundeswehr und die Unterhöhlung des zivilen Katastrophenschutzes, imi-online.de", "► Quelle: Dieser Artikel IMI-Analyse 2019/09 am 15. März 2019 auf der Webseite des Informationsstelle Militarisierung (IMI) e. V. veröffentlicht. >> https://www.imi-online.de/ >> Beitrag.", "► Über IMI e.V.:", "Die Informationsstelle Militarisierung (IMI) e.V. arbeitet seit 1996 in einem breiten Spektrum friedenspolitischer Themen mit einem starken Fokus auf Deutschland und seine Rolle in der Welt.", "Als gemeinnütziger Verein ist es unser Ziel mit unseren Analysen und Informationen einen Beitrag zur Völkerverständigung zu leisten. Wir verstehen uns dabei als ein Mittler zwischen der Friedensbewegung und der wissenschaftlichen Bearbeitung von Konflikten und Konfliktkonstellationen durch die Wissenschaft (siehe hierzu auch unsere Satzung).", "Die Informationsstelle gibt die Internet-Zeitschrift IMI-List heraus, die wichtige Ereignisse zeitnah kommentiert und auf aktuelle Texte und Informationen verweist. Die IMI-List wird derzeit von fast 2000 Personen abonniert und erscheint ein bis zwei Mal im Monat. Der AUSDRUCK ist das Infomagazin von IMI und erscheint alle zwei Monate in einem Umfang von ca. 28-40 Seiten. In ihm werden umfangreiche Analysen in einem ansprechenden Layout präsentiert. Zu weiteren Publikaktionen von IMI. >> bitte weiterlesen.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Funksendemast. Foto: Juanma_Martin. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "2. Umsetzer - Funkversorung. Foto: hpgruesen / Erich Westendarp, Senden/Deutschland. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "3. Digitalfunknetz. Für die Integration der Bundeswehr in das bestehende BOS-Digitalfunknetz werden vermutlich 100 bis 150 neue Funkmasten, v.a. rund um entlegene Bundeswehrliegenschaften oder auf besonders großen Flächen wie Truppenübungsplätzen benötigt. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "4. NATO (NORTH ATLANTIC TERROR ORGANISATION): WE ONLY BOMB FOR PEACE. Die NATO ist ein christlich, offensives und menschenrechtsverachtendes Militär- und Angriffsbündnis. Kriegsverbrechen, Verbrechen gegen die Menschlichkeit, Destabilisierung, Diffamierung, Osterweiterung u.v.m. gehören zum Repertoire. Grafik: Wilfried Kahrs (WiKa).", "5. Buchcover: \"Die Militarisierung der EU – Der (un)aufhaltsame Weg Europas zur militärischen Großmacht\" von Claudia Haydt und Jürgen Wagner (2018). Berlin: edition berolina, ISBN 978-3958410879, 304 S., 14,99 €uro.", "Die IMI-Vorstände Claudia Haydt und Jürgen Wagner haben soeben ein neues Buch veröffentlicht, das sich ausführlich auf (etwas) über 300 Seiten mit dem derzeit in schwindelerregendem Tempo ablaufenden Umbau der EU zur Rüstungsunion beschäftigt. Das Buch kann zum Preis von 14,99 Euro (inkl. Porto) gerne unter imi@imi-online.de bestellt werden. Eine erste Rezension findet sich hier.", "6. Textgrafik BUNDESWEHR RAUS AUS DEN SCHULEN - HÄNDE WEG VON UNSEREN KINDERN! >> Grafik: Wilfried Kahrs (WiKa).", "7. Die NATO ist ein christliches, offensiv-aggressives und menschenrechtsverachtendes Militär- und Angriffsbündnis. Kriegsverbrechen, Verbrechen gegen die Menschlichkeit, Destabilisierung, Diffamierung, Osterweiterung und Verletzung der Souveränität ausgesuchter Staaten zwecks Regime-Change gehören zum blutigen Repertoire. Die meisten Mitgliedsstaaten sind selbst Kriegstreiber, Schurkenstaaten oder zumindest willfährige Unterstützer.", "The NATO is a christian, offensive-aggressive and inhuman military and offensive alliance. War crimes, crimes against humanity, destabilization, defamation, eastward expansion and violation of the sovereignty of selected states for the purpose of regime change belong to its bloody repertoire. Most NATO member states are themselves warmongers, rogue states or at least compliant supporters.", "Textidee: Helmut Schnug. Grafik: Wilfried Kahrs (WiKa). Bei Verwendung dieser Grafik ist die Namensnennung und Verlinkung auf Kritisches-Netzwerk.de erbeten."]}}, "recommendations": []}