{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/berliner-wahldebakel-desorganisiert-und-prinzipienlos", "query_keywords": ["datenschutz", "spo", "demo", "spd", "ns", "cdu", "kultur", "us", "linke", "usa", "ampel", "bundestagswahl", "klima", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "klimaschutz", "regierung", "schi", "fdp", "annalena baerbock", "erneuerbare energien"], "creation_date": "10.11.2022", "last_modified": "10.11.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampelkoalition", "Ampelparteien", "Ampelregierung", "Annalena Baerbock", "Berliner Farce", "Berliner Senatsinnenverwaltung", "Berliner Wahlausschuss", "Bezirksverordnetenversammlung", "Bundestagswahl", "Dagmar Henn", "Deindustrialisierung", "falsche Stimmzettel", "Grundrechteeingriff", "Katzenzustand", "Kriegspolitik", "Kriegskrediten durch die SPD 1914", "Legitimität des Regierungshandelns", "Linkspartei", "Politelite", "repräsentative Demokratie", "Robert Habeck", "Schrödingers Katze", "Stimmbezirke", "Wahlbetrug", "Wahlbezirke", "Wahldebakel", "Wählertäuschung", "Wahlkreise", "Wahlprüfungsausschuss", "Wahlrecht", "Wahlwiederholung"], "content": {"title": "Berliner Wahldebakel: desorganisiert und prinzipienlos", "description": "Berliner Wahldebakel: desorganisiert und prinzipienlos Die Berliner Farce zur Bundestagswahl – III. Akt von Dagmar Henn", "body": {"": ["Die Durchführung der Bundestagswahlen in Berlin im letzten Herbst verlief auf typisch Berliner Weise: desorganisiert und prinzipienlos. Jetzt geht es um die Wiederholung. Doch alle Zeichen deuten darauf hin, dass diese in einer kollektiven politischen Anstrengung auf der ganz langen Bank landet.", "Berlin ist und bleibt eine Farce, aber der Umgang mit der Entscheidung des Berliner Wahlausschusses über die Wiederholung der letzten Bundestagswahl ist sozusagen die Inszenierung des Satzes \"Egal, was meine Wähler denken\" von Bundesaußenministerin Annalena Baerbock mit vielen Komparsen.", "Klar, man kann sich auf die Detailfragen einlassen, in wie vielen Wahlbezirken die Wahl tatsächlich wiederholt werden soll, die letztes Jahr im Chaos versunken war – mit geschätzten Wahlergebnissen, falschen Stimmzetteln, Wählern, die gar nicht wahlberechtigt waren etc. pp. Der Bundeswahlleiter hatte die Ergebnisse in sechs Wahlkreisen für ungültig erklärt, genau jedem zweiten in Berlin, die zusammen 1.200 Stimmbezirken entsprechen. Die Koalitionsmehrheit im Wahlprüfungsausschuss des Bundestages will in nur 431 davon erneut wählen lassen. Die CDU/CSU fordert eine Wiederholung in allen 1.200 Stimmbezirken und will vor das Verfassungsgericht ziehen, wodurch die Wahl erst kurz vor der nächsten Bundestagswahl wiederholt werden dürfte.", "Aber wenn jetzt die Ampelkoalition die Zahl der einbezogenen Stimmbezirke schrumpft und die CDU/CSU dagegenhält und klagen will, ist die entscheidende Information nicht, worüber gestritten wird, sondern, welches Resultat dieser Streit erzeugt. Denn in einem sind sie sich fast alle einig, die im Berliner Reichstagsgebäude sitzen – auf keinen Fall soll jetzt gewählt werden, nicht einmal ein bisschen. In wenigen Tagen droht noch eine Entscheidung des Berliner Verfassungsgerichts, die eine baldige Wiederholung anordnen könnte, sofern nicht ein Beschluss des Bundestages dem bereits im Weg stünde ...", "Schließlich fände eine Wiederholung der Wahl auf Grundlage völlig anderer Informationen statt.", "► Das mit dem Wahlrecht ist ohnehin so eine Sache in Deutschland.", "Der Bundestag wird von Wahl zu Wahl größer, weil man irgendwie keinen Weg findet, das Problem der Überhangmandate ordentlich zu lösen, obwohl langsam schon die ehemaligen Verfassungsrichter wegsterben, die vor Jahren einmal vorgaben, dieses Problem dürfe nicht zu einem ständigen Wachstum des Parlaments führen. Die Eigeninteressen der Parlamentsinsassen sind schlicht zu stark.", "In einer repräsentativen Demokratie wie in der Bundesrepublik ist die politische Wirksamkeit des Wählers, also der weit überwiegenden Mehrheit der Bevölkerung, weitgehend auf den Wahlakt selbst beschränkt. Das ist der Grund, warum sorgfältig damit umgegangen werden sollte – die ganze Legitimität des Regierungshandelns kann nur darauf beruhen. Dem Berliner Verwaltungsgericht, das entschieden hatte, die Wahlen müssten wiederholt werden, war dieser Punkt auch bewusst. Die Ampel und das Parlament sehen das eher wie Baerbock: \"Egal, was meine Wähler denken\".", "Es gibt einige Argumente, die sehr dafür sprechen.", "Das erste: Auch wenn es die Medien beteuern, dass die zwei Direktmandate der Linkspartei in Berlin mit so großem Vorsprung gewonnen wurden, dass sie bei einer Wiederholung kaum in Gefahr wären, könnte die Wirklichkeit anders aussehen. Wenn auch die Vertreter dieser Partei mittlerweile fast vollständig den Schwur auf die NATO abgelegt und jeden Anspruch auf eine eigenständige Friedenspolitik vergessen haben – die Reinszenierung der Zustimmung zu den Kriegskrediten durch die SPD 1914 also schon stattgefunden hat –, ist noch lange nicht gesagt, dass die Wähler in der erforderlichen Zahl diese Unterwerfung mittragen.", "Sollte die Linkspartei aber völlig aus dem Bundestag fliegen, könnte das das innere Kräfteverhältnis so weit ändern, dass zumindest Teile der Partei echte Proteste organisieren oder an ihnen teilnehmen, bei denen auch der Wirtschaftskrieg und seine Folgen eine Rolle spielen. Das wäre weder der heutigen Parteielite noch der Bundesregierung recht; diese Fraktion der Linkspartei schafft erst die Möglichkeit, sozialen Widerstand \"rechts\" zu nennen. Es gibt also ein gemeinsames Interesse von Linkspartei bis CDU, diesen Zustand nicht oder wenigstens so spät wie möglich anzutasten.", "Das zweite Problem, das zu einer Verschleppung der Wahlwiederholung motiviert, ist, dass die eigentliche Stimmung in der Bevölkerung so gut wie unsichtbar gemacht wird. Von Protesten, die nicht genehm sind, wird nicht berichtet, und Umfragen sind üblicherweise sorgfältig auf das erwünschte Ergebnis hin formuliert. Einen wirklichen Einblick bekäme man nur durch Wahlen. Wahlen, die die Bundesebene betreffen.", "Vieles spricht dafür, dass die Berliner Politelite damit lieber Schrödingers Katze spielt. Ob die Katze lebt oder nicht, Hauptsache, es schaut keiner in die Kiste.", "► Mit der Legitimität ist es ohnehin schwierig.", "Die jetzt regierende Koalition bemüht sich, den Rekord nicht angekündigter Handlungen, den die Vorgängerregierung mit den Corona-Maßnahmen gesetzt hatte, noch zu übertreffen. Sicher, im Wahlprogramm aller Ampelparteien stand etwas von Klimaschutz und viele Märchen über erneuerbare Energien, aber hätte irgendeine Partei einen Stich gemacht, die auf ihre Wahlplakate geschrieben hätte:", "\"Mit uns hat Ihr Büro noch 19 Grad\"? Oder gar \"Wenn wir regieren, werden Sie kein Fleisch mehr essen, weil Sie das Geld für die Stromrechnung brauchen?\"", "Es mag ja einen gewissen Anteil an Wählern geben, die auch das noch freudig unterschrieben hätten. Allerdings käme da ein anderes ethisches Problem ins Spiel. Es ist nämlich eine Sache, etwas für sich selbst zu akzeptieren, aber eine ganz andere, das anderen Menschen aufzunötigen. Ein Recht, das der Souverän in Gestalt des einzelnen Wählers nicht besitzt, kann er auch nicht an politische Vertreter übertragen. Derart tiefe Eingriffe in das alltägliche Sein, wie sie die letzten zwei Bundesregierungen am laufenden Band produzierten, hätten selbst dann, wenn eine überwältigende Mehrheit hinter ihnen stünde, eine begrenzte Legitimität. Mit einer knappen Mehrheit führt das genau zu dem, was der Mainstream immer als Ergebnis von Propaganda darstellen will – zu einer Spaltung der Gesellschaft.", "Das ist nicht einmal eine Frage von richtig oder falsch. Eine knappe Mehrheit bedeutet immer einen eingeschränkten Handlungsspielraum, wenn man das Wohl der Gesellschaft im Blick hat. Wer gerade einmal haarscharf über den 50 Prozent liegt, kann nicht durchregieren, wie das Bundeswirtschaftsminister Habeck (Grüne) gern möchte. Aber wir haben gegenwärtig nicht nur eine Bundesregierung, wir haben einen ganzen Parteienblock, dessen Positionen (wie zu den Sanktionen) massive Folgen für jeden Einzelnen haben, dessen Mehrheit jedoch im Verhältnis zu diesen Folgen schwach ist.", "Man kann sich die Frage politischer Legitimität als eine Art mechanisches Modell vorstellen. Je tiefer die Eingriffe gehen, desto stärker müssen sie von der Bevölkerung getragen sein. Und zwar nicht im Sinne von geduldet, sondern im Sinne von unterstützt. Wenn tiefe Eingriffe mit schwacher Legitimität erfolgen, dann besteht die einzige Lösung in stetig steigender Repression, was allerdings nur vorübergehend funktioniert. Einzig eine breite und klare Zustimmung (und da reden wir von 70 bis 80 Prozent) würde die Eingriffe nicht nur rechtfertigen, sondern auf Dauer funktionieren lassen, die diese Bundesregierung vorgenommen hat. Weil gesellschaftlich nichts gefährlicher ist, als wenn eine Hälfte der Bevölkerung, oder sei es nur ein Drittel, diese Eingriffe als persönlich übergriffig empfindet.", "Keine Bundesregierung seit den allerersten hat auf solche Art und Weise ins Leben ihrer Bürger eingegriffen. Aber damals ging es um Aufbau, nicht um Abbau. Der Angriff auf die Lebensverhältnisse der meisten Deutschen, die Verwicklung in einen Krieg gegen Russland, das alles ist kaum legitimierbar. Der schwindende Teil der Bundespolitiker, die sich jemals Gedanken über solche Fragen gemacht haben, muss das wissen, und manche Anzeichen von Panik, wie die steten Wiederholungen der Floskel von der \"russischen Desinformation\", zeigen, dass sie sich der eigenen Schwäche bewusst sind.", "Sollte man in die Kiste blicken, müsste man sehen, dass die Katze längst tot ist.", "Dagmar Henn", "\"Es wird Nacht über Deutschland, aber ich will mich dieser Dunkelheit nicht beugen\" - Ein Beitrag von Dagmar Henn, Publizistin und Mitglied im Verband Deutscher Freidenker.", "Sprecherin: Sabiene Jahn.\nVideo: Joris Ivens (1898-1989) \"Regen\" (Pioggia) (1929),\nDokumentation (im Original mit Musik) von Hanns Eisler (1898-1962)", "\"Ich hoffe, dass ich ein Stück des anderen Deutschland retten kann, so wie sie es retten konnten. Den Käsekuchen und das Brot kann ich mir inzwischen selber backen. Wenn ich durch Moskauer Straßen gehe statt durch Münchner oder Berliner, liegt mein Weg wieder über jenen der Vergangenheit, anders und doch gleich. Vielleicht gibt es auch den dritten Berührungspunkt einer Rückkehr und eines Neuanfangs.\" (-Dagmar Henn)", "Der komplette Redetext von Dagmar Henn nochmal zum Nachlesen oder um daraus zu zitieren auf RT.de oder freidenker.org .", "► Quelle: Der Artikel von Dagmar Henn wurde am 10 November 2022 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Die Durchführung der Bundestagswahlen in Berlin im letzten Herbst verlief auf typisch Berliner Weise: desorganisiert und prinzipienlos. Jetzt geht es um die Wiederholung. Doch alle Zeichen deuten darauf hin, dass diese in einer kollektiven politischen Anstrengung auf der ganz langen Bank landet. Berlin ist und bleibt eine Farce, aber der Umgang mit der Entscheidung des Berliner Wahlausschusses über die Wiederholung der letzten Bundestagswahl ist sozusagen die Inszenierung des Satzes \"Egal, was meine Wähler denken\". Illustration: Wibke. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. DIE LINKE SCHAFFT SICH AB! - \"DIE LINKE\" taumelt vollkommen wehrlos ihrer Bedeutungslosigkeit entgegen. Bildidee: KN-Admin Helmut Schnug, techn. Umsetzung: Wilfried Kahrs / QPress.de", "3. Affe hängt in Telefonleitungen. Wo bleibt die Revolution? Wollt ihr das totale Grün? Links abgebogen. Unser Land ist schon sehr weit heruntergekommen, doch der Niedergang wird weitergehen. Plandemie, Klimawahn, Grünomanie . . . Foto OHNE Text: schwafi / Klaus Schwarzfischer. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Helmut Schnug.", "4.  SPD > VERRATEN. FDP > UND. Grüne > VERKAUFT. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "5. Karikatur: Das Schönste am Blackout: Die Ampel fällt aus! Quelle: pandemimimi.de/ >> Grafiken. Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "6. SPD > Zu allem fähig, unberechenbar. FDP > Wechsel- und Zusammenschalter. Grüne > Null Ahnung. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug."]}}, "recommendations": []}