{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/europaeische-union-ihre-tollitaet-und-der-totalitarismus", "query_keywords": ["hitler", "ukraine", "sp", "familie", "krieg", "amerika", "kultur", "europa", "us", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "11.11.2019", "last_modified": "15.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Politik", "Bewusstseinsmanipulation", "Elitendemokratie", "Entdemokratisierung", "Europäische Union", "Faschismus", "Feindbild", "Feindbilder", "Frank-Walter Steinmeier", "Gerhard Mersmann", "Geschichtsbewusstsein", "Geschichtsrevisionismus", "Indoktrinierung", "Kakistokratie", "Konditionierung", "Kriegstreiber", "Narrativ", "Nomenklatura", "Pseudodemokratie", "Rote Armee", "Russland", "Scharfmacherin", "Scheindemokratie", "Tollität", "totalitäres Paradigma", "totalitäres Regime", "Totalitarismus", "Ursula von der Leyen"], "content": {"title": "Europäische Union: Ihre Tollität und der Totalitarismus", "description": "EU: Ihre Tollität und der Totalitarismus by Gerhard Mersmann / NEUE DEBATTE", "body": {"": ["Wer erinnert sich nicht mehr an die Zeit vor den EU-Wahlen, als mit einem ungeheuren Aufwand für die EU als einem urdemokratischen Projekt geworben wurde und nie der Verweis fehlte, es handele sich auch um ein gigantisches Friedensprojekt. Viele Menschen haben sich davon betören lassen und im Netz sogar ihr Konterfei von Eurosternchen umschwärmen lassen.", "Nach der Wahl sah bereits nach kurzer Zeit alles anders aus. Die vorher so gepriesenen Direktkandidaten für den Kommissionsvorsitz spielten keine Rolle mehr und ausgerechnet die als Scharfmacherin profilierte, als Ministerin desavouierte Ursula von der Leyen machte das Rennen – mit Zustimmung des ultraleichten Blocks versteht sich.", "► Geschichtsrevisionismus", "Der rhetorische Firlefanz von vor der Wahl spielt keine Rolle mehr. Das dachten sich auch die Mitglieder der rechtskonservativen Parteien, die einen Antrag ins Parlament brachten, der aus dem angeblichen Friedensprojekt einen Angriff auf den Frieden macht [1].", "Die Quintessenz des Antrags lässt sich schnell umschreiben: Ausgehend von der Analyse, dass es sich beim deutschen Faschismus und beim russischen Kommunismus um zwei totalitäre Systeme gehandelt habe, die sich im Hitler-Stalin-Pakt noch verbunden hätten – und Europa nun von dem Knebel des Totalitarismus befreit sei –, sollten alle Denkmäler, die die falsche Assoziation herstellten, die Rote Armee hätte zur Befreiung vom Faschismus maßgeblich beigetragen, demontiert und beseitigt werden.", "Die Selbstachtung verbietet es, diesen geschichtsrevisionistischen Schwachsinn auch noch en détail zu widerlegen.", "Bei dem kürzlichen Besuch von Bundespräsidenten Frank-Walter Steinmeier in Polen [2] hätte man sich bereits denken können, dass an einem derartigen Konstrukt gearbeitet wird. Auch er hatte sich ausdrücklich bei den USA für die Befreiung vom Faschismus bedankt, ohne die damalige Sowjetunion auch nur zu erwähnen.", "Wichtig noch zu registrieren, dass dieser Antrag der Unsäglichkeit angenommen wurde, und zwar mit den Stimmen der Sozialdemokraten und der Grünen [3]. In Sachen Geschichtsrevisionismus ist man sich also einig. Der, so ist das immer, dient zur Etablierung neuer Feindbilder. Dass das Russland ist, wissen wir seit dem erfolgreichen Angriff auf die Souveränität der Ukraine. Wie sehr die amerikanische Nomenklatura in diese kriegstreibenden Machenschaften verwickelt war, ist an den dirty Fingers der Familie Biden in diesen Tagen wieder deutlich geworden.", "► Totalitarismus", "Die Theorie des Totalitarismus erklärt im Grunde nichts. Sie wird immer dann hervorgeholt, wenn man eine Blaupause braucht, um das vermeintlich eigene lupenrein demokratische Edelsystem zu beweihräuchern. Allerdings existieren schon immer totalitäre Regimes. Das ist außer Zweifel. Und deren Charakter lässt sich relativ einfach umschreiben.", "Ein totalitäres Regime sichert die Herrschaft eines kleinen Kreises von Menschen über den Rest. Es werden Einzelinteressen vor das Gemeinwohl gestellt. Das ist der Wesenszug auch schlicht autoritärer oder sogar sublim demokratischer Systeme.", "Was das Totalitäre ausmacht, ist der Versuch, ideologisch alles zu beherrschen und zu durchdringen. Dazu gehört auch die Vorstellung der Gesellschaft von Geschichte.", "Geschichte ist das Narrativ, von dem aus das weitere Vorgehen in der Zukunft reflektiert wird. Dabei arbeitet das totalitäre Paradigma in der Regel mit Feindbildern. Sie dienen einerseits dazu, von dem eigenen Agieren im Innern abzulenken, und andererseits haben sie immer im Blick, Aggressionen nach außen zu legitimieren.", "Insofern ist der im Europaparlament angenommene Antrag zur Auslöschung der Erinnerung des Beitrags der Roten Armee zur Befreiung vom Faschismus ein willentlich totalitärer Akt, um das Geschichtsbewusstsein der EU-Bevölkerung zu manipulieren. Und beides trifft zu: Ablenken von der eigenen Politik gegen das Gemeinwohl und Vorbereitung kriegerischer Akte gegen Russland. Die EU wird totalitärer. Oder handelt es sich um einen Akt ihrer Tollität [4]?", "Gerhard Mersmann\n____________", "Quellen und Anmerkungen:", "[1] Entschliessungsantrag (B9-0097/2019): Eingereicht im Anschluss an Erklärungen des Europäischen Rates und der Kommission gemäß Artikel 132 Absatz 2 der Geschäftsordnung zum 80. Jahrestag des Beginns des Zweiten Weltkriegs und zur Bedeutung des europäischen Geschichtsbewusstseins für die Zukunft Europas. >> weiter. (abgerufen am 29.09.2019).", "[2] Bundespräsident Frank-Walter Steinmeier: Rede am 1. September 2019 in Warschau. Gedenkfeier zum 80. Jahrestag des Beginns des Zweiten Weltkrieges in Wieluń. Verfügbar im Wortlaut >> weiter. (abgerufen am 29.09.2019).", "[3] Europäisches Parlament Plenartagung: Abstimmungsergebnisse zu Bedeutung der Erinnerung an die europäische Vergangenheit für die Zukunft Europas. Entschließungsanträge: B9-0097/2019, B9-0098/2019, B9-0099/2019, B9-0100/2019. >> weiter. (abgerufen am 29.09.2019).", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure. >> https://form7.wordpress.com/", "► Quelle: Dieser Artikel wurde am 29. September 2019 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien bzw. Lizenzen, s.u..", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "► Bild- und Grafikquellen:", "1. Ursula Gertrud von der Leyen (geb. Albrecht; * 8. Oktober 1958 in Ixelles/Elsene, Bezirk Brüssel, Belgien) wurde am 16. Juli 2019 auf Vorschlag des Europäischen Rates durch das Europaparlament zur Präsidentin der Europäischen Kommission gewählt. Ursprünglich sollte von der Leyen am 1. November die Arbeit offiziell aufnehmen, derzeit gilt der 1. Dezember als wahrscheinlich. Originalfoto: CC-BY-4.0: © \"European Union 2019 – Source: EP\". Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“. (CC BY 4.0). Die Bearbeitung und Veränderung des Originalfotos (Alterungsprozess) wurde vorgenommen durch Wilfried Kahrs (QPress). Die Lizenz bleibt erhalten.", "2. FEINDBILD RUSSLAND. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Grafik geändert (Inlet).", "3. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}