{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zukunft-die-vergangenheit-ist-nur-prolog", "query_keywords": ["ukraine", "sp", "ampel", "krieg", "leiche", "klima", "amerika", "us", "kultur", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "ns", "vereinte nationen", "die grünen", "annalena baerbock", "olaf scholz"], "creation_date": "22.05.2023", "last_modified": "17.09.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["13 Kolonien", "Amerikanischer Unabhängigkeitskrieg", "Expansionspolitik", "Faschismus", "Frieden von Paris", "Gabriel Boric", "Gerhard Mersmann", "Geschichtsignoranz", "Geschichtsrevisionismus", "Geschichtsrevisionisten", "Geschichtsvergessenheit", "Geschichtsverständnis", "kollektives Gedächtnis", "Nationalarchiv", "National Archives", "Olaf Scholz", "Osterweiterung", "Pariser Vorortverträge", "politische Nomenklatura", "Prolog der Gegenwart", "Revisionismus", "Russisch-Osmanischer Krieg", "The Past Is But Prologue", "Unabhängigkeitserklärung", "Zivilisationsgrad einer Epoche", "zivilisatorische Regression"], "content": {"title": "Zukunft: Die Vergangenheit ist nur Prolog", "description": "Zukunft: Die Vergangenheit ist nur Prolog Future: The Past Is But Prologue", "body": {"": ["Die Summe dessen, was als Kommunikation und Wissen produziert wird, ergibt ein Bild über die Befindlichkeit und den Zivilisationsgrad einer Epoche.", "Am Eingang zu den National Archives der USA (Nationale Verwaltungsstelle für Archivgut und Unterlagen, abgekürzt NARA) in der Pennsylvania Avenue in Washington, D.C., ist zu lesen: \"The Past Is But Prologue\". Ein Satz, der an Weisheit kaum zu überbieten ist. Dass er an einem Nationalarchiv angebracht ist, scheint zunächst einmal folgerichtig. Was sonst sollten die Motive sein, alles aufzuheben, was in den verschiedenen Zeiten eines Landes veröffentlicht oder in Dokumenten festgehalten wird.", "In den Vereinigten Staaten geht man so weit, selbst die Veröffentlichungen auf Twitter aufzubewahren. Einmal abgesehen von den immensen Speicherkapazitäten, die erforderlich sind, um das kollektive Gedächtnis zu pflegen: wert ist der Aufwand allemal. Die Summe dessen, was als Kommunikation und Wissen produziert wird, ergibt ein Bild über die Befindlichkeit und den Zivilisationsgrad einer Epoche.", "Dass die Vergangenheit nicht nur ein Studienobjekt, sondern als ein Prolog der Gegenwart anzusehen ist, zeugt von einer Weitsicht, die in Zeiten der Aufklärung und der kritischen Geschichtswissenschaft als gegeben anzusehen war. Und dass dieser kluge Satz in der heute von uns erlebten Gegenwart kaum zur Geltung kommt, zeugt wiederum von einer zivilisatorischen Regression.", "► Nichts gelernt aus der Geschichte", "Ja, wer die Vergangenheit meint, ausblenden zu können, ist auf dem besten Weg zurück in die zivilisatorischen Frühzeiten, böse Zungen sprechen auch von der Barbarei. Unsere politische Klasse, vorneweg der Bundeskanzler und alle, die meinen, in der politischen Nomenklatura etwas zu sagen zu haben, wischen die Vergangenheit weg wie einen übel riechenden, halb verwesten Essensrest. Deshalb konnte es auch zu solchen Peinlichkeiten kommen, dass der neue chilenische Präsident [Gabriel Boric] den Bundeskanzler, der darum warb, dass Chile Munition für den Krieg in der Ukraine liefere, unumwunden fragte, ob die Deutschen denn gar nichts aus der Geschichte gelernt hätten?", "Der wiederum, unterstützt von einem Parteivorsitzenden, der wie anno dazumal von einer militärischen Vorherrschaft Deutschlands träumt, dokumentiert mit jeder Äußerung, dass ihm die eine oder andere Geschichtslektüre oder der eine oder andere Besuch in die deutschen Archive durchaus gutgetan hätte.", "Stattdessen glaubt er mit Sätzen zu brillieren, dass ihn nicht interessiere, was vor 200 Jahren passiert sei. Die Anspielung bezog sich auf die Kriege Russlands um die Krim, die, könnte er lediglich rechnen, länger zurückliegen als die Existenz der glorreichen Vereinigten Staaten von Amerika. Zumindest dieses Detail sollte genug Vorwand sein, um einmal kurz nachzudenken. [1]", "► Revisionismus, Faschismus, Weltkrieg", "Aber, und das sei eingestanden, wir haben es bei dem furchtbaren Debakel, das die westliche Expansionspolitik Richtung Osten angerichtet hat, nicht mit einem kognitiven Prozess zu tun. Dahinter steckt die pure Gier und die Arroganz von Revolverhelden, die im Jahr 1990 glaubten, mit dem Niedergang der Sowjetunion besäßen sie die Carte Blanche, um sich einzuverleiben, wonach ihnen beliebte.", "Dabei war die Lage nicht einfach, sondern kompliziert. Einerseits Länder, die unter der russischen Knute gelitten hatten und andererseits Russen, die plötzlich in fremden Ländern aufwachten.", "Es hätte eines Blickes in die Archive bedurft, um sich ein Bild davon zu machen, was passiert, wenn Sieger den Frieden diktieren und sich einen Dreck darum scherten, was aus den Verlierern wird.", "Die Geschichte, von der behauptet wird, man solle sie nicht versuchen zu verstehen, sonst verliere man den Verstand, bietet unzählige Beispiele über derartige Situationen. Aus einer, die in den heute sogenannten Pariser Vorortverträgen nachzulesen ist, entstand der deutsche Revisionismus, der Faschismus und der Zweite Weltkrieg.", "Jelernt, meine Damen und Herren, jelernt ham se nix. 'The Past Is But Prologue'. Der Satz bleibt gültig.", "Gerhard Mersmann\n__________", "[1] Am 4. Juli 1776 verabschiedeten Delegierte der 13 Kolonien die Unabhängigkeitserklärung der Vereinigten Staaten und somit die Gründung der USA. Der Amerikanische Unabhängigkeitskrieg (1775 bis 1783), der mit der Anerkennung der Unabhängigkeit im Frieden von Paris (3. Sept. 1783) endete, war der erste erfolgreiche Unabhängigkeitskrieg gegen eine europäische Kolonialmacht.", "Bereits 1735 kam es zum Krieg zwischen dem Osmanischen Reich und Russland. Zu Beginn des Krieges eroberten die russischen Truppen Asow am Don und die Krim wurde besetzt. Der Konflikt endete 1739. Der Frieden hielt nur kurzfristig und es folgten weitere Kriege zwischen den beiden rivalisierenden Mächten. Als Ergebnis des Russisch-Osmanischen Krieges von 1768 bis 1774 kamen die südliche Ukraine, der Nordkaukasus und die Krim unter die Herrschaft Russlands.", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 20. Mai 2023 unter dem Titel \"Zukunft: The Past Is But Prologue“ erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Baby während der Feier am Unabhängigkeitstag der USA, der jedes Jahr am 4. Juli begangen wird. Frühindoktrination kann nicht früh genug beginnen. Foto/Urheber: U.S. National Archives (Nationale Verwaltungsstelle für Archivgut und Unterlagen, abgekürzt NARA). Quelle2: Wikimedia Commons. Dieses Werk ist in den Vereinigten Staaten gemeinfrei, da es von Mitarbeitern der US-amerikanischen Bundesregierung oder einem ihrer Organe in Ausübung ihrer dienstlichen Pflichten erstellt wurde und deshalb nach Titel 17, Kapitel 1, Sektion 105 des US Code ein Werk der Regierung der Vereinigten Staaten von Amerika ist.", "Was sind die U.S. National Archives?", "Die U.S. National Archives wurden 1934 von Präsident Franklin Roosevelt gegründet, aber ihre wichtigsten Bestände reichen bis ins Jahr 1775 zurück. Das Nationalarchiv bewahrt nur die Bundesunterlagen auf, die als dauerhaft wertvoll erachtet werden - etwa 2 bis 5 Prozent der in einem bestimmten Jahr anfallenden Unterlagen. Inzwischen ist die Zahl dieser Unterlagen beachtlich, sowohl was die Form als auch was den Inhalt betrifft. Zusätzlich zu den Fotografien und Grafiken gibt es etwa 9 Milliarden Seiten an Textdokumenten, 7,2 Millionen Karten, Diagramme und architektonische Zeichnungen, Milliarden von maschinenlesbaren Datensätzen und mehr als 365.000 Filmrollen und 110.000 Videokassetten. All diese Materialien werden aufbewahrt, weil sie für die Arbeitsweise der Regierung wichtig sind, einen langfristigen Forschungswert haben oder Informationen von Wert für die Bürger liefern.", "2. Der chilenische Präsident Gabriel Boric Font führt ein bilaterales Treffen mit dem Bundeskanzler der Bundesrepublik Deutschland, Olaf Scholz, 21. September 2022. An seinem zweiten Besuchstag bei der 77. Generalversammlung der Vereinten Nationen in New York traf der Präsident der Republik, Gabriel Boric Font, mit dem Bundeskanzler Olaf Scholz, zusammen. (Foto).", "Ende Januar 2023 reiste #NichtMeinKanzler Scholz nach Argentinien, gefolgt von Chile und Brasilien. Heuchelkanzler Scholz ist vornehmlich interessiert an Chiles enormen Reichtum an begehrten Rohstoffen wie Kupfer und Lithium. Absichtserklärungen wurden unterzeichnet, damit man den Elektrowahnsinn der Ampelregierung auch praktisch durchsetzen kann. Der Klimaschwachsinn bringt uns kaum bezahlbare Elektroautos derweil an anderen Orten der Welt die dafür benötigten Rohstoffe wie Lithium und andere seltene Erden unter widrigsten Arbeitsbedingungen aus dem Boden geholt werden können. GREENWASHING . . und die dummen Menschen, vor allem die aufgehetzten, verblödete (grüne) Jugend begreift das nicht. Pressefoto: Alle Rechte freigegeben. Sie können sämtliche Inhalte ohne Veränderung und unter Angabe der Quelle vervielfältigen, nutzen und herunterladen. Pressebüro, Präsidentschaft der Republik Chile >> Prensa Presidencia >> press.presidency.cl >> Foto.", "https://www.blaetter.de/ausgabe/2023/maerz/scholz-in-lateinamerika-der-mythos-vom-nachhaltigen-rohstoffabbau", "3. Kriegstreiberin Annalena Baerbock und ihre Bellizisten-Kollegen der B90G: Wie die einstige Friedenspartei Bündnis90/Die Grünen, die noch im Wahlkampf 2021 verkündete, niemals Waffen in Kriegsgebiete zu senden, zur über Leichen gehenden Kriegshetzpartei mutierte. Das Meme basiert auf dem Spiegel-Cover von Samson. Photoshop-Karikatur: Pommes Leibowitz - politisch inkorrekter Kolumnist in Wort und Bild, der ungefragt zu den fragwürdigsten Themen Stellung nimmt.", "Pommes Leibowitz schreibt nicht oder selten über aktuelle Ereignisse. Ihn interessieren viel mehr die ewigen Wiederholungen und gleichbleibenden Muster der Geschichte. Generell ist der karikaturist weder rechts noch links, sondern primär Anti-Mainstream, einfach weil es NÖTIG ist, dass es eine Meinungs-Opposition gibt. In den Medien und der Politik gibt es die nicht mehr. Postfaktischer, \"alternativloser\" Einheitsbrei wohin man schaut. >> Webseite: https://pommes-leibowitz.com/ . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "4. Grüne Kompetenzen: Die \"Kompetenzen\" der Grünen liegen ausschließlich im Dekonstruieren, Umverteilen, Verbieten, Blockieren und Abschalten. Daher auch die erwachte Liebe zu Kriegsgerät. (-Rocco Burggraf). Karikatur von Pommes Leibowitz. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert."]}}, "recommendations": []}