{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/auf-augenhoehe-zentral-ist-der-zwang-des-besseren-arguments", "query_keywords": ["sp", "krieg", "klima", "kultur", "us", "ss", "politik", "regierung", "schi", "usa", "klimawandel", "demo", "rna", "ns", "fridays for future"], "creation_date": "24.10.2021", "last_modified": "18.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Argumente", "Augenhöhe", "Augenwischerei", "B’90/Grüne", "Claqueure", "Bündnis 90/Die Grünen", "Debattenkultur", "Die Grünen", "Diskussionskultur", "Dogmatik", "Dogmatismus", "Drahtzieher", "Dunkelmänner", "eigene Beschränktheit", "Etikettenschwindel", "FFF", "FFFD", "Fridays for Future", "Fridays-for-Future-Bewegung", "Frühpubertierende", "Gedankengefängnis", "Gehirnwäsche", "Gerhard Mersmann", "Geschäftemacherei", "Gesinnungsterror", "Greta Thunberg", "Grünomanie", "ideologische Ablenkung", "ideologische Verbrämung", "Instrumentalisierung", "Klimadiktat", "Klimadiktatur", "Klimagate", "Klimaheilige", "Klimahybris", "Klimahysterie", "Klimahysteriker", "Klimaindustrie", "Klimajugend", "Klimajünger", "Klimaparanoia", "Klimapolitik", "Klimapopulismus", "Klimapopulisten", "Klimapropaganda", "Klimapsychose", "Klimareligion", "Klimaretter", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Kommunikationsmodell", "Kommunikationstheorie", "Kompetenzdefizite", "Kompetenzmangel", "Konfliktlösung", "Konsumverhalten", "Kritisches-Netzwerk", "Lagerdenken", "Lagermentalität", "Manipulation", "Massenhysterie", "Massenwahn", "moralische Überlegenheit", "Narrativ", "Neoliberalismus", "nützliche Idioten", "Phantasmagorie", "politische Nomenklatura", "Pseudoklimaretter", "pseudomoralische Überlegenheit", "Realitätsverlust", "Rigorismus", "Schablonendenken", "Scharlatanerie", "Scheuklappendenken", "Schubladendenken", "Schulbesuchsdefizit", "Schulbesuchsverweigerung", "Schulboykott", "Schülerproteste", "Schülerstreik", "Schulschwänzer", "Schulstreik", "Schulverweigerung", "Selbstgerechtigkeit", "Selbstüberschätzung", "Spätpubertierende", "Streitkultur", "Strippenzieher", "Strompreise", "Systemmarionetten", "Unterrichtsverweigerung", "Verblendung"], "content": {"title": "Auf Augenhöhe?! Zentral ist der Zwang des besseren Arguments", "description": "Auf Augenhöhe?! Zentral ist der Zwang des besseren Arguments", "body": {"": ["Das mit der Augenhöhe ist so eine Sache. Kaum eine Diskussion, in der unterschiedliche Interessen oder Meinungen aufeinandertreffen, in der nicht zumindest eine Seite reklamiert, dass die Augenhöhe gewährleistet werden muss. Aus der Perspektive der Kommunikationstheorie ist die Forderung trivial. Denn dort streitet sich niemand darüber, dass Augenhöhe der Aufeinandertreffenden die Voraussetzung für jede gelungene Kommunikation ist. Aber das Leben verläuft zumeist anders, als es die kluge Theorie verortet hat.", "► Deutsche Augenhöhe", "In diesem Zusammenhang fällt mir ein Beispiel ein, dass zu großem Schmunzeln geführt hat und unverfänglich ist, weil es sich weit genug entfernt zugetragen hat. Da traf ein deutscher Emissär [Abgesandter / Unterhändler; H.S.] in Sachen Entwicklungszusammenarbeit auf einen indischen Wirtschaftsminister. Er kam mit einem kleinen, sicherlich wichtigen Projekt und stellte es einem Mann vor, der die Regierungsverantwortung für ein Land mit über einer Milliarde Menschen trug. Der Deutsche umriss dem Mann das Prozedere und bedeutete ihm, wenn die indische Seite sich darauf einließe, dann könnten die beiden alles weitere auf Augenhöhe miteinander verhandeln. Die Reaktion des indischen Ministers war eindeutig: Wenn das der Fall sein soll, dann müssen Sie noch merklich wachsen!", "Neben der wohlbekannten Tatsache, dass Deutsche im Ausland gerne einmal sich selbst überschätzend und belehrend auftreten, weist die Geschichte auch auf etwas anderes hin: Augenhöhe hängt mitunter von Macht und Kompetenz ab. Wer das ignoriert, bringt immer eine gute Voraussetzung mit für eine große Enttäuschung.", "Zum anderen kann mit der Reklamation von Augenhöhe auch ein anderer Aspekt aufgehellt werden. Er hat die Dimension eines entwicklungspsychologischen Moments. Wenn eine Seite Augenhöhe fordert, obwohl weder Kompetenz noch Macht vorhanden ist, kann die andere Seite das Postulat der Augenhöhe dennoch annehmen, muss das Gegenüber dann allerdings als für die Augenhöhe qualifiziert behandeln. Das hört sich jetzt vielleicht etwas gespreizt an, ist aber, wiederum an einem einfachen Beispiel konkretisiert, sehr einfach.", "► Scharlatanerie, Ablenkung, schwache Appelle", "Die Fridays-for-Future-Bewegung (FFF) fordert Augenhöhe, und angesichts ihrer demografischen Bedeutung ist es richtig wie wichtig ihr die reklamierte Augenhöhe zu gewährleisten. Diese beinhaltet jedoch für die Bewegung dahingehend Stress, weil ganz hart gefordert werden muss, was sie zu leisten hat, um das Privileg der Augenhöhe zu behalten.", "Da reicht dann nicht mehr Unmut, Wut, Angst oder der Verweis auf die Erkenntnisse bestimmter Wissenschaften. Das mag alles richtig sein, aber die eigenen Forderungen einem wirtschaftlichen wie politischem System gegenüber so zu stellen, als könnte die andere Seite dem gerecht werden, wenn sie die Notwendigkeit der Veränderung nur erkenne, ist mehr als blauäugig. Und zu glauben, man könne exklusiv durch Erkenntnis und Gesetze die Welt verändern, ist an Scharlatanerie nicht zu überbieten.", "Der Ressourcenverbrauch einer auf Privateigentum basierenden freien Marktwirtschaft neoliberaler Färbung ist mit den Forderungen der Bewegung nicht kompatibel. Der Verweis auf das individuelle Konsumverhalten ist ruchlose Augenwischerei in Bezug auf die destruktive Kraft des Systems.", "Das Ausblenden der chronischen militärischen Aktionen dieses Systems, die ihrerseits alles in den Schatten stellen und stellen können, was als Maßnahmen gegen den Klimawandel gefordert wird, ist eine inakzeptable Fehlleistung in einem Ausmaß, das auch so gedeutet werden kann, dass die Vermutung einer ideologischen Ablenkung durchaus platziert wäre.", "Wer Augenhöhe reklamiert, muss auf seiner Seite die Voraussetzungen schaffen, dass die andere Seite sie guten Gewissens zu akzeptieren bereit ist. Der Appell an ein schlechtes Gewissen ist da einfach zu wenig.", "Gerhard Mersmann", "»Die FFF-Bewegten, Schulschwänzer . .", "Zehntausende, ja Hunderttausende von Schülern geben eine Staffage ab, für ein nicht wirklich durchsichtiges Netz von „Hinterfrauen und -männern“. [..] Dass die Jünglinge und Jünglinginnen von FFF nicht in der Lage sind, die Folgen ihrer Überzeugungen auch nur im Ansatz zu erkennen, zeigt sich ja schon darin, dass ihnen noch nicht einmal klar zu sein scheint, dass es – bevor die fanatischen Grünen ihren Einfluss auf Wirtschaft und Politik geltend machen konnten, und bevor die FFF-Bewegten begannen, freitags die Schule zu schwänzen – Strompreise gab, die deutlich niedriger, bezahlbarer, und keineswegs „unvertretbar“ waren, und dass zwischen dem Aufkommen der Grünen und dem Steigen der Strompreise eine glasklare Kausalität besteht.« (Egon W. Kreutzer) >> weiter.", "»FFF nicht gemeinnützig:", "Die Aufgabe der die Gemeinnützigkeit wird der Begeisterung der Klima-Jünger keinen Abbruch tun, und sie werden weiter Zeit und Geld opfern und den Interessen einer unheilvollen Allianz von Ideologen und Geschäftemachern dienlich sein. Diese Interessen zu hinterfragen, wäre eigentlich Aufgabe der Medien (egal ob privat oder mit Zwangsbeiträgen finanziert). Doch mit Ausnahme weniger neuerer Medien wird jegliche Aufklärungs- und Recherchetätigkeit geradezu verweigert. Dabei ist Fridays For Future trotz immenser medialer Präsenz weitgehend eine Blackbox.", "Den herkömmlichen Medien ist all das kein Nachhaken wert. Ganz im Gegenteil: Kaum kratzte man auch nur einmal etwas ernsthafter an der Oberfläche der sich der Kinder und Jugendlichen bedienenden Klimaindustrie und thematisierte die frag- und merkwürdigen Finanzen und Abhängigkeiten der Fridays for Future-Bewegung  (siehe hier und hier und hier), ging sofort die Propaganda- und Framing-Maschinerie der Leitmedien los. Allen voran Tagesschau und Spiegel: wie Papa und Mama eilten sie den „Kleinen“ von Fridays for Future (deren Führungspersonal allerdings voll geschäftsfähige Erwachsene und teils Polit-Profis sind) und den dahinter stehenden Akteuren zu Hilfe und dienten sich als deren Claqueure an.« (Ansgar Neuhof / tichyseinblick) >> weiter.", "»Toxische Selbstgerechtigkeit oder: Das waren die GRÜNEN!", "Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt gegen die neue Aufrüstungsspirale zu kämpfen, werben sie für die ‚atomare Teilhabe‘ und sonnen sich in ihrer gefühlten moralischen Überlegenheit.", "Liebe GRÜNE, nein, der Auftrag für dieses Epitaph kam nicht aus dem Kreml – er kam von euch selbst! Eure Politik, die seit über zwei Jahrzehnten nichts, aber auch gar nichts mehr mit euren friedensbewegten Wurzeln aus den Achtziger Jahren zu tun hat – was offenbar die Wenigsten zu stören scheint; ja, die Allerwenigsten überhaupt realisieren – ist einfach nicht mehr zu ertragen. Sie schreit nach Widerspruch. [..]", "Heute habt ihr mit der damaligen Partei nur noch den Namen gemeinsam. Ihr seid ein bis auf die Fassade komplett entkernter Altbau. Euer Ur-Sündenfall war eure von Joschka Fischer eingefädelte Zustimmung zum Kriegseinsatz deutscher Soldaten, dem ersten seit dem Zweiten Weltkrieg und gleich ohne völkerrechtliches Mandat, gegen die Bundesrepublik Jugoslawien im Frühjahr 1999. [..]", "Die Pazifisten und Rüstungskritiker in eurer Partei sind entweder tot, weggeekelt, kaltgestellt, altersmilde oder halten freiwillig den Mund. Eure Kanzlerinkandidatin, berühmte Völkerrechtlerin und Bestsellerautorin, plädiert vollmundig für „robuste“, welch schönes Wort!, weltweite Einsätze der Bundeswehr – „mit Gewehren, die schießen und Nachtsichtgeräten, die funktionieren“[1] – und fällt mit ihrem forschen Geplapper von „Dialog und Härte“[2] gegenüber Russland sogar noch hinter das NATO-Konzept „Sicherheit und Entspannung“ des Harmel-Berichts von 1967 zurück.« (von Leo Ensel für NDS) >> weiter.", "► Quelle: Dieser Artikel wurde am 24. Oktober 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Symbolbild für \"sich auf Augenhöhe begegnen\". Foto: Dieter-G. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Foto.", "2. »Ich finde Niemanden, der so häufig recht hätte, wie ich!« (-Arno Schmidt). Foto OHNE Textinlet: Clard / Szilárd Szabó, Pápa/Hungary. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Textinlet eingearbeitet: Helmut Schnug, Illerich.", "3. »Produktives Streiten. Auswege aus einer defizitären Debattenkultur« von Tobias Wolfram / Felix Urban / Michael Tezak / Johannes Kurzbuch. denkladen.de ist ein Angebot des Alibri Verlags in 63739 Aschaffenburg, 2020, 84 Seiten, geheftet, Euro 7.-; Best.Nr. 692 140 >> bitte hier bestellen.", "Details: Rationaler Diskurs verliert in den immer aggressiver ausgetragenen gesellschaftlichen Auseinandersetzungen der Gegenwart zunehmend an Boden. Dabei untergräbt der Verlust dieser zivilisatorischen Errungenschaft die Fundamente des aufklärerischen Projektes. Deshalb halten die Autoren ein Plädoyer für den produktiven Streit als Werkzeug des Erkenntnisgewinns. Einer Analyse zentraler Ursachen der Situation werden mögliche Auswege und ein Leitfaden zum produktiveren Streiten gegenübergestellt."]}}, "recommendations": []}