{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gbs-die-kunst-des-produktiven-streitens", "query_keywords": ["sp", "schi", "kultur", "afd", "us", "rna", "leitkultur", "linke", "usa", "ss", "demo", "spd", "grenzen", "ns"], "creation_date": "08.10.2020", "last_modified": "01.04.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§166 StGB", "Ad Hominem-Argument", "Andersdenkende", "Aggression", "Andreas Altmann", "Ausgrenzung", "Axel Meyer", "Bashing", "Beleidigung", "Cancel Culture", "Daniel Kahneman", "Debattenkultur", "Debattenräume", "Die Grenzen der Toleranz", "Diffamierung", "Diskussionskultur", "emanzipatorisches Denken", "Engstirnigkeit", "Ensaf Haidar", "Entgrenzung", "Erkenntnisgewinn", "Fakes", "Fakten", "Feindbilder", "Felix Urban", "GBS", "Gedankengefängnis", "gesellschaftliche Auseinandersetzungen", "Gesellschaftsspaltung", "Giordano-Bruno-Stiftung", "Gunnar Kaiser", "Hamed Abdel-Samad", "Hate Speech", "Herabwürdigung", "identitäres Lagerdenken", "Intoleranz", "Jacqueline Neumann", "Johannes Kurzbuch", "John Cleese", "Konditionierung", "Konfliktlösung", "konstruktive Gesprächsführung", "Kontaktschuld", "Lagerdenken", "Lagermentalität", "linke Denkmuster", "linkes Reinheitsangebot", "Martin Perscheid", "Michael Schmidt-Salomon", "Michael Tezak", "Milosz Matuschek", "Mina Ahadi", "offene Gesellschaft", "Polarisierung", "Polemik", "Populismus", "Produktives Streiten", "Provokation", "rationaler Diskurs", "Rationalität", "Realitätsverlust", "rechte Denkmuster", "Rechthaberei", "Reinhard Merkel", "Respektlosigkeit", "Richard Dawkins", "Scheuklappen", "Selbstüberhebung", "Stammesdenken", "Stigmatisierung", "Streit", "Streiten", "Streitgespräch", "Streitkultur", "Tobias Wolfram", "Überheblichkeit", "unproduktive Debatten", "Unterdrückung", "Verrohung", "vorgefertigte Meinung", "Zensurkeule"], "content": {"title": "gbs: Die Kunst des produktiven Streitens", "description": "Die Kunst des produktiven Streitens Band 8 der gbs-Schriftenreihe erklärt, wie rationale Debatten gelingen können", "body": {"": ["\"Die deutsche Diskussionskultur befindet sich in einer Krise. Es wird gegeneinander angeredet, nicht mehr produktiv miteinander gestritten.\" Mit dieser Feststellung beginnt der soeben erschienene achte Band der gbs-Schriftenreihe. Die Autoren Tobias Wolfram, Felix Urban, Michael Tezak und Johannes Kurzbuch untersuchen in ihrem prägnant formulierten Text nicht nur die Ursachen für die oft sehr unproduktiven Debatten unserer Tage, sondern zeigen auch Möglichkeiten auf, wie wir diese Misere überwinden können.", "\"Es ist das richtige Buch zur richtigen Zeit – ein kluger Gegenentwurf zu dem brandgefährlichen identitären Lagerdenken, das immer stärker um sich greift!\", sagt Michael Schmidt-Salomon, Philosoph und Vorstandssprecher der Giordano-Bruno-Stiftung. \"Was mich besonders freut, ist, dass sich hier Autoren, die deutlich unter 30 Jahre alt sind, des wichtigen Themas der rationalen Streitkultur angenommen haben. Das macht Hoffnung. Denn es zeigt, dass es auch in der jungen Generation Menschen gibt, die begriffen haben, wie wichtig es ist, rational und faktenbasiert zu argumentieren, statt sich mit moralischem Eifer über die vermeintliche Schlechtigkeit 'der Anderen' zu empören!\"", "Hervorgegangen ist das Buchprojekt aus dem gbs-Sommerforum im letzten Jahr, zu dem die Stiftung gezielt Nachwuchstalente eingeladen hatte. Auf dem Treffen wurde auch das diesjährige gbs-Schwerpunktthema \"Die hohe Kunst der Rationalität: Fakten, Fakes und gefühlte Wahrheiten\" vereinbart, zu dem die Gruppe um Tobias Wolfram einen Broschürentext formulieren sollte.", "\"Am Ende ist ihr Manuskript so stark angewachsen, dass wir entschieden, es im Rahmen der gbs-Schriftenreihe herauszubringen\", erklärt der Stiftungssprecher. \"Dadurch stehen Tobias Wolfram, Felix Urban, Michael Tezak und Johannes Kurzbuch nun an der Seite solch prominenter Persönlichkeiten wie Prof. Richard Dawkins, Karlheinz Deschner, Peter Singer, Prof. Dr. Volker Sommer, Prof. Dr. Dr. Gerhard Vollmer, Hamed Abdel-Samad und Ensaf Haidar (Ehefrau von Raif Badawi) – was, wie ich hoffe, noch andere junge Autorinnen und Autoren ermutigen wird, sich mit eigenen Beiträgen in die Debatte einzubringen.\"", "► Engagement für eine rationale Streitkultur", "Im Zusammenhang mit der Veröffentlichung des 8. Bandes der gbs-Schriftenreihe wies Schmidt-Salomon auf den \"Appell für freie Debattenräume\" hin, den die Journalisten Milosz Matuschek und Gunnar Kaiser vor einigen Wochen initiiert haben:", "\"Mit Hamed Abdel-Samad, Andreas Altmann, Reinhard Merkel, Axel Meyer, Jacqueline Neumann und mir zählen gleich sechs gbs-Mitglieder zu den Erstunterzeichnern dieses Appells, der inzwischen von weiteren 16.000 Menschen unterstützt wird. Gerade Autoren wie ich, die dem 'linken' oder 'linksliberalen' Spektrum zugeordnet werden, wurden in den letzten Wochen unter Druck gesetzt, da wir angeblich 'mit Rechten gemeinsame Sache machen'. Doch genau in diesem Vorwurf spiegelt sich das absurde Lagerdenken wider, gegen das sich der Appell richtet.", "Rationale Linke sollten begreifen, dass ein Argument nicht allein schon deshalb falsch ist, weil es beispielsweise von Birgit Kelle oder Peter Hahne stammt. Und sie sollten einsehen, dass sich 'rechte Denkmuster' nicht per 'Tröpfcheninfektion' übertragen, weshalb das Konzept der 'Kontaktschuld' komplett an der Realität vorbeizielt.\"", "Für Schmidt-Salomon besteht die Stärke des Appells gerade in seiner heterogenen Ausrichtung:", "\"Auf der Erstunterzeichnerliste stehen Persönlichkeiten, mit denen man als 'Freigeist' gerne in einem Atemzug genannt wird wie John Cleese ('Monty Python') oder Günter Wallraff, aber auch Personen, mit denen mich in weltanschaulicher oder politischer Hinsicht rein gar nichts verbindet – außer eben die Haltung, dass es besser ist, miteinander zu streiten, als jede kontroverse Debatte im Zuge einer ausufernden Cancel Culture [dt. „Absagekultur“] im Ansatz zu ersticken.", "Für diese kritisch-rationale Haltung, die uns dazu motiviert, gerade auch mit denjenigen zu diskutieren, die anderer Meinung sind, habe ich schon in meinem Buch 'Die Grenzen der Toleranz – Warum wir die offene Gesellschaft verteidigen müssen' ganz entschieden plädiert. Und eben diese Haltung vertreten nun in mustergültiger Weise auch die Autoren des 8. Bandes der gbs-Schriftenreihe, deren glasklare Analyse ich nur jedem empfehlen kann, der sich für die Grundlagen einer rationalen Debatte interessiert.\"", "Nachtrag: Der Hinweis auf den \"Appell für freie Debattenräume\" hat - wie zu erwarten war - einige Diskussionen ausgelöst. Michael Schmidt-Salomon ging auf seiner Facebookseite auf die zentralen Einwände ein (1. \"Cancel Culture gibt es nicht bzw. ist unproblematisch\"; 2. \"Es ist falsch, einen Appell mitzutragen, der auch von politisch rechtsorientieren Personen untertützt wird\"). Wir dokumentieren nachfolgend die wichtigsten Aspekte seiner Argumentation:", "(...) Ich denke, ich muss hier noch einmal verdeutlichen, worum es geht: Veranstaltungen mit Mina Ahadi und Hamed Abdel-Samad wurden abgesagt, weil Linke (!!!) ihnen vorwarfen, Rassisten (!!!) zu sein. Der gbs-Hochschulgruppe Mainz wurde vom dortigen (\"linken\") AStA der Hochschulgruppenstatus entzogen, weil die Gruppe sich weigerte, sich klar und eindeutig u.a. von der gbs und von Hamed Abdel-Samad zu distanzieren! Der 'Humanistische Pressedienst' (hpd) wurde von Facebook abgestraft, weil einige (rechte wie linke) Leute sich von Martin Perscheids Karikaturen \"beleidigt\" fühlten usw. usf. Auf diese Weise kann eine Streitkultur ganz sicher nicht funktionieren! (...)", "Zu den \"Rechtsauslegern\" bei den Erstunterzeichnern: Der momentane Aufschrei der Rechten rührt daher, dass die Zensurkeule, die sie zuvor recht rigoros gegen uns angewandt haben (etwa mithilfe des §166 StGB), sich nun auch (aber keineswegs nur!) gegen sie richtet. Allerdings lassen sich rechte Zensurbestrebungen nicht dadurch bekämpfen, dass man ihnen linke Zensurbestrebungen entgegensetzt, sondern indem man dieses Lagerdenken überwindet und entschieden für die produktive Streitkultur der Aufklärung eintritt. (...)", "Zu den linken Kritiker*innen des Appells: In der \"linken Community\" lernt man, dass man nie und nimmer mit Rechten zusammenarbeiten darf. Warum? Weil man sie durch eine (auch nur partielle) Zusammenarbeit angeblich stärkt - und durch eine rigorose Ausgrenzung angeblich schwächt. Aber ist dies eine rationale, eine empirisch belegte These? Nein, ganz im Gegenteil. Sie ist eher Ausdruck unseres evolutionär erworbenen Stammesdenkens als Ausdruck eines rationalen politischen Kalküls.", "Wohin wir auch schauen, können wir feststellen, dass ausgrenzendes Lagerdenken zur Stärkung der Rechten und zur Polarisierung der Gesellschaft geführt hat. Der Grund dafür ist offensichtlich: Wer nicht in der Lage ist, rechten Kräften dort recht zu geben, wo sie recht haben, leistet ihnen die allerbeste Schützenhilfe, weil sie so mit halben Wahrheiten ganze Erfolge erzielen können (siehe AfD usw.). (...)", "Hätten nur Rechte den \"Appell für freie Debattenräume\" unterzeichnet, so hätten wir ihnen auch noch dieses Feld überlassen, was ein fataler strategischer Fehler gewesen wäre! Durch ein \"linkes Reinheitsangebot\" (diskutiere nur mit denen, die mehr oder weniger deiner Meinung sind!) kann sich das emanzipatorische Denken ganz sicher nicht durchsetzen - auch wenn das \"linke Bauchgefühl\" (das im Sinne von Kahnemanns \"schnellem Denken\" auf emotinalen Prägungen aus der Vergangenheit basiert) uns einen ganz anderen Eindruck suggerieren mag.", "Fazit: Wir sollten die Debattenräume möglichst offen halten - und wirklich nur dort \"canceln\" (dann aber mit allen Mitteln des Rechtsstaates!), wo dazu aufgerufen wird, die Rechte Dritter zu verletzen (ein Recht auf ein generelles \"Nicht-Beleidigtwerden\" gibt es in der offenen Gesellschaft allerdings nicht, denn dies würde alle Freiheit untergraben).", "Kauftipp: »Produktives Streiten. Auswege aus einer defizitären Debattenkultur« von Tobias Wolfram / Felix Urban / Michael Tezak / Johannes Kurzbuch. denkladen.de ist ein Angebot des Alibri Verlags in 63739 Aschaffenburg, 2020, 84 Seiten, geheftet, Euro 7.-; Best.Nr. 692 140 >> bitte hier bestellen.", "Giordano-Bruno-Stiftung", "FORUM FÜR STREITKULTUR >> Argumentieren mit Andersdenkenden", "Uns treibt eine große Leidenschaft für Kommunikation und Argumentation. Es ist unsere feste Überzeugung, dass das Streitgespräch das wichtigstes Mittel ist, zwischenmenschliche Probleme zu lösen und Meinungsverschiedenheiten auszutragen.", "Wir sind davon überzeugt, dass interdisziplinäre Ansätze in Wirtschaft, Gesellschaft und Wissenschaft der Schlüssel zu den größten Problemen unserer Zeit sind. Keine Einzelperson, keine einzelne Partei, keine einzelne Disziplin kann sie eigenhändig lösen. Das Studium der Philosophie hat uns gelehrt, dass der Weg zu Demokratie, Wahrheit und Fortschritt im Streitgespräch, im konstruktiven Konflikt, liegt.", "► Quelle: Erstveröffentlicht am 05. Oktober 2020 >> Giordano-Bruno-Stiftung >> Artikel. Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "Die Giordano-Bruno-Stiftung (gbs) ist eine gemeinnützige Stiftung des bürgerlichen Rechts, die sich die Förderung des evolutionären Humanismus zum Ziel gesetzt hat. Sie wurde 2004 vom Unternehmer Herbert Steffen gegründet. Vorstandssprecher der Stiftung ist Michael Schmidt-Salomon. Von Beginn an war die nach Giordano Bruno benannte Stiftung insbesondere dem Werk des Religions- und Kirchenkritikers Karlheinz Deschner verpflichtet. Sitz der Stiftung ist Oberwesel in Rheinland-Pfalz. Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "\"Wir sind nicht die Krone der Schöpfung, sondern die Neandertaler von morgen\". Humanisten kennen keine \"heiligen Schriften\", keine unantastbaren Propheten, Priester oder Philosophen, die den Zugang zur \"absoluten Wahrheit\" besitzen. Humanisten glauben an den Menschen bzw. an die Entwicklungsfähigkeit des Menschen. Sie vertrauen darauf, dass die Menschheit lebensfreundlichere, freiere und gerechtere Verhältnisse herstellen kann, als wir sie heute vorfinden. Wer prinzipiell die Möglichkeit einer Verbesserung der Lebensverhältnisse ausschließt, ist kein \"Humanist\", sondern \"Zyniker\".", "Die Giordano-Bruno-Stiftung hat eine naturalistische, weltlich-humanistische und religionskritische Ausrichtung und vertritt die Ansicht, dass Religionen die kulturelle Evolution der Menschheit bis heute auf unheilvolle Weise beeinflussen. Die gbs fordert eine Leitkultur \"Humanismus und Aufklärung\".", "Die Stiftung sammelt Erkenntnisse der Geistes-, Sozial- und Naturwissenschaften, um ihre Bedeutung für das humanistische Anliegen eines friedlichen und gleichberechtigten Zusammenlebens der Menschen im Diesseits herauszuarbeiten. Auf diese Weise sollen die Grundzüge einer säkularen, evolutionär-humanistischen Ethik entwickelt und einer breiten Öffentlichkeit zugänglich gemacht werden.", "Der Giordano-Bruno-Stiftung gehören viele renommierte Wissenschaftler, Philosophen und Künstler an. Benannt ist die gemeinnützige Stiftung ist nach dem Dominikanermönch Giordano Bruno, der im Jahre 1600 als Ketzer auf dem Scheiterhaufen hingerichtet wurde.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Logo der Giordano-Bruno-Stiftung (gbs). Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "2. »Produktives Streiten. Auswege aus einer defizitären Debattenkultur« von Tobias Wolfram / Felix Urban / Michael Tezak / Johannes Kurzbuch. denkladen.de ist ein Angebot des Alibri Verlags in 63739 Aschaffenburg, 2020, 84 Seiten, geheftet, Euro 7.-; Best.Nr. 692 140 >> bitte hier bestellen.", "Details: Rationaler Diskurs verliert in den immer aggressiver ausgetragenen gesellschaftlichen Auseinandersetzungen der Gegenwart zunehmend an Boden. Dabei untergräbt der Verlust dieser zivilisatorischen Errungenschaft die Fundamente des aufklärerischen Projektes. Deshalb halten die Autoren ein Plädoyer für den produktiven Streit als Werkzeug des Erkenntnisgewinns. Einer Analyse zentraler Ursachen der Situation werden mögliche Auswege und ein Leitfaden zum produktiveren Streiten gegenübergestellt.", "Die Schriftenreihe der Giordano-Bruno-Stiftung ist ab Band 6 exklusiv im denkladen erhältlich. Die weiteren Bände der Reihe finden Sie unter dem Reiter \"Empfehlung\".", "3. »Ich finde Niemanden, der so häufig recht hätte, wie ich!« (-Arno Schmidt). Foto OHNE Textinlet: Clard / Szilárd Szabó, Pápa/Hungary. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Textinlet eingearbeitet: Helmut Schnug, Illerich.", "4. Buchcover: Michael Schmidt-Salomon, \"Die Grenzen der Toleranz. Warum wir die offene Gesellschaft verteidigen müssen\", Piper 2016, 224 Seiten, ISBN: 978-3-492-31031-4, 10,00 Euro (Taschenbuch), 9,99 Euro (eBook).", "5. »Diskussion will gelernt sein. Zur Diskussion gehört, zuhören zu wollen und zuhören zu können. Zur Diskussion gehört auch, sich in die Auffassungen des anderen hineinversetzen zu wollen, damit man schließlich zum Kern der Sache kommen kann«. (-Herbert Wehner, KPD 1927–1942, SPD ab 1946). Illustration OHNE Textinlet: Noupload / Andy, Halbinsel Eiderstedt. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet eingearbeitet: Helmut Schnug, Illerich."]}}, "recommendations": []}