{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verquickung-von-kommerz-und-politik-totengraeber-des-sports", "query_keywords": ["sp", "kultur", "leiche", "amerika", "europa", "us", "christ", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "17.07.2021", "last_modified": "14.06.2024", "crawl_date": "31.10.2024", "author_person": ["Peter Weber"], "author_organization": [], "news_keywords": ["Angelsachsen", "Arroganz", "autoritäre Strukturen", "Björn Hendrig", "Bretonen", "Brot und Spiele", "Bullshitisierung", "Cui bono", "Dampfplauderer", "England", "Engländer", "Erich Fromm", "Feindbilder", "Fußball", "Fußballnationalismus", "Gareth Southgate", "Geschäftemacherei", "Geschichtsvergessenheit", "Götzendienst", "Gruppendynamik", "Hass", "Hasstiraden", "Heimatliebe", "Heldenverehrung", "Herdenmentalität", "Hybris", "Fußball-EM 2020", "Identitätsgefühl", "Identitätssuche", "Identitätsversuch", "inzestuöse Fixierung", "IREN", "Irland", "kollektive Identität", "Kommerz", "Leistungsport", "Massenhysterie", "Medienanstalten", "Mitläufer", "Nationalflagge", "Nationalhymne", "Nationalismus", "Nationalist", "nationalistische Gefühle", "Nationalmannschaft", "Nationalstolz", "Neofaschismus", "Panem et Circenses", "Patriotismus", "Paul Bertoloy", "Profisport", "Saxons", "Schotten", "seelischer Inzest", "Selbstbewußtsein", "Selbstüberhebung", "Selbstwertgefühl", "Sportnationalismus", "Sportspektakel", "Systenhuren", "Totengräber des Sports", "Verblendung", "Waliser", "Wege aus einer kranken Gesellschaft", "Werbewirtschaft", "Zugehörigkeit", "Zugehörigkeitsbedürfnis", "Zusammengehörigkeitsgefühl"], "content": {"title": "Verquickung von Kommerz und Politik: Totengräber des Sports", "description": "Verquickung v. Kommerz & Politik: Totengräber des Sports Die Fußball-EM als heimliches Festival des Nationalismus?", "body": {"": ["Der Artikel »Fußball-EM 2020: Das Festival des Nationalismus«“, verfasst von Björn Hendrig als Rückblick auf die Fußball-EM und am 12. Juli 2021 auf Telepolis veröffentlicht, ist hervorragend argumentiert und daher ausgesprochen lesenswert. Nationalismus dient vordergründig dazu, dass sich Menschen, die von dieser Ideologie infiziert sind, abreagieren und sich auf der Suche nach kollektiver Identität in der großen Gruppe verstecken zu können, um so das Vorhandensein eines schwach ausgeprägten Selbstwertgefühls leichter zu kaschieren.", "Der Kommerz im Leistungs- und Berufssport überlagert die sportlichen Aspekte und läßt den Sport zur Geschäftemacherei verkommen. Auch die Politik ist aus eigennützigen Gründen sehr am Aufkommen von Nationalismus interessiert – die Verquickung von Kommerz und Politik ist es, die dem Sport ein Grab gräbt.", "Mein heutiger Kommentar enthält keine Zitate aus dem Telepolis-Artikel, deshalb bitte zunächst den Artikel von Björn Hendrig auf Telepolis komplett lesen. Es lohnt sich!", "► Fußball- oder Sportnationalismus", "Der englische Fußball-Nationaltrainer Gareth Southgate hat den Schuß nicht gehört, der ihn bereits ereilt hat. Allen Ernstes behauptete der eifrige Nationalist, daß der Angriff Deutschlands von vor 80 Jahren auf England mit ein Grund für den Sieg Englands bei der Fußball-EM 2020 gegen Deutschland gewesen sei. Southgate formulierte dies folgendermaßen ausgesprochen feinfühlig [sic!]:", "»Es haben auch Leute versucht, bei uns einzufallen, und wir hatten den Mut uns dagegen zu wehren. Man kann nicht verhehlen, dass die Energie im Stadion gegen Deutschland teilweise daher kam.« Dann setzte er noch einen drauf und strapazierte nochmals den Nationalstolz der Sachsen (keltische Bretonen, Iren, Waliser, Schotten und Manx bezeichnen die Engländer mit dem abfälligen Begriff „Saxons“) und krähte mit geschwollenem Kamm: »Wir haben so viel, auf das wir stolz sein können. Für eine Insel unserer Größe haben wir einen unglaublichen Einfluss auf die Welt, und den müssen wir uns auf positive Art und Weise bewahren.«", "Dieser Satz darf nicht unwidersprochen bleiben. Denn in ihm steckt eine gewaltige Hybris und Geschichtsvergessenheit, weil die Sachsen über Jahrhunderte hinweg die halbe Welt überfallen und ausgeplündert haben. Angefangen haben sie bereits vor 800 Jahren mit Irland als erstem kolonialem Opfer. Dieser „unglaubliche und positive Einfluß auf die Welt“ bedeutete Abermillionen von Toten, Versklavung, unrechtmäßige Landaneignung und Beraubung der Bodenschätze.", "Mal abgesehen davon waren es im 5. und 6. Jahrhundert die Sachsen (Angelsachsen), die die einheimische britisch-keltische Bevölkerung überfallen und unterjocht haben. Und auf all das soll man als Engländer stolz sein? Eine derartige dreiste Arroganz ist selbst mit großer Phantasie nicht mehr zu überbieten!", "► Nichtigkeiten als Maß der Dinge?", "Wer eine deutsche, englische, US-amerikanische Flagge etc. schwenkt und selbiger damit huldigt, der duldet nicht nur die Machenschaften der entsprechenden Regierungen und die aktuell vorherrschenden, ungerechten Verhältnisse – nein, er unterstützt sie auch noch willfährig.", "Das Gleiche gilt für das inbrünstige Absingen von Nationalhymnen, weil deren textlichen Aussagen meistens niveaulos sind und vor dekadenter Selbstüberhebung strotzen. Das sollte sich jeder hinter die Ohren schreiben, der derartige Praktiken gedankenlos und unkritisch betreibt.", "Bei jedem Erleben nationaler Großsportveranstaltungen wie Europa- und Weltmeisterschaft oder Olympische Spiele juckt es mir in den Fingern, die Gelegenheit zu nutzen, um mich mit der Verspottung der Nationalflagge beliebt zu machen.", "Auffällig ist jedenfalls, daß es wieder in Mode gekommen ist, Nationalhymnen mitzusingen und bei großen Sportevents Flagge zu zeigen: Wimpel, Flaggen, Aufkleber, T-Shirts mit nationalen Emblemen, Sticker an und auf Autos, Menschen, Häusern und Fahrrädern. Nationalspieler, die nicht mitsingen, stehen bereits dicht vor der Disqualifikation. Es wird wieder von Ehre in Verbindung mit der Nation gesprochen und Leistungen erbringt man nicht mehr für sich selbst, sondern für das Land.", "Wen soll es eigentlich ernsthaft interessieren, auf welchem Platz des Medaillenspiegels Deutschland oder ein anderes Land nach Abschluß irgendeines Wettbewerbs steht oder wie die Nationalmannschaft bei einem internationalen Wettbewerb abgeschnitten hat?", "Wenn man sich während solcher Sportereignisse das Verhalten der Zuschauer (live vor Ort, bei Public Viewings, in der Kneipe oder vor der heimischen Glotze) und Massenmedien vor Augen führt, stellt man unausweichlich fest, dass vorwiegend die eigenen nationalen Spieler bejubelt bzw. frenetisch, ja ekstatisch (oft bis zur eigenen Erschöpfung) hochgejubelt werden. Im Gegenzug wird jede Spielaktion der anderen Seite (des Feindes!) ausgebuht. Dabei stelle ich mir zwangsläufig die Frage nach dem Geisteszustand dieses 'Mobs'.", "Man mag es kaum glauben, ein damit einhergehendes, abgrundtiefes Niveau besitzen in der Regel auch die meisten TV-Kommentatoren. Früher mußten wir nur einen ertragen – mittlerweile haben wir es mit zwei oder mehr Dampfplauderern dieser Coleur nebst geladenen \"Experten\" (live vor Ort, im Studio oder zugeschaltet) zu tun. Sie überbieten sich gegenseitig mit hohlen Belanglosigkeiten. Kritische Fragen sind eher Mangelware, für offensichtliche Leistungsschwächen finden sich Ausreden und Entschuldigungen.", "Als gehaltsabhängige Systenhuren wagen sie es nicht, offen politische und gesellschaftliche Unzumutbarkeiten oder Ungereimtheiten im Kontext mit den nationalen und internationalen Verbänden (DFL, DFB, UEFA, IAFB, FIFA, etc.) tiefgreifend anzusprechen und die medialen Finger in die Wunden zu legen.", "Immer wieder sollte man sich die grundsätzliche Frage stellen: cui bono? – wem nützt dieses nationale Spektakel?", "Der Nutzen liegt auf zum einen bei den Sportverbänden, die exorbitante Einnahmen zu verzeichnen haben und den Spieler-Multimillionären, die ihren Marktwert steigern können. Dann profitieren Werbewirtschaft, Fanartikelhersteller, Sponsoren und die Medienanstalten nebst Print- und Onlinemedien. 'Last but not least' profitieren die politischen Systeme und deren Machthaber (Stichw. Eliten) vom gehypten Sportspektakel. Auf diese Weise kann von anderen, wesentlichen Problemen und gravierenden eigenen Fehlern abgelenkt werden. Getreu dem altbewährten Motto: »Panem et Circense«, also »Brot und Spiele« - genau wie im alten Rom.", "► Nationalismus und Patriotismus allgemein", "Erich Fromm (* 23. März 1900 in Frankfurt/Main; † 18. März 1980 in Muralto, Tessin), einer der bedeutendsten Psychoanalytiker, Sozialpsychologen, Gesellschaftskritiker und Humanisten des 20. Jahrhunderts, äußerte sich zum Nationalismus folgendermaßen:", "»Der Nationalismus, der ursprünglich eine progressive Bewegung gewesen war, trat mit seinen Bindungen an die Stelle des Feudalismus und des Absolutismus. Der Durchschnittsmensch von heute erhält sein Identitätsgefühl aus der Zugehörigkeit zu einer Nation und nicht aus dem Gefühl, ein Menschensohn' zu sein.", "Seine Objektivität, das heißt seine Vernunft, wird durch diese Fixierung verfälscht. Er beurteilt den „Fremden“ nach anderen Kriterien als die Mitglieder des eigenen Klans. Auch seine Gefühle dem Fremden gegenüber sind verfälscht. [..] Nationalismus ist unsre Form des seelischen Inzests, ist unser Götzendienst, unser Irrtum, unser Irrsinn. Sein Kult ist der Patriotismus.", "Ich brauche kaum hinzuzufügen, dass ich unter „Patriotismus“ jene Haltung verstehe, die die eigene Nation über die Menschheit stellt, über die Prinzipien von Wahrheit und Gerechtigkeit. Ich meine nicht das liebevolle Interesse am eigenen Volk, das dessen geistiger und materieller Wohlfahrt gilt und das nie nach der Macht über andere Völker strebt. Genauso wie die Liebe zu einem bestimmten Menschen, welche die Liebe zu anderen ausschließt, keine Liebe ist, so ist auch die Liebe zum eigenen Land, die die Liebe zur ganzen Menschheit nicht einschließt, keine Liebe, sondern Götzendienst. [..]", "Nachdem es den großen europäischen Revolutionen des 17. und 18. Jahrhunderts nicht gelungen war, die „Freiheit von“ in eine „Freiheit zu“ umzuwandeln, wurden der Nationalismus und die Verehrung des Staates zu den Symptomen einer Regression auf die inzestuöse Fixierung. Erst wenn es dem Menschen gelingt, seine Vernunft und seine Liebe weiter zu entwickeln, als es bisher gelungen ist, erst wenn er eine Welt aufbauen kann, die sich auf menschliche Solidarität und Gerechtigkeit gründet, erst wenn er sich im Erlebnis einer universalen Menschenliebe verwurzelt fühlt, wird er zu einer neuen Form menschlicher Verwurzelung hingefunden haben, wird er seine Welt in eine wahrhaft menschliche Heimat verwandelt haben.« (aus »Wege aus einer kranken Gesellschaft«, 1955a IV, S. 44ff)", "Der angewandte Nationalismus, in der übersteigerten Form als Faschismus bekannt und berüchtigt, stellt die Nation über Wahrheit und Gerechtigkeit. Dazu erhebt er sich über die Menschheit und das Wohl des einzelnen Menschen. Nur dumme Menschen lassen sich von nationalistischen Gefühlen einfangen. Viele sollten eigentlich wissen, dass diese Gefühle fremdbestimmt sind und in der Regel nicht dem Interesse des Individuums dienen.", "Ein selbstbewußter Mensch, der sich seiner Fähigkeiten bewußt ist und sein Leben selbstbestimmt auslebt, hat es nicht nötig, sich von Massenhysterien anstecken zu lassen. Nur ein Mensch mit schwachem Ich projiziert dieses auf eine Nation, eine Organisation oder eine vermeintlich starke Person, einen (An)Führer.", "Bezeichnenderweise sind solche Menschen besonders anfällig für autoritäre Strukturen und Parolen, weil ihnen gezielt einfache Lösungsmöglichkeiten suggeriert werden. So kann alles leicht und bequem auf der Ebene von Sündenböcken und zugewiesenen Feindbildern abgewickelt werden. Nationalismus funktioniert nach dem Prinzip der Herdenmentalität, bei der Mitläufer nichts anderes sind als doofe Schafe innerhalb einer Herde. Sie blöken mit, wenn die andern blöken und folgen ohne Verstand den voranlaufenden Schafen!", "Nationalismus verblendet und grenzt andere Menschen aus, die nicht zufällig der Gruppe angehören, in die man hineingeboren wurde. Gegen Heimatliebe hingegen ist nichts einzuwenden, welche durchaus in der Lage ist, ein Zusammengehörigkeitsgefühl zu entwickeln sowie erhaltenswertes Kulturgut und Traditionen zu ehren und bewahren.", "Zum Abschluß noch ein treffendes Zitat des deutsche Arztes und Schriftstellers Paul Bertoloy (* 12. Februar 1892 in Frankenthal, Pfalz; † 28. November 1972 in Lembach, Elsass):", "Peter A. Weber, Klotten\n_______________________", "► Quelle: Der Artikel erschien als Erstveröffentlichung in einer kürzeren Version auf QPRESS.de . Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden von KN-ADMIN Helmut Schnug gesetzt, der Text etwas angereichert, redigiert und die Überschrift geändert.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1.  Ärgerlich: Ob im Fußball, beim Boxen, in der Formel 1, beim Eishockey, Baseball oder Basketball - in allen Bereichen, Verbänden und Vereinen hat der Kommerz im Leistungs- und Berufssport die sportlichen Aspekte überlagert und läßt den Sport zur Geschäftemacherei verkommen. CLIPART: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Clipart.", "2. Randale, Gewalt und Pyros in den Stadien und Hasstiraden im Netz: Schmährufe und Banner mit beleidigenden Anfeindungen. Und wenn man der Medienberichterstattung von ARD, ZDF, Sport1 und Sky Glauben schenkte, hätte man meinen können, ganz Deutschland stehe in Flammen. Illustration: user 024-657-834. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Schwarz-Rot-Gold in Fotokunst. Foto: Lupo. Quelle: Pixelio.de", "4. Die DFB-Zentralverwaltung in Frankfurt am Main. Ihren Sitz hat sie seit 1974 in der Otto-Fleck-Schneise 6. Ursprünglich ein Bungalow, der das Organisationskomitee der WM 1974 beherbergte, bietet der Gebäudekomplex Platz für die mehr als 200 DFB-Mitarbeiter. Der DFB ist der Dachverband von 26 Fußballverbänden in der Bundesrepublik Deutschland, denen wiederum mehr als 25.000 Fußballvereine angehören. Ordentliche DFB-Mitglieder sind der Ligaverband, die fünf Regional- und 21 Landesverbände. Mit über 7,1 Millionen Mitgliedern der angeschlossenen Vereine ist der DFB der größte nationale Sport-Fachverband der Welt. Foto: Thomas Pusch. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert", "5. Buchcover: »Wege aus einer kranken Gesellschaft. Eine sozialpsychologische Untersuchung« von Erich Fromm. Verlag: dtv, Deutscher Taschenbuch Verlag (9. Auflage - 2016),  320 Seiten, ISBN 978-3-423-34007-6; Preis 9,90 € [D]. Ursprünglicher dt. Titel: »Der moderne Mensch und seine Zukunft«. Originaltitel: »The Sane Society«, 1955.", "6.  »Man sagt nicht dumm, sondern: Geistig unbewaffnete, bildungsresistente, verbal inkompetente, kognitiv suboptimierte, parasitäre Nebenexistenz.« Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text, erreicht keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig wäre, und ist daher gemeinfrei.", "7. Schafherde vom Autofenster- und -spiegel aus fotografiert. Ein Automobil, eingekesselt von hunderten von Tieren, wird so lange aufgehalten, bis dem Schäfer gefiel, seine Herde von der Straße zu bewegen. Nationalismus funktioniert nach dem Prinzip der Herdenmentalität, bei der Mitläufer nichts anderes sind als doofe Schafe innerhalb einer Herde. Sie blöken mit, wenn die andern blöken und folgen ohne Verstand den voranlaufenden Schafen! Foto: jestaunadiego, Espana. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}