{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schwangerschaft-als-dienstleistung-fuer-dritte", "query_keywords": ["ukraine", "migration", "amerika", "us", "usa", "grenzen", "ampel", "nahost", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "europa", "regierung", "schi", "ns"], "creation_date": "26.04.2024", "last_modified": "26.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abtreibung", "Altruismus", "Amoralität", "Aufwandsentschädigung", "Ausbeutung", "Babyagenturen", "Babyhandel", "Babyskandal", "Babywunsch", "BioTexCom", "Birgit Kelle", "Eizellspende", "Eizellspenderin", "Entwürdigung", "Fremdgebärenlassen", "Gebärfähigkeit gegen Geld", "Gebärmaschine", "Geschäftemacherei", "Gregory Mankiw", "Ich kauf mir ein Kind", "Kinderbestellung", "Kinderhandel", "Kinderkauf", "Leihmütter", "Leihmütteranwerbung", "Leihmutterfirma", "Leihmutterschaft", "Leihmutterschaftsmarkt", "Leihmutterschaftsverbot", "Leihmuttervermittlung", "Leihmuttervermittlungsagentur", "Menschenverachtung", "moderner Menschenhandel", "Reproduktion", "reproduktive Prostitution", "reproduktive Selbstbestimmung", "Schwangerschaft als Dienstleistung", "Surrogacy Ukraine", "Surrogatmutter", "Ukraine"], "content": {"title": "Schwangerschaft als Dienstleistung für Dritte", "description": "Schwangerschaft als Dienstleistung für Dritte Tabubruch Babyhandel: Leihmutterschaft soll in Grenzen legal werden von Julian Marius Plutz | ANSAGE.org", "body": {"": ["Auch diese weitere moralische Übertretung will die Ampel – in scheinbaren Grenzen – legalisieren. Es gibt Themen, die sind in aller Munde und werden vielfältig diskutiert – seien es die Migration oder außenpolitische Belange wie die Ukraine oder der Nahostkonflikt, wobei letzterer auch eine innenpolitische Komponente birgt. Diese Konflikte bieten täglich Gesprächsstoff. Auch die Mainstreampresse beteiligt sich rege an der Debatte. Und dann gibt es Themen, die wenig oder gar nicht besprochen werden, obwohl sie nicht minder relevant sind und lediglich auf den ersten Blick nur sehr wenige Menschen betreffen.", "Eines dieser Themen ist die Debatte rund um die “Leihmutterschaft“. Die Publizistin Birgit Kelle schrieb unlängst ein Buch darüber, das es verdient, tiefer und eindringlicher besprochen zu werden. Es heißt: “Ich kauf mir ein Kind – Das unwürdige Geschäft der Leihmutterschaft“. Zwar ist Leihmutterschaft in Deutschland de jure verboten; de facto jedoch funktioniert das Geschäft sehr gut – über andere Länder. Eines der Hauptzielländer für den Kauf von Kindern ist in Europa die Ukraine. Von Deutschland aus können Interessierte über Agenturen das Baby bestellen und bezahlen. Das Ziel der Agenturen ist es, Leihmütter zu akquirieren. Laut Birgit Kelle sind das hauptsächlich Frauen mit geringem oder gar keinem Einkommen.", "► Verbot der “kommerziellen Leihmutterschaft” ist illusorisch", "“Man muss sich vorstellen, für eine ukrainische Mutter, die im Durchschnitt 350 Euro verdient und für ein Kind 10.000 Euro bekommt, ist das astronomisch hoch“, stellt die Publizistin im Interview mit dem christlichen Online-Magazin “Corrigenda” fest. Unter diesem Gesichtspunkt scheint die sogenannte “altruistische Leihmutterschaft“, die die Ampelregierung präferiert, auf tönernen Füßen zu stehen. So hat sich ein Expertengremium, das sich zum Ziel gesetzt hat, “reproduktive Selbstbestimmung” zu forcieren, auf die Fahnen geschrieben, “altruistische Leihmutterschaft” in Deutschland möglich zu machen. “Altruistisch” bedeutet hier, dass eine kommerzielle Nutzung des Kinderkaufs verboten ist; stattdessen soll es eine Aufwandsentschädigung geben.", "Hierzu wird Birgit Kelle deutlich: “In England, wo eben nur diese altruistische Leihmutterschaft erlaubt ist, bedeutet das, dass die Aufwandsentschädigung bis zu 25.000 britische Pfund (mehr als 29.000 Euro) hoch sein kann. Das ist ein Jahresgehalt im Niedriglohnsektor“, macht die Journalistin klar. Es erscheint unwahrscheinlich, dass mit einem Verbot des “kommerziellen Vertriebs von Kindern” auch tatsächlich der Markt ausgetrocknet wird. “Nichtkommerziell“, aber gegen abnorme Aufwandsentschädigung, ist eine Form des Kommerzes; sie wird hier eben einfach nur anders definiert, zum Beispiel als Altruismus.", "[Bei der ukrainischen Leihmutterschafts-Firma BioTexCom (center for human reproduction) können – so ein ARD-Bericht – „Eltern mit Kinderwunsch verschiedene Pakete buchen – zwischen 50.000 und 70.000 Euro kostet das Baby dann.“ >> https://leihmutter-schaft.de/ ; ergänzt Helmut Schnug]", "► Wenn das Baby nicht passt, dann wird es abgetrieben", "Es ist so, wie es Gregory Mankiw in “Grundzüge der Volkswirtschaftslehre” richtig darstellte: “Menschen reagieren auf Anreize“. Eine Frau, die in finanziellen Nöten ist, denkt nicht darüber nach, ob die Zahlung “Honorar” heißt oder “Aufwandsentschädigung“. Fakt ist: Es bleibt eine Zahlung, eine Vergütung dafür, dass die Frau ein Kind für Fremde austrägt, welches diese dann kaufen. Daran ändert auch ein anderes Etikett nichts.", "Besonders erdrückend wird es, wenn Birgit Kelle auf die Frage antwortet, was denn mit Babys passiert, die nicht dem Bestellwunsch der Käufer entsprechen, wenn also statt einem Mädchen ein Junge oder sogar ein Kind mit einer Behinderung geboren wird. “Dann wird das Kind abgetrieben. Das wird auch vertraglich geregelt. Ich habe mich durch Datenbanken geklickt, weil ich Zugang als vermeintliche Kundin habe, und die Leihmütter listen dort akribisch auf, zu was sie alles bereit sind: Wie viele Embryos sind sie bereit, sich in den Bauch pflanzen zu lassen und unter welchen Bedingungen sie bereit zur Abtreibung sind“, konstatiert die Autorin.", "► Das Thema “Leihmutterschaft” muss in den Fokus", "Zwar ist Leihmutterschaft in Deutschland verboten, die Ampelregierung möchte das jedoch ändern. Am Ende des Tages ist Leihmutterschaft etwas Amoralisches, denn es ist nichts weiter als reproduktive Prostitution: Frauen werden zur Gebärmaschine erklärt, obwohl sie Mütter sind. Kindern wird ihre erste und intimste Bezugsperson weggenommen, damit zahlungswillige Käufer ihren Babywunsch erfüllen. Es gibt gute Gründe, weshalb etwa kommerzieller Organhandel verboten ist. Warum dann mit Kindern Geschäfte gemacht werden dürfen, ist logisch nicht erklärbar.", "Die Postmoderne führt offenkundig zum Transhumanismus: Jeder kann alles sein, er muss es nur ausdrücken. Heute kann sich per Sprechakt ein Mann zu einer Frau erklären, während sich Homosexuelle ein Baby fremd austragen lassen dürfen – sofern es nicht schon abgetrieben ist, weil das Ergebnis nicht den Bestellwünschen der Kunden entspricht. Vielleicht braucht diese Welt keinen Gott – aber zumindest eine Denklogik, die mehr berücksichtigt als das faktisch Machbare. Und vielleicht braucht es mehr Menschen, die Nischenthemen wie Leihmutterschaft (das eigentlich gar kein Nischenthema ist) ansprechen, damit diese Debatte endlich in die Mitte der Gesellschaft getragen wird.", "Julian Marius Plutz", "Buchempfehlung: »Ich kauf mir ein Kind: Das unwürdige Geschäft mit der Leihmutterschaft«, von Birgit Kelle, FBV Verlag, Softcover, 256 Seiten, erschienen: März 2024, ISBN: 978-3-95972-770-9, Preis 18,00€. Auch als Kindle-Ausgabe erhältlich, Preis 13,99€.", "Produktbeschreibung:", "»Man bestellt es in Amerika, der Ukraine oder auch Georgien. Herstellungsmaterial, Ausstattung und Farbe werden nach Katalog ausgesucht, man bezahlt es und holt es nach Fertigstellung ab. Wir sprechen aber nicht von Automobilen, sondern von Babys. Die sogenannte »Leihmutterschaft« avanciert damit auf dem Weltmarkt zum modernen Menschenhandel unserer Zeit.", "Während Leihmutterschaft selbst in Ländern wie Thailand und Indien nur noch eingeschränkt erlaubt ist, breitet sich die Geschäftemacherei in Europa immer mehr aus. Von der Ukraine hat sich der Kinderhandel kriegsbedingt aktuell nach Georgien verlagert, doch selbst im deutschen Parlament gibt es immer mehr Befürworter, unter Prominenten wächst der Trend zum »Fremdgebärenlassen«.", "Die Legalisierung der angeblich nicht kommerziellen Leihmutterschaft wird aktuell bereits von einer Kommission im Auftrag der Bundesregierung geprüft. Die Erfahrung anderer Länder zeigt jedoch: Die sogenannte »altruistische« Variante ist immer der Türöffner für den kommerziellen Markt.", "Weltweit anerkannte ethisch-moralische Grenzen werden gerade eingerissen: Menschenhandel für Erwachsene und Organhandel sind sozial geächtet, Kinder kaufen ist neuerdings aber okay? Eine Niere nein – ein ganzes Kind ja? Aus der Perspektive der Frau ist Leihmutterschaft Prostitution 2.0. Beutete man früher »nur« ihre Sexualität aus, will man jetzt ihre Gebärfähigkeit gegen Geld.", "Ein brandaktuelles und für viele Frauen und Kinder höchst gefährliches Thema, das noch viel zu wenig diskutiert wird. Birgit Kelle erklärt in ihrem gewohnt pointierten Stil, wem es nutzt, wer daran verdient, wer darunter leidet und warum es weltweit verboten werden muss.« (Produktbeschreibung).", "»Interview mit Birgit Kelle: Spielen die Ampel-Politiker Gott, Frau Kelle?", "Ein Expertengremium der Ampel-Regierung empfiehlt, Leihmutterschaft und Eizellspende begrenzt möglich zu machen. Doch auch ohne die Liberalisierung floriert das Geschäft mit der gemieteten Mutter. Im Interview kritisiert die Bestsellerautorin Birgit Kelle diese Praxis als frauenfeindlich.« Von Julian Marius Plutz, 19.04.2024, corrigenda.online >> weiter.", "»Was man über die Ukraine auch wissen sollte.", "„Unsere europäischen Werte“: 1,21 Euro Mindestlohn in der Ukraine. Die Ukraine ist korrupt – wissen wir, macht nichts, ist ja für die gute Sache. Die Ukraine hat Europas ärmste und kränkeste Bevölkerung, ein Land als Drehscheibe der europaweiten Niedrigstlöhnerei und des Zigarettenschmuggels. Die Ukraine ist Weltspitze beim Handel mit dem weiblichen Körper – und hat mehr Soldaten als jeder europäische NATO-Staat.", "Bei der ersten Einführung eines gesetzlichen Mindestlohns in der Ukraine, im Jahre 2015, betrug er 0,34 Euro, also 34 Cent pro Stunde. Danach wurde er erhöht: 2017 betrug er 68 Cent, 2019 betrug er 10 Cent mehr, also immerhin 78 Cent, und seit 2021 liegt er bei 1,21 Euro. Schon mal gehört?", "Selbst dieser Niedrigstlohn wird nicht immer bezahlt. Das bedeutet natürlich nicht, dass dieser Mindestlohn in diesem Staat tatsächlich korrekt bezahlt wird. Bei einer vollen Arbeitswoche im Jahre 2017 betrug so der monatliche Mindestlohn 96 Euro. Aber zum Beispiel in der Textil- und Lederindustrie kam dieser Mindestlohn bei einem Drittel der meist weiblichen Beschäftigten nur durch erzwungene und nicht eigens bezahlte Überstunden zustande. Auch Bezahlung nach Stücklohn ist verbreitet – die bestimmte Zahl an Hemden muss in einer Stunde fertiggenäht sein; wenn das nicht klappt, muss unbezahlt nachgearbeitet werden.« Von Dr. Werner Rügemer, NDS, im KN am 24. Juli 2022 >> weiter.", "Zurückgewiesen: Die ungewollten Kinder der Ukraine (Kinderdokumentation) | Real Stories (Dauer 1:28:19 Std. - )", "Die Ukraine hat die höchste Rate an ausgesetzten Kindern in Europa. Dieser Dokumentarfilm erforscht die Gründe dafür und zeigt, wie die Ukraine versucht, diese erschreckende Statistik zu überwinden.", "► Quelle: Der Artikel von Julian Marius Plutz wurde am 22. April 2024 unter dem Titel »Tabubruch Babyhandel: Leihmutterschaft soll in Grenzen legal werden« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Symbolfoto: Nahaufnahme einer schwangeren Frau (Babybauch). Schwangerschaft als Dienstleistung für Dritte - Tabubruch Babyhandel: Leihmutterschaft soll in Grenzen legal werden. Foto: DigitalMarketingAgency / Manuel Alejandro Leon (user_id:2670666), Miami/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Buchcover: »Ich kauf mir ein Kind: Das unwürdige Geschäft mit der Leihmutterschaft«, von Birgit Kelle, FBV Verlag, Softcover, 256 Seiten, erschienen: März 2024, ISBN: 978-3-95972-770-9, Preis 18,00€. Auch als Kindle-Ausgabe erhältlich, ASIN: B0CP4H2WJK, Preis 13,99€.", "3. Neugeborenes: Durch die Corona-Krise wurde bekannt, dass die Leihmutterschaft, die in den meisten europäischen Ländern verboten ist, in der Ukraine aber erlaubt ist, zu einem für ukrainische Vermittlerfirmen profitablen Geschäftszweig geworden ist. Verschiedene westliche Fernsehkanäle zeigten in der Hochphase der Corona-Krise Videos aus einem Hotel in Kiew, wo über 100 von ukrainischen Leihmüttern ausgetragene Babys auf Abholung durch ihre Eltern warten, die aber wegen Hygiene-Bestimmungen nicht in die Ukraine reisen konnten.", "Man bestellt ein Kind zum Beispiel in der Ukraine oder in Übersee. Es werden Wunschpräferenzen vertraglich festgelegt oder das Herstellungsmaterial (Kind) wird nach Katalog ausgesucht. Man bezahlt es und holt es nach Fertigstellung ab. Leihmutterschaft avanciert damit zum modernen Menschenhandel unserer Zeit. Auch wenn die leibliche Mutter für die gelieferte Ware (Kind) bezahlt wird, bleibt es Ausbeutung. Kinderrechte gibt es nur auf dem Papier.", "Foto: user-ID 84264. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Buchcover: »Ich kauf mir ein Kind: Das unwürdige Geschäft mit der Leihmutterschaft«, von Birgit Kelle, FBV Verlag, Softcover, 256 Seiten, erschienen: März 2024, ISBN: 978-3-95972-770-9, Preis 18,00€. Auch als Kindle-Ausgabe erhältlich, ASIN: B0CP4H2WJK , Preis 13,99€."]}}, "recommendations": []}