{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschlands-nationale-symbole", "query_keywords": ["leiche", "spo", "demo", "ukraine", "cdu", "bsw", "migration", "kultur", "amerika", "us", "linke", "usa", "grenzen", "nazi", "kleinunternehmer", "christ", "politik", "ss", "rechtsextremismus", "rna", "schengen-raum", "sp", "frankreich", "terror", "europa", "regierung", "schi", "ns", "angela merkel", "europäische union"], "creation_date": "14.06.2024", "last_modified": "11.10.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ablenkung a la Brot und Spiele", "Ausdruck nationaler Verbundenheit", "Bundesadler", "Bundesdienstflagge", "Bundesflagge", "Bundeswappen", "Deutschlandfahne", "Deutschlandflagge", "Die Welt zu Gast bei Freunden", "Die Welt zuhause im deutschen Sozialamt", "Eintrittsgelder", "Fußball", "Fußball-Europameisterschaft 2024", "Fußballnationalismus", "Geldmacherei", "Geldmaschine", "Geschäftemacherei", "Götzendienst", "Gruppendynamik", "Heimatliebe", "Heldenverehrung", "Herdenmentalität", "Hoheitszeichen des Bundes", "Hybris", "Identitätsgefühl", "Identitätssuche", "Kalifatsdemos", "kollektive Identität", "Kommerz", "kunterbunte Propaganda", "Pride-Fahne", "Massenablenkung", "Massenhysterie", "Massenphänomen", "Massenunterhaltung", "Nancy Faeser", "Nationalfarben", "Nationalflagge", "Nationalhymne", "Nationalismus", "nationalistische Gefühle", "Nationalmannschaft", "Nationalstolz", "Nationalsymbole", "Ordnungswidrigkeit", "Panem et Circenses", "Patriotismus", "Regenbogenflagge", "Schwarz-Rot-Gold", "schwarz-rot-goldene Fahne", "Sofasportler", "Sportnationalismus", "Sportspektakel", "Totengräber des Sports", "UEFA EURO 2024", "Vermarktungsrechte", "Werbewirtschaft", "Wirtschaftsmigrant", "Zugehörigkeitsbedürfnis", "Zusammengehörigkeitsgefühl"], "content": {"title": "Deutschlands nationale Symbole", "description": "Deutschlands nationale Symbole Gebrauchsanleitung für Schwarz-Rot-Gold zur EM Fußball u.v.m. nur eine Ablenkung à la Brot und Spiele.", "body": {"": ["Am Freitag beginnt die Fußball-Europameisterschaft in Deutschland. Die Gefahr von Terror- und Messerattacken ist dabei allgegenwärtig; doch Nancy Faesers Innenministerium hat dennoch Zeit und Muße, sich um die wirklich wichtigen Probleme im Land zu kümmern. Zum Beispiel, akribisch genaue Regelungen aufzustellen, wie während und nach dem Turnier mit Deutschland-Fahnen umzugehen ist – die Faeser wohl am liebsten ohnehin durch die Regenbogen-Flagge ersetzen würde.", "Für alle die, die sich der von Angela Merkel öffentlich angeleierten Verächtlichmachung der Deutschlandfahne beharrlich verweigern und – trotz Sylt-Generalverdacht und Anmutung von zur Schau gestelltem Rechtsextremismus – an den Nationalfarben festhalten, hat das Ministerium enge Grenzen gezogen (für auf Kalifatsdemos gezeigte islamistische Plakate und Fahnen sucht man derlei Regulierungen freilich ganz vergeblich).", "So sei das Schwenken von Fahnen mit abgebildetem Bundesadler eine Ordnungswidrigkeit, die mit einer Geldstraße von bis zu 1.000 Euro geahndet wird, warnt Faesers Ministerium. Das gilt auch für Fahnen mit Bundesadler: Hier bestehe nämlich eine Verwechslungsgefahr mit der Bundesdienstflagge, wenn bei einem unbefangenen Dritten „unter Anlegung des Drei-Sekunden-Blicks“ der Eindruck entstehe, dass es sich um ein Dienstgebäude des Bundes oder eine amtliche Tätigkeit handle (ein an sich unbegründeter Verdacht, da vor Dienstgebäuden immer öfter ja auch die Ukraine- und/oder Regenbogenflagge weht).", "Dafür dürfen als reine Phantasiegebilde erkennbare „Adler“-Flaggen ohne Angst vor Strafen genutzt werden. Dennoch werde bei nationalen Großereignissen die Nutzung der Bundesdienstflagge oder Bundesflagge mit Adler-Wappen als “Ausdruck der nationalen Verbundenheit” als „sozialadäquat“ geduldet, wie es im Ministeriums-Protokoll weiter heißt.", "► Penible Regelungswut", "“Ausdruck nationaler Verbundenheit“: Wenn so etwas aus Faesers Amtsstuben kommt, kann es sich eigentlich nur um eine Falle handeln; wer daher ganz sicher gehen will, sollte daher die schwarz-rot-goldene Fahne ohne Adler-Wappen sorgenfrei benutzen. Dies ist unbedenklich, solange sie “als staatliches Symbol nicht verunglimpft” wird.", "Bei einer dauerhaften Beflaggung an Fassaden, Fensterrahmen oder Fahrzeugen müsse jedoch “in Einzelfällen” beurteilt werden, ob die Verwendung rechtens ist. Am eigenen Auto dürfen Fahnen angebracht werden, solange die Verkehrssicherheit nicht beeinträchtigt wird. Fahnen am heimischen Balkon sind erlaubt, dürfen rechtlich gesehen aber nicht zum Nachbarn wehen.", "Und natürlich sollen die Fahnen nach der EM “umweltgerecht” entsorgt werden. Es wäre ja noch schöner, wenn sie auch nur einen Tag länger hängenbleiben!", "Aber wir schreiben eben nicht mehr 2006, als beim “Sommermärchen” 2006 noch ein ganzes Volk unverkrampft und stolz zu seinen – damals aus Ausdruck echter Weltoffenheit geltenden – nationalen Symbolen stand, ehe das Merkel’sche Gift der Spaltung und die Massenmigration das Land zersetzten. [>> aktualisierte Tabelle unter dem Artikel; H.S.].", "Aber damals hieß das Motto auch noch “Die Welt zu Gast bei Freunden” – und nicht “Die Welt zuhause im deutschen Sozialamt“.", "Mit Faesers Verordnung jedenfalls ist der deutsche Irrsinn wieder einmal bestens dokumentiert: In keinem anderen Land wäre eine solche Verordnung vorstellbar. Angesichts der bisher mehr als überschaubaren Vorfreude auf die EM, dürfte das Fahnenproblem jedoch ohnehin nicht besonders virulent werden. Die Politik hat es geschafft, den Fußball mit ihrer weltanschaulichen Durchdringung so gründlich zu vermiesen, dass immer mehr Fans die Identifikation mit dieser Mannschaft und dem gesamten unerträglichen Brimborium um das Turnier schon lange gründlich vergangen ist.", "Theo-Paul Löwengrub", "Schlussbemerkung von Helmut Schnug: Die Zahlen in obiger Tabelle ergeben sich aus der Bevölkerungs­fortschreibung auf Grundlage des Zensus 2011. Wie viele Personen seit der völlig unzuverlässigen Erfassung genau Deutschland erreicht beziehungsweise verlassen haben, lässt sich nicht mit Sicherheit feststellen. Das hat mehrere Gründe:", "Zum einen können bspw. ukrainische StaatsbürgerInnen ohne Visum in die Europäische Union einreisen und sich in EU-Mitgliedstaaten des Schengen-Raums frei bewegen. Zum anderen melden Ausländerbehörden die Zahlen der Personen, die sich in Deutschland aufhalten beziehungsweise das Land verlassen, zu unterschiedlichen Zeitpunkten im bundesweiten Register. Und vergessen wir nicht, hunderte Kilometer Landesgrenze sind unzulänglich oder völlig ungesichert. Nachbarländer wie Polen schleusen tausende Migranten ohne jedwede Aussicht auf Bleiberecht in unser Land.", "Laut RA Alexander Throm (CDU, MdB seit 2017) sind in Deutschland 1,65 Millionen ukrainische \"Flüchtlinge\" registriert, aber tatsächlich im Ausländerzentralregister nur 1,15 Millionen. Wir haben, so Throm, momentan in Deutschland 20 Mal so viel ukrainische \"Flüchtlinge\" wie etwa das große Land Frankreich - das ist unangemessen. (Stand 23.5.2024 in einem WeLT-TV-Duell).", "Die Zahlen von destatis belegen: In zwölfeinhalb Jahren hat sich die Anzahl NICHTDEUTSCHER deutlich mehr als verdoppelt, derweil sich im selben Zeitraum die Zahl DEUTSCHER um über 2,3 Millionen verringert hat. Und von den 71.644.325 Mio. \"DEUTSCHEN\" haben ca. 29,7 Prozent einen Migrationshintergrund.", "► Schlussbemerkungen von Peter A. Weber, Klotten b. Cochem:", "Wer eine deutsche, englische, US-amerikanische Flagge etc. schwenkt und selbiger damit huldigt, der duldet nicht nur die Machenschaften der entsprechenden Regierungen und die aktuell vorherrschenden, ungerechten Verhältnisse – nein, er unterstützt sie auch noch willfährig.", "Das Gleiche gilt für das inbrünstige Absingen von Nationalhymnen, weil deren textlichen Aussagen meistens niveaulos sind und vor dekadenter Selbstüberhebung strotzen. Das sollte sich jeder hinter die Ohren schreiben, der derartige Praktiken gedankenlos und unkritisch betreibt.", "Nationalismus verblendet und grenzt andere Menschen aus, die nicht zufällig der Gruppe angehören, in die man hineingeboren wurde. Gegen Heimatliebe hingegen ist nichts einzuwenden, welche durchaus in der Lage ist, ein Zusammengehörigkeitsgefühl zu entwickeln sowie erhaltenswertes Kulturgut und Traditionen zu ehren und bewahren. Das ist in heutiger Zeit wichtiger denn je.", "Man mag es kaum glauben, ein damit einhergehendes, abgrundtiefes Niveau besitzen in der Regel auch die meisten TV-Kommentatoren. Früher mußten wir nur einen ertragen – mittlerweile haben wir es mit zwei oder mehr Dampfplauderern dieser Coleur nebst geladenen \"Experten\" (live vor Ort, im Studio oder zugeschaltet) zu tun. Sie überbieten sich gegenseitig mit hohlen Belanglosigkeiten. Kritische Fragen sind eher Mangelware, für offensichtliche Leistungsschwächen finden sich Ausreden und Entschuldigungen.", "Als gehaltsabhängige willfährige und obrigkeitshörige Systenhuren wagen sie es nicht, offen politische und gesellschaftliche Unzumutbarkeiten oder Ungereimtheiten im Kontext mit den nationalen und internationalen Verbänden (DFL, DFB, UEFA, IAFB, FIFA, etc.) tiefgreifend anzusprechen und die medialen Finger in die Wunden zu legen.", "Immer wieder sollte man sich die grundsätzliche Frage stellen: cui bono? – wem nützt dieses nationale Spektakel?", "Der Nutzen liegt auf zum einen bei den Sportverbänden, die exorbitante Einnahmen zu verzeichnen haben und den Spieler-Multimillionären, die ihren Marktwert steigern können. Dann profitieren Werbewirtschaft, Fanartikelhersteller, Sponsoren und die Medienanstalten nebst Print- und Onlinemedien. 'Last but not least' profitieren die politischen Systeme und deren Machthaber (Stichw. Eliten) vom gehypten Sportspektakel. Auf diese Weise kann von anderen, wesentlichen Problemen und gravierenden eigenen Fehlern abgelenkt werden. Getreu dem altbewährten Motto: »Panem et Circense«, also »Brot und Spiele« - genau wie im alten Rom.", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 13. Juni 2024 unter dem Titel »Faeser-Ministerium: Gebrauchsanleitung für Schwarz-Rot-Gold zur EM« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Illustration: user 024-657-834. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Karikatur: »Fußball: vom Volkssport mit Spaß am Toreschießen zum durchpolitisierten Marionettenknien. Wer will dieses dummlinke Schundtheater noch sehen? . . An den kritischen Tagen, wenn nichts durchgehen darf, trete ich nie ohne Binde vors Tor!\" POLIT. Sorglos knien. EM-Hygiene.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "3. Zwei Erdmännchen: \"Ich dachte immer, EM steht für Erdmännchen!\" - \"Und ich dachte, wir haben Sitzplätze bei den Preisen!\" Wie man sich doch irren kann - Foto © Peter Hebgen / Quelle: pixelio.de >> Cartoon. Nur redaktionelle Nutzung.", "4. Karikatur: Sofasportler vor der Glotze: \"Mensch, jetzt bewegt euch doch mal!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "5. Ist man schon deshalb ein NAZI, weil man ein Nicht an Zuwanderern Interessierter ist? Weil ich nicht so denke und handele wie Ihr gerne hättet, das ich es tue? Foto OHNE Textinlet: Anemone123, Österreich (user_id:2637160). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die Bildhintergrundfarbe wurde von Helmut Schnug geändert, ebenso der Text eingearbeitet.", "6. Ärgerlich: Ob im Fußball, beim Boxen, in der Formel 1, beim Eishockey, Baseball oder Basketball - in allen Bereichen, Verbänden und Vereinen hat der Kommerz im Leistungs- und Berufssport die sportlichen Aspekte überlagert und läßt den Sport zur Geschäftemacherei verkommen.", "Fußball erfüllt die Funktion eines Ritus: Aus anthropologischer Sicht wurde Fußball u. a. als rituelle Jagd, als Zusammenspiel von Beute machenden Herdenmenschen beschrieben (Morris 1981: 15ff). Dabei wird der Ball als Waffe, das Tor als Beute gedeutet. Diese Beute wird - so die Interpretation - durch eine Gruppe von Gegnern verteidigt, deren Aufgabe darin besteht, das Zielen und „Töten“ möglichst zu erschweren. Es handle sich dabei um eine „gegenseitige Jagd“, da beiden Mannschaften eine Doppelrolle zufällt, nämlich die des Angreifers und die des Verteidigers. Schon allein Ausdrücke wie das Tor „angreifen“ oder den Ball ins Tor „schießen“, würden auf den Fußballer als „verkappten modernen Pseudojäger“ hinweisen.", "CLIPART: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Clipart.", "7. Karikatur: BUNDESTAG - BUNDESREGIERUNG - JUSTIZ: GRENZEN + NATIONEN = BÖSE! \"Aber die Steuerzahler- und Wählerschaft ist ja so schön mit UEFA-EM-Fußball abgelenkt. Gelegenheit war im Juni 2021 günstig, einen Gesetzesentwurf zur Vereinheitlichung des Stiftungsrechts durchzuwinken, . . ihr könnt jetzt die nächsten Schritte seiner Ausplünderung beschließen!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}