{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bob-dylan-rough-and-rowdy-ways-sein-39-studioalbum", "query_keywords": ["sp", "kultur", "amerika", "us", "schi", "ss", "rna", "ns"], "creation_date": "23.06.2020", "last_modified": "11.08.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Attentat", "Blackface singer", "Black Rider", "Bob Dylan", "Charlie Sexton", "Crossing the Rubicon", "False Prophet", "great american songbook", "Goodbye Jimmy Reed", "Hoffnungsschimmer", "I Contain Multitudes", "I've Made Up My Mind to Give Myself to You", "John F. Kennedy", "Key West (Philosopher Pirate)", "Mother of Muses", "Murder Most Foul", "My Own Vision of You", "Robert Allen Zimmerman", "Rough and Rowdy Ways", "Singer-Songwriter", "Time Out of Mind", "Triplicate", "whiteface clown"], "content": {"title": "Bob Dylan: Rough and Rowdy Ways. Sein 39. Studioalbum.", "description": "Bob Dylan: Rough and Rowdy Ways von Leo K. - Pressenza Wien", "body": {"": ["„Hallo Fremder, es ist ein langer Abschied. Du hast das Land beherrscht, aber ich auch. Du hast dein Maultier verloren, du hast ein vergiftetes Hirn…” lautet eine Schlüsselzeile in dem Song „False Prophet“ und wir können uns denken, welcher amerikanische Politker mit diesen Worten gemeint sein könnte. Bob Dylan ist zurück, und hier von einem „Alterswerk“ zu sprechen wäre angesichts einer nun sechs Jahrzehnte dauernden Schaffensperiode wohl Understatement pur. In einem seiner seltenen Interviews sagte er sinngemäß, dass er sich gar nicht so um sich und sein mögliches nahes Ende Gedanken mache, sondern es ihm vielmehr um das Globale gehe: um das mögliche Ende des Menschen nämlich.", "Nach drei Alben mit Covers des „great american songbook“ ist „Rough and Rowdy Ways“ das erste Dylan-Opus mit neuem Material seit acht Jahren und wohl das Beste seitdem mit drei Grammys ausgezeichneten „Time Out of Mind“ von 1997. Eingespielt mit seiner erprobten Tourband changieren die 10 Tracks zwischen hartem Blues und sanften Songs, die einmal mehr belegen, warum dem Meister des Wortspiels 2016 der Literaturnobelpreis verliehen wurde.", "Da gibt es die morbide Ballade vom verrückten Wissenschaftler, der künstliches Leben erschaffen will („My Own Vision of You“) oder das epische „Key West (Philosopher Pirate)“, eine Art Bilanz der westlichen Kultur, abgehört auf einem Piratensender.", "Mit dem 16-minütigen „Murder Most Foul“ holt Bob Dylan dann noch einmal zum Rundumschlag aus, befasst sich vordergründig mit dem Attentat auf John F. Kennedy und erzählt anhand einer Aufzählung von Namen und Zitaten aus der Blues- und Rockgeschichte, wofür Amerika auch stehen kann.", "Bob Dylan beschwört damit die Gegenkraft der Musik: Poesie und Gesang können die Welt nicht verändern, aber sie können trösten, stärken und zum Widerstand aufrufen. Die Textzeile „Blackface singer, whiteface clown, better not show your faces after the sun goes down“ [„Schwarzgesichtiger Sänger, Weißgesichts-Clown, lasst euch nach Sonnenuntergang besser nicht mehr blicken\"; H.S.] nimmt direkt Bezug auf brandaktuelle Ereignisse, und dass Bob Dylan ausgerechnet mit diesem Song seinen ersten Nummer 1 Billboard-Chart-Hit landet, darf in Zeiten wie diesen als Hoffnungsschimmer gewertet werden.", "http://www.bobdylan.com/", "► Quelle: Der Artikel wurde am 23. Juni 2020 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Bob Dylan, Azkena-Rock-Festival 2010, Mendizabala, Vitoria-Gasteiz, 26/VI/2010. Foto: Dena Flows > http://denaflows.com/. >> Fotogalerie Never Ending Tour. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0)", "2. Bob Dylan auf einem Wandbild, aufgenommen in Minneapolis. Foto: Sharon Mollerus. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}