{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-mainstreammedien-normalisieren-das-us-imperium", "query_keywords": ["sp", "feminismus", "nazi", "krieg", "amerika", "kultur", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "24.09.2023", "last_modified": "24.09.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agenda Setting", "Agendasetzung", "Algorithmus-Manipulationen", "Caitlin Johnstone", "deep state", "divine right of kings", "Doctrine of Discovery", "Doktrin der Entdeckung", "Gebt dem Kaiser was des Kaisers ist", "geistige Revolution", "God's mandation", "Gottesgnadentum", "göttliches Recht der Könige", "Harold Dwight Lasswell", "Mainstream-Kultur", "Massenkommunikation", "Massenmedien", "Normalisierung", "Phrenologie", "Propaganda", "Schädellehre", "Tiefer Staat", "Tim Foley", "Tyrannei", "Unterberichterstattung", "US-Imperium", "Wahrnehmung", "weltumspannendes Imperium"], "content": {"title": "Die Mainstreammedien normalisieren das US-Imperium", "description": "Die Mainstreammedien normalisieren das US-Imperium Unsere Aufgabe ist es, das Imperium abzunormalisieren. Der Schleier der Gewöhnung muss durchbrochen werden!", "body": {"": ["Die Hauptaufgabe sowohl von Hollywood als auch der westlichen Mainstream-Presse besteht darin, einem weltumspannenden Imperium, das die Welt mit pausenloser Gewalt und Zwang beherrscht, ein freundliches, normal aussehendes Gesicht zu geben. Ihre Aufgabe ist es, die irrwitzige Tyrannei ständig zu normalisieren.", "Sie tun dies auf eine ganze Reihe von Arten, einschließlich der Agenda-Setting-Praxis der Unterberichterstattung über unbequeme Fakten und der Verstärkung von bequemen Fakten, um den Status quo zu bewahren, auf dem die Plutokraten, die die Medien kontrollieren, ihre jeweiligen Reiche aufgebaut haben. Heute sehen wir diese Agenda-Manipulationen auch in Form von Algorithmus-Manipulationen im Silicon Valley, die diktieren, welche Informationen die Menschen im Westen aufnehmen.", "Die Normalisierung des Imperiums zeigt sich auch in Form der Herstellung von Mainstream-Kultur in New York und Hollywood, die ständig eine völlig fiktive Version des Lebens in den Vereinigten Staaten und eine völlig fiktive Version der Rolle von Soldaten, Polizisten, Journalisten und Politikern darstellt. Die erdrückende Armut, die mörderische Kriegstreiberei, die Ausbeutung und Korruption, die das wahre Gesicht der USA sind, werden fast gar nicht dargestellt.", "Wie eine Figur in dem Film 'Waking Life' es ausdrückt: \"Wir alle wissen, dass die Aufgabe der Medien nie darin bestand, die Übel der Welt zu beseitigen, nein! Ihre Aufgabe ist es, uns davon zu überzeugen, diese Übel zu akzeptieren und uns daran zu gewöhnen, mit ihnen zu leben. Die Machthaber wollen, dass wir passive Beobachter sind.\"", "Diese Normalisierung hält das Brennholz der Revolution auf Dauer feucht. Wenn niemand versteht, wie entsetzlich missbräuchlich das Imperium ist, oder sieht, wie zutiefst inakzeptabel es ist, unter der Fuchtel von mörderischen Tyrannen zu leben, die die Welt beherrschen wollen, werden energische Forderungen nach sinnvollen Veränderungen niemals auftauchen. Man kann die geistige Revolution immer wieder unterdrücken, bevor sie beginnt, indem man einfach ein Informationsumfeld schafft, in dem die Menschen die Notwendigkeit einer Revolution nicht erkennen.", "Nur aufgrund der Grenzen der menschlichen Wahrnehmung sind diese Bemühungen erfolgreich. Wenn wir in der Lage wären, alle Informationen auf der ganzen Welt auf einmal aufzunehmen, würde niemand im Unklaren darüber sein, welche Machtstruktur in der Welt am meisten tötet, ausbeutet, missbraucht und unterdrückt. Wenn wir in der Lage wären, die Dinge immer mit frischen Augen zu betrachten, würden die Bemühungen, uns an die Missbräuche des globalen Tyrannen, der das zentralisierte US-Imperium ist, zu gewöhnen, nicht funktionieren. Wir wären uns der entsetzlichen Verderbtheit der Machtstruktur, unter der wir leben, immer bewusst.", "Das alles ist übrigens nicht neu, nur die Art und Weise, wie es geschieht, ist relativ neu. Im Laufe der Geschichte haben sich Sozialingenieure falsche Gründe ausgedacht, warum die Menschen unter Tyrannei leben sollten, warum es für einige in Ordnung ist, so viel zu haben, während andere so wenig haben, und warum es normal und gut ist, Ausländer, die nicht so aussehen und sprechen wie wir, zu missbrauchen und zu versklaven.", "Das göttliche Recht der Könige (divine right of kings / God's mandation / Gottesgnadentum). Die Doktrin der Entdeckung (Doctrine of Discovery). Die Schädenlehre (Phrenologie). Selig sind die Armen und die Sanftmütigen, aber vergesst nicht, eure Steuern zu zahlen und dem Kaiser zu geben, was dem Kaiser gehört. Der einzige Unterschied besteht darin, dass die Normalisierung des heutigen Imperiums nicht mehr von Monarchen, Sklavenhaltern und Hohepriestern vorangetrieben wird, sondern in erster Linie durch die Massenmedien erfolgt.", "Der Soziologe Harold Dwight Lasswell (1902-1978): „Meinungsmanagement ist billiger als Gewalt, billiger als Bestechung oder irgendeine andere Kontrolltechnik.“ ... Wir müssen die sanften Techniken, Propaganda entwickeln. Edward Bernays (1891-1995): „Die bewusste und intelligente Manipulation der Verhaltensweisen und Einstellungen der Massen ist ein wesentlicher Bestandteil demokratischer Gesellschaften.“", "Was sagt er? Demokratie geht nur mit Propaganda. Propaganda ist ein zentraler Bestandteil von Demokratie. Das ist für die Eliten längst eine Selbstverständlichkeit.", "Und wenn es ihre Aufgabe ist, das Imperium zu normalisieren, dann ist es unsere Aufgabe, es zu abnormalisieren.", "Jeder, der sich dem Imperium widersetzt, kann gegen die allgegenwärtige Normalisierung seines missbräuchlichen Charakters ankämpfen, indem er bei jeder Gelegenheit auf die Abnormität seiner Schrecken hinweist. Halten Sie immer Ausschau nach Gelegenheiten, den Schleier der Gewöhnung zu durchbrechen, indem Sie auf ihn zeigen und sagen: \"Seht, was diese Monster tun! Seht es euch an! Schau wirklich hin!\"", "Nukleare Abschreckung. Jemen. Irak. Hungersnot-Sanktionen, die bewusst auf Zivilisten abzielen. Absichtlich auferlegte Armut, die Menschen im In- und Ausland zu Tode bringt. Bewaffnung von Neonazis, gewalttätigen Dschihadisten und rechtsgerichteten Konterrevolutionären in ausländischen Konflikten zur Durchsetzung geostrategischer Interessen. Polizeibrutalität. Das unerbittliche Drängen auf Online-Zensur. Die ununterbrochene Flut von Propaganda zur Manipulation unserer Köpfe. Die immer lauter werdenden Trommelschläge für einen heißen Krieg mit Russland und China. Die Umwelt-zerstörende, marktradikale, gesellschaftszersetzende und menschenverachtende perverse Ideologie des Neoliberalismus. [geä. H.S.]", "[Nicht durch den Kapitalismus wie Caitlin Johnstone stets behauptet. Der Neoliberalismus ist seit mehreren Jahrzehnten die dominierende Ideologie in Politik, Wirtschaft sowie Lehrbetrieben, den Universitäten und hat maßgeblich zur Verelendung der westlichen Gesellschaften (ständige neue Negativrekorde in Kinder-, Erwerbs- und Alters-Armut sowie Obdachlosigkeit) beigetragen. Machtgier, Geldgier, Habgier, Egoismus, Verantwortungslosigkeit, Ausbeutung und Rigorismus treiben den Neoliberalismus zum vollen Exzess - und zwar systemisch und vorsätzlich. Helmut Schnug].", "All diese Dinge sind zutiefst entsetzlich, aber die Menschen sehen sie nicht wirklich, weil sie darauf konditioniert sind, darüber hinwegzusehen. Unsere Aufgabe ist es also, sie zum Hinschauen zu bewegen. Wirklich zu schauen und wirklich zu sehen. Auf diese Weise können wir aktiv abnormalisieren, was normalisiert wurde, ein Augenpaar nach dem anderen.", "Ich habe oft das Gefühl, dass dies das Wichtigste ist, was ich hier in diesem Raum tue: daran zu arbeiten, dass die Menschen die Schrecken des Imperiums mit neuen Augen sehen. Ich finde, das ist ein sehr effektiver Einsatz meiner Zeit und Energie, denn alle Informationen liegen bereits bereit, um gesehen zu werden; alles, was man braucht, ist die Einsicht und die moralische Klarheit, um sie so zu formulieren, dass die Leute darauf schauen und sagen: \"Heilige Scheiße. War das die ganze Zeit schon da?\"", "Frieden ist das, was normal ist. Gerechtigkeit ist das, was normal ist. Gesundheit und Harmonie sind das, was normal ist. Was wir jetzt unter dem US-Imperium haben, ist völlig abnormal, und es sollte nicht erlaubt sein, sich selbst falsch darzustellen.", "Caitlin Johnstone\n____________", "Caitlin Johnstone, eine von Lesern unterstützte unabhängige Journalistin aus Melbourne / Australien, ist Anarcho-Psychonautin, Guerilla-Poetin, Utopie-Prepperin und Mutter zweier Kinder. Sie schreibt über Politik, Wirtschaft, Medien, Feminismus und die Natur des Bewusstseins. Ihre Artikel wurden unter anderem in Inquisitr, Zero Hedge, New York Observer, MintPress News, The Real News und International Policy Digest veröffentlicht. Für weitere Informationen darüber, wer Caitlin Johnstone ist, wofür sie steht und was sie mit dieser Plattform erreichen will, kann man HIER nachlesen. Alle Werke wurden gemeinsam mit ihrem Mann (Seelenverwandten) Timothy P. Foley (Amerikaner) verfasst.", "Den Artikel gibt es in englischer Sprache auch als Hörbeitrag auf Youtube, gelesen von Tim Foley >> weiter.", "► Quelle: Der Artikel von Caitlin Johnstone wurde am 27. August 2023 in englischer Sprache erstveröffentlicht auf caitlinjohnstone.com >> Artikel. Er wurde von Helmut Schnug übersetzt. Jeder, rassistische Plattformen ausgenommen, hat die Erlaubnis von Caitlin Johnstone, Teile dieses Werks (oder alles andere, was sie geschrieben hat) auf jede beliebige Art und Weise kostenlos zu veröffentlichen, zu verwenden oder zu übersetzen. Sie schreibt:", "»Ich gebe permanent alle Urheberrechte an meinen Texten frei. Verwenden Sie es, wie Sie wollen. [..] Meine Arbeit gehört allen, und wenn Sie etwas sehen, das Sie veröffentlichen möchten, ermutige ich Sie, es zu verwenden. Sie brauchen mich weder vorher noch nachher zu kontaktieren. [..]", "Ich versuche, gesunde Ideen in einer ungesunden Welt zu verbreiten, aber meine eigene Reichweite und Zeit sind begrenzt. Ich möchte in einer gesunden Welt leben, und wenn Sie helfen, gesunde Ideen zu verbreiten, helfen Sie mir. Ich werde ausschließlich durch freiwillige Spenden von Lesern unterstützt, so dass ich nicht auf Urheberrechte angewiesen bin, um meine Rechnungen zu bezahlen. Ich habe mich entschieden, die Freiheit, die mir das gibt, zu nutzen, indem ich jedem erlaube, meine Worte zu verwenden, der das möchte.", "[..] In diesem Sinne übergebe ich hiermit alle Urheberrechte an meinen Texten an alle Menschen auf der Welt. Dazu gehören Tweets, Blogs, Gedichte, digital oder gedruckt, vergangene oder zukünftige Texte, die jeder verwenden kann, wie er will. Ihr könnt sie auf Autoaufkleber, Kaffeebecher oder T-Shirts drucken, sie in Broschüren oder Bücher verwandeln, um sie kostenlos oder für euren eigenen Profit zu verteilen, oder alles dazwischen. Es steht Ihnen frei, mich als Urheber zu nennen oder nicht, oder selbst die Urheberschaft zu beanspruchen.«", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Washington - White House - DEEP STATE - TIEFER STAAT: machtvolles Interessenkonglomerat von Lobbyisten, der Wall Street, Silicon Valley, den Geheimdiensten, Teilen des Militärs, Teilen der Medien, Teilen der Justiz. Im Zusammenhang mit den Vereinigten Staaten wird die ihr gegebene Bezeichnung manchmal auf den militärisch-industriellen Kongresskomplex (MICC) ausgedehnt, indem der US-Kongress hinzugefügt wird, um eine dreiseitige Beziehung zu bilden, die als Eisernes Dreieck bezeichnet wird. Diese Beziehungen umfassen politische Beiträge, politische Zustimmung zu Militärausgaben, Lobbyarbeit zur Unterstützung von Bürokratien und Aufsicht über die Industrie oder allgemeiner das gesamte Netzwerk von Verträgen und Geldflüssen unter Einzelpersonen sowie Unternehmen und Institutionen der Verteidigungsunternehmen, privaten Militärdienstleistern, dem Pentagon, dem Kongress und der Exekutive. Grafik: Netzfund.", "2. DEEP STATE - TIEFER STAAT. Grafik ohne Inlet: Netzfund. Der Sozial- und Politikwissenschaftler Ullrich F. J. Mies, der auch als Autor zahlreicher Artikel und Bücher bekannt ist, beschreibt den Tiefen Staat wie folgt:", "»Als den Tiefen Staat des transatlantischen Elitenfaschismus bezeichne ich die nach 1990 entstandenen bzw. sich konsolidierenden neokonservativen Netzwerke in Parteispitzen und Regierungen, Think Tanks, korrupter Wissenschaft und Publizistik, Rüstungswirtschaft, NATO, EU, Finanzwirtschaft, marktradikalen supranationalen Organisationen wie G-7, OECD, WTO, EZB etc. und ihre Herrschaftsmedien.", "Tiefer Staat und transatlantischer Elitenfaschismus bilden eine verwobene Einheit mit Weltbeherrschungsanspruch. Der Tiefe Staat ist der Dunkelraum der Herrschenden, der weitgehend unterhalb des „öffentlichen Radars“ wirkt. Er ist die Parallel-Regierung, die permanente Regierung des transatlantischen Elitenfaschismus.", "Der Tiefe Staat operiert langfristig orientiert und völlig unabhängig vom Wählerwillen oder von Wahlergebnissen. Diese Parallel-Regierung interessiert sich nicht für Demokratie und Rechtsstaat, Frieden und Gerechtigkeit. Ihre wesentlichen Akteure sind die Reichen und Superreichen und Kapitalsammelstellen wie BlackRock auf der Suche nach Maximalprofit, ferner demokratiefreie Organisationen wie die NATO und die EU-Kommission. Kennzeichnend für den Tiefen Staat sind klandestine Ausschüsse, Direktorien, Senate, Geheimbünde wie die Bilderberger, die Trilaterale Kommission, das Weltwirtschaftsforum Davos, die Münchner Sicherheitskonferenz, die transatlantischen Think Tanks etc. Ferner zählen zum Tiefen Staat die Geheimdienste, die Kriegs-Bürokratie, die Sicherheits-Industrie, die Finanzministerien und die Konzernwirtschaft einschließlich der Überwachungs- und Gehirnwasch-Industrie.", "Weiterhin zähle ich die gesamte Konzernlobby-Maschine sowie die milliardenschwere internationale Anwalts- und Beratungsindustrie zum Tiefen Staat, da sie die demokratischen Institutionen korrumpiert, von innen zersetzt und die Privatisierung des Staates und seiner Institutionen maximal befördert. Machtpolitisch strebt der Tiefe Staat die totale Herrschaft an, versucht aber, in seinem demokratiefeindlichen Totalitätsanspruch nicht erkannt zu werden. Er camoufliert sich bestens vor unseren Augen, verkauft uns z.B. Kriege als humanitäre Einsätze, die Wirtschaftsdiktatur der Konzerne und die Privatisierung des Öffentlichen als alternativlos sowie Flüchtlingsströme als Schicksal. Alles dies ist das Werk des Tiefen Staates und des transatlantischen Elitenfaschismus.", "Die Träger des modernen transatlantischen Elitenfaschismus haben durch Massenmanipulation, Gehirnwäsche, Tittitainment, Öffentlichkeits- und Empörungsmanagement über eine Generation hinweg das Massenpublikum entpolitisiert, in Konsumverblödung und Konformität gesteuert und sich durch Spaltung, Angst- und Hassproduktion weitgehend gefügig gemacht. Die ausgefeilten Manipulationstechniken des information warfare sind der real geführte soft-power-Krieg gegen die Zivilgesellschaft.", "Der transatlantische Elitenfaschismus bekämpft jede kulturelle und nationale Identität, da sie dem von ihm beförderten Menschenbild des politisch indifferenten, internationalisierten, geschlechtsneutralen u. kulturell entwurzelten Markthomunculus entgegenstehen. Selbstverständlich überlässt der transatlantische Elitenfaschismus auch das Empörungspotential der Öffentlichkeit nicht dem Zufall. Hierzu bedient er sich milliardenschwerer Gehirnwasch-Firmen, sogenannter PR-Agenturen/ public opinion Agenturen. Diese sorgen für einen maximal verengten Meinungskorridor politischer Beschränktheit (political correctness)«. (Text: Ullrich F. J. Mies).", "Als Massenkommunikation bezeichnet man in der Kommunikationswissenschaft einen Kommunikationstyp bzw. eine Kommunikationsform, die der öffentlichen Kommunikation zuzurechnen ist, „bei der Aussagen öffentlich (also ohne begrenzte und personell definierte Empfängerschaft), durch technische Verbreitungsmittel (Medien), indirekt (also bei räumlicher oder zeitlicher oder raumzeitlicher Distanz der Kommunikationspartner) und einseitig (also ohne Rollenwechsel zwischen Aussagenden und Aufnehmenden) an ein disperses Publikum […] gegeben werden“. (Maletzke 1963, mit Hickethier 1988).", "Mit anderen Liberalen seiner Zeit, wie beispielsweise Walter Lippmann, argumentierte Lasswell, dass gerade die Demokratie, als wohl komplizierteste Staatsform, der Propaganda, also Werbung, bedürfe, um die zum großen Teil uninformierten Bürger in Übereinstimmung mit dem politischen System und den Entscheidungen, die eine spezialisierte politische Klasse für sie trifft, zu halten. Wie er in dem von ihm verfassten Eintrag zu Propaganda in der Encyclopaedia of the Social Sciences schrieb, muss der „democratic dogmatisms about men being the best judges of their own interests“ abgelegt werden, denn „men are often poor judges of their own interests, flitting from one alternative to the next without solid reason“. Ein weiteres Zitat von Lasswell: „Meinungsmanagement ist billiger als Gewalt, billiger als Bestechung oder irgendeine andere Kontrolltechnik.“", "4. NEOLIBERALISMUS - perverse Ideologie. IUmfangreiche nfos darüber im Neoliberalismus-Wiki >> HIER: Grafikgestaltung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}