{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/entspannte-zeiten-fuer-schwarzfahrer", "query_keywords": ["rassismus", "sp", "cdu", "sparen", "schi", "migration", "frankreich", "amerika", "us", "linke", "usa", "ss", "ns"], "creation_date": "20.11.2023", "last_modified": "27.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsaufwand", "Armutsdelikt", "Bagatelldelikte", "Bagatellfälle", "Bagatellvergehen", "Beförderungsentgelt", "Beförderungserschleichung", "Betrugstatbestand", "Bußgeldverweigerung", "Daniela Georgi", "Entkriminalisierung", "Erschleichen von Dienstleistungen", "ESWE", "Fahren ohne Fahrschein", "Fahrscheinsünder", "Gerechtigkeitsempfinden", "Impfbüechli", "Justizentlastung", "Kleinstdelikten", "Kriminalisierung", "Mohrenkopf", "Mohrenkuss", "moralische Verfall", "Negerschaumkuss", "Ordnungswidrigkeit", "Personalienfeststellung", "Rassismus-Hysterie", "Scheinverbrechen", "Schwarzfahren", "Schwarzfahrer", "sozialschädliches Verhalten", "Straffreiheit", "Wiesbaden", "Zahlungsunwilligkeit", "Zeitgeistobsession"], "content": {"title": "Entspannte Zeiten für Schwarzfahrer", "description": "Entspannte Zeiten für Schwarzfahrer Straffrei Schwarzfahren jetzt auch in Wiesbaden Ein Land im Zustand der Selbstauflösung von Alexander Schwarz", "body": {"": ["Es vergeht mittlerweile kein Tag, an dem die völlige Degeneration und der moralische Verfall Deutschlands nicht aufs Neue bleckend hervortreten, und das auf allen Ebenen. Vor allem der linke Wahnsinn taumelt von einer irren Idee zur nächsten: In Wiesbaden hat die linke Mehrheit der Stadtverordnetenversammlung entschieden, dass Schwarzfahren nicht mehr strafbar sein soll. Wer die 60 Euro Bußgeld nicht zahlen kann oder will, muss nicht mehr in Haft. Damit sollen vor allem “die Gerichte entlastet” und von solchen Kleinstdelikten befreit werden und arme Menschen nicht noch zusätzlich drangsaliert oder – da ist das Wort wieder – “entlastet” werden. [>> FAZ-Artikel \"Arbeitsaufwand ist kein Argument\" von Oliver Bock.]", "Die beste und vollkommenste “Entlastung” wäre nach dieser Logik dann einfach die Abschaffung aller Strafen. Genau das wäre vielen Linken am allerliebsten – außer bei “Reichen” und Unternehmern, versteht sich. Die CDU-Stadtverordnete Daniela Georgi hielt den Befürwortern des neuen ÖPNV-Anarcho-Gesetzes vergeblich entgegen, dass es auch Menschen mit wenig Geld gebe, die für ihren Fahrschein bezahlen würden. Wenn diese merken würden, dass ihnen nichts passiere, wenn sie dies fortan nicht tun, oder dass andere für dieselbe Beförderungsleistung de facto nichts zahlen müssten, sei dies fatal für den gesellschaftlichen Zusammenhalt und den sozialen Frieden.", "► Nicht einmal mehr Personalienfeststellung erlaubt", "Auch das Wiesbadener Verkehrsunternehmen ESWE erklärte, man nehme den Beschluss „mit Bedauern“ zur Kenntnis. Es drohe die Gefahr, dass “mehr Fahrgäste als bislang sich den Kauf von Fahrkarten ersparen“, was zu Einnahmeverlusten führen könne. Genau das ist der Punkt. Warum überhaupt noch jemand Geld für einen Fahrschein ausgeben soll, wenn es keinen Unterschied mehr macht, interessiert die linken Traumtänzer natürlich nicht. Der Ehrliche ist auch hier wieder einmal der Dumme. Besonders dreist: Weil weder eine Straftat noch eine Ordnungswidrigkeit mehr vorliegen, dürfen Kontrolleure nicht einmal mehr die Personalien der Schwarzfahrer feststellen.", "Ein Schweizer Impfausweis-Kontrolleur während der Zugfahrt: Bitte alle \"Impfbüechli\" vorweisen! (Dauer 3:09 Min.)", "Eloquent, pointiert und charmant ironisch. So präsentiert Dominic Deville das Satire-Format. Unterhaltung, aber mit Haltung. Schwachsinn, aber mit Stil. Ein amüsant-provokanter Blick auf das aktuelle Geschehen mit Dominic Deville aus dem Folium in Zürich.", "Dies ist mittlerweile das typische Vorgehen in Deutschland. Anstatt den Rechtstaat zu stärken, macht man sich lieber an die Entkriminalisierung von Straftaten. Von 'Broken Window' oder dem Grundsatz der Generalprävention hat man in den degenerierten Oberstübchen, die diese Entwicklung perpetuieren, entweder noch nichts gehört, oder man meint getreu Einsteins Devise, auch beim tausendsten Anlauf würden längst widerlegte Experimente endlich ein anderes Ergebnis zeigen.", "► Kriminalisierung an anderer Stelle", "Umgekehrt hingegen erfinden ausgerechnet Linke immer neue Scheinverbrechen – gerade im Gesinnungsbereich – und kriminalisieren, was das Zeug hält. So etwa unter den absurden und völlig beliebigen Schlagworten „Hass und Hetze“, wo dann ausgerechnet dort, wo Staat und Justiz nichts verloren haben, mit aller Härte des Gesetzes durchgegriffen wird und Grundrechte ausgehöhlt werden.", "Das einzige, was hier wahrlich noch erstaunt, ist die Verwendung des Begriffs „Schwarzfahren“; dass dieser in der manischen “Rassismus“-Hysterie hierzulande überhaupt noch benutzt werden darf, da es doch eigentlich auf der ellenlangen woken Liste der verbotenen Begriffe stehen müsste („Zigeunerschnitzel“ oder „Mohrenkopf“ lassen grüßen), mag so gar nicht zur woken Zeitgeistobsession passen. Eher hätte man beim Schwarzfahren erwartet, dass das Wort unter Strafe gestellt wird – und nicht die Tat straffrei.", "Alexander Schwarz", "► Quelle: Der Artikel von Alexander Schwarz wurde am 08. November 2023 unter dem Titel »Straffrei Schwarzfahren jetzt auch in Wiesbaden: Ein Land im Zustand der Selbstauflösung« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Entspannte Zeiten für Schwarzfahrer: Straffrei Schwarzfahren jetzt auch in Wiesbaden. Wer die 60 Euro Bußgeld nicht zahlen kann oder will, muss nicht mehr in Haft. Damit sollen vor allem “die Gerichte entlastet” und von solchen Kleinstdelikten befreit werden und arme Menschen nicht noch zusätzlich drangsaliert oder – da ist das Wort wieder – “entlastet” werden. Foto: StockSnap (user_id:894430). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Bahnreisende in einem Abteil: Die untere Mittelschicht ist auf Bus und Bahn angewiesen ist, um zur Arbeit zu gelangen. Sehr viele \"kleine Leute\" fährt täglich mit Bus und Bahn zu ihrem Niedriglohnjob. Dieser Sektor ist dort wie überall im Osten, nämlich ganz besonders groß. Foto: Engin_Akyurt / Engin Akyurt (user_id:3656355). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Negerkuss, Mohrenkopf, Mohrenkuss, Negerschaumkuss, Schokokuss, Schokoschaumkuss, Schaumkuss mit Migrationshintergrund, Dickmann - RASSIST! Mit oder ohne Schaum an der Gosch - in dieses Land kann jeder ohne Ausweisdokumente einreisen, eine Ausweisung ohne Dokumente ist aber selbst bei gebotener Notwendigkeit nicht möglich. Für die einheimische, schon länger hier lebende Bevölkerung brauchts aber fälschungssichere Ausweisdokumente.", "Die ersten Schokoküsse sollen um 1800 in Dänemark hergestellt worden sein. Im 19. Jahrhundert entstanden in Konditoreien in Frankreich „Tête de nègre“, auf Deutsch „Negerkopf“, hergestellt aus einer baiserartigen Masse und einem Schokoladenguss. Zu Beginn des 20. Jahrhunderts gab es sie auch in deutschen Konditoreien. In Deutschland werden jährlich ca. 1 Milliarde Schokoküsse verzehrt. Die Bezeichnungen Negerkuss und Mohrenkopf werden in jüngerer Zeit wegen der rassistischen Konnotation der Ausdrücke Neger und Mohr im offiziellen Sprachgebrauch größtenteils vermieden. Die Bezeichnungen werden aber zum Teil noch von den herstellenden Unternehmen verwendet.", "MERKE: Die \"politisch korrekte\" Bezeichnung für Negerkuss ist \"afro-amerikanischer Wangenaufdruck\". Foto OHNE Textinlet: Alexander Stein, Niedernhausen/Deutschland. Herr Stein ist ein deutscher Komponist, Studiomusiker, Musikproduzent und Toningenieur. >> alexanderstein.com/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet."]}}, "recommendations": []}