{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-einsatz-von-uranmunition-ist-ein-kriegsverbrechen?page=0", "query_keywords": ["sp", "sparen", "familie", "krieg", "terror", "amerika", "europa", "us", "christ", "syrien", "politik", "cybersicherheit", "regierung", "schi", "usa", "ss", "rna", "ns", "vereinte nationen", "angela merkel", "genfer konvention"], "creation_date": "29.06.2019", "last_modified": "27.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["abgereichertes Uran 238", "Albrecht Schott", "Alpha-Strahlung", "Alphastrahler", "Angriffskriege", "Asaf Durakovic", "Atombrennstäbe", "Balkan-Syndrom", "Charta der Vereinten Nationen", "Deadly Dust", "depleted uranium", "DU-Munition", "Flugzeugabsturz in Remscheid", "Frieder Wagner", "Genfer Konventionen", "genetischer Code", "Genveränderung", "Golfkriegssyndrom", "Herwig Paretzke", "IAEA", "IAEO", "ICBUW", "International Atomic Energy Agency", "International Coalition to Ban Uranium Weapons", "International Physicians for the Prevention of Nuclear War", "Internationale Atomenergie-Organisation", "IPPNW", "John William Gofman", "Jugoslawienkrieg", "Keith Baverstock", "Kontamination", "Kosovo", "Kosovokrieg", "Kriegsverbrechen", "Leonard Dietz", "Manfred Mohr", "Metallgas", "Mitrovica", "Nanopartikelchen", "Niedrigstrahlung", "Plutonium", "Rosallie Bertell", "Siegwart-Horst Günther", "Strahlenexposition", "Todesstaub", "UN-Charta", "Uran", "Uran-Aerosole", "Uranaerosole", "Uranbomben", "Uranmunition", "Uranwaffen", "Völkerrechtsbruch"], "content": {"title": "Der Einsatz von Uranmunition ist ein Kriegsverbrechen.", "description": "Der Einsatz von Uranmunition ist ein Kriegsverbrechen. Uranmunition wurde eingesetzt, ihre Wirkung ist verheerend. +++Dieser Auffassung ist der Autor und Dokumentarfilmer Frieder Wagner. Im NachDenkSeiten-Interview geht Wagner auf die Gefahren der Uranmunition ein und berichtet von seinen Erfahrungen mit deutschen Medien zu dem Thema.+++", "body": {"": ["+++Dieser Auffassung ist der Autor und Dokumentarfilmer Frieder Wagner. Im NachDenkSeiten-Interview geht Wagner auf die Gefahren der Uranmunition ein und berichtet von seinen Erfahrungen mit deutschen Medien zu dem Thema.+++", "Frieder Wagner: Über den Einsatz von Uranmunition und die Folgen zu berichten, ist auch heute noch nicht einfach. Ich möchte das mit einer Geschichte belegen, die eine junge ZDF-Redakteurin mir berichtet hat.", "Frieder Wagner: Ihre Eltern sind Kroaten. Die Redakteurin selbst ist in München geboren und sie ist darüber informiert gewesen, dass im Jugoslawienkrieg auch in Kroatien Uranmunition und -granaten eingesetzt worden sind. Sie hatte die Idee, über die Folgen, die heute besonders bei Kindern akut sind, einen Fernsehbeitrag zu realisieren. Dazu wollte sie mit mir zunächst ein reines Recherchegespräch führen, also ohne Kamera.", "Sie beantragte deshalb bei ihrem Vorgesetzten einen Reiseantrag zu mir. Als Ihr Vorgesetzter fragte, mit wem sie in Köln sprechen wollte, nannte sie natürlich meinen Namen. Der Vorgesetzte reagierte daraufhin so, dass er zu ihr sagte: Frieder Wagner? Moment mal, da war doch etwas? Kommen Sie doch morgen noch mal zu mir. Als sie am nächsten Tag wiederkam, erfuhr sie, dass ihr Reiseantrag abgelehnt worden war.", "Frieder Wagner: Das war vor etwa drei Jahren. Ich selbst hatte die Idee, zum 8. Dezember 2018 eine investigative Geschichte über die Folgen des Flugzeugabsturzes in Remscheid zu realisieren, der sich an diesem Tag zum 30. Mal gejährt hatte. Damals war ein amerikanischer A-10-Jagdbomber in die Stockder Straße von Remscheid gestürzt und hatte ein furchtbares Inferno ausgelöst. [> Bericht und Bilderserie; H.S.] Denn die Maschine hatte nicht nur chemische Kampfstoffe an Bord, sondern war wahrscheinlich auch mit Uranmunition aufmunitioniert gewesen. Was bis heute allerdings geleugnet wird. Was aber mit Sicherheit Tatsache war, ist, dass in den Tragflügeln des Jagdbombers damals noch Ausgleichsgewichte von ca. 100 kg abgereichertem Uran verwendet worden waren, die in jedem Fall damals verbrannt sind - mit allen furchtbaren Folgen von Erkrankungen an Krebs und Leukämien bei den Bewohnern und Missbildungen bei damals Neugeborenen. Der Vorschlag, darüber ein investigatives Feature zu machen, wurde leider auch nach 30 Jahren abgelehnt.", "Frieder Wagner: Uranmunition und Uranbomben sind die wohl furchtbarsten Waffen, die heutzutage in Kriegen eingesetzt werden, weil sie die Menschheit unweigerlich in den Abgrund führen. Urangeschosse und -bomben werden aus einem Abfallprodukt der Atomindustrie hergestellt. Stellt man aus Natururan Brennstäbe für Kernkraftwerke im Gewicht von einer Tonne her, entstehen ca. acht Tonnen so genanntes abgereichertes Uran 238 als Abfallprodukt. Englisch heißt das „Depleted Uranium“ – kurz auch DU genannt. Weltweit gibt es davon inzwischen etwa 1,3 Millionen Tonnen und es werden täglich mehr. Und da dieses Abfallprodukt abgereichertes Uran als Alphastrahler auch radioaktiv und dazu als Schwermetall, wie Blei, hochgiftig ist und eine Halbwertszeit von 4,5 Milliarden Jahren hat, muss es entsprechend gelagert und bewacht werden und das kostet Geld – viel Geld.", "Frieder Wagner: Nun, man stellte sich sehr bald die Frage: Wie wird man dieses radioaktive und hoch giftige Abfallprodukt wieder los? Da entdeckten die Waffenentwickler der Militärs vor etwa 4-5 Jahrzehnten, dass dieses Metall, das als Abfall sehr billig zu haben ist, für militärische Zwecke zwei ganz ausgezeichnete Eigenschaften besitzt: Formt man dieses Metall zu einem spitzen Stab und beschleunigt ihn entsprechend, dann durchdringt er aufgrund seines enormen Gewichtes Stahl und Stahlbeton wie heißes Eisen ein Stück Butter.", "Frieder Wagner: Wenn ein Urangeschoss in einen Panzer eindringt, entsteht an diesem abgereicherten Uranmetallstab ein Abrieb, der sich bei der enormen Reibungshitze von selbst entzündet. Das heißt, wenn sich ein solches Geschoss in Sekundenbruchteilen durch einen Panzer schweißt, entzündet sich das abgereicherte Uran explosionsartig von allein und die Soldaten in dem Panzer verglühen bei Temperaturen von bis zu 5000 Grad Celsius.", "Durch diese hohen Temperaturen explodiert dann nach kurzer Verzögerung die im Panzer befindliche Munition und der Panzer wird so völlig zerstört. Das heißt, wegen dieser beiden Eigenschaften: Stahl und Stahlbeton wie Butter zu durchdringen und die Fähigkeit, sich selbst explosionsartig zu entzünden und so wie ein Sprengstoff zu wirken, ist das Abfallprodukt „abgereichertes Uran“ bei den Militärs so beliebt.", "Frieder Wagner: Bei den hohen Temperaturen von bis zu 5000 Grad Celsius verbrennt das Uran in diesen Geschossen zu keramisierten, wasserunlöslichen Nanopartikelchen, die 100 Mal kleiner sind als ein rotes Blutkörperchen. Das heißt, es entsteht praktisch ein Metallgas und dieses Metallgas ist weiterhin radioaktiv und hoch giftig. Auch amerikanischen Militärwissenschaftlern ist inzwischen die Tatsache bekannt, dass diese Nanopartikelchen eingeatmet oder mit der Nahrung aufgenommen, im menschlichen oder tierischen Körper überall hinwandern können: in alle Organe, ins Gehirn, in die weiblichen Eizellen und in den männlichen Samen. Schon 1997 wurde bei fünf von 25 amerikanischen Veteranen, die seit dem Golfkrieg 1991 durch so genanntes „friendly fire“ Uranfragmente im Körper haben, abgereichertes Uran im Sperma festgestellt! Überall wo sich dieses Uran 238 im Körper ablagert, kann es, und das ist inzwischen wissenschaftlich eindeutig bewiesen, zu folgenden Krankheitsbildern kommen:", "sowie genetischen Defekten und Missbildungen mit Aborten und Frühgeburten bei Schwangeren, wie wir das auch schon nach Tschernobyl gesehen haben und nun auch wieder nach der Fukushima-Katastrophe.", "Frieder Wagner: Natürlich, da schauen wir uns einfach die Situation in Italien an: Von 3000 italienischen Soldaten, die im Irak und im Kosovo im Einsatz waren, sind bisher 109 an Krebs oder Leukämie gestorben, weil sie nachweislich durch den Einsatz von Uranmunition in diesen Ländern erkrankt sind.", "16 Familien von den so Verstorbenen wagten es, gegen ihre Regierung bzw. das italienische Verteidigungsministerium auf Wiedergutmachung zu klagen. Und siehe da: Das italienische Verteidigungsministerium wurde in allen 16 Fällen verurteilt, Entschädigungen zu bezahlen. Die betroffenen Familien erhielten Beträge zwischen 200.000 und 1,4 Millionen Euro als Wiedergutmachung ausbezahlt. Und obwohl deutsche Soldaten im Kosovo direkt neben den italienischen stationiert sind, erklärt das Bundesverteidigungsministerium auf Anfrage immer wieder, dass es ähnliche Erkrankungen und Todesfälle bei den dort eingesetzten deutschen Soldaten nicht gibt.", "Die Ärzte im Krankenhaus von Mitrovica (Kosovska) im Norden des Kosovo haben eine klinische Untersuchung bei 30.000 Patienten durchgeführt, und zwar im Zeitraum von 1997 bis 2000. Also zwei Jahre vor dem Kosovokrieg bis ein Jahr danach. Während in der Vorkriegszeit die Zahl der malignen Erkrankungen mit 1,98 Prozent beziffert wird, stieg sie im ersten Jahr nach dem Kosovokrieg auf 5,45 Prozent an. Noch gravierender ist der Anstieg bei den Lungenkrebs-Erkrankungen. Hier verzeichnete man 1997 noch 2,6% Erkrankte, im Jahr 2000 dann aber einen Anstieg auf 22%, Tendenz steigend.", "Die am stärksten betroffene Bevölkerung ist dabei die der 30- bis 40-jährigen, die als Soldaten im Kosovokrieg in der Region Pec eingesetzt waren. Dort sind von den Alliierten ungefähr zehn Tonnen Uranmunition eingesetzt worden. In der Schlussfolgerung heißt es in der Studie: »Auf Grund dieser Erforschung haben wir den bedeutenden Anstieg maligner Erkrankungen durch den Krieg und den Einsatz der Uranwaffen bewiesen.«", "Frieder Wagner: Die Uranmunition wurde meines Wissens zuerst im Irakkrieg 1991 eingesetzt und zwar etwa 320 Tonnen. Dann im Bosnienkrieg 1995 und im Kosovokrieg 1999, da geben die Alliierten 10 Tonnen zu, die Serben sprechen allerdings von mindestens 30 Tonnen. Im völkerrechtswidrigen Irakkrieg 2003 wurden dann schätzungsweise 2000 Tonnen verschossen. Im Afghanistankrieg 2001 wurden sogar Uranbomben eingesetzt, die aus ausgemusterten Brennstäben aus Kernkraftwerken hergestellt wurden, denn man hat in den Bodenproben dort auch das viel gefährlichere Uran 236 gefunden. Das kommt in der Natur gar nicht vor, sondern entsteht nur bei der Wiederaufbereitung von Atombrennstäben.", "Da in diesen Brennstäben auch Reste von Plutonium enthalten sind, ist die Kontamination in Afghanistan zum Teil 400% höher als im südlichen Irak um Basra herum, wo die großen Panzergefechte stattgefunden haben. Und natürlich wurden die Uranwaffen auch in Somalia, im Libanon und auch in Libyen eingesetzt, womöglich auch in Gaza. Wieviel davon, das verraten die Alliierten bis heute nicht.", "Frieder Wagner: Das Thema „Uranwaffeneinsatz und die Folgen“ wird von der Wissenschaft leider immer noch sehr kontrovers angegangen und diskutiert. Aufgeklärte Wissenschaftler wie zum Beispiel die Amerikaner Dr. Leonard Dietz und Prof. Dr. Asaf Durakovic, der 12 Jahre lang für das Pentagon geforscht hat, aber auch die weltweit anerkannte Strahlenbiologin Dr. Rosallie Bertell und die deutschen Wissenschaftler Prof. Dr. Siegwart-Horst Günther und der Chemiker Prof. Dr. Albrecht Schott, um nur einige wenige zu nennen.", "Auch amerikanische Militärwissenschaftler haben durch massenspektroskopische Untersuchungen eindeutig bewiesen, wie schädlich diese Uranwaffen sind und dass sie sofort verboten und geächtet werden müssten. Das fordern auch die “Internationalen Ärzte für die Verhütung des Atomkrieges / Ärzte in sozialer Verantwortung e.V.“(IPPNW) und die „International Coalition to Ban Uranium Weapons“ (ICBUW) seit vielen Jahren – leider bisher ohne Erfolg.", "Frieder Wagner: Prof. Albrecht Schott, der Völkerrechtler Prof. Manfred Mohr und ich waren am 1. Juni 2010 zum zweiten Mal ins Auswärtige Amt zu einem 2-Stunden-Gespräch über „Uranwaffen und die Folgen“ eingeladen worden. Und dort hat nach einem eindringlichen Gespräch sogar einer der großen Verharmloser der Uranwaffen, dder damalige Leiter des Instituts für Strahlenschutz in Neuherberg bei München, Prof. Dr. Herwig Paretzke, wegen der hohen Giftigkeit der Uranwaffen ein sofortiges Verbot gefordert. Doch der Moderator des AA fasste – sozusagen als Schlusswort – zusammen, dass unsere Argumente gegen diese Waffen in der Tat sehr beeindruckend gewesen seien, aber, fügte er dann hinzu:", "„[. .] das seien doch alles nur humanitäre Argumente und mit humanitären Argumenten könnte man den USA nicht kommen“.", "Das zeigt, dass wir, was diese schrecklichen Waffen betrifft, leider Vasallen der USA sind. [Anm: H.S.: nicht nur in diesem Punkt!!]", "Frieder Wagner: In Sachen Uranmunition jedenfalls das Folgende:", "Die Gefahren der Uranmunition waren unserer Bundesregierung seit dem Golfkrieg von 1991 und dem Kosovokrieg 1999 öffentlich zugänglich und bekannt, auch unseren damaligen Politikern wie Kanzler Schröder und Außenminister Fischer. Wer darum 2003 wie zum Beispiel unsere heutige Bundeskanzlerin Angela Merkel, die auch noch studierte Physikerin ist, für den letzten Golfkrieg gestimmt hat, stimmte nicht nur für einen völkerrechtswidrigen Krieg, er war damit auch wissentlich und willentlich für das Kriegsverbrechen Uranmunition. Viele hochrangige Persönlichkeiten und Politiker, die heute in Regierungsverantwortung stehen, haben sich in Deutschland 2003 für diesen Golfkrieg ausgesprochen. Sie können sich nun nicht darauf zurückziehen, von der zwangsläufigen Verwendung von Uranmunition und den Folgen in einer solchen kriegerischen Auseinandersetzung nichts gewusst zu haben. Und sie werden sich für die Folgen eines Tages verantworten müssen.", "Der amerikanische Wissenschaftler John William Gofman, der an der Entwicklung der Hiroshimabombe mitgearbeitet hat und der auch Arzt war, schrieb schon 1979 – nachdem er die verheerende Problematik der niedrigen Alpha-Strahlung erkannt hat, in einem Offenen Brief – 1979 wohlgemerkt – also lange bevor hier über abgereichertes Uran und dessen Folgen diskutiert wurde, schrieb Gofman:", "„Ich denke, dass mindestens 100 Wissenschaftler, die sich mit den biomedizinischen Aspekten der Niedrigstrahlung beschäftigt haben – mich, Gofman, eingeschlossen – Kandidaten für ein Nürnberg ähnliches Gericht sind, da sie und ich mit ihrer großen Nachlässigkeit und Verantwortungslosigkeit Verbrechen gegen die Menschheit begangen haben. Denn jetzt, wo die Gefahren niedriger Alpha-Strahlung bekannt sind, ist dies nicht mehr nur ein Experiment, das wir gemacht haben, sondern Mord.”", "Wenn sich unsere Regierung heute als Freund der amerikanischen Regierung bezeichnet, dann sollte sie, gerade als Freund, den Mut haben, einem verbündeten Freund zu sagen, dass er mit dem Einsatz solcher Uranwaffen nicht nur einen irreparablen Fehler begeht an Mensch und Umwelt, sondern ein Kriegsverbrechen und ein solches Kriegsverbrechen muss entsprechend geahndet werden, auch und gerade von unserer Regierung und unseren Politikern.", "Frieder Wagner: Wenn Sie verinnerlicht haben, was wir bisher besprochen haben und wenn die Wissenschaft immer weiter mehr Beweise liefert, dass die Anwendung von Uranmunition zu furchtbaren Erkrankungen und Tod führen kann – zu Erkrankungen und Tod nicht nur der kämpfenden Truppen, sondern auch von Zivilisten, Frauen und Kindern und das auch noch Jahrhunderte, Jahrtausende nach dem Einsatz dieser Waffen, dann muss man nach allen Konventionen, ob Haager oder Genfer Konventionen, Nürnberger Dekrete und der UN-Charta von einem Kriegsverbrechen sprechen.", "Die Rechte dieser Konventionen und Dekrete müssen der Macht den Weg weisen und ihr den Respekt vor den Grundwerten lehren. Auf Armut und Unterdrückung, Krieg und Bomben, verstümmelten, missgebildeten und getöteten Frauen und Kindern lässt sich kein Frieden bauen – nicht im Irak, nicht in Afghanistan, nicht in Somalia, nicht in Gaza und auch nicht in Libyen und Syrien – nirgendwo. In dieser Hinsicht hat sich auch unter US-Präsident Obama leider nichts geändert. Denn der hat ja offensichtlich gelogen, als er bei seiner Friedensnobelpreis-Verleihung sagte, dass er Amerikas Verpflichtung bestätigt, sich an die Genfer Konventionen zu halten. Die USA haben allein in den letzten sieben Jahrzehnten die Genfer Konventionen immer wieder und immer wieder gebrochen und mit Füßen getreten – besonders in den letzten Jahren in Sachen Uranwaffen.", "In der Urteilsbegründung des Nürnberger Kriegsverbrechertribunals von 1946 heißt es darum zu Recht: “Die Entfesselung eines Angriffskrieges ist das größte internationale Verbrechen, das sich von anderen Kriegsverbrechen dadurch unterscheidet, dass es in sich alle Schrecken eines Krieges vereint und anhäuft”. Und jetzt führen die NATO und unsere Verbündeten solche Angriffskriege – müssten wir da nicht sofort sagen: Raus aus der NATO?", "Als das so genannte Balkan-Syndrom im Januar 2001 Schlagzeilen machte, begnügte sich die WHO damit, eine vier Seiten lange Ausarbeitung (Fact Sheet Nr. 257) zu veröffentlichen, die angeblich alles Wesentliche zu diesem Thema zusammenfasst. Aber dieser Text sollte vor allem die Öffentlichkeit beruhigen, denn er enthält nur sehr allgemeine Informationen, und wo er genauer wird, ergeben sich Widersprüche zum aktuellen wissenschaftlichen Kenntnisstand. Es heißt dort, die Strahlung, sofern sie überhaupt auftrete, überschreite nicht die zulässigen Grenzwerte:", "“Aus wissenschaftlicher Sicht erscheint es darum wenig wahrscheinlich, dass unter dem Militärpersonal im Kosovo und der Zivilbevölkerung eine erhöhte Leukämieanfälligkeit durch Kontakt mit Uranwaffen nachzuweisen ist.”", "Frieder Wagner: Die Erklärung ist einfach: die WHO musste schon 1959 auf Druck der USA mit der Internationalen Atomenergiekommission (IAEO, engl. IAEA für International Atomic Energy Agency) ein Abkommen schließen, das ihr die Befassung mit Fragen von Strahlung und Gesundheit nur mit Zustimmung der IAEO gestattet. In dem Abkommen mit der IAEO heißt es, Zitat: “Wenn eine der beiden Parteien eine Aktivität oder ein Programm in einem Bereich beginnen will, der für die andere Partei von Interesse ist oder sein könnte, wird sie die andere Partei konsultieren, um die betreffende Frage einvernehmlich zu regeln.” Genau diese Verpflichtung auf eine “einvernehmliche Regelung” erlaubt es der IAEO seither, fast alle Bemühungen der WHO zu unterbinden, mögliche Zusammenhänge von Strahlung und Erkrankungen in der Bevölkerung zu untersuchen.", "Dass so genannte unabhängige Untersuchungen der WHO nicht unabhängig sind, wurde 2004 durch eine Pressekonferenz des pensionierten Strahlenexperten der WHO, Dr. Keith Baverstock, deutlich: In einer Ausarbeitung der WHO machten Baverstock und seine Co-Autoren schon 2001 darauf aufmerksam, dass Luftstäube, die Uran-Aerosole enthalten, wie sie im Südirak und in Afghanistan, aber auch in Serbien und im Kosovo an bestimmten Stellen zu finden sind, sowohl radioaktiv schädlich und chemisch hoch toxisch wirken. Die damals unterdrückte WHO-Studie, die im Herbst 2001 beendet wurde, hätte laut Baverstock “Druck auf die USA und Großbritannien ausüben und den Einsatz von Uranwaffen sicher eindämmen können”. Baverstock wörtlich:", "„DU ist ein Alpha-Strahler und verfügt gleichzeitig über eine hohe chemische Toxizität. Beide Effekte in ihrer Wechselwirkung können einen „Cocktail-Effekt“ erzeugen, der für die Erhöhung des Krebs-Risikos verantwortlich ist.“", "Keith Baverstock hat am 04.12.2008 in einer Sendung des Bayerischen Rundfunks (BR 2) sehr deutlich gesagt, dass es inzwischen in der WHO 16 ausgezeichnete Arbeiten darüber gibt, wie gefährlich die Anwendung von Urangeschossen ist, aber alle diese Studien sind im “Giftschrank” der Weltgesundheitsbehörde verschwunden – es ist unfassbar.", "Frieder Wagner: Die neuere und insbesondere die unabhängige Forschung hat bis heute hinreichend Beweise erbracht, dass Menschen, die durch Uranaerosole abgereichertes Uran in ihren Körper aufgenommen haben, seien es Soldaten oder Zivilbevölkerung, aber vor allem Kinder und Jugendliche, einer schweren Gefährdung ihrer Gesundheit und ihres Lebens ausgesetzt sind, besonders im Irak, in Afghanistan, im Kosovo, in Serbien und in Somalia, aber auch im Libanon, in Gaza und Libyen.", "Das alles reicht aus, um von den Regierungen der Welt, den Vereinten Nationen und dem UN-Sicherheitsrat, aber natürlich auch von unserem Parlament ein Verbot des Einsatzes von Uranwaffen zu fordern. Denn keine Macht dieser Welt hat das Recht, auf ihren selbstherrlich gewählten Kriegsschauplätzen ganze Regionen unbewohnbar zu machen und die Menschen noch lange nach Beendigung der Kriegshandlungen zu vergiften und zu töten. Denn so vernichten wir den Lebensraum unserer Kinder und Kindeskinder und die werden uns dafür zu Recht eines Tages verfluchen.", "Darum müssen wir in Deutschland unseren Bundestagsabgeordneten durch entsprechende Ansprache, Briefe, E-Mails klar machen, welche Verantwortung sie tragen, wenn sie weiter Soldaten in irgendwelche kriegerische Einsätze schicken. Wir müssen ihnen klar machen, dass sie die Verantwortung tragen, wenn diese Soldaten tot, verletzt, traumatisiert oder durch Uranwaffen kontaminiert nach Hause kommen.", "Wir müssen ihnen klar machen, dass wir solche Politiker zur Verantwortung ziehen werden, wenn diese Soldaten eines Tages wegen dieser Munition krank oder durch sie missgebildete Kinder geboren werden. Wir müssen ihnen klar machen, dass es um die Zukunft unserer Kinder und dieser Erde geht. Wir müssen ihnen klar machen, dass wir mit Zynikern der Macht und ihren Kriegen nichts zu tun haben wollen.", "Frieder Wagner, geboren 1942, ist deutscher Journalist und Filmemacher. Für seine Fernseharbeiten wurde er mit dem Adolf-Grimme-Preis ausgezeichnet. Seit 1982 stellt er in Personalunion als Autor, Kameramann und Regisseur eigene Fernsehdokumentationen für ARD und ZDF her. Seine für die WDR-Reihe „Die Story“ gedrehte Dokumentation „Der Arzt und die verstrahlten Kinder von Basra“ über die Folgen des Einsatzes der Uranmunition erhielt 2004 den Europäischen Fernsehpreis.", "Lesetipps:", "«Der Uranatlas: Daten und Fakten über den Rohstoff des Atomzeitalters» - Sep 2019 - 52 Seiten >> weiter. (PDF)", "Frieder Wagner: \"Todesstaub – Made in USA. Uranmunition verseucht die Welt.\", Promedia 2019. 232 S. brosch.; € 22,00. ISBN: 978-3-85371-452-2. Mit eingelegter Film-DVD „Deadly Dust – Todesstaub“!", "Obwohl hochgiftig und radioaktiv strahlend, ist Uranmunition ein gängiger Bestandteil US-amerikanischer Kriegszüge. Seit dem Golfkrieg 1991 setzt die US-Armee unter stillschweigender Duldung der NATO-Verbündeten, also auch Deutschlands, urangehärtete Munition, Bomben und Granaten ein. Im Kosovo ebenso wie in Bosnien und Serbien, in Kuwait, Afghanistan, im Libanon, in Somalia, im Irak und in Syrien.", "Hergestellt werden die Geschosse aus abgereichertem Uran 238, einem Abfallprodukt der Atomindustrie, das in der Produktion kaum Kosten verursacht. Im Englischen lautet die Bezeichnung Depleted Uranium (DU). Bei den Militärs ist DU dank seiner extrem hohen Dichte beliebt, aufgrund derer die Projektile durch Stahlbeton und die Wände von Panzern dringen können.", "Wenn Urangeschosse ihr Ziel treffen, verbrennt das verwendete abgereicherte Uran zu winzigsten Partikeln. Dieser „Todesstaub“ kann eingeatmet in alle Organe gelangen, weil er 100 Mal kleiner ist als rote Blutkörperchen und so auch die Mutter-Kind-Schranke überwindet. Die Uranteilchen verseuchen im Irak und überall dort, wo diese Waffen bisher eingesetzt wurden, zudem den Boden, die Luft und das Wasser. Sie verursachen Krebs. Viele Generationen werden über Jahrhunderte geschädigt, weil sich ihr genetischer Code verändert.", "Der Dokumentarfilmer und Autor Frieder Wagner hat in den Kinderkrankenhäusern des Irak Bilder des Schreckens gesehen und aufgenommen. In seinen Filmen „Deadly Dust – Todesstaub“ (2007) und „Der Arzt und die verstrahlten Kinder von Basra“ (2003) berichtet er über die Vertuschungsstrategie der Militärs, der Industrie und von Regierungen, aber auch jener der Medien und der Politik. Seine jahrelange Beschäftigung mit dem Thema führte ihn zu den verseuchten Kriegsschauplätzen, wo er gemeinsam mit dem deutschen Arzt Siegwart-Horst Günther (1925–2015) wichtige Fakten zutage förderte, die nun erstmals in Buchform erscheinen. Darin sind auch Aufzeichnungen über die fatalen Folgen des Auslandseinsatzes von deutschen Bundeswehrsoldaten enthalten. (-Verlagstext)", "Quelle: Dieser Text erschien als Erstveröffentlichung am 27. Juni 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1.  Uranmunition:  Ein Geschoss soll ein Ziel zerstören. Enthält das Geschoss, wie Uran-Munition, keinen Sprengstoff, beruht seine zerstörerische Wirkung (seine Durchschlagskraft) allein auf seiner Bewegungsenergie (kinetische Energie). Trifft ein Uran-Geschoss auf ein Ziel wie z.B. einen Panzer, wird die Bewegungsenergie des Geschosses zum überwiegenden Teil in Wärmeenergie umgewandelt. Dies führt zu großer Hitzeentwicklung. Neben der mechanischen Zerstörung in der Umgebung des Treffers durch die Durchschlagskraft (Penetrationskraft, daher der englische Begriff „penetrator“) des Geschosses geraten Treibstoff und Munition des Panzers in Brand und er wird unbrauchbar. (Text: Uni Oldenburg). > Bildquelle: GulfLINK > The Camp Doha Explosion and Fires (July 1991) - Auflistung mit div. Fotos > Foto.", "2. M1A1-Abrams- Main Battle Tank: A destroyed American tank in Baghdad during America's invasion of Iraq. Wenn ein Urangeschoss in einen Panzer eindringt, entsteht an diesem abgereicherten Uranmetallstab ein Abrieb, der sich bei der enormen Reibungshitze von selbst entzündet. Das heißt, wenn sich ein solches Geschoss in Sekundenbruchteilen durch einen Panzer schweißt, entzündet sich das abgereicherte Uran explosionsartig von allein und die Soldaten in dem Panzer verglühen bei Temperaturen von bis zu 5000 Grad Celsius. > Bildquelle: GulfLINK > The Camp Doha Explosion and Fires (July 1991) - Auflistung mit div. Fotos > Foto.", "3. PGU-14/B API Panzerbrechende Einbrenner [DU] 30mm Munition. Die 30mm x 173 GAU-8/A-Munition gehörte zu den effektivsten Munition, die in Operation Desert Storm verwendet wurde, mit nachgewiesener Leistung gegen alle Ziele, einschließlich Panzer, gepanzerte und leichte Fahrzeuge. Die 30 mm leichte Munitionsfamilie wurde entwickelt, um die Luft-Boden-Mission des Apache-Hubschraubers AH-64 der US-Armee zu optimieren. Quelle: ICBUW - International Coalition to Ban Uranium Weapons. Copyright on the ICBUW website - weiterlesen.", "4. Ein Munitionsspezialist trägt eine 105 mm panzerbrechende Patrone, die 1991 während der Operation Desert Shield in einem M-1 Abrams Kampfpanzer eingesetzt wird. (An ammunition specialist carries a 105mm armor-piercing round to be used in an M-1 Abrams main battle tank during Operation Desert Shield in 1991.) Bildquelle: Artikel des US DEPT OF DEFENSE: \"Desert Storm: A Look Back\", Jan. 11, 2019 | BY Shannon Collins >> Artikel. Photo By: Army Sgt. Brian Cumper. VIRIN: 181103-D-ZZ999-101. >> Foto. Dieses Werk ist in den Vereinigten Staaten gemeinfrei, da es von Mitarbeitern der US-amerikanischen Bundesregierung oder einem ihrer Organe in Ausübung ihrer dienstlichen Pflichten erstellt wurde und deshalb nach Titel 17, Kapitel 1, Sektion 105 des US Code ein Werk der Regierung der Vereinigten Staaten von Amerika ist.", "5. FOLLOW US-SHEEP. Quelle: Punkerslut.com > Grafikinfoseite. This image came from The Anti-Nationalism and Anti-Patriotism Graphics Library > This image came from www.miniaturegigantic.com. Original CopyLeft Notice from MiniatureGigantic.com: \"The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited.\" by Jonathan McIntosh > Grafik.", "6. Screenshot aus einem Video. Die Fotocollage besteht u.a. aus dem Videocover \"DEADLY DUST\" und einem Foto des Urankerns eines panzerbrechenden DU-Geschosses Kaliber 30 mm. >> Wikimedia Commons. Das Urankernbild ist in den Vereinigten Staaten gemeinfrei, da es von Mitarbeitern der US-amerikanischen Bundesregierung oder einem ihrer Organe in Ausübung ihrer dienstlichen Pflichten erstellt wurde und deshalb nach Titel 17, Kapitel 1, Sektion 105 des US Code ein Werk der Regierung der Vereinigten Staaten von Amerika ist.", "7. Buchcover \"Todesstaub – Made in USA. Uranmunition verseucht die Welt.\" von Friedel Wagner, Promedia 2019. 232 S. brosch.; € 22,00. ISBN: 978-3-85371-452-2. Mit eingelegter Film-DVD „Deadly Dust – Todesstaub“!", "8. Textgrafik: Die Blutspur der NATO: Vietnam, Jugoslawien, Afghanistan, Irak, Libyen, Syrien, Mali und Jemen. Grafik: Wilfried Kahrs (WiKa) / QPress.de .", "9. FCK NATO. Kilez More FCK NATO Shirt. Die NATO ist ein christliches offensives Militär- und Angriffsbündnis. Osterweiterung, Kriegsverbrechen und Verbrechen gegen die Menschlichkeit gehören zum Repertoire. Grafik: Kilez More. Das FCK NATO Shirt gibt´s hier. Kilez More (bürgerlich Kevin Mohr; * 19. März 1988 in Wien) im Interview. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "10. Buchcover - siehe #8", "Am 4. April 2019 begeht die NATO den 70. Jahrestag des Nordatlantik-Vertrags. In dieser Zeit hat die NATO ihren globalen Einfluss weit über das ursprüngliche Gebiet des Nordatlantiks ausgebaut. Die NATO verursachte und verursacht weltweit Instabilität – und erhöht ihre Geldforderungen von Jahr zu Jahr.", "Seit ihrer Gründung ist die Aufnahme neuer Mitgliedstaaten von ursprünglich 12 auf 29 Länder gestiegen. Trotz ihres Wachstums ist die Welt nicht sicherer und konfliktfreier geworden. Das übergeordnete Strategieziel der NATO zum 70-jährigen Bestehen scheint darin zu bestehen, ihre Position zu stärken, um angeblich der ultimative Garant für Frieden und Sicherheit der Nationalstaaten zu sein. Seit ihrem Start hat sich die NATO jedoch nicht als strategisches Abschreckungsbündnis zum Schutz des Nordatlantiks qualifiziert, sondern als USA-dominiertes strategisches Bündnis zum Führen von Kriegen und der Vergrößerung ihres Einflusses durch militärische Mittel des Westens gegenüber anderen Länder in der Welt.", "Dies verursacht eine Alarm- und Abwehrhaltung von Seiten Russlands, Chinas oder anderer „Nicht-Nordatlantik“-Länder und wirkt sich destabilisierend auf die Gebiete aus, in denen die NATO tätig ist. Des Weiteren hat diese die Teilnahme an den Verhandlungen für den UN-Vertrag über das Atomwaffenverbot abgelehnt und den NATO-Staaten geraten, sich ebenfalls nicht daran zu beteiligen.", "Darüber hinaus haben die USA im Rahmen der „nuklearen Teilhabe“ 180 Sprengköpfe auf sechs NATO-Stützpunkten in fünf Ländern deponiert: in Belgien, Deutschland, Italien, den Niederlanden und der Türkei. Die Trident-Atom-U-Boote des Vereinigten Königreichs sind in die NATO „integriert“. Die NATO hat nicht nur eine Politik des Unterhaltens von Atomwaffen beibehalten, sondern auch eine Politik des „Ersteinsatzes“.", "Die NATO hat ihre Streitkräfte bis an die russische Grenze vorgeschoben und damit die Spannungen in Europa eskalieren lassen und die Welt an den Rand eines neuen Wettrüstens gebracht.", "Die NATO hat auf ihrem Gipfeltreffen 2010 ein neues Strategisches Konzept angenommen. Es bekennt sich erneut  zu einer interventionistischen militärischen Agenda, die vom Ziel des Friedens und der nuklearen Abrüstung wegführt. Dazu gehört eine Ausweitung des Tätigkeitsbereiches auf „Terrorismusbekämpfung, Cybersicherheit und die Verbreitung chemischer, biologischer und nuklearer Waffen“. Letzteres bezieht sich natürlich nicht auf NATO-Mitglieder, sondern auf andere „feindliche Staaten“ nach dem Prinzip “Tu, was ich dir sage, und nicht, was ich selber tue”. Auf dem Gipfel wurde außerdem vereinbart, das US-Raketenabwehrsystem in ein europäisches Programm für Raketenabwehr unter der Schirmherrschaft der NATO zu integrieren.", "Die NATO übernimmt keine Verantwortung für die Wahl der von ihren Mitgliedern eingesetzten Waffen. Beim Balkankrieg wurden Uranwaffen von den in den Jahren 1994 und 1995 in Bosnien und Herzegowina operierenden amerikanischen Flugzeugen der NATO eingesetzt; 1999 in Serbien, im Kosovo und an einem Ort in Montenegro. Und dies obwohl nach dem Uranwaffeneinsatz im Irak bereits bekannt war, welche Gefahren für das menschliche Leben und die Umwelt hiervon ausgehen. Noch vorhandene mangelnde Transparenz von Einsatzorten und Zielen bedeutet, dass nicht bekannt ist, wie viele Gebiete genau aufgrund von Waffen mit „abgereichertem“ Uran (DU), die in einem dieser bewaffneten Konflikte eingesetzt wurden, kontaminiert wurden.", "Historische Risikobewertungen zu den Auswirkungen von DU auf den menschlichen Körper konzentrierten sich hauptsächlich auf den Zusammenhang von radiologischen Strahlen und Lungenkrebs sowie die chemischen Auswirkungen von DU auf die Nieren. In den letzten zehn Jahren wurde jedoch eine beträchtliche Anzahl von Peer-Review-Untersuchungen durchgeführt, die die Wechselwirkung von DU und DNA beleuchten. Insgesamt haben die Studien bestätigt, dass DU ein genotoxischer Wirkstoff ist, daß heißt er ist in der Lage, die DNA zu schädigen, was zur Entwicklung von Krebserkrankungen führen kann. Als Alpha-Emitter wird DU im Körper, beispielsweise durch eingeatmeten Staub, von der Internationalen Agentur für Krebsforschung der WHO als Karzinogen der Gruppe 1 eingestuft.", "Aus all diesen Gründen lehnen wir jede Angriffsstrategie und jede bewaffnete Intervention der NATO und ihrer Verbündeten entschieden ab und setzen uns nachdrücklich gegen den Einsatz von Uran in bewaffneten Konflikten ein.", "Der 70-igste Jahrestag der NATO ist kein Jahrestag zum Feiern, sondern ein Jahrestag um all jenen zu gedenken, die an der durch Uranwaffen verursachten Kontamination gelitten haben und daran gestorben sind. Dies ist eine Zeit, in der wir uns an die Umweltverschmutzung durch toxische Waffen erinnern, in der wir mögliche Schäden für künftige Generationen fürchten und unseren Widerstand dagegen erneut bekräftigen.", "ICBUW, 4. April 2019  >> Erklärung", "info@uranmunition.org", "Seit vielen Jahren engagiert sich die deutsche Zivilgesellschaft für die Ächtung von Uranwaffen. Über Austausch und Aktionen haben sich Netzwerkstrukturen entwickelt, die am 28. September 2013 in München in die Gründung von ICBUW Deutschland mündeten. An der Gründungsveranstaltung nahmen Vertreterinnen und Vertreter verschiedener Organisationen teil. Dazu gehörten u.a. IPPNW, IALANA, Darmstädter Signal, AK Uran-Munition Berlin, Nuclear Free Future Award, Bundesausschuss Kasseler Friedensratschlag, WILPF München und Friedenskreis Castrop-Rauxel. Hinzu kamen Einzelpersonen wie der Kölner Filmemacher Frieder Wagner und der Münchener Wissenschaftler Prof. Peter Horn. >> weiter.", "www.uranmunition.org"]}}, "recommendations": []}