{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2255", "query_keywords": ["leiche", "rechtspopulismus", "spo", "energiewende", "demo", "afrika", "us", "pflegenotstand", "usa", "christ", "politik", "ss", "rna", "querdenker", "sp", "corona", "terror", "regierung", "schi", "ns", "angela merkel", "europäische union"], "creation_date": "06.10.2020", "last_modified": "10.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Apfelschuss", "Claus von Wagner", "Die Anstalt", "Die Sollbruchstelle der Macht", "Die Taten der Dänen", "Dieter Hildebrandt", "Egon Wolfgang Kreutzer", "Einschüchterung", "Erwin Pelzig", "Frank-Markus Barwasser", "freie Meinungsäußerung", "Gelächter", "Georg Schramm", "Gesslerhut", "Gesta Danorum", "Häme", "Humankapital", "Indoktrination", "Kapitalinteressen", "Konditionierung", "Konformismus", "Lachen", "Lach und Schieß", "Laufenlernen", "Lothar Dombrowski", "Max Uthoff", "Meinungsfreiheit", "Meinungskorridor", "Münchner Lach- und Schießgesellschaft", "Neoliberalismus", "nützliche Idioten", "Nützlichkeitskriterien", "Nutzmenschhaltung", "Political correctness", "politisch korrekt", "Politische Korrektheit", "politisches Kabarett", "Rhein-Main-Donau-Kanal", "Saxo Grammaticus", "Schadenfreude", "Schweigen", "Staatsblödeleien", "Staatskabarett", "systemische Gewalt", "Systemkonformismus", "Urban Priol", "Verstummen", "Volksbewirtschaftung", "Wilhelm Tell", "Wo bleibt die Revolution", "Zensur"], "content": {"title": "Wenn das Lachen vergeht: Die politische Korrektheit verbietet es!", "description": "Wenn das Lachen vergeht Die politische Korrektheit verbietet es! von Egon W. Kreutzer, Elsendorf", "body": {"": ["Lachen ist ein Ausdruck des lebensbejahenden Charakters, der zur Not auch über sich selbst und sein Missgeschick nicht in Tränen und Trauer ausbricht, sondern den Fehler erkennt und darüber lacht, dass er so dumm sein konnte, bevor er sich daran macht, es besser zu machen.", "Die Voraussetzung für das Lachen ist die Freiheit, Fehler korrigieren zu können.", "Wenn Eltern unwillkürlich lachen, weil sich das Kind beim Laufenlernen urkomisch anstellt, dann steht dahinter das Wissen darum, dass das Kind damit seinen Erfahrungsschatz erweitert und aus dem soeben gemachten Fehler lernen wird.", "Wenn wir über einen guten Witz lachen, dann nur, weil wir den eingebauten Fehler, der zur Pointe führt, erkennen und uns dabei selbst versichern, den gleichen Fehler vermeiden zu können.", "Erst wenn unsere Freiheit nicht mehr ausreicht, Fehler korrigieren zu können, erstirbt das Lachen.", "Mir fällt auf, dass immer weniger gelacht wird. Das heitere, befreiende Lachen ist auf dem Rückzug. Noch wird es substituiert durch Gelächter. Gelächter, die hässliche Schwester des Lachens, die ihre Energie aus Häme und Schadenfreude bezieht und die Möglichkeit der Fehlerkorrektur ausschließt, die hinter jedem Irrtum einen Deppen, hinter jedem misslungenen Versuch gleich den Versager erkennt, hat ihren Höhepunkt jedoch auch schon hinter sich.", "Das ist nicht verwunderlich. Häme und Schadenfreude sind inzwischen gleichbedeutend mit Hass und Hetze, Gelächter diskriminiert und wird damit zum sanktionswürdigen Verhalten. Wer, weil er nicht mehr lachen kann, dem Gelächter frönt, wird ausgegrenzt.", "► Staatskabarett", "Ein kurzer Abriss über die Geschichte des „Staatskabaretts“ mag hilfreich sein, diese Veränderungen zu erkennen. Damit meine ich Formen des politischen Kabaretts, die es in die öffentlich rechtlichen Medien geschafft haben. Daneben gab es stets – in größerer Quantität – „Staatsblödeleien“, deren Anspruch lediglich darin bestand, Pointen ohne politischen, meist nicht einmal mit aktuellem Bezug abzuschießen. Zu diesen Staatsblödeleien, die handwerklich teils sogar sehr gut gemacht waren, zähle ich die Sendungen Didi Hallervordens ebenso wie den unnachahmlich Bühnenhüpfer Otto, aber auch Loriot, und viele, die es weniger weit gebracht haben.", "Das Staatskabarett im öffentlich rechtlichen Fernsehen hat nach meiner Einschätzung mit Dieter Hildebrandt begonnen. Dass es gelungen ist, die 'Münchner Lach- und Schießgesellschaft' ins Fernsehen zu bringen, mag damit zusammenhängen, dass das Lachen seinerzeit noch problemlos möglich war. Man konnte sogar über Politiker lachen, in der Überzeugung, diese hätten sich ebenfalls noch die Möglichkeit bewahrt, über sich selbst zu lachen und dann einen neuen, besseren Versuch zu wagen.", "Ich gehe davon aus, dass man sich ohne schweres Kopfzerbrechen entschlossen hat, der 'Lach und Schieß' die große Bühne des Staatsfernsehens zu bieten, weil angenommen wurde, Hildebrandt würde für Quote sorgen.", "Als Hildebrandt kritischer wurde und nachdem die bayerischen Sendemasten beim Thema „Rhein-Main-Donau-Kanal“ (RMD-Kanal) sogar abgeschaltet werden mussten, dauerte es zwar noch eine Weile, bis Hildebrandts Fernseh-Ära endete, aber das Ende kam. Das befreiende Lachen erlitt einen schweren Schlag.", "Erst als Urban Priol mit der Anstalt auftauchte, kam wieder Leben in die Bude. Über seine unaufhörlichen Merkel-Lästerungen konnte man lachen, weil es so aussah, als bestünde die Chance, den bei den letzten Wahlen gemachten Fehler beim nächsten Mal zu korrigieren. Das Publikum lachte weniger über Merkel als über sich selbst, doch Priols Partner, Georg Schramm, war bereits ein ganz anderes Kaliber. Er prangerte an. Seine Kritik war schonungslos. Seine  Pointen waren beißend, ätzend, verletzend, und wenn das Publikum zu früh oder an der falschen Stelle lachen wollte, fand er Möglichkeiten, dies zu unterbinden.", "Bei Schramm blieb einem das Lachen dann auch schon öfter mal im Halse stecken und machte einer Betroffenheit Platz, die auch durch Gelächter nicht zu verscheuchen gewesen wäre. Im Grunde verkörperte Schramm einen Aufruf zum Widerstand, der auch von der kabarettistischen Form des Vortrags kaum verdeckt werden konnte.", "Schramm ist gegangen, Priol ist geblieben, holte sich den Pelzig (Frank-Markus Barwasser) dazu, und schließlich endete die Ära der ersten Anstalt. [Pelzig war schon länger mit regelmäßigen Gastauftritten dabei. H.S.]", "Mit Claus von Wagner und Max Uthoff erlebte die Anstalt noch einmal eine Renaissance, doch der Glanz der handwerklich gut gemachten und mit großem Aufwand produzierten Sendungen verblasste bald. Unmerklich verwandelte sich die Kritik an „denen da oben“ in eine Kritik an den Regierungskritikern. Befreit lacht bei Wagner und Uthoff nur noch, wer mit der Nase auf den Fehler einer verfehlten regierungskritischen Einstellung anderer gestoßen wird und sich damit in der eigenen richtigen Haltung bestätigt sieht. [siehe die beiden Kommentare von Christian Jakob und Peter A. Weber UNTER dem Artikel; H.S.]", "Das Staatskabarett, finanziert mit der an die Nutzung von Wohnraum gebundenen „Demokratie-Abgabe“, verführt dazu, sich der Alternativlosigkeit anzuschließen, um überhaupt noch lachen zu können und eröffnet dabei, kaum ohne Absicht, auch die Möglichkeit die Häme und Schadenfreude des Rechtgläubigen als Gelächter über die Ketzer auszuschütten.", "► Die politische Korrektheit", "Doch auch ohne die Entwicklung und den Einfluss des Kabaretts in die Betrachtung einzubeziehen, ist kaum noch irgendwo ein fröhliches Lachen zu hören. Das Lachen ist längst eingehegt durch die Regeln der politischen Korrektheit. Die politische Korrektheit verbietet es, das, was als Blödsinn und Dummheit wahrgenommen wird, mit einem Lachen zu quittieren, weil jeder Versuch, an der Unfehlbarkeit der Politik zu kratzen, unangenehme Folgen nach sich ziehen kann.", "Natürlich konnte ich darüber lachen, als Angela Merkel von Südafrika aus die Wahl des Thüringischen Ministerpräsidenten Kemmerich faktisch annullierte, weil es sich um jene Form einer aller Erfahrung widersprechenden, unerwarteten Wendung handelte, die dem guten Witz als Schlusspointe zum erwünschten Lacherfolg verhilft.", "Allerdings hätte ich noch sehr viel mehr lachen können, wenn es sich um eine Szene in einem Kabarett gehandelt hätte, um die Überzeichnung eines fehlerhaften Rollenverständnisses, verbunden mit der Gewissheit, dass das im richtigen Leben nur andeutungsweise, aber niemals mit diesem absoluten Machtanspruch zu erwarten sei.", "Ich konnte auch herzhaft über Merkel und Seibert lachen, als sie sich in der Hetzjagden-Geschichte so festgefahren hatten, dass ich glaubte, jetzt müssten sie den Fehler eingestehen, zurückrudern und das Blatt zum Besseren wenden. Stattdessen lieferte man mir mit der Entlassung des Chefs des 'Bundesamtes für Verfassungsschutz' einen neuen Anlass, mein Zwerchfell in Bewegung zu setzen, weil sich das ungefähr so anfühlte, wie der wiederholt misslingende Versuch des Clowns im Zirkus, nicht schon wieder über die eigenen, übergroßen Schuhe zu stolpern.", "Doch so wie Wilhelm Tell das Lachen über den an einer langen Stange befestigten Hut des Landvogts vergangen sein mag, als er feststellte,", "so vergeht auch mir mehr und mehr das Lachen, wenn ich wieder und wieder feststellen muss, dass auch die absurdesten Ideen und Vorhaben nicht jene leicht korrigierbaren Fehlleistungen im Zuge eines Lernens durch Versuch, Irrtum und Erfolg sind, sondern knallhart durchgesetzte, genau auf das von mir befürchtete und für blödsinnig erachtete Ergebnis abzielende Pläne.", "Dabei gibt es nicht einmal die Chance für ein hämisches Gelächter, weil sie niemals scheitern, sondern mit allem, was sie sich in den Kopf gesetzt haben, durchkommen. Grundgesetz und Verfassungsgericht sind leider nicht so konstruiert, dass daraus wirksame Konsequenzen für die handelnden Personen entstehen könnten. Was geschieht denn, wenn ein Urteil ignoriert wird, was hilft es denn, wenn ein neues Gesetz oder die Änderung eines bestehenden von den Verfassungsjuristen als grundgesetzwidrig angesehen wird? Der Amtseid steht dem politischen Willen ebenso wenig im Wege, wie das Grundgesetz – und das Verfassungsgericht ist so lange ein zahnloser Tiger, wie nicht eine Opposition auftritt, die stark genug wäre, verfassungswidriges Handeln der Regierung anzuprangern und damit selbst eine Regierungsmehrheit zu erringen.", "Ich weiß nicht, wie künftige Historiker die momentane Episode in der Geschichte Deutschlands einst würdigen werden. Je nachdem, wie lange der Trend anhält, könnte sie als die entscheidende Phase zur Überwindung der Fesseln der Demokratie gepriesen, oder aber als der Einstieg in die Schreckensherrschaft der Diktatur des Vierten Reiches verurteilt werden. Letzteres verbunden mit der Mahnung, es nie wieder so weit kommen zu lassen.", "Geschichte schreiben immer die Sieger. Auch dann, wenn es mangels Gegenwehr zu keinen nennenswerten Kampfhandlungen gekommen sein sollte.", "So sehr der Mythos um Wilhelm Tell auch im Dunkel der Geschichte wurzelt und die Sache mit dem Apfelschuss womöglich auf die viel früher entstandene, von Saxo Grammaticus geschriebene Gesta Danorum („Die Taten der Dänen“, verfasst ca. 1200–1216) zurückgeht: Eines ist unbestreitbar davon übrig geblieben: Die Eidgenossenschaft existiert bis heute.", "Das animiert zwar nicht schon zu einem befreiten Lachen, aber ein kleines, versonnenes Lächeln, verbunden mit der aufkeimenden Gewissheit, dass Veränderungen immer möglich sind, und dass sie immer wahrscheinlicher werden, je schwerer es gemacht wird, Kritik überhaupt noch zu artikulieren, das sollte sich jetzt bei jedem ins Gesicht schleichen, der bis hierher gelesen hat.", "Einige wenige Sätze aus meinem Buch „Wo bleibt die Revolution. Die Sollbruchstelle der Macht.“ (siehe weiter unten!) will ich hier noch zitieren:", "Egon W. Kreutzer, Elsendorf", "\"Wo bleibt die Revolution. Die Sollbruchstelle der Macht\" von Egon W. Kreutzer. Paperback 248 Seiten, ISBN-13: 978-375193421-3; Verlag: Books on Demand, erschienen 15.05.2020. Preis 18,80€. Das Werk ist auch als E-BOOK (ePUB; 552,1 KB) für 7,49€ erhältlich - ISBN-13: 978-375194651-3.", "Das vorliegende Buch erschien in der Erstausgabe im Frühjahr 2014 im EWK-Verlag, Elsendorf. Sechs Jahre später hat Kreutzer den Text überarbeitet und - ergänzt um die Auswirkung der seither eingetretenen Ereignisse bis zur Corona-Krise - wieder zu einem hochaktuellen Buch gemacht.", "Beschreibung:", "Die \"Revolutionäre Situation\" entsteht, wenn Volkswirtschaft zu \"Volksbewirtschaftung\" verkommt, wenn aus Menschen \"Humankapital\" wird, dessen Wert einzig an Nützlichkeitskriterien bemessen wird. Der Staat hat den Ausgleich zwischen den Kapitalinteressen und den Interessen der Bevölkerung herzustellen. Doch auch in der Demokratie ist der Staat ohne eine funktionierende Wirtschaft nicht überlebensfähig.", "Schwache politische Führungsfiguren neigen daher dazu, den Kapitalinteressen die höhere Priorität einzuräumen. Das bleibt der Bevölkerung nicht verborgen. Es entwickelt sich Widerstand, der durch repressive Gesetze und permanente Überwachung ruhig gehalten werden muss. Natürlich gibt es einen Punkt, an dem dies alles nicht mehr ausreicht. Viele fragen sich daher schon lange: Wo bleibt die Revolution?", "Wann die Revolution kommt, hängt allerdings auch davon ab, wie die gesellschaftlichen Voraussetzungen aussehen, um Übergriffigkeiten von Staat und Kapital überhaupt entgegentreten zu können. Wo ein gemeinsames Bewusstsein der Zusammengehörigkeit fehlt oder zerstört wurde, wo Individuen mit mangelndem Selbstwertgefühl unterdrückt und ausgebeutet werden, wird die Schmerzgrenze sehr viel später erreicht als bei einem einigen Volk mit ausgeprägtem Geschichsbewusstsein und Selbstvertrauen.", "Wer sich allerdings von der scheinbaren Ruhe in Deutschland beeindrucken lässt, erkennt nicht die \"Tiefenströmung\" der gesellschaftlichen Mitte, in deren vermeintlicher Trägheit eine starke, immerwährend wirkende Kraft verborgen ist, die, wie das Wasser in der Mitte des Flussbetts, unermüdlich daran arbeitet, sich dieses Bett neu zu formen und mit der Zeit jede scharfe Biegung des Flusslaufes abzurunden.", "Neoliberalismus und Globalismus haben zum Ende des vorigen Jahrhunderts auch Deutschland und die EU erreicht und den sozialen Frieden gestört. Protagonisten links-grünen Gedankenguts und Alt-68er in den Institutionen wurden nach oben gespült. Das Ergebnis: Beschädigung der wirtschaftlichen Kraft des Landes, was mit einer verheerenden Energiewende, der Verteufelung des Verbrennungsmotors und nicht zuletzt mit Gender-Gaga und Refugees-welcome-Rufen in Angriff genommen wurde.", "Inzwischen wendet sich das Blatt. Globalistischen Strukturen zerbrechen, Regionen und Nationalstaaten erstarken. Trump und Johnson sind die Vorreiter, die in ihren Staaten die Balance zwischen Staat, Wirtschaft und Volk wieder herstellen.[1]", "Wenn wir Glück haben, gelingt das ohne Barrikaden und Guillotine.", "[1] Anm. von Hemut Schnug: Kreutzer als offensichtlich neodarwinistischer Vertreter einer Leistungsgesellschaft übersieht einmal mehr gerne, daß die herbeifabulierte Balance zwischen Staat, Wirtschaft und Volk nur für die Bessserverdienenden der Oberschicht gilt, derweil sich Armut weiter ausbreitet und immer mehr Menschen (Kinder, Jugendliche, Arbeits- und Wohnungslose, Kranke, Alte etc.) auf der Stecke bleiben.", "► Quelle: Der Artikel wurde am 05. Oktober 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Laufen lernen: Die ersten freien Schritte. Heiß ersehnt und von allen bejubelt: Babys erste freie Schritte. Unermüdlich üben die Kleinen, bis sie sich auf zwei Beinen fortbewegen können. Die Bewegungsentwicklung vom Liegen, Sitzen, Knie beugen, Greifen, Hochziehen, Stehen, Hinfallen, erste Schritte, unzählige Male Hinfallen, Laufen . . ist faszinierend zu beobachten. Babys unbeholfener, urkomischer Bewegungsdrang löst bei Erwachsenen so manchen Lacher und Freude aus.", "Nichts ist mehr vor dem schnellen Zugriff sicher, doch das Kind, das anfänglich noch Dinge seines Interesses ungeschickt nur umgeworfen hat, lernt ziemlich schnell, sie zu greifen, festzuhalten – und dann auch wieder absichtlich wegzuwerfen, wobei sich dabei auch eine gewisse Zielsicherheit entwickelt.", "Foto: Nafra / Nikolett Afra, Miskolc/Magyarország (Ungarn). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Dieter Hildebrandt: Programm: Nie wieder achtzig! Pressefoto von Daniel Schäfer. Quelle: Münchner Lach + Schiessgesellschaft  .", "Hildebrandt (* 23. Mai 1927 in Bunzlau, Niederschlesien; † 20. November 2013 in München) war ein deutscher Kabarettist, Schauspieler und Buchautor. Bekannt wurde er als Mitbegründer der Münchner Lach- und Schießgesellschaft sowie durch die Formate Notizen aus der Provinz und Scheibenwischer, die zu langjährigen Fernseherfolgen wurden und mehrfach zu politischen Kontroversen führten. Er trat bis ins hohe Alter auf. Hildebrandt war einer der einflussreichsten Kabarettisten in der Geschichte der Bundesrepublik Deutschland und veröffentlichte zahlreiche Bücher. (Text: Wikipedia).", "3. Georg Schramm (* 11. März 1949 in Bad Homburg vor der Höhe) ist ein deutscher Kabarettist. Schramm war auf der Demonstration \"#ausgehetzt\" am 22. Juli 2018 in München bei deren Schlusskundgebung auf dem Königsplatz aufgetreten. In einer Sitzung des Ausschusses für Arbeit und Soziales im EU-Parlament am 18. Februar 2019 trat er ebenfalls als Lothar Dombrowski auf, nachdem er vom fraktionslosen EU-Parlamentsabgeordneten Martin Sonneborn von der Partei Die Partei als Gastredner eingeladen wurde. Schramm ist Befürworter von Genossenschaftsbanken und Teilhaber mehrerer landwirtschaftlicher und ökologisch engagierter Produktionsgenossenschaften. Bildtext: Ausgehetzt, Demonstration in München am 22. Juli 2018 gegen den Rechtsruck in der bayerischen Politik, 22. Juli 2018. Urheber: © Henning Schlottmann (H-stt). Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "4. Freie Meinungsäußerung für den Kampf gegen das Imperium. Sie ist ein wichtiges Menschenrecht, die man auch nutzen sollte. Mundtot machen: Die politische Korrektheit verbietet es, das, was als Blödsinn und Dummheit wahrgenommen wird, mit einer Kritik oder Lachen zu quittieren, weil jeder Versuch, an der Unfehlbarkeit der Politik zu kratzen, unangenehme Folgen nach sich ziehen kann. Illustration: Cdd20, Shanghai/China. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "5. Systemische Gewalt: «Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Prof. Dr. Erich Ribolits).", "Originalfoto OHNE Inlet: donpedro736. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "6. MEINUNGSFREIHEIT: An das nette Märchen von der Meinungsfreiheit, im Artikel 5 des Grundgesetzes garantiert, glauben immer weniger Menschen. Foto: Stefan Gara. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. Buchcover: \"Wo bleibt die Revolution. Die Sollbruchstelle der Macht\" von Egon W. Kreutzer. Paperback 248 Seiten, ISBN-13: 978-375193421-3; Verlag: Books on Demand, erschienen 15.05.2020. Preis 18,80€. Das Werk ist auch als E-BOOK (ePUB; 552,1 KB) für 7,49€ erhältlich - ISBN-13: 978-375194651-3.", "Hallo Herr Kreutzer", "zu einigen Ihrer Aussagen möchte ich gerne ein paar kritische Bemerkungen anbringen:", "»Mit Claus von Wagner und Max Uthoff erlebte die Anstalt noch einmal eine Renaissance, doch der Glanz der handwerklich gut gemachten und mit großem Aufwand produzierten Sendungen verblasste bald.«", "Über diese Aussage lässt sich trefflich streiten, jedoch handelt es sich hierbei um eine Wahrnehmungs- und Geschmackssache. Die Protagonisten haben sich gegenüber früher gewandelt bzw. verändert. Erst recht die konzeptionelle Ausführung hat sich gegenüber 'alten Folgen' weiterentwickelt und transformiert. Gab es unter Priol, Schramm und Pelzig verschiedene Themengebiete, die in dem Gewandt der „klinischen“ Anstalt verpackt waren, so befassen sich die neuen Folgen fast ausschließlich mit einem Hauptthema. Ob dies nun gut oder schlecht ist, obliegt jedem Konsumenten selbst.", "»Unmerklich verwandelte sich die Kritik an „denen da oben“ in eine Kritik an den Regierungskritikern.«", "Diese Aussage lässt sich für mich bedauerlicherweise nicht ganz nachvollziehen. Seit der ersten Sendung vom 04. Februar 2014 befasst sich die „neue“ Anstalt weiterhin mit der Kritik an „denen da oben“. Themen wie Europäische Union (Folge 3), Steuern (Folge 6), Armut und Reichtum (Folge 18), Transatlantisches Freihandelsabkommen (Folge 20), Automobilindustrie (Folge 26), Arbeit (Folge 28), Neoliberalismus (Folge 31), Pflegenotstand (Folge 32), Hartz 4 (Folge 35), Immobilienmarkt (Folge 38), Ernährung des Menschen (Folge 40), Deutsche Bahn (Folge 41), Dieselgate (Folge 42), Treuhandanstalt (Folge 47) und Krankenhauskonzerne (Folge 51) führen auf der Metaebene ständig die Kritik der wirtschaftlichen und gesellschaftlichen Spaltung an.", "Es macht den Anschein, das die Aussage „Kritik an den Regierungskritikern“ auf eine einzige Folge beruht. In Folge 52 mit dem Titel „Doku“ behandeln von Wagner und Uthoff die Welt der Verschwörer, Querdenker, Esoteriker und Aluhutträger. Wenn diese Klientel als regierungskritisch dargestellt und als solche angeführt wird, kann es mit dem geistigen Umstand des Verfassers ebenfalls nicht weit her sein.", "Sollte es jedoch am Inhalt der anderen, hier nicht aufgeführten Folgen liegen und diese als regierungskritisch angeführt werden, dann spricht das wirklich wahre Bände über die Aussagen des Verfassers. Alle anderen Folgen befassen sich, von ganz wenigen Ausnahmen abgesehen, mit den Themen Rechtsradikalismus, rechter Terror und Rechtspopulismus. Wenn also solche politischen und geistigen Haltungen als regierungskritisch gemeint sind, lässt dies mehr als tief blicken.", "»Befreit lacht bei Wagner und Uthoff nur noch, wer mit der Nase auf den Fehler einer verfehlten regierungskritischen Einstellung anderer gestoßen wird und sich damit in der eigenen richtigen Haltung bestätigt sieht.«", "Nein, auch hierbei handelt es sich augenscheinlich um einen Verweis darauf, daß rechtes Gedankengut lediglich als regierungskritisch angesehen werden soll. Der Verfasser scheint den Eindruck zu vermitteln, rechtskonservatives bis rechtsextremes Gedankengut als etabliert zu betrachten und versucht die Arbeit dieser politischen Kabarettsendung als verweichlicht darzustellen, in dem der sogenannte „links-grün-versiffte“ Anhänger und Zuschauer der Sendung klar erkannt wird, und die „Schlafschafe“ sich selbst beweihräuchern und huldigen.", "Die Protagonisten der Anstalt zeigen ausführlich und anschaulich durch Fakten- und Quellenangaben zu jeder Sendung auf, woher deren Kritik stammt. Eine solche Vorgehensweise sucht man bei den ehemaligen Darstellern Priol, Schramm und Pelzig vergeblich. Viel erschütternder ist jedoch Ihre Gesinnung, die hinter der Kritik des Autors zu liegen scheint.", "Christian Jakob, freier Publizist aus Leichlingen (NRW).", "Thema: Politisch-kabarettistisches Programm der Anstalt", "Ich kann den Kollegen Christian Jakob mit seiner Einstellung zu den Machern und Akteuren des politisch-kabarettistischen Programms der Anstalt nur unterstützen. Die Ansichten von Herrn Kreutzer sind an den Haaren herbei gezogen und entbehren jeglicher Grundlage. Die Anstalt bietet wohltuend nicht konformistische Inhalte an, die exakt recherchiert und nachvollziehbar sind. Eigentlich ist Kabarett nicht das passende Genre dafür – zutreffender wäre politische Information und Bildung mit einer Prise Unterhaltungswert.", "Auch Georg Schramm, Urban Priol und Erwin Pelzig alias Frank-Markus Barwasser heben sich stark aus der Masse der nur nach Beifall heischenden und auf Schenkelklopfen angelegten Kabarett-Kollegen heraus, wobei Priol tatsächlich Lacherfolge feiern kann – aber trotzdem sind seine Pointen treffsicher und nicht angepaßt. Auch die Einschätzung von Dieter Hildebrandt als Vertreter des Staatskabaretts kann ich beim besten Willen nicht nachvollziehen. Ihn kann man nämlich als den Vater des satirisch-ironischen Politkabaretts bezeichnen. Schramm ist dabei der allerletzte, dem man Regierungskonformität unterstellen könnte.", "Für Erwin Pelzig muß ich ebenfalls eine Lanze brechen, denn er hinterfragt mutig und schonungslos Mißstände in Politik und Gesellschaft. Sein letztes Programm „weg von hier“ ist symptomatisch dafür. Es handelt von der Flucht der Menschen aus der Realität in eine erdachte Welt, in der man sich mit Gleichdenkenden einmauert. Und es erzählt von dem Verdrängen der Probleme der komplexen Welt und dem Flüchten in ein von Fakten befreites Leben sowie in die schön gefärbten Erinnerungen an eine idealisierte Vergangenheit. Ich bin schon auf sein neues Programm gespannt …", "Kreutzer scheint in seinen Beurteilungen von rechtskonservativen ideologischen Prägungen geleitet zu sein.", "Peter A. Weber, Klotten."]}}, "recommendations": []}