{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/generalstreik-bringt-katalonien-zum-erliegen", "query_keywords": ["sp", "sparen", "schi", "frankreich", "terror", "leiche", "europa", "us", "arbeitsmarkt", "politik", "regierung", "linke", "usa", "ss", "demo", "rna", "ns", "europäische union"], "creation_date": "21.10.2019", "last_modified": "05.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["agents provocateurs", "Albert Rivera", "Alejandro Lopez", "Artikel 155", "autonomia", "Autonomie", "Avinguda Diagonal", "Barcelona", "Berga", "Faschismus", "Catalonia", "Catalunya", "Ciudadanos", "Comisiones Obreras", "Eigenstaatlichkeit", "Francisco Franco", "Generalstreik", "Girona", "Grupo de Reserva y Seguridad", "Guardia Civil", "independencia", "Intersindical Alternativa", "Intersindical-CSC", "Katalonien", "La Jonquera", "Lleida", "Madrid", "Manuel García Castellón", "Massendemonstrationen", "Massenkundgebung", "Massenproteste", "Òmnium Cultural", "Pablo Casado", "Pablo Iglesias", "Partido Popular", "Partido Socialista Obrero Español", "Pedro Sánchez", "PODEMOS", "Polizeibrutalität", "Polizeigewalt", "Polizeistaat", "Protestwelle", "Provokateure", "PSOE", "Referendum", "Repression", "sedición", "Selbstbestimmung", "Separation", "Sezessionismus", "Souveränität", "Spanien", "Staatsterror", "Staatsterrorismus", "Tarragona", "Tàrrega", "Terrorjustiz", "Transición", "Tribunal de Orden Público", "Tsunami Democràtic", "UGT", "Unabhängigkeit", "Unabhängigkeitsreferendum", "Unión General de Trabajadores", "Unterdrückung"], "content": {"title": "Generalstreik bringt Katalonien zum Erliegen", "description": "Generalstreik bringt Katalonien zum Erliegen Mehr als eine halbe Million demonstrieren in Barcelona von Alejandro López", "body": {"": ["Seit am 14. Oktober neun katalanisch-nationalistische Politiker zu Haftstrafen zwischen 9 und 13 Jahren verurteilt wurden, finden täglich Proteste gegen diese drakonischen Urteile statt. Am letzten Freitag zogen Hunderttausende Demonstranten durch Barcelona. Ein Generalstreik brachte ganz Katalonien zum Erliegen. Große Teile der Jugend und der Arbeiterklasse protestieren gegen die Entstehung eines Polizeistaats.", "Am Morgen blockierten Tausende in fünf Demonstrationszügen, die von der katalanischen Nationalversammlung und dem Omnium Cultural unter dem Motto „Freiheitsmarsch“ organisiert worden waren, die Autobahnen nach Barcelona. Die einzelnen Demonstrationszüge brachen in Vic, Berga, Tàrrega, Girona und Tarragona auf und trafen bis zum Nachmittag in Barcelona ein, wo sich bereits weitere Zehntausende versammelt hatten. Auf einem riesigen Transparent war in Englisch zu lesen: „Für die sofortige Freilassung der katalanischen Gefangenen.“", "Auf der Autobahn AP7 bei La Jonquera, an der Grenze zwischen Frankreich und Spanien, blockierten Demonstranten den Verkehr in beide Richtungen. Sie blockierten außerdem mindestens 20 wichtige Straßen, während sie nach Barcelona zu der Massenkundgebung zogen, an der auch streikende Arbeiter, Studenten und Schüler teilnahmen.", "An der größten Protestveranstaltung im Stadtzentrum von Barcelona, die um 17 Uhr begann, nahmen laut Polizei mehr als eine halbe Million Demonstranten teil. Hunderttausende marschierten unter den Bannern der separatistischen Gewerkschaften \"Intersindical-CSC\" und \"Intersindical Alternativa\" und der Parole „Generalstreik für eure Rechte und Freiheiten“. Sie forderten die Freilassung der politischen Gefangenen, die Unabhängigkeit von Spanien und den Kampf gegen den Faschismus. Viele trugen die Flaggen der Sezessionisten. In den anderen katalanischen Großstädten Lleida und Girona demonstrierten mehr als 50.000 Menschen.", "Allerdings war Sezessionismus nicht die Hauptmotivation bei den Demonstrationen. Große Teile der spanischen Bevölkerung beginnen zu erkennen, dass die herrschende Klasse rapide auf autoritäre Herrschaftsformen zusteuert.", "Dass ein spanisches Gericht Jahrzehnte nach dem Ende des faschistischen Regimes von General Francisco Franco drakonische Haftstrafen gegen Politiker verhängt, weil sie zu friedlichen Protesten aufgerufen haben, löst bei Arbeitern und Jugendlichen wachsende Militanz und Widerstand aus. Das Urteil vom letzten Montag ist infam und unrechtmäßig, weil es einen Präzedenzfall schafft, jede Form von Protesten gegen den Staat als „Aufwiegelung“ zu verbieten. Es wurde von einem Gericht gefällt, das sich vor Kurzem durch seine positiven Äußerungen über den faschistischen Diktator Francisco Franco diskreditiert hat.", "In den letzten Tagen hatten sich Zehntausende von Demonstranten, vor allem Jugendliche, Zusammenstöße mit der Polizei geliefert. Wie auf zahlreichen Videos zu sehen ist, skandieren sie ihre Parolen und beschimpften sie die Polizisten nicht auf Katalanisch, sondern auf Spanisch.", "Die Massenproteste in Barcelona fielen mit einem Generalstreik in der Region zusammen, der die Stadt lahmlegte. U-Bahnlinien, Regionallinien und die AVE-Schnellzugstrecken waren betroffen, obwohl die katalanische Regionalregierung reaktionäre Mindestanforderungen verhängte, laut denen zwischen 25 und 50 Prozent des normalen Betriebs gewährleistet sein mussten.", "Im Bildungswesen traten mehr als 50 Prozent der Lehrer und 90 Prozent des Universitätspersonals in den Streik. 72 Prozent der kleinen Geschäfte blieben laut ersten Angaben geschlossen. Im öffentlichen Dienst streikte ein Drittel der Beschäftigten. Auch der Hafen von Barcelona war betroffen, da die Hafenarbeiter gegen die Arbeitsmarktreform und zur Verteidigung demokratischer Rechte streikten.", "Laut regionalem Arbeitsministerium ist der Stromverbrauch im Vergleich zum Vortag um 10,11 Prozent gesunken. Dieser Rückgang ist vergleichbar mit demjenigen während früherer Mobilisierungen wie dem Streik gegen die Arbeitsmarktreform 2010 und dem Streik nach dem katalanischen Unabhängigkeitsreferendum am 3. Oktober 2017.", "Der Autobauer Seat, eine Tochtergesellschaft der Volkswagen AG, die täglich 3.500 Autos baut, stellte aus Angst vor Verkehrsbehinderungen durch die Demonstrationen von Donnerstagnachmittag bis Samstag den Betrieb in seinem Werk in Martorell, nahe Barcelona, ein. Bei der Fluggesellschaft Iberia fielen am Freitag 12 Flüge zwischen Barcelona und Madrid aus, bei Vueling 36 Flüge.", "Einige große Unternehmen unterstützten den Streik sogar. Die Supermarkt- und Tankstellenkette Bon Preu kündigte an, dass alle ihre Einrichtungen geschlossen bleiben und dass sie ihre Beschäftigten dennoch bezahlen würde.", "Obwohl sowohl die separatistischen Gewerkschaften und die katalanische Regionalregierung den Streik als „Erfolg“ bezeichneten, nahmen große Teile der Arbeiterklasse, vor allem wichtige Schichten der Industriearbeiter, nicht daran teil. Spanischsprachige Teile der katalanischen Arbeiterklasse lehnen die Forderung nach der Schaffung einer kapitalistischen katalanischen Minirepublik ab.", "Die Kräfte, die diese Forderung stellen, befürworten nicht nur die Europäische Union und die NATO, sondern haben den Arbeitern auch immer wieder Kürzungen aufgezwungen. Zudem haben die stalinistischen Gewerkschaften \"Comisiones Obreras\" (CC.OO) und die sozialdemokratische \"Unión General de Trabajadores\" (UGT) die Veranstaltungen boykottiert und zu keinen Streiks oder Solidaritätsaktionen aufgerufen.", "Die amtierende \"Partido Socialista Obrero Español\" (PSOE) und ihr Verbündeter, die stalinistisch-pablistische Podemos, versuchen verzweifelt, die Entstehung einer breiteren Bewegung der Arbeiterklasse gegen die repressive und undemokratische PSOE-Regierung von Pedro Sánchez zu verhindern. Podemos unterstützt diese Regierung. Am Montag rief ihr Vorsitzender, Pablo Iglesias, die Bevölkerung auf, „das Gesetz zu respektieren und das Urteil zu akzeptieren“. Er kam zu dem selbstzufriedenen Schluss: „Für uns ist es Zeit, die Ärmel hochzukrempeln und erneut Brücken zwischen der gespaltenen katalanischen Gesellschaft und ... der spanischen Gesellschaft zu bauen.“", "Am Mittwoch traf sich Iglesias mit Sánchez und machte deutlich, dass er nichts gegen eine Eskalation der Polizeigewalt in Katalonien unternehmen werde. Er lobte sogar die Koordination der regionalen Polizeikräfte mit der spanischen Polizei während der brutalen Unterdrückung. Am Freitag verurteilte Iglesias die Jugendlichen, die sich in Katalonien Zusammenstöße mit der Polizei liefern. Er bezeichnete die Gewalt als „Katastrophe“, die den Versuchen, den Konflikt friedlich zu lösen, „großen Schaden zufügt“.", "In den letzten Tagen wurden mehr als 100 Demonstranten verhaftet, mehr als 350 weitere wurden bei Zusammenstößen mit der Polizei verletzt. Der Staat hat die gewaltsamen Zusammenstöße als Vorwand benutzt, um die Polizeistaatsmaßnahmen zu verschärfen. Bisher wurden zehn Demonstranten, ohne die Möglichkeit einer Freilassung auf Kaution, ins Gefängnis gesteckt. In vier Fällen argumentierte der Richter, die Angeklagten hätten versucht, „die Vollstreckung des abschließenden Urteils des Obersten Gerichthofs zu verhindern“.", "Am Freitag schaltete die Regierung außerdem die \"Grupo de Reserva y Seguridad\" (Reserve- und Sicherheitsgruppe) ein, die Spezialeinheit der paramilitärischen Guardia Civil, die 2006 von der PSOE-Regierung gegründet wurde. Die offizielle Aufgabe dieser Gruppe ist es, „bei großen Massendemonstrationen die öffentliche Ordnung wiederherzustellen“. Sie wurde berüchtigt durch ihre Rolle bei der Niederschlagung des Bergarbeiterstreiks 2012 und ihre Angriffe auf das katalanische Referendum 2017.", "Das Nationale Gericht, die Nachfolgeorganisation des Tribunal de Orden Público (Gericht für öffentliche Ordnung), das von Franco zur Bestrafung „politischer Verbrechen“ gegründet wurde, hat die Guardia Civil angewiesen, die Website und die Social-Media-Konten von Tsunami Democràtic zu sperren. Diese Organisation hat die Proteste koordiniert und ist für die versuchte Besetzung des Flughafens von Barcelona verantwortlich. Der Richter des Nationalen Gerichts, Manuel García Castellón, hat eine Untersuchung dieser Plattform wegen Terrorismusverdacht angeordnet.", "Erstmals intervenieren auch faschistische Kräfte, die in der reaktionären Atmosphäre – initiiert von der herrschenden Klasse – gewachsen sind. Am Donnerstagabend griffen faschistische Schläger Demonstranten an, die sich auf der Avinguda Diagonal versammelt hatten. Einige hatten sich die Flaggen der spanischen Faschisten umgehängt, trugen Baseballschläger und riefen „Franco! Franco!“ Ein 23-jähriger Jugendlicher wurde brutal zusammengeschlagen.", "Der amtierende Ministerpräsident Pedro Sánchez warnte nach einem Treffen des Europarats in Brüssel, „der Rechtsstaat darf sich nicht erpressen lassen“. Er drohte, die Verantwortlichen für „schwere Gewalttaten“ würden „eher früher als später“ dafür „zur Verantwortung gezogen werden“.", "Rechte Parteien fordern Sánchez auf, Artikel 155 der Verfassung anzuwenden, um die katalanische Regionalregierung abzusetzen. Im Oktober 2017 hatte die rechte Partido Popular (PP) mit Unterstützung der PSOE diesen Artikel benutzt, um die demokratisch gewählte katalanische Regionalregierung abzusetzen und eine Neuwahl anzusetzen, unter den Augen von Tausenden von Polizisten, geschickt von der Regierung in Madrid.", "Art. 155. (1) Wenn eine Autonome Gemeinschaft die ihr von der Verfassung oder anderen Gesetzen auferlegten Verpflichtungen nicht erfüllt oder so handelt, daß ihr Verhalten einen schweren Verstoß gegen die allgemeinen Interessen Spaniens darstellt, so kann die Regierung nach vorheriger Aufforderung an den Präsidenten der Autonomen Gemeinschaft und, im Falle von deren Nichtbefolgung, mit der Billigung der absoluten Mehrheit des Senats die erforderlichen Maßnahmen ergreifen, um die Gemeinschaft zur zwangsweisen Erfüllung dieser Verpflichtungen anzuhalten oder um das erwähnte Interesse der Allgemeinheit zu schützen.", "(2) Zur Durchführung der in Absatz 1 vorgesehenen Maßnahmen kann die Regierung allen Behörden der Autonomen Gemeinschaften Weisungen erteilen.", "Der Vorsitzende der PP, Pablo Casado, forderte Sánchez auf, in Katalonien entschlossen gegen Unruhen vorzugehen, und verglich die Lage mit den Operationen der Stadtguerilla „Kale Barroka“ im Baskenland während der 1980er und 1990er. Zu den häufigsten Aktionen in dieser Zeit gehörten Anschläge auf Parteizentralen, Anzünden von Autos, Angriffe auf Wohnungen und die Zerstörung von Bankeinrichtungen, öffentlichen Verkehrsmitteln und Ausschreitungen mit Molotowcocktails.", "Madrid hat in der Vergangenheit immer wieder reaktionäre Antiterrorgesetze angewandt, um die baskischen Separatisten brutal zu unterdrücken. Casado forderte faktisch den Einsatz der gleichen Antiterrorgesetze gegen katalanische Demonstranten.", "Der Vorsitzende der Ciudadanos, Albert Rivera, rief Sánchez ebenfalls dazu auf, Artikel 155 anzuwenden, um die gewählte Regionalregierung zu suspendieren und mehr Polizei zu schicken. Die Proteste und den Streik bezeichnete er als „allgemeine Sabotage des spanischen Alltagslebens“.", "Lesetipp: \"Rechte Kampagne vor der Parlamentswahl in Spanien. Konfrontation mit der Polizeistaatsmaschinerie\" von Alejandro López, 5. November 2019 >> weiter.", "Alejandro López", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 21. Oktober 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Der Generalstreik bringt Katalonien zum Erliegen. Mehr als eine halbe Million demonstrieren in Barcelona. Foto: Joanna  Chichelnitzky(03) - Fotomovimiento, Photo activists, Barcelona. Nonprofit organization which spreads the social reality through images. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. An der größten Protestveranstaltung im Stadtzentrum von Barcelona, die um 17 Uhr begann, nahmen laut Polizei mehr als eine halbe Million Demonstranten teil. Hunderttausende marschierten unter den Bannern der separatistischen Gewerkschaften \"Intersindical-CSC\" und \"Intersindical Alternativa\" und der Parole „Generalstreik für eure Rechte und Freiheiten“. Foto: Joanna Chichelnitzky(03) - Fotomovimiento, Photo activists, Barcelona. Nonprofit organization which spreads the social reality through images. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Zusammenstöße zwischen Demonstranten und der martialisch aufgerüsteten Guardia Civil. Sehr wahrscheinlich waren auch hier wieder taktische Provokateure am Werk, um - wie bei den Gelbwestenprotesten in Frankreich - die friedlichen Protestanten zu provozieren und sie nach gewaltätigen Ausschreitung zu kriminalisieren. Foto: Manuel Roldán (02) - Fotomovimiento, Photo activists, Barcelona. Nonprofit organization which spreads the social reality through images. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Marcha por los presos (26) - Marsch für die Gefangenen: Marsch von Tarragona nach Barcelona zugunsten der inhaftierten Politiker. Forderung nach einer politischen und außergerichtlichen Lösung der in einem höchst politisch-motiviertem Gerichtsverfahren verurteilten neun führenden Köpfe der katalanischen Unabhängigkeitsbewegung, in dem Haftstrafen von bis zu 13 Jahren und Amtsverbote verhängt wurden. Foto: Joan Grífols / calafellvalo. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Staatsterror in den Straßen Kataloniens: In den letzten Tagen wurden mehr als 100 Demonstranten verhaftet, mehr als 350 weitere wurden bei Zusammenstößen mit der Polizei verletzt. Der Staat hat die gewaltsamen Zusammenstöße als Vorwand benutzt, um die Polizeistaatsmaßnahmen zu verschärfen. Foto: dia5 (34) - Fotomovimiento, Photo activists, Barcelona. Nonprofit organization which spreads the social reality through images. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Sitzstreik - Sitzblockade am Tag 5 als Reaktion auf das Urteil der Strafverfolgungsbehörden gegen 9 führende Köpfe der katalanischen Unabhängigkeitsbewegung; (esp.:) Huelga general día 5 de respuesta a la sentencia del Procés. Foto: Joanna Chichelnitzky(02) - Fotomovimiento, Photo activists, Barcelona. Nonprofit organization which spreads the social reality through images. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. Generalstreik: Mehr als eine halbe Million Menschen demonstrieren in Barcelona für eine Abspaltung Kataloniens mit dem Ziel einer Eigenstaatlichkeit. Foto: Tono Carbajo (05) - Fotomovimiento, Photo activists, Barcelona. Nonprofit organization which spreads the social reality through images. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "8. Estelada Groga mit gelbem Dreieck und rotem Stern (auch Estelada Vermella genannt): Als Flagge von Katalonien (ohne Dreieck und Stern!) dient der Autonomen Gemeinschaft die Senyera. Die Senyera führt fünf gelbe und vier rote waagerechte Streifen in gleicher Breite. Für gewöhnlich ist sie nicht mit dem Wappen von Katalonien belegt. Die Senyera soll eine der ältesten Flaggen der Welt sein. Sie entstand 1159 und geht auf das Wappen der Grafschaft Barcelona zurück.", "Eine Variante der Senyera ist die Estelada, die von der katalanischen Unabhängigkeitsbewegung bevorzugt wird. Katalanische Nationalisten verwenden die Estelada Blava, eine Senyera mit einem blauen Dreieck an der Liek und weißem Stern, während die Estelada Groga (auch Estelada Vermella genannt) mit gelbem Dreieck und rotem Stern eher dem linken Lager zuzuordnen ist. Foto: Masha Gladkova, Barcelona based photographer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}