{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/moralische-schande-eu-parlament-predigt-weltweit-rechtsstaatlichkeit", "query_keywords": ["sp", "frankreich", "krieg", "leiche", "amerika", "rechtsstaatlichkeit", "europa", "us", "politik", "spo", "regierung", "linke", "usa", "ss", "demo", "rna", "ns"], "creation_date": "06.02.2019", "last_modified": "06.03.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anerkennung", "Artikel 233", "Bolivarische Republik Venezuela", "Caracas", "Delcy Rodriguez", "Esteban González Pons", "EU-Parlament", "Europäisches Parlament", "Gruppendenken", "Interimspräsident", "Interimsregierung", "John Laughland", "Juan Guaidó", "Legalität", "Legitimität", "Marine Le Pen", "Nationalversammlung", "Nicolás Maduro", "Partido Popular", "Provisional government", "Rechtmäßigkeit", "Rechtsstaatlichkeit", "recognition", "República Bolivariana de Venezuela", "Übergangsregierung", "Vargas", "Venezuela"], "content": {"title": "Moralische Schande: EU-Parlament predigt weltweit Rechtsstaatlichkeit", "description": "\"Moralische Schande\" EU-Parlament predigt weltweit Rechtsstaatlichkeit . . . und zerstört dann die Legalität in Venezuela von John Laughland", "body": {"": ["Es ist eine moralische Schande, wenn das EU-Parlament, das der Welt die Notwendigkeit der Achtung der Rechtsstaatlichkeit predigt, mit juristischer Sprache Lügen über die Rechtmäßigkeit der Situation in Venezuela erzählt und diese Legalität zerstört.", "Spannende Nachrichten aus Frankreich: Marine Le Pen ist die neue Präsidentin des Landes. Nachdem das Macron-Regime das Land in eine politische Krise gestürzt hatte, legte Frau Le Pen am Freitag den Amtseid auf der Place de la Concorde ab, vor einer kleinen Gruppe von Gilets jaunes (Gelbwesten), die speziell für diesen Anlass - mit den Fernsehkameras - zusammengestellt wurden.", "Frau Le Pen erklärte, dass sie gemäß Artikel 7 der Verfassung der 5. Republik handelte und kündigte an, dass Emmanuel Macron nicht mehr im Amt sei. Sicherlich arbeiten die Regierung und der öffentliche Dienst, die Polizei und die Streitkräfte weiterhin normal, und Herr Macron arbeitet weiterhin wie gewohnt im Elysée-Palast, während gegen Frau Le Pen wegen finanzieller Unregelmäßigkeiten ermittelt wird. Aber da sie sowohl von Russland als auch von China offiziell anerkannt wurde, ist sie nun die legitime Präsidentin Frankreichs geworden.", "Natürlich ist dieses fiktive Szenario lächerlich. Aber es ist nicht lächerlicher als die Anerkennung von Juan Guaidó als Präsident Venezuelas, die vom Europäischen Parlament am 31. Januar, eine Woche nach der Anerkennung durch US-Präsident Donald Trump, beschlossen wurde.", "Tatsächlich ist das Votum Brüssels für die Anerkennung von Guaidó noch absurder als die Anerkennung von Marine Le Pen, denn im Gegensatz zu ihr war Juan Guaidó nie ein Kandidat für die Präsidentschaftswahlen seines Landes, geschweige denn in dieses Amt gewählt worden, und bis vor einigen Wochen hatte noch niemand, auch nicht in Venezuela, von ihm gehört.[1]", "Die vom Europäischen Parlament angenommene Entschließung ist eigentlich schlimmer als die \"Anerkennung\" Guaidós durch Präsident Trump am 23. Januar. Vier Fraktionen des Europäischen Parlaments, die unabhängig voneinander handeln, bevor sie sich später auf eine gemeinsame Entschließung einigen, haben sich zusammengesetzt, um ihre Texte in juristischer Sprache zu formulieren, in denen es heißt, dass Juan Guaidó der legitime Präsident \"gemäß Artikel 233 der venezolanischen Verfassung\" ist.", "Dass sie dies getan haben und dass der gemeinsame Entschließungsantrag dann von allen außer etwa 100 Abgeordneten angenommen wurde, ist ein erschreckendes Beispiel für die Macht des Gruppendenkens. Oder vielleicht ist es nur Unehrlichkeit. Niemand, der jemals Artikel 233 der venezolanischen Verfassung gelesen hat, kann möglicherweise zu dem Schluss kommen, dass darin etwas derartiges steht.", "Im Gegenteil, Artikel 233 ist genau derjenige, den Juan Guaidó verletzt hat, als er am 23. Januar auf einem öffentlichen Platz in Caracas seinen kleinen Trick vorführte, sich selbst zum Präsidenten zu erklären.", "Die Verfassungen der meisten Länder enthalten Artikel wie Artikel 233 der Verfassung der Bolivarischen Republik Venezuela. Es geht darum, was passiert, wenn der Präsident der Republik seine Pflichten nicht erfüllt [2] oder nicht erfüllen kann.", "Dieser Artikel listet sechs Umstände auf, unter denen seine Amtszeit verkürzt werden kann:", "Keine einzige dieser Bedingungen ist erfüllt: Präsident Nicolás Maduro ist nicht zurückgetreten; er ist nicht tot oder untauglich; er wurde weder von den Gerichten noch vom Volk angeklagt. Schlimmer noch, in Artikel 233 heißt es weiter, wer die Macht übernimmt, wenn die Präsidentschaft vakant wird - was nicht der Fall ist - und, raten Sie mal, was? Darin heißt es, dass es der Vizepräsident ist, in diesem Fall Frau Delcy Rodríguez, und nicht der Präsident der Nationalversammlung (Juan Guaidó).", "Der einzige Umstand, unter dem der Präsident der Nationalversammlung das Amt übernimmt, ist, wenn der Präsident sein Amt nicht angetreten hat. Da Maduro seit 2013 Präsident ist, ist es unmöglich zu behaupten, dass dies der Fall ist. Am 10. Januar legte er für seine zweite Amtszeit den Eid vor dem Präsidenten des Obersten Gerichtshofs ab.", "Maduros Gegner im EU-Parlament, wie der Leiter der Delegation der Partido Popular, der spanischen konservativen Volkspartei, Esteban González Pons, behaupten, dass die Inauguration vom 10. Januar ungültig war. Zur Unterstützung dieser Behauptung zitiert Herr Pons in einem offenen Brief an den Präsidenten des Europäischen Parlaments vom 24. Januar Artikel 231 der Verfassung:", "\"Der gewählte Kandidat tritt sein Amt als Präsident der Republik am 10. Januar des ersten Jahres seiner Verfassungszeit an, indem er vor der Nationalversammlung einen Eid ablegt.\"", "Wenn man Herrn Pons beim Wort nimmt, könnte man vielleicht glauben, dass die Amtseinführung von Maduro tatsächlich ungültig war. Aber die Unehrlichkeit des Herrn Pons lässt sich leicht nachweisen: er zitiert nämlich nicht den nächsten Satz desselben Artikels 231, in dem es heißt:", "\"Wenn aus irgendeinem Grund die Person, die zum Präsidenten der Republik gewählt wurde, nicht vor der Nationalversammlung vereidigt werden kann, muss sie den Amtseid vor dem Obersten Gerichtshof leisten\".", "Die Form der Amtseinführung, die Maduros Feinde aus der ehemaligen Kolonialmacht Venezuelas in Europa für verfassungswidrig halten, ist in Wirklichkeit in der Verfassung ausdrücklich vorgesehen.", "Wie Herr Pons auch sehr gut weiß, obwohl er sich dafür entscheidet, auch dies vor seinen Lesern zu verbergen, gibt es einen sehr guten \"höheren Grund\", warum Maduro nicht vor der Nationalversammlung vereidigt werden konnte. Es handelt sich darum, dass diese 2017 wegen Wahlbetrug aufgelöst wurde. Die Versammlung hatte Mitglieder vereidigt, deren Wahlen vom Obersten Gerichtshof für ungültig erklärt worden waren, der übrigens der Hüter der Verfassung ist, wenn es um Wahlstreitigkeiten geht.", "Unter allen anderen Umständen - zum Beispiel in Polen oder in Ungarn - fordern die Mitglieder des Europäischen Parlaments in der Regel, dass die Richter völlige Unabhängigkeit und das Recht haben, die Entscheidungen gewählter Versammlungen aufzuheben, wenn sie Gesetze für verfassungswidrig halten.", "In Bezug auf Venezuela hingegen argumentieren die Europaabgeordneten genau umgekehrt: Das Europäische Parlament hat in seiner Entschließung erklärt, dass die (aufgelöste) Nationalversammlung das einzige legitime Organ in Venezuela sei, das heißt, dass der Oberste Gerichtshof keine Legitimität habe.", "Es ist offensichtlich, dass es in Venezuela eine schwere politische Krise gibt, zwischen einer in allgemeiner Wahl gewählten Präsidentschaft und einer politischen Klasse im Parlament, die sich dieser widersetzt. Dass ausländische Mächte in eine solche Krise eindringen, ist politisch dumm und im Übrigen völkerrechtlich völlig illegal. Aber wenn ein Organ wie das Europäische Parlament, das die ganze Welt über die Notwendigkeit der Achtung der Rechtsstaatlichkeit unterrichtet, mit Hilfe der Rechtssprache Lügen über die Rechtmäßigkeit der Situation in einem anderen Land erzählt und diese Legalität zerstört, dann ist das eine moralische Schande.", "John Laughland", "John Laughland, der an der Universität Oxford in Philosophie promoviert und an Universitäten in Paris und Rom gelehrt hat, ist Historiker und Spezialist für internationale Angelegenheiten. Laughland ist Mitglied des akademischen Beratungsgremiums des Ron Paul Institute.\n___________________", "[1 - Anmerkung von Helmut Schnug]: Diese Aussage von Laughland ist falsch, zumindest was den Bekanntheitsgrad Guaidós in Venezuela betrifft. Bei den Parlamentswahlen 2010 in Venezuela wurde Juan Guaidó als stellvertretender Bundesabgeordneter für den Bundesstaat Vargas gewählt und bei den Wahlen 2015 mit 26% der Stimmen zum Vollmitglied der Nationalversammlung gewählt. Der venezuelanische Bundesstaat Vargas ist ein verarmtes Gebiet, und die Mehrheit der Arbeitgeber in Vargas sind Regierungsunternehmen; bis zur Wahl von Guaidó 2015 war die Chavista-Herrschaft im Staat unangefochten.", "Juan Guaidó war bis 2019 einer von mehreren Politikern, die sich in einen Hungerstreik begaben, um die Wahlen 2015 zu erzwingen. 2017 wurde er zum Leiter der Rechnungsprüfungskommission der Nationalversammlung ernannt, 2018 zum Leiter der Opposition der Legislative. Er trug zur Forschung an der University of Arizona bei und gab Analysten Zeugnis über die Arbeitsbedingungen lateinamerikanischer Politiker und insbesondere über institutionelle Krisen und politischen Wandel.", "In der Nationalversammlung untersuchte Guaidó die Korruptionsfälle der Maduro-Administration und arbeitete mit unabhängigen Organisationen zusammen, um das der venezolanischen Öffentlichkeit gestohlene Geld zurückzugewinnen. Er nahm an den Protesten 2017 in Venezuela teil und wurde nach dem Schuss mit Gummigeschossen am Hals verletzt.", "Im Januar 2018 wurde er als Führer der Mehrheit in der Nationalversammlung vereidigt. Er sprach auf dem lateinamerikanischen Friedensgipfel in Brasilien Anfang August 2018 als Vertreter Venezuelas. In seiner Rede ging es auch um den Kampf für \"Freiheit, Gleichheit und Demokratie\" in Venezuela.", "Im Dezember 2018 wurde Guaidó zum Präsidenten der Nationalversammlung Venezuelas gewählt und am 5. Januar 2019 vereidigt. Angehörige von inhaftierten Politikern wurden zur Einweihung eingeladen, die sich auf dem Balkon hinter dem Banner von Juan Requesens versammelten. Guaidó ist der Jüngste, der die Opposition Venezuelas führt.", "[2 - Anmerkung von Helmut Schnug]: Zur \"Pflichterfüllung\" Maduros ein paar kritische Anmerkungen, um der unkritischen, von linken und Sozialismus-affinen Schreiberlingen zelebrierten Herorisierung von Nicolás Maduro und Amtsvorgänger Hugo Chaves ein paar Fakten entgegenzusetzen >> weiterlesen.", "► Quellen: Erstveröffentlicht am 1. Februar 2019 auf RT >> Artikel, übernommen am 2. Februar 2019 auf >> Ron Paul Institute for Peace and Prosperity (http://ronpaulinstitute.org/) >> Artikel.", "Die Weiterverbreitung der Texte auf der Website antikrieg.com ist durchaus erwünscht. In diesem Fall bitte die Angabe der Webadresse www.antikrieg.com nicht zu vergessen! Dieser Artikel wurde in deutscher Übersetzung dort am 04. Februar 2019 freundlicherweise von Klaus Madersbacher / A zur Verfügung gestellt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Marine Le Pen - Au nom du peuple. Urheber: Richard Grandmorin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Karte, die die Anerkennung von Juan Guaidó als Interimspräsident von Venezuela zeigt. Stand: 05. Februar 2019, 22:31 Uhr. Urheber: ZiaLater. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieses Werkes veröffentliche es als gemeinfrei. Dies gilt weltweit.", "3. Protestmarsch gegen Maduro am 02. Februar 2019 in Caracas, aufgerufen von Juan Guaido, Interimspräsident von Venezuela. Foto: Alex Abello Leiva, im künstlerischen Medium bekannt als Alexcocopro, Fotograf, Filmemacher, Extremsportler, Motivator, Unternehmer, Grafiker und Leiter von digitalen Projekten. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“."]}}, "recommendations": []}