{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-parlament-429-menschengemachte-abgeordnete", "query_keywords": ["sp", "migration", "klima", "leiche", "europa", "us", "schi", "familie", "ss", "demo", "rna", "ns"], "creation_date": "27.12.2019", "last_modified": "15.01.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Atmosphäre", "betreutes Denken", "CO2", "CO2-Emissionen", "CO2-Gehalt", "effektheischende Symbolpolitik", "Eiszeiten", "Erdatmosphäre", "Erderhitzung", "Erderwärmung", "EU-Ermächtigungsgesetz", "EU-Parlament", "Fahrenheit 451", "Gläubigkeit", "Greta Thunberg", "Klimadebatte", "Klimadiktatur", "Klimadringlichkeit", "Klimagate", "Klimaheilige", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimagott", "Klimakabinett", "Klimakatastrophe", "Klimaklage", "Klimaneurose", "klimaneutraler Kontinent", "Klimaneutralität", "Klimanotfall", "Klimanotstand", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapsychose", "Klimaschizophrenie", "Klimasekte", "Klimaskeptiker", "Klimastaat", "Klimaterror", "Klimawahn", "Klimawahnsinn", "Klimawandel", "Klimaziele", "Notstand", "Notstandsgesetzgebung", "Seelenheil der Gerechten", "Volksverdummung", "Warmzeiten"], "content": {"title": "EU-Parlament: 429 menschengemachte Abgeordnete", "description": "EU-Parlament: 429 menschengemachte Abgeordnete von Egon W. Kreutzer, Elsendorf", "body": {"": ["429 menschengemachte Abgeordnete des EU-Parlaments, jener multinationalen Versammlung von Vertretern ohne Musterkoffer, denen in Ausübung ihrer Sitzungen nur jene Form betreuten Denkens gestattet ist, mit dem auch Klippschüler frontalunterrichtsmäßig vertraut gemacht werden, denen also in allen wichtigen Fragen das Recht, selbst die Initiative zu ergreifen, verwehrt ist, 429 Abgeordnete dieses erlauchten Kreises haben sich dafür ausgesprochen, einen Notstand auszurufen.", "Ich bin von der Regie enttäuscht. Warum nur 429? Warum nicht 451? Warum kamen die Pro-Notstands-Abgeordneten nicht in Feuerwehruniformen zur Sitzung? Man hätte so schön Fahrenheit 451 nachstellen können.", "Nun hat es aber mit der Ausrufung des Notstandes durch eine Mehrheit des EU-Parlaments kein bisschen mehr auf sich, als kürzlich mit der Unterzeichnung des UN-Migrationspaktes (>> Dok.). Alles rechtlich vollkommen unverbindlich, wie die Gläubigen, denen dies so geweissagt wurde, glaubten und noch heute glauben, weil man ihnen erklärte, gerade das vollkommen Unverbindliche müsse man unbedingt unterstützen, weil man es sich sonst nämlich nicht zur Pflicht machen könne. Peter Strucks Aussage, Deutschland wird am Hindukusch verteidigt, war geradezu ein Musterbeispiel an Wahrhaftigkeit dagegen!", "Und was ist mit dem Notstand passiert, der vollkommen unverbindlich und ohne eine existente Notstandsgesetzgebung, die nun greifen könnte, ausgerufen wurde? Gar nichts. Wirklich. Überhaupt nichts.", "Außer vielleicht jener klitzekleinen neuen Beschlusslage, die von der Kommissionspräsidentin Ursula von der Leyen [auch bekannt als Klima-Uschi, vormals Flinten-Uschi, vormals Beratersumpf-Uschi, vormals Zensursula; ergä. H.S.] verkündet wurde, es müssten 3 Billionen Euro (3.000.000.000.000,00 Euro) locker gemacht werden, um den ausgerufenen Notstand wieder zurückrufen zu können. Drei Billionen, das ist so viel, dass davon 8 Jahre lang der komplette Bundeshaushalt bezahlt werden könnte. Ebenso könnte man damit die gesamten Staatsschulden Italiens und Griechenlands auf einen Schlag tilgen und hätte immer noch ungefähr einen Bundeshaushalt übrig.", "Aus einer Vielzahl jeweils leicht unterschiedlich formulierter Zitate, die unterschiedlichen Urhebern zugeschrieben werden, lässt sich der folgende Lehrsatz destillieren: Je größer die Lüge, desto eher wird sie geglaubt, und je öfter sie wiederholt wird, desto gewisser gerinnt sie zur Gewissheit.", "Die große Lüge, die in der Lage ist, ganze Völker zu unterjochen, hat immer wieder den gleichen, wirkungsvollen Kern, nämlich eine nicht beweisbare, aber eben auch nicht widerlegbare Behauptung.", "Zum Beispiel:", "Wer täglich mindestens eine Knoblauchzehe verspeist, ist vor Vampiren sicher.", "Wer die Knoblauch-Anbaugebiete und den Knoblauch-Handel beherrscht, hat auf diese Weise einen Knoblauch-Verzehrzwang etabliert und kann, wenn er es geschickt anstellt, alleine über die Verknappung des Knoblauchs und die Verbreitung schrecklicher Vampirgeschichten dafür sorgen, dass Millionen gläubiger Menschen ihr ganzes Vermögen opfern, nur um täglich die rettende Knoblauchzehe zu ergattern. (Statt Knoblauch geht übrigens auch Masernschutzimpfung. Doch, doch. Das geht auch.)", "Gerne wird statt dem Schutz vor dem Vampir auch der Schutz vor der Hölle verwendet, wo es schrecklich heiß ist, und die Teufel die Seelen der Verstorbenen quälen, wenn sie nicht zu Lebzeiten alles tun, was von ihnen verlangt wird und alles unterlassen, was  ihnen verboten ist, denn dann kämen sie nicht nach unten, in die Hölle, sondern nach oben, in den Himmel.", "Das schöne an der heißen Hölle ist, dass man sich zwar gegen Kälte wappnen kann, indem man sich warm anzieht, ein Feuerchen im Ofen macht und die Fenster fest geschlossen hält, während man der Hölle nichts entgegensetzen kann. Wenn es richtig heiß wird, musst du brennen, selbst ein Asbestanzug schützt dich nur für ein paar Minuten.", "Beweisen lassen sich weder Himmel, noch Hölle. Doch wenn es gelingt, die Massen von der Existenz beider Lokalitäten zu überzeugen, und davon, dass man sich als Lebender zwar immer irgendwie durchwursteln kann, dass es aber nach dem Tode kein Entrinnen gibt, keinen dritten oder vierten Ort, wo man es es sich gemütlich einrichten könnte, dann werden sie öffentlich das Gebotene tun und das Verbotene lassen. (Was ja vollauf genügt, um den Zweck zu erfüllen.) Ob sie nun heimlich sündigen … Gut, man kann sie in der Beichte danach fragen und dann noch einen Extra-Tribut einfordern. Das hält sie sicherlich noch besser in der Spur.", "Damit der Glaube nicht erlischt, braucht es Propheten und/oder Priester, hin und wieder ein Wunder, und hin und wieder ein Zeichen des Zornes Gottes.", "Wenn in Germanien einst Donar seinen Hammer warf und damit Blitz und Donner und Regenmassen unter seine Germanen schleuderte, so ist Donar heute durch den Gott Klima abgelöst, der in der Erdatmosphäre und in den Wogen der Meere wohnt und seinem Zorn über das Treiben der Menschen mit Blitz und Donner, stürmischen Winden und Wasserfluten Ausdruck verleiht.", "Die Geschichte ist im Grunde so abgedroschen, dass man nicht glauben will, dass sie tatsächlich immer wieder mit nur leicht veränderten Requisiten aufgeführt werden kann, ohne an Wirkung zu verlieren.", "Es ist die immer wieder aufs Neue gelingende Wirkung naiver Naturreligion, die schlichten Gemütern genügt, um hinter dem Wirken der Naturgesetze „Wesen“ anzusiedeln, nach deren Willen geschieht, was geschieht, während der Mensch alles tun muss, um diese Wesen freundlich zu stimmen.", "Sicherlich, heute spricht niemand vom zürnenden Gott Klima, das wäre einer aufgeklärten, religionsfernen Gesellschaft nicht mehr unterzujubeln, aber sonst? Sonst gibt es keinen Unterschied. Alle Attribute die früher Göttern zukamen, kommen heute dem Gott Klima zu.", "Er ist mächtig und kann die Menschheit, ja die ganze Erde vertilgen. Er erlässt Gebote, die strikt und sofort und vollständig beachtet werden müssen, soll sein Zorn verrauchen. Er ist unsichtbar, spricht auch nicht selbst zu den Gläubigen, sondern nur über Priester und Propheten, an deren Orakelstätten sich jetzt gigantische Offenbarungscomputer befinden. Wer jedoch Augen hat, zu sehen, und Ohren, zu hören, der erkennt das Wirken des Mächtigen in seinem Spiel mit dem Wetter.", "Es geht sogar noch weiter: Es gibt kein Recht auf Zweifel. Wer das Zürnen des Herrn Klima in Frage stellt, ist ein Ketzer, dessen Ketzerei den Zorn des Herrn nur vergrößert und damit letztlich auch das Seelenheil der Gerechten gefährdet.", "Das ist Mittelalter! Da lodern schon wieder die Scheiterhaufen.", "Leute! Wo Zweifel verboten sind, und Zweifler geächtet werden, ist die Wissenschaft gestorben. Da ist auch die Demokratie gestorben, denn da herrscht der Fürst von Gottes Gnaden, gesegnet und gesalbt vom Oberhaupt der Priesterkaste, und sein Erstgeborener besteigt nach ihm den Thron.", "Wo Zweifel verboten sind und Zweifler geächtet werden, hat der Gottesstaat Einzug gehalten. Wer noch in der Lage ist, durch den Schleier der Gläubigkeit hindurch einen Blick auf die Tatsachen zu werfen, erkennt mit Schrecken, dass es schon kaum noch eine Chance gibt, sich nicht im Namen des Klimas taufen zu lassen und mit all seinem Hab und Gut anzutreten, das Ewigböse zu bekämpfen und auszurotten.", "Ja, das CO2 wird euch in die Ferse stechen, aber wenn ihr den Geboten des Klimas folgt, werden wir ihm mit euren drei Billionen den Kopf zertreten.", "Steht doch alles archetypisch in der Bibel.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 29. November 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. 429 menschengemachte Abgeordnete des EU-Parlaments, jener multinationalen Versammlung von Vertretern ohne Musterkoffer, haben sich dafür ausgesprochen, einen Klimanotstand auszurufen. Diese Abbildung eines Verkehrszeichens ist gemeinfrei.", "2. Dr. Ursula Gertrud von der Leyen (geb. Albrecht; * 8. Oktober 1958 in Ixelles/Elsene, Bezirk Brüssel, Belgien) wurde am 16. Juli 2019 auf Vorschlag des Europäischen Rates durch das Europaparlament zur Präsidentin der Europäischen Kommission gewählt, am 1. Dezember 2019 trat sie ihr Amt an. Von der Leyen ist auch bekannt als Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit.", "Originalfoto: CC-BY-4.0: © \"European Union 2019 – Source: EP\". Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“. (CC BY 4.0). Die Bearbeitung und Veränderung des Originalfotos (Alterungsprozess) wurde vorgenommen durch Wilfried Kahrs (QPress). Die Lizenz bleibt erhalten.", "3. Klimaerwärmung: Das schöne an der heißen Hölle ist, dass man sich zwar gegen Kälte wappnen kann, indem man sich warm anzieht, ein Feuerchen im Ofen macht und die Fenster fest geschlossen hält, während man der Hölle nichts entgegensetzen kann. Wenn es richtig heiß wird, musst du brennen, selbst ein Asbestanzug schützt dich nur für ein paar Minuten. Grafik: cocoparisienne / Anja. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "4. Thor im Norden, oder Donar bei den kontinentalen germanischen Völkern, ist „der Donnerer“. Thor/Donar fungierte für die zur See fahrenden Völker als Gewitter- und Wettergott und war in weiterer Funktion innerhalb der bäuerlichen germanischen Gesellschaft Vegetationsgottheit. In den mythologischen eddischen Schriften hatte er die Aufgabe des Beschützers von Midgard, der Welt der Menschen. >> weiter.", "Das Ölgemälde von Mårten Eskil Winge (1825–1896) zeigt \"Thor, the god of Norse mythology\", gemalt 1872. Titel: \"Tor's Fight with the Giants\". Standort: Nationalmuseum (or National Museum of Fine Arts) in Stockholm, Schweden. Inventory No.NM 1250. Größe: (h x b) 484 x 333 cm. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist."]}}, "recommendations": []}