{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mondragon-corporacion-cooperativa-mcc", "query_keywords": ["windkraft", "eu-beitritt", "arbeitslosigkeit", "leiche", "spo", "demo", "us", "usa", "grenzen", "christ", "politik", "ss", "rna", "sozialpolitik", "sp", "frankreich", "krieg", "rki", "regierung", "schi", "ns"], "creation_date": "24.01.2021", "last_modified": "24.01.2021", "crawl_date": "31.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Arrasate", "Basken", "Baskenland", "Caja Laboral Popular Sociedad Cooperativa de Crédto", "Christian Jakob", "Clement Attlee", "Corporación Mondragon", "Eigenverantwortung", "Emmanuel Mounier", "EROSKI", "Euresa", "Fagor Electrodomésticos", "Gehaltsdeckel", "Genossenschaften", "Genossenschafter", "Genossenschaftler", "genossenschaftliche Kooperationsarbeit", "genossenschaftliche Gedanke", "Genossenschaftsbewegung", "Genossenschaftskonzept", "Genossenschaftsunternehmen", "Gipuzkoa", "Guggenheim-Museum Bilbao", "Industriekooperativen", "Ipar Kutxa Rural Sociedad Cooperativa de Crédito", "Jaques Maritain", "José Maria Arizmendiarreta Madariaga", "Kooperationen", "Kooperationsarbeit", "Kooperative Ulgor", "Kreditgenossenschaft", "LABORAL Kutxa", "Lagun Aro", "Massenarbeitslosigkeit", "MCC", "Mikel Lezamiz", "Mondragón Corporación Cooperativa", "Mondragón-Kooperative", "Quadragesimo anno", "Realgenossenschaften", "Selbstverwaltung", "Solidarische Ökonomie", "Spanien", "Spanienkrieg", "Spanischer Bürgerkrieg", "Unibertsitatea Mondragón", "Universität von Mondragon", "William Henry Beveridge"], "content": {"title": "Mondragón Corporación Cooperativa (MCC)", "description": "Mondragón Corporación Cooperativa (MCC) Von einer genossenschaftlichen Idee zum Weltkonzern", "body": {"": ["Etwa eine Autostunde östlich von Bilbao liegt in den Tälern der baskischen Provinz Gipuzkoa die Gemeinde Mondragón. Die 22.000 Einwohner zählende Ortschaft, die im baskischen Arrasate genannt wird, beherbergt den Hauptsitz des weltweit größten Verbund an Industriekooperativen.", "Die 'Mondragón Corporación Cooperativa' (MCC) mit ihren über 100 Genossenschaften in den Sektoren Maschinenbau, Automobilindustrie, Haushaltsgeräte, Bauindustrie, Einzelhandel, Banken und Versicherungen und einem Jahresumsatz von mehr als 12 Mrd. Euro, zählt sie zu den wichtigsten und größten Arbeitgebern im spanischen Baskenland. (> Geschäftsbericht 2019). Ins Leben gerufen wurde diese Idee von dem sozialistisch-katholischen Priester namens José María  Arizmendiarreta Madariaga zu Zeiten des spanischen Bürgerkriegs und gilt noch heute als das Vorzeigeprojekt genossenschaftlicher Kooperationsarbeit.", "► Der Gründer und dessen Anfänge", "Der Spanische Bürgerkrieg (auch als Spanienkrieg bezeichnet) wurde in Spanien zwischen Juli 1936 und April 1939 zwischen der demokratisch gewählten Regierung der Zweiten Spanischen Republik („Republikanern“) und den rechtsgerichteten Putschisten unter General Francisco Franco („Nationalisten“) ausgetragen.", "Während dieser Zeit und danach litt die Stadt Mondragón und deren Bewohner unter Massenarbeitslosigkeit und Armut. Um diesem Elend zu entgehen, gründete der damals 28-jährige Priester Arizmendiarreta 1943 eine polytechnische Schule, aus der später die Universität von Mondragon (Unibertsitatea Mondragón) hervorging, ein demokratisch verwaltetes Bildungszentrum, das allen jungen Menschen der Region offensteht. Die Schule expandierte schnell, mit der finanziellen Unterstützung der Nachbarn seiner Stadt, und er unterrichtete viele seiner Schüler in der Entwicklung der baskischen Genossenschaftsbewegung. Sie spielte eine Schlüsselrolle, denn von dort wurden Absolventen zu den Hochschulen in Saragossa und Bilbao geschickt, um industrielles Know-how zu erwerben.", "Arizmendiarreta prägte dabei die Ausrichtungen der Fachhochschule mit seinem Engagement in der Seelsorge und die der sozialen Fragen. Er stand im regelmäßigen Austausch mit diversen Persönlichkeiten, die ebenfalls diese Ansichten vertraten. Diese Kontakte gingen über Landesgrenzen hinaus, bis hin zu Persönlichkeiten wie dem britischen Sozialpolitiker William Henry Beveridge oder dem damaligen Labour-Chef Clement Attlee. Ebenso tauschte sich Arizmendiarreta mit den französischen Denkern Jaques Maritain und Emmanuel Mounier, dem Gründer der Zeitschrift Esprit, aus. Dabei war seine Haltung stets von Karl Marx und vom Gedanken der Sozialenzyklika „Quadragesimo anno“ geprägt, die durch Papst Pius XI 1931 veröffentlicht wurde.", "Anfang 1956 wurde die Kooperative Ulgor (nach den Initialen der Nachnamen der Gründer benannt) gegründet, die Ende 1956 in ihren endgültigen Namen 'Fagor Electrodomésticos' erhielt. FAGOR stellte in ihrer Anfangszeit Töpfe, Pfannen, Öfen und Lampen her, erweiterte seine Produktpalette um Kühlschränke und Waschmaschinen. Mit Letzteren, aus der Produktgruppe Toplader (Waschmaschinen die von oben be- und entladen werden) wurde Fargo zum weltweit größten Anbieter solcher Geräte und vertrieb diese Produkte in mehr als 130 Ländern. Im Jahr 1958 wurde die Sozialversicherung Lagun Aro (heute: Euresa) gegründet und in den Verband von Mondragón aufgenommen.", "Als es bereits 1959 die ersten genossenschaftlichen Betriebe gab, gründeten fünf Absolventen der Fachhochschule die erste spanische Kreditgenossenschaft unter dem Namen 'Caja Laboral Popular Sociedad Cooperativa de Crédto' (kurz: Caja Laboral). Zweck dieser genossenschaftlichen Bank war es, Genossenschaften und genossenschaftliche Neugründungen zu finanzieren. Ein besonderer Aspekt dabei war die der Realgenossenschaften gegenüber „dienende“ Rolle durch die geringen Zinssätze für Fremdkapital bei Neugründungen. So entstanden bis Anfang der 1960er Jahre mehr als 20 demokratisch organisierte Genossenschaftsunternehmen, die innerhalb des Mondragón-Verbunds in den unterschiedlichsten Wirtschaftszweigen aktiv waren.", "Anfang der 1970er erkrankte Arizmendiarreta schwer am Herzen und musste sich einer Operation unterziehen, von der er sich nicht mehr wieder erholte. Am 29. November 1976 verstarb er im heimischen Arrasate/Mondragón im Alter von nur 61 Jahren. Im Mai 2009 eröffnete das Bistum San Sebastián das Verfahren zur Seligsprechung Arizmendiarreta, welche am 14. Dezember 2015 durch Papst Fanziskus zugesprochen wurde. Daraufhin bettete man die Überreste Arizmendiarretas im November 2016 nach kanonischem Recht um und setzte ihn in der Pfarrkirche Juan Bautista in Mondragón bei.", "► Das Prinzip Mondragón funktioniert auch in Krisen", "Eine hügelige Landschaft, auf der Landwirtschaft schwere und mühselige Arbeit war, eine Region mit einem tiefverwurzelten Geist von Unabhängigkeit gegenüber Spanien, von dem sich die meisten Basken alleingelassen fühlten und tiefste Ablehnung pflegten. Dieses beharrliche Streben nach Selbständigkeit und die Jahrzehnte praktizierte Solidarität unter der Bevölkerung trugen ebenso ihren Teil zur Erfolgsgeschichte Mondragóns bei. Man stand füreinander ein, die Menschen halfen sich und versuchten die alltäglichen Bürden gemeinsam zu meistern.", "Auf diesem Nährboden konnte die Saat, die Arizmendiarreta mit seinen Predigten gesät hatte, hervorragend wachsen und gedeihen. Und sein Credo ist noch heute gültig: „Nur wenn das Wissen allen verfügbar, wenn es sozialisiert ist, kann die Macht demokratisch sein. Nur kooperatives Wirtschaften kann den Wohlstand der Gesellschaft mehren.“", "Auf diesem Leitmotiv und den Tugenden der Basken basiert die Erfolgsgeschichte Mondragóns. Hier entscheiden nicht irgendwelche Manager mit fürstlichen Gehältern, ohne persönliche Bindung an das Unternehmen, über die aktuellen und zukünftigen Belange einer Firma. Hier bestimmt die Belegschaft selbst, wer was zu welchen Bedingungen produziert, denn das Unternehmen gehört der Belegschaft.", "Mit Einführung der Sozialversicherung 'Lagun Aro' konnten Krisen weitaus besser überstanden werden, als in den anderen spanischen Betrieben. Gab es keine Aufträge oder Absatzmärkte mehr und der Betrieb kurz vor der Schließung stand, konnten Genossenschaftler innerhalb des Mondragón-Verbands ihren Arbeitsplatz wechseln und dort arbeiten, wo die Nachfrage hoch war. Während der Sozialfonds der 'Lagun Aro' zur Überbrückung und Absicherung der Belegschaft diente, investierte die Kreditgenossenschaft 'Caja Laboral' gezielt in neue Produkte und Unternehmen, die wiederum neue Arbeitsplätze schufen.", "Auch die Vergütungen der Genossenschaftler lässt sich mit nichts aus der spanischen Wirtschaft vergleichen. Liegt der Mindestlohn eine spanischen Arbeiters gerade mal bei 700 Euro, so verdient ein Genossenschaftler im Mondragón-Verbund 2.000 Euro und mehr im Schnitt. Aber nicht nur die Lohnentwicklungen sind beispiellos, sondern auch die Gehaltsgefüge sind einzigartig. In den meisten Kooperationen darf ein Kooperationsführer (ähnlich wie ein CEO oder Geschäftsführer) nicht mehr wie das 4,5-fache von dem verdienen, was der am niedrigsten bezahlte Genossenschaftler in der Kooperation verdient. Einzige Ausnahme bilden die zehn umsatzstärksten Mondragón-Unternehmen. Hier darf ein CEO maximal das 6-fache einer Reinigungskraft verdienen.", "Als die Ölpreiskrise 1973 auch die spanische Wirtschaft hart traf, bekam dies ebenfalls der Mondragón-Verbund zu spüren - jedoch nicht so hart wie andere baskische Wirtschaftsbranchen. Schwerindustrie, Stahlwerke und Werften waren schon vor der Krise finanziell angeschlagen, die Ölpreiskrise gab den Unternehmen den Rest. Aus dem Mondragón-Verbund ging eine einzige Genossenschaft pleite, aber aufgrund der sozialen Absicherungsmechanismen standen die Angestellten nicht auf der Straße, sondern wurden auf andere Genossenschaften verteilt. Und im Gegensatz zur restlichen spanischen Wirtschaft stand Mondragón nach der Krise besser da als vor der Krise. Neue Geschäftsfelder und Märkte wurden noch zur Zeit der Krise  anvisiert und vorbereitet. Man konnte unmittelbar nach der Krise aus dem Vollen schöpfen, während andere Konzerne ihre Belegschaften wieder zusammen tragen mussten und ihre  Produktion langsam wieder hoch fuhren.", "► Wohlstand ist oberstes Ziel", "Dank des EU-Beitritts Spaniens 1986 und die damit verbundene Öffnung des europäischen Binnenmarktes, konnte Mondragón weiter international expandieren und auf dem globalen Markt erfolgreich tätig werden. Automatisierungsanlagen, Kran- und Liftsysteme, medizinische Apparate, Werkzeugmaschinen, Omnibusse, Windkrafträder – alles Produkte aus dem Mondragón-Verbund, die weltweit vertrieben werden. Die Pavillions auf der EXPO in Sevilla, Sporthallen der Olympiastadt Barcelona oder die Dachkonstruktion des Guggenheim-Museums in Bilbao (Foto) –  alles wurde von Mondragón-Mitgliedern entworfen und gefertigt.", "Ob Unternehmensberatung, Telekommunikation oder Logistik, Mondragón findet sich in jeder Branche. Die Handels- und Supermarktkette EROSKI mit ihren Megamärkten, Parfümerien, Sportgeschäften und Reisebüros. Die 'LABORAL Kutxa', durch Fusion der Kreditgenossenschaft 'Caja Laboral' und der Kreditgenossenschaft 'Ipar Kutxa Rural Sociedad Cooperativa de Crédito' entstanden, gilt mit ihren derezeit knapp über 400 Filialen als eine der solventesten Banken Spaniens. Die 15 Technologiezentren Mondragóns genießen weltweit einen guten Ruf und in den 4 Fakultäten des Mondragón-Bildungssystems werden 4750 Studenten unterrichtet.", "„In renditeorientierten Firmen ist die Kapitalvermehrung der alleinige Zweck. Und die Arbeitskraft wird als Mittel eingesetzt, um dieses Ziel zu erreichen. Bei uns hingegen steht der Mensch im Mittelpunkt, das Kapital ist nur ein Instrument.“ (Mikel Lezamiz, Pressesprecher Mondragón)", "Das Erfolgsgeheimnis Mondragóns ist die sehr enge Kooperation im Verbund. Die Genossenschaften und Kooperationen beraten sich gegenseitig und investieren sehr viel in die  Weiterbildung der Beschäftigten. Ebenso wird penibel darauf geachtet, das Banken und Versicherungen im Verbund solide geführt werden und auf festem Boden stehen. Nicht zuletzt trägt das Prinzip der Selbstverwaltung zum Erfolg bei. In jeder Kooperative geben die Mitglieder den Ton an. Sie entscheiden auf regelmäßig stattfindenden Vollversammlungen welche Investitionen durchgeführt werden, wie viel Rendite in die Zentrale und in die Bildungseinrichtungen fließen. Sie wählen das Management und die Delegierten für die Generalversammlung.", "► Es ist nicht alles Gold was glänzt", "Wie jeder andere Konzern auf der Welt, funktionieren die Mondragón-Kooperativen im privatkapitalistischem Markt und sind somit auch den Zwängen unterworfen, die dieser mit sich bringt. Die Automobil-Zulieferkooperative FAGOR hängt fast zu 100% vom Export ab. Planen Toyota oder General Motors ein neues Werk in Brasilien oder Mexiko, verlangen die dortigen Behörden das sich die großen Zulieferer wie FAGOR dort auch niederlassen. Aufgrund dieser ständigen Expansion ist Mondragón gezwungen, mitzuziehen. Leider geschieht dies nicht unter dem Aspekt der Kooperationen. Einmal ist der genossenschaftliche Gedanke in anderen Ländern weitaus weniger ausgeprägt als im Baskenland, und dann gibt es Länder wie China, in denen der genossenschaftliche Gedanke und die damit verbundene Kooperationsarbeit gänzlich verboten ist.", "Viele Arbeiter aus diesen Ländern scheuen zudem die Eigenverantwortung, die ihnen das Genossenschaftskonzept abverlangt, denn Verantwortung heißt auch Beteiligung. Jeder Genossenschafter ist dazu verpflichtet, einmalig einen Jahreslohn der untersten Gehaltsgruppe in das Genossenschaftsunternehmen zu investieren. Dies entspricht einer Summe von ca. 15.000 Euro. Geringverdiener müssen diese Summe nicht auf einmal entrichten und bekommen von der Kreditgenossenschaft einen zinsgünstigen Kredit.", "Aufgrund der immer härteren Konkurrenz auf dem globalen Markt ist auch Mondragón gezwungen, sich immer wieder auf neue Situationen einzustellen. In vielen Kooperativen finden mittlerweile alle zwei Wochen Belegschaftsversammlungen statt, um die Genossenschafter und Arbeiter zu informieren, um auf Engpässe oder Veränderungen zu reagieren. Dies kostet viel Zeit, jedoch stehen dann alle hinter den Entscheidungen, die sonst ein CEO von oben aufoktroyiert.", "Das Konzept lockt viele Bewerber an, doch aufgrund der sehr geringen Fluktuation in der Belegschaft, werden nur ganz selten Stellen frei, auf die ein Bewerber kommen kann. Die Identifikation mit dem Produkt, der Firma und der Belegschaft ist aufgrund der Beteiligung enorm hoch. Die finanzielle Hürde beim Einstieg in eine der Kooperativen und die hohen Bildungsansprüche sind zusätzliche Hürden, die eine Beschäftigung bei Mondragón erschweren. Aber wer einmal Fuß gefasst hat, kann sich über einen äußert sicheren Arbeitsplatz glücklich schätzen.", "Christian Jakob, freier Publizist aus Leichlingen (NRW)", "»Kooperativen kooperieren: Das Beispiel Mondragón. Die solidarische Zusammenarbeit von Solidarischen Ökonomien ist grundlegend. Dabei geht es darum, auch zwischen einzelnen Organisationen demokratische Beziehungen aufzubauen. Beispiele zeigen, wie das gehen kann und welche Herausforderungen damit verbunden sind.", "Die Welt ist voller Solidarischer Ökonomien. Demokratische Unternehmen, Haushalte und andere wirtschaftlich tätige Organisationen praktizieren sie tagtäglich. Allein drei Millionen Genossenschaften existieren schätzungsweise weltweit. Damit sind etwa 12% aller Menschen, die auf diesem Planeten leben, Mitglied in zumindest einer Genossenschaft. Rund 10% aller Beschäftigten sind dort beschäftigt.« von Andreas Exner, City of Collaboration, 9. Mai 2020, VEREIN TRANSITION GRAZ und RCE Graz >> Artikel weiterlesen.", "»Kooperativen kooperieren: Die Meso-Ebene Solidarischer Ökonomie. Demokratie und Solidarität machen nicht an den Betriebstoren Halt. Kooperativen kooperieren auch solidarisch miteinander. Durch Vernetzung werden Solidarische Ökonomien stark.", "Wir haben in den letzten Wochen in einigen Blogbeiträgen erklärt, wie Solidarische Ökonomien auf der Nano- und Mikro-Ebene funktionieren. Solidarökonomische Betriebe oder Haushalte organisieren sich demokratisch (Nano-Ebene). Und sie binden Stakeholder demokratisch in ihre Entscheidungsfindung ein (Mikro-Ebene). Doch bleibt die Demokratie in Solidarischen Ökonomien dabei nicht stehen.", "Auf dem Weg zu einer Solidarischen Ökonomie kooperieren Genossenschaften auch genossenschaftlich miteinander; und Haushalte unterstützen sich in Form von Nachbarschaftshilfe wechselseitig oder bilden größere Lebensgemeinschaften. Erst auf dieser Meso-Ebene wird die größere Perspektive Solidarischer Ökonomie wirklich sichtbar: die Transformation von einer konkurrenzgetriebenen Marktwirtschaft zu einer Ökonomie menschlicher Beziehung.« von Andreas Exner, City of Collaboration, 4. Mai 2020, VEREIN TRANSITION GRAZ und RCE Graz >> Artikel weiterlesen.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Die Mondragón Corporación Cooperativa (MCC) ist die größte Genossenschaft und das siebtgrößte Unternehmen Spaniens. Sie hat ihren Sitz in Mondragón im spanischen Baskenland und ist global tätig. Foto/credit: Colaborativa dot eu > www.colaborativa.eu . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Das Werk von Fagor in Arrasate-Mondragón, 2011.  Fagor ist seit 2014 eine Marke für Haushaltsgeräte des spanischen Herstellers CNA Group; zuvor war Fagor Electrodomésticos, S. Coop. ein selbständiger, genossenschaftlich organisierter Haushaltsgerätehersteller mit Sitz in Mondragón (Spanien), der im November 2013 Insolvenz angemeldet hat. Er war Teil der Mondragón Corporación Cooperativa, der größten Genossenschaft der Welt.  Die Standorte in Spanien mit ca. 700 Mitarbeitern wurden im Juli 2014 von dem spanischen Haushaltswarenhersteller CNA Group übernommen. Foto/Urheber: Marisol Murua. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "3. Baske auf dem Balkon seines Wohnhauses in Hondarribia. Hondarribia (span.: Fuenterrabía, franz.: Fontarabie) ist eine Stadt im Nordosten der Autonomen Gemeinschaft Baskenland in Spanien. Die zur Provinz Gipuzkoa gehörende Hafenstadt liegt nordwestlich von Irun an der Mündung des Flusses Bidasoa, der hier die Grenze zu Frankreich bildet. Foto: vmzelius / Vanessa, Arguineguín/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Das Guggenheim-Museum Bilbao ist ein Kunstmuseum für Moderne Kunst in Bilbao im spanischen Baskenland. Es hat eine Ausstellungsfläche von 11.000 m² und zeigt sowohl eine Dauerausstellung als auch externe Wanderausstellungen. Foto: Phillip Maiwald (Nikopol). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0)."]}}, "recommendations": []}