{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/grosszuegige-freiheiten-bei-der-kunst-des-uebersetzens", "query_keywords": ["querdenker", "sp", "leiche", "amerika", "us", "politik", "schi", "usa", "ss", "rna", "grenzen", "ns", "die grünen", "annalena baerbock"], "creation_date": "15.07.2023", "last_modified": "21.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["achtsames Lesen", "Alexa Rodrian", "Alles ist vöglich", "Antizipationskompetenz", "Ausdrucksfähigkeit", "Ausdruckskompetenz", "Einfühlsamkeit", "Einfühlungsvermögen", "Formulierungskompetenz", "FREE", "Freiheit", "Freiheitskämpfende", "Freiheitsliebende", "Freisein", "Helmut Schmickler", "Hineindenken", "kognitive Fähigkeiten", "Kontextualisierungskompetenz", "Kreativität", "Kunst des Übersetzens", "Lesefreundlichkeit", "lyrischer Flow", "Narrativ", "rhetorisches Unvermögen", "Sprachdesaster", "Sprachdiarrhoe", "Sprachentwicklung", "Sprachfreiheit", "Sprachgewalt", "Sprachkompetenz", "Sprachmacht", "Sprachmanipulation", "Sprachniveau", "Sprechdurchfall", "Stevie Wonder", "Strukturierungskompetenz", "Textgestaltungskompetenz", "Textwahrnehmung", "Übersetzungsfreiheiten", "Übersetzungskompetenz", "Übersetzungskunst", "Übersetzungsqualität", "Umformulierungen"], "content": {"title": "Großzügige Freiheiten bei der Kunst des Übersetzens", "description": "Großzügige Freiheiten bei der Kunst des Übersetzens Die Freiheit der Sprache. Von Alexa Rodrian | Beitrag für MANOVA (vormals RUBIKON)", "body": {"": ["Um den vollen Gehalt eines Textes in einer anderen Sprache zum Ausdruck zu bringen, helfen großzügige Freiheiten bei der Kunst des Übersetzens.", "Das Adjektiv „frei“ wird schon seit jeher verdichtet, vertont, besprochen, gedacht, verhandelt und vieles mehr. Für die Freiheit wird gekämpft, gestorben, geliebt — immer und immer wieder, weil sie immer und immer wieder bedroht ist. Es scheint sogar, dass es die Freiheit und das Freisein gar nicht wirklich geben darf, denn sonst gäbe es ja für all die Freiheitsliebenden und -kämpfenden keinen Sinn mehr im Leben.", "In der Poesienote dieser Woche wollen wir allerdings nicht den großen philosophischen Kontext des Wortes „frei“ oder von „Freiheit“ behandeln, sondern ein wenig über die Freiheit in der Sprache im Allgemeinen und beim Übersetzen von einer in die andere sprechen — denn wer Lyrik, Prosa oder gar Romane übersetzt, sollte die Fähigkeit haben, das in der anderen Sprache Gesagte in die eigene so zu übertragen, dass die Stimmung, das Gefühl, der Gedanke und die Geschichte des Autors so authentisch wie möglich wiedergegeben werden.", "Ein Übersetzer sollte daher einfühlsam, kreativ und mutig sein. Unter anderem kann das heißen, umzuformulieren, wegzulassen und hinzuzufügen, um dem Geschriebenen in der neuen Sprache gerecht zu werden. So sprach ich neulich mit einem Musikerkollegen, der auch Übersetzer ist, und schnell waren wir uns einig, wie leider oben Gesagtes oft nicht zutrifft. Wer einmal so wie mein Kollege und ich die Dolmetscherschule besucht hat, kann sich das auch erklären, denn Sprache wird dort ähnlich rigide behandelt wie schon meist zuvor in der Regelschule.", "[Eine regelrechte Sprach- und Ausdrucksverwahrlosung erleben wir beinahe täglich durch unsere Außenministerin ACAB - egal ob in der eigenen Muttersprache oder in Englisch. Meiner Meinung nach Sprachdiarrhoe of its best. Ergänzt durch Helmut Schnug]", "Im besten Falle nämlich sollte sich Sprache mit dem System, in dem sie vorherrscht, entwickeln, denn sie trägt zu einem großen Teil dazu bei, dass wir an alten und oft auch schädlichen Strukturen festhalten. Sprache hat enorme Macht, vor allem wenn sie gezielt und im Gleichklang gelenkt und manipuliert wird. Ganze Gesellschaftsgruppen werden mit einem oder mehreren Wörtern diskriminiert und ausgegrenzt. Einmal implementiert, verschwinden Wörter — wie zum Beispiel Schwurbler, Querdenker, Rechtsverschwörer und Schlimmeres — auch nicht mehr einfach so. Sie bilden ein Narrativ, das auf festen Füssen steht, einzig durch die andauernde Wiederholung. So ist Sprache leider auch oft sehr gefährlich und freiheitseinschränkend.", "Im Umkehrschluss heißt das selbstredend, dass auch eine neue und veränderte Sprache, so gut die Intention auch sein mag, niemals aufgezwungen werden darf; vielmehr sollte an die Menschlichkeit appelliert werden. Es muss nachvollziehbar erklärt werden, wie viel Einfluss Sprache haben kann, im Positiven wie im Negativen.", "Dialog, Kommunikation und Grenzen sind hier gefragt; das allerdings wird viel zu wenig gelehrt, so wenig, dass es eigentlich schon sträflich ist. Man könnte sogar vermuten, dass dies mit Vorsatz geschieht. Wer sich nicht mitteilen oder mit anderen austauschen kann, ist eindeutig isolierter und vielleicht eben auch anfälliger für diverse Ersatzstrukturen, die ihm zum Beispiel von einer im Schafspelz agierenden, totalitären Staatsmacht aufgezwungen werden sollen.", "Wer aber gelernt hat, seinem Gegenüber aktiv zuzuhören, es wahrnimmt und auch dessen vielleicht komplett konträre Ansicht stehen lassen kann, sogar darüber nachsinnt, darauf eingeht, der wird ohne Zweifel den größten Wert darauf legen, die eigene und allen voran die Freiheit des anderen zu verteidigen und zu bewahren.", "So gesehen ist auch Übersetzen eine Art der respektvollen Kommunikation; wie oben erwähnt, braucht es viel Einfühlungsvermögen, achtsames Lesen, ein sich Hineindenken in das Geschriebene, ähnlich dem konstruktiven Dialog und Gespräch. Wer all das missachtet, wird dem Autor und seiner Geschichte wohl kaum gerecht werden können.", "Meinem Kollegen Helmut „Sinclair“ Schmickler ist das jedoch, wie ich finde, in seiner Übersetzung des Stevie-Wonder-Songs „Free“ enorm gut gelungen. Kompakt und in einem lyrischen deutschen Flow gibt er die Aussage des englischen Songs sensibel wieder.", "Für euch heute hier beide Versionen [bitte weiter runterscrollen; H.S.]. Habt viel Spaß dabei und bleibt selbst wachsam, kreativ und frei in der Sprache und im Leben.", "Love and Peace", "Alexa Rodrian\n_________________", "Alexa Rodrian, Jahrgang 1966, ist Sängerin, Songwriterin, Lyrikerin und freie Autorin. Nach langjährigem Aufenthalt in New York (Master of Music an der Manhattan School of Music) lebt die Künstlerin heute mit ihrem Mann und ihren zwei Töchtern in Berlin. Im Juni 2020 erschien ihr 5. Soloalbum „One Hour To Midnight“ bei Enja-Records. 2023 wird zusätzlich noch ein zweisprachiger Lyrikband „Hexenstunde/One hour to midnight“ erscheinen. Derzeit arbeitet sie als freie Musikerin und als systemische Beraterin und kreative Prozessbegleiterin.", "Weitere Informationen unter alexarodrian.de und mitstimme.de.\n_________________", "► Quelle: Dieser Text von Alexa Rodrian erschien als Erstveröffentlichung am 06. Juli 2023 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Die Freiheit der Literatur beginnt mit der Freiheit der Wortwahl. Wenn Literatur nicht mehr herausfordern darf, nicht provozieren und kitzeln, dann wäre das Verstummen allerdings auch verdient. Foto: congerdesign (user_id:509903). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Annalena Baerbocks Englisch ist eine einzige Katastrophe: »South Africa's path to freedom has been a bacon [statt 'beacon'] of hope, inspiring men and women around the world.« Foto OHNE Textinlet: Shutterbug75 / Robert Owen-Wahl, England (user_id:2077322). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Foto wurde von Helmut Schnug freigestellt und das Textinlet eingearbeitet.", "3. ALLES IST VÖGLICH. Wenn JA, dann NEIN. Sonst lieber NICHT! Bevor sie es ausgesprochen hat, ergab es sogar noch einen Sinn. - Annalena Baerbock während der \"Ordentlichen Landesdelegiertenkonferenz\" von BÜNDNIS 90/DIE GRÜNEN NRW, 14./15. Juni 2019, Stadthalle Neuss. Foto OHNE Textinlet: Bündnis 90/Die Grünen NRW. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet. Die Originallizenz bleibt natürlich auch weiter bestehen.", "4. Stevie Wonder (* 13. Mai 1950 als Stevland Hardaway Judkins Morris in Saginaw, Michigan) ist ein US-amerikanischer Soul- und Pop-Sänger, Komponist, Multiinstrumentalist sowie Produzent. Seine ersten Erfolge feierte er ab 1961 mit dem Motown-Label, bei dem er noch heute seine Alben veröffentlicht.", "Anfang der 1970er Jahre stieg er zu einem der erfolgreichsten Unterhaltungskünstler der USA auf. Er gilt als „Erneuerer“ schwarzer Musik, deren Spielarten – Spiritual, Blues, R&B, Soul, Funk – er beherrschte und fortentwickelte. Besonders die Jahre 1971 bis 1976 mit den Alben Music of My Mind, Talking Book (1972), Innervisions (1973), Fulfillingness’ First Finale (1974) und Songs in the Key of Life (1976) gelten als seine künstlerisch bedeutendste Phase. >> bei Wikipedia weiterlesen.", "Foto: World's Direction. Quelle: Flickr. Die Datei ist mit der CC-Lizenz CC0 1.0 Universell (CC0 1.0) - Public Domain Dedication - Kein Urheberrechtsschutz - lizenziert. Sie dürfen das Werk kopieren, verändern, verbreiten und aufführen, sogar zu kommerziellen Zwecken, ohne um weitere Erlaubnis bitten zu müssen.", "5. Stevie Wonder (* 13. Mai 1950 als Stevland Hardaway Judkins Morris in Saginaw, Michigan) ist das dritte von sechs Kindern der Songwriterin Lula Mae Hardaway (1930–2006), sein Vater war Calvin Judkins. Wonder kam als Frühgeburt zur Welt und wurde im Inkubator mit hohen Sauerstoffkonzentrationen beatmet. Dies führte zur Frühgeborenen-Retinopathie und letztlich zur Blindheit. Foto: Thomas Hawk, San Francisco / USA >> http://thomashawk.com. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert."]}}, "recommendations": []}