{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/soziales-europa-ein-wintermaerchen-ueber-kosten-und-folgen-der-eu-non-social-policy", "query_keywords": ["gesundheitsversorgung", "arbeitslosigkeit", "leiche", "arbeitsmarkt", "spo", "demo", "sparen", "migration", "kultur", "us", "isis", "linke", "usa", "arbeitsmarktpolitik", "politik", "ss", "rna", "sozialpolitik", "sp", "terror", "europa", "rki", "integration", "bip", "schi", "ns", "gender pay gap"], "creation_date": "19.01.2020", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Akkumulationsregime", "Arbeitsmarktflexibilisierung", "Armut", "atypische Beschäftigung", "Atypisierung der Arbeit", "Ausgrenzung", "Austerität", "Austeritätspolitik", "Ceteris paribus", "Drei-Säulen-Modell", "Durchkapitalisierung", "Eduard Heimann", "ESSR", "EU-Kommission", "EU-Non-Social-Policy", "EU-Vertrag", "European Pillar of Social Rights", "European Social Pillar", "Jean-Claude Juncker", "Joseph E. Stiglitz", "Kapitalverwertungsmechanismus", "Mariana Mazzucato", "Mario Draghi", "Marktfundamentalismus", "Marktglaube", "Marktliberalität", "Marktöffnung", "Michael Hudson", "NAP Inclusion", "neoliberale Vergesellschaftung", "neoliberale Wohlfahrtsfeindlichkeit", "Neoliberalismus", "Niedriglöhner", "Nikolaus Dimmel", "Open Method of Coordination", "Opt-out", "Philip Mirowski", "prekäre Beschäfigung", "Social Entrepreneurship", "Social Impact Bonds", "Sozialabbau", "Sozialdarwinismus", "Sozialdumping", "Sozialklausel", "TFEU", "Überakkumulation", "Überflüssige", "Vermarktlichung", "Verwettbewerblichung", "Vermögens-Gini", "Vertrag von Lissabon", "Vertrag von Maastricht", "Wohlfahrtsstaatsabbau", "Working Poor"], "content": {"title": "Soziales Europa? Ein Wintermärchen: Über Kosten und Folgen der EU-Non-Social-Policy", "description": "Soziales Europa? Ein Wintermärchen Über Kosten und Folgen der EU-Non-Social-Policy von Nikolaus Dimmel / Aus Streifzüge 2019-77", "body": {"": ["Nach der verquasten, mühseligen Debatte um ein liberales „Europäisches Sozialmodell“, welches auf dem Sozialpolitik-Torso des Vertrags von Maastricht 1991 (EU-Vertrag), dem „Opt-out“ [engl. für nicht mitmachen] der Briten und der jahrzehntelangen Obstruktion jedweder Vergemeinschaftung der Sozialpolitik durch dieselben auflagerte, gab Mario Draghi, Delegierter von Goldman Sachs und Präsident der Europäisches Zentralbank, 2012 mit gehöriger Verachtung gegenüber den Subalternen die Devise aus, dieses Modell sei tot.", "Allzu erfolgreich hatten sich die Kräfteverhältnisse zwischen Arbeit und Kapital seit der Finanzkrise 2008 und der Renaissance des finanzmarktgetriebenen Akkumulationsregimes zugunsten letzterer verschoben, als dass die EU sich noch der Mühe wie zuvor in den NAP-Inclusion-Perioden I + II hätte unterziehen müssen, so etwas wie soziale Integration oder Inklusion zumindest formal zum Gegenstand der von ihr administrierten hegemonialen Projekte zu machen. Philip Mirowski hat dazu das Motto geprägt: „Never let a serious crisis down to waste.“[1]", "► Markt diktiert Sozialpolitik", "Ohnehin diente die Sozialpolitik der EU seit 1991 vordringlich dazu, mittels der Durchsetzung von Sozialdienstleistungsmärkten, Vergaberegimen und Beihilfeverboten die soziale Daseinsvorsorge dem Finanzkapital, jüngst etwa in Form der „Social Entrepreneurship Initiative“ oder von „Social Impact Bonds“ zu öffnen, um nun auch mit Obdachlosigkeit, Hunger, Gewalt oder psychischen Erkrankungen Profite generieren zu können. Außerhalb der Marktlogik ist diesen Leuten soziale Sicherheit kategorial nicht mehr denkbar.", "Bereits 2012 zeichnete sich ab: der neoliberale Alptraum geht ungebremst weiter. Die politische Dienstklasse, nur kurz verblüfft von der sich ankündigenden Implosion von Sozialdemokratie und Gewerkschaften, kündigte noch mehr Durchkapitalisierung, Vermarktlichung, Austerität, Wohlfahrtsstaatsabbau, Disziplinierung und soziale Kontrolle der Arbeitslosen und Armen, Privatisierungen und Zwänge zur Eigenvorsorge, sinkende Nettolöhne und eine sozialistische Vergemeinschaftung der Schulden der institutionellen Investoren, Zocker und Reichen an.", "Ihr Bemühen war von Erfolg gekrönt: Seit 2008 explodierte der Vermögens-Gini. In Österreich eignet das oberste Prozent 40,5 Prozent des gesamten Vermögens (534 Mrd. Euro) mit einem Durchschnitt von 14 Mio. Euro pro Haushalt. Weitere vier Prozent der Haushalte eignen 15,7 Prozent, weitere fünf Prozent 9,5 Prozent des Vermögens. Sohin entfallen auf das oberste Dezil 65,7 Prozent des Vermögens, während 40 Prozent 31,7 Prozent eignen. Die untersten 50 Prozent der Haushalte teilen sich vier Prozent des Vermögens. Allerdings weisen die untersten beiden Dezile ein Negativ-Vermögen in Form von Schulden auf. Zehn Prozent der Haushalte sind überschuldet, können also nicht einmal mehr laufende Zinsen begleichen.", "Freilich, derlei Ungleichheit und Marktliberalität kostet: 2017 waren bei 222 Mio. Erwerbstätigen noch immer 112,9 Mio. Menschen bzw. 22,5 Prozent der Bevölkerung der EU von Armut oder sozialer Ausgrenzung bedroht (2012: 24,9 Prozent). Zwar halbierte sich von 2013 bis 2019 die Arbeitslosigkeitsbelastung von 13 auf 6,2 Prozent; gegengleich stieg die Zahl der „Working Poor“ auf acht Prozent (18 Mio.) und jene der Niedriglöhner auf 17 Prozent (38 Mio.). Ein Viertel der Beschäftigten ist prekär, die Hälfte atypisch beschäftigt.", "Die sozialen und politischen Kosten dieser EU-Non-Social-Policy sind astronomisch. Abgesehen davon, dass sich die Betroffenen mittels Wahlen nicht nur als politisches Subjekt, sondern auch als Volkswirtschaft konsequent abschaffen oder beschädigen. Die Kosten des Brexit belaufen sich je nach Land auf 1,2 bis 4,5 Prozent des BIP. Da geht selbst der politischen Dienstklasse des ideellen Gesamtkapitalisten ein Licht auf.", "Nun hatte der Vertrag von Lissabon 2009 zwar das Drei-Säulen-Modell des Vertrags von Maastricht (TFEU) als Geburtsstunde einer institutionalisierten Politik neoliberaler Vergesellschaftung beseitigt, mangels linker Gegenmacht noch immer aber keine sozialpolitische Kompetenz jenseits der Arbeitsmarktpolitik, der horizontalen Sozialklausel in Art. 9 TFEU und der „Open Method of Coordination“, also einem sozialpolitischen „Soft Law“ entwickelt.", "Eine EU-Gesetzgebungskompetenz im Bereich der sozialen Daseinsvorsorge findet sich sohin im Vertrag von Lissabon (AEUV) nicht, abgesehen von den Grundsätzen der „Dienste von allgemeinem wirtschaftlichem Interesse“ (Art. 14 AEUV), während die nicht-wirtschaftlichen (sozialen) Dienste weiterhin in die ausschließliche Zuständigkeit der Mitgliedstaaten fallen. Sohin beschränkte sich die Sozialpolitik der EU gemäß Art. 151 bis 161 AEUV weiterhin auf die Arbeitsmarktpolitik und hierbei auf die Freizügigkeit der Arbeitskraft (Leistungsexport, beschränkte Berechtigung zur Inanspruchnahme bedarfsgeprüfter Leistungen im Falle der transnationalen Arbeitssuche). Die Europäische Sozialagenda 2010 wollte bloß flexiblere Beschäftigungsverhältnisse mit einem „modernisierten Sozialschutz“ schaffen, verschwieg aber, wie dies bei gleichzeitiger Aufweichung der Kollektivvertragssysteme möglich sein sollte.", "► Lauwarme Phrasen und …", "Als Präsident Jean-Claude Juncker 2017 daher die Säule sozialer Rechte („European Social Pillar“) als einen epochalen Modernisierungsschritt der sozialen Sicherung in Europa verkündete, war die Enttäuschung groß. Vom angekündigten großen Wurf blieben 20 Staatszielbestimmungen in blumiger Sprache, etwa ein undurchsetzbares „Recht auf faire Löhne und Arbeitsbedingungen“, ein unbestimmtes „Recht auf Gesundheitsversorgung“, Maßnahmen zur Verbesserung der „Work Life Balance“, eine Orientierung an sozialer Inklusion sowie die Ankündigung einer Schließung des „Gender Pay Gap“ (GPG).", "Neuerlich wurde damit deutlich, dass ein austeritätspolitisch imprägniertes Konzept der Vermarktlichung den Einbau eines „Social Pillar“ [Europäische Säule sozialer Rechte, engl. European Pillar of Social Rights, ESSR; ergä. d. H.S.], im Primärrecht nicht erlaubt. Denn der vielbesungene „Social Pillar“ könnte nur dann Armut und Ausgrenzung bekämpfen, wenn er durchsetzbare, bedarfsdeckende, individuelle Rechte auf Geld-, Sach- und Dienstleistungen im Falle von Arbeitslosigkeit, Armut, Wohnungslosigkeit oder fehlender Bildungsbeteiligung einräumen würde.", "Derlei Rechte müssten europäisiert gleichartig durchsetzbar sein und sich an den EU-SILC-Schwellen orientieren. Der „Social Pillar“ müsste im EU-Wirtschafts- und Arbeitsrecht nicht nur Unternehmensstrategien des Sozialdumping (Wettbewerbe der Lohnunterbietung im Wettbewerb geeigneter Standorte) und die Schaffung kollektivvertragsfreier Zonen, sondern auch den Steuerwettbewerb zwischen den Mitgliedstaaten der Union unterbinden.", "Eine Sozialpolitik-Säule müsste ferner, folgt man Joseph E. Stiglitz (2016), einen solidarischen finanziellen Stabilitätsmechanismus, Eurobonds, eine gemeinsame Einlagensicherung sowie, als ersten Schritt, eine gemeinsame Arbeitslosenversicherung beinhalten. Sie müsste, Mariana Mazzucato (2014) folgend, inklusive Beschäftigungsmöglichkeiten eröffnen. Und sie müsste, Michael Hudson (2016) folgend, nicht nur Eduard Heimanns Idee der Sozialpolitik als Reparaturanstalt eines autophagischen Kapitalverwertungsmechanismus Rechnung tragen, sondern schlicht den Keynesianischen Tod des Rentiers einleiten: „Don’t even think about it.“", "Demgegenüber lesen sich die Papiere zum „European Pillar of Social Rights“ (ESSR, 2017) wie ein lauwarmes Set von Phrasen symbolischer Politik. In diesem „Wasch-mich-aber-mach-mich-nicht-nass“-Zuschnitt bleiben die Maastricht-Kriterien, dutzendfach einfachgesetzlich oder verfassungsrechtlich als „Schuldenbremsen“ in den Mitgliedstaaten institutionalisiert, in Kraft und gelten weiterhin die Maximen der Austerität und Marktöffnung. Nonchalant kippen Kompetenzen zur Steuervereinheitlichung, zur Bekämpfung der Steuerflucht, zur Armutsbekämpfung oder Schaffung inklusiver Beschäftigung hinter den Machbarkeitshorizont. Auf absehbare Zeit gibt es keine uniformen Regeln zur Besteuerung von Vermögen, Schenkungen, Erbschaften und Stiftungen.", "Ohnehin ist gegenwärtig keine politische Konstellation vorstellbar, welche eine Trajektorie hin zu einer EU-Politik sozialer Inklusion eröffnen würde, zumal Präsidentin Von der Leyen soeben deutlich vor Augen geführt hat, dass auch die nächste Kommission auf Strategien der Flexibilisierung und Atypisierung der Arbeit, Verwettbewerblichung und Vermarktlichung sozialer Dienste, nicht aber auf eine Strategie der Reduktion von Ungleichheit und regionalen Disparitäten setzt. Nach dem Feldzug der Troika in Griechenland liegt auf der Hand, dass die EU nicht an (sozialer) Demokratie, Souveränität, Rechts- und Wohlfahrtsstaatlichkeit interessiert ist, sobald die Interessen der Couponschneider berührt sind.", "So werden auch weiterhin binnenstaatliche Verteilungskonflikte und transnationalisierte Standortwettbewerbe die Handlungsspielräume der Sozialpolitik beschneiden. Der „Open Method of Coordination“ (OMK), also der Entwicklung sozialpolitischer Arrangements durch ein von der EU-Kommission moderiertes wechselseitiges Lernen zwischen den Mitgliedstaaten, kommt als „Soft Law“ weiterhin nur schwache regulatorische Wirkung zu. Die Kommission selbst bleibt darauf beschränkt, Empfehlungen auszusprechen; selbst indirekte Sanktionen bei „mangelnder Lernwilligkeit/-fähigkeit“ bleiben aus.", "Noch immer wird ein nicht-aktivierender Wohlfahrtsstaat im neoliberalen EU-Talk der umwegrentabilitätsorientierten Sozialpolitik (und eben nicht nur in den „Frames“, Emotionen, bildhaften Simplifizierungen und inhaltsleeren Erregungen nationaler Sozialpolitik) letztlich als Wettbewerbshemmnis verstanden. Ganz der legendären Saldenmechanik der „Schwäbischen Hausfrau“ (was ausgegeben wird, muss zu erst eingenommen werden) verpflichtet, wird zwar seitens der Kommission rhetorisch von einer „investiven Sozialpolitik“ oder einem „Social Return on Investment“ schwadroniert. Tatsächlich aber dient derlei nur als ideologische Rauchentwicklung, um zu kaschieren, dass damit im Grunde genommen eine Ökonomisierung und Vermarktlichung aller Leistungen der sozialen Daseinsvorsorge gemeint ist.", "► … Lippenbekenntnisse", "Allenfalls als Lippenbekenntnis hat die Kommission wiedergegeben, dass sich ein Präventionsnutzen staatlicher Intervention nachweisen lässt, dass bedarfsorientierte Transferleistungen unmittelbar nachfragefähiges Einkommen mit einer Sparquote von Null verkörpern und dass die Kosten der „Non-Social-Policy“ unter Ceteris-paribus-Bedingungen (noch kann man die „Überflüssigen“ der Gesellschaft nicht einfach entsorgen) höher liegen als jene der Prävention. Ein „Social Pillar“ wurde daraus aber nicht. Im Gegenteil: Die ins Absurde hineinragende, refeudalisierte Ungleichheit ebenso wie der pervasive Terror der Vermarktlichung, der die Leute krank, dumm und offen für faschistische politische Lösungen macht, gilt ausdrücklich nicht als Probierstein der EU-Sozialpolitik.", "Nicht Verteilung, sondern Marktchancen der Subalternen sollen die Angelegenheit in trockene Tücher bringen. Hartnäckig wird auch der Zusammenhang zwischen zunehmender Ungleichheit, Überakkumulation, Desinvestment und sinkenden Wachstumsraten nicht als sozialpolitisches Problem gesehen.", "Zwar fremdelt die Kommission angesichts erodierender Solidaritäten, sinkender Resilienzressourcen, steigender sozialdarwinistischer Reflexe und rechtsnationalistischer Insellösungen der Abschottung. Trotzdem sind die politischen Eliten unfähig zu erkennen, dass ihr marktfundamentalistisches, supranationales Projekt zerbricht. Gefangen in der Zwangsjacke des deutschen Ordoliberalismus und der Austerität erweist sich die EU unfähig, eine sozial inklusive, realwirtschaftlich orientierte und zudem allenfalls auch noch ökologisch nachhaltige Wachstumsstrategie zu entwickeln.", "Eine Fiskalunion mit einheitlichen Finanzierungsmechanismen (Vermögens-, Erbschafts-, Schenkungssteuern), einer Unterbindung des antisozialen Standortwettbewerbs und vergemeinschafteten sozialen Netzen scheint ihr undenkbar. Erfolgreich hat der EuGH zudem die Grundfesten der Wohlfahrtsstaatlichkeit durch eine Extension der Investitionsfreiheit erschüttert und einer neoliberalen Wohlfahrtsfeindlichkeit den Weg geebnet. Die Visegrad-Staaten, ebenso völkisch-sozial wie nationalistisch, blockieren jeden Neuanlauf zur Reform des Primärrechts. Im Ergebnis bleibt ein Europäischer Wohlfahrtsstaat als sozialer Pfeiler in den Verträgen nur eine bloße Idee, denkbar zwar, aber fernab jeder Realisierung.", "Literatur:", "Nikolaus Dimmel\n____________", "Nikolaus Dimmel, Prof. DDr., geb. 1959, studierte Rechtswissenschaften, Politikwissenschaften, Soziologie, war u.a. als Tischler, Strafverteidiger, Schulden- und Mietrechtsberater, Sozialamtsleiter, GmbH – Geschäftsführer tätig und lehrt als Hochschullehrer an der Universität Salzburg sowie an einer Reihe von Fachhochschulen. Schwerpunkte im Bereich Armut/Reichtum/Ungleichheit, Sozialwirtschaft, Sozial- und Migrationsmanagement sowie speziellen Soziologien (Arbeits-, Kriminal- und Rechtssoziologie). Umfangreiche nationale und internationale Consulting-Erfahrungen. Leidenschaftlicher Expeditionsradfahrer, Vater dreier Kinder und mit einer Rechtsanwältin verheiratet.", "► Quelle: Erstveröffentlicht am 17. Januar 2020 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. \"JA zu einem sozialen Europa für Menschen. NEIN zu einem Europa der Banken & Konzerne.\". Grafik: Wilfried Kahrs (WiKa)", "2. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, lächerlich geringer Mindestlohn und andere politische Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "3. Jean-Claude Juncker - in ischias veritas. Original: Gemälde des italienischen Malers und Radierers des Barocks, Guido Reni (* 4. November 1575 in Calvenzano; † 18. August 1642 in Bologna), \"Drinking Bacchus\" (Dionysos Bakchos) portrayed As A Boy, C. 1623, Öl auf Leinwand, Höhe: 72 cm; Breite: 56 cm. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.  Parallel zu dieser Lizenz muss auch ein Lizenzbaustein für die United States public domain gesetzt werden, um anzuzeigen, dass dieses Werk auch in den Vereinigten Staaten gemeinfrei ist. Grafikbearbeitung: Wilfried Kahrs.", "4. + 5. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige Begriffe der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung, Einkommensarmut, Einkommensungleichheit, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Konditionierung, Lohndumping, Marktgläubigkeit, Marktfundamentalismus, Marktkonformismus, Marktmoral, Marktradikalismus, Massenverelendung, Menschenverachtung, Niedriglohnjobs, neoliberales Framing, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor . . . Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "6. Nein zur EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! --- NO to the EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! --- NO all' UE! L'UE è un regime antidemocratico, anti-borghese e corrotto. L'Europa è molto più dell'UE! SÌ all'EUROPA! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}