{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/geplante-eu-reform-der-fuehrerscheinregeln", "query_keywords": ["arbeitslosigkeit", "leiche", "datenschutz", "spo", "demo", "bsw", "kultur", "us", "ressourcenschonung", "usa", "linke", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "corona", "europa", "rki", "klimaschutz", "schi", "ns"], "creation_date": "27.09.2023", "last_modified": "20.10.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ausschuss für Verkehr und Tourismus", "Autofahrerschikane", "Dagmar Henn", "Dominoeffekt", "EELV", "EU-Regelungen zum Führerschein", "Europe Écologie-Les Verts", "Fahranfänger", "Fahrerlaubnis", "Führerscheingültigkeitsdauer", "Führerscheinkategorie B+", "Führerscheinkosten", "Führerscheinnachprüfung", "Führerscheinprüfung", "Führerscheinregeln", "Geschwindigkeitsbegrenzung", "Geschwindigkeitsdifferenzen", "Gewichtsklassen", "Karima Delli", "Logistikbranche", "Seniorenprüfung", "Tempolimit von 90 km/h", "TRAN", "Transportgewerbe"], "content": {"title": "Geplante EU-Reform der Führerscheinregeln", "description": "Geplante EU-Reform der Führerscheinregeln Die EU, die Führerscheine und die Gesellschaft Von Dagmar Henn", "body": {"": ["Die beabsichtigte EU-Reform der Führerscheinregeln verursacht einiges an Empörung. Und das ist auch begründet. Aber die Diskussion zeigt, wie gesellschaftliche Fragen zu privaten gemacht und dann moralischen Vorgaben unterworfen werden.", "Wenn man ein Musterbeispiel dafür sucht, wie politische Debatten und Entscheidungen in den Nebel geraten, ist die derzeitige Debatte über die geplanten neuen EU-Regelungen zum Führerschein ein geeignetes Objekt. Nicht, dass es der gravierendste Einschnitt in das Alltagsleben wäre, den die EU beabsichtigt – da kämen davor noch die angestrebten Verbote für Kunstdünger und der Generalangriff auf den Wohnungsbestand, auch als „Klimaschutz“ bekannt. Aber die Auseinandersetzung um die Führerscheinregeln ist aktuell, und sie verläuft genau so, wie das bei derartigen Debatten derzeit immer der Fall ist: am Thema vorbei.", "Augenblicklich liegen in der Öffentlichkeit zwei Entwürfe vor, einer der EU-Kommission und einer aus der grünen Fraktion des Europaparlaments. Es ist nicht überraschend, dass der „grüne Entwurf“ unlogisch und weitgehend unsinnig ist. Aber auch der Kommissionsentwurf geht an der Realität vorbei, und als Begründung dient wieder einmal das Bestreben, etwas auf null zu bringen. Proklamiertes Ziel der geplanten Reform ist nämlich, dass es im Verkehr keine Toten und Schwerverletzten mehr geben soll. (>> FR-Artikel von Teresa Toth)", "Das allerdings wäre selbst zu Zeiten von Ochsenfuhrwerken und Handkarren eine Illusion gewesen; schwere Verkehrsunfälle gab es schon im antiken Rom. Die einzige Möglichkeit, sie zu verhindern, ist gar kein Verkehr. Dazu müsste man allerdings in eine Gesellschaft der Jäger und Sammler zurückkehren.", "Der „grüne Vorschlag“ beinhaltet beispielsweise eine neue Gewichtsgrenze für Fahrzeuge; der Führerschein Klasse B, mit dem man ein gewöhnliches Fahrzeug führen kann, soll in zwei Gewichtsklassen unterteilt werden, und für die zweite soll es eine zweite Prüfung brauchen. Nach Bekanntwerden dieser Vorschläge haben sich reihenweise deutsche Politiker zu Wort gemeldet und darauf hingewiesen, dass gerade die so favorisierten Elektroautos durch ihre schweren Batterien fast alle in die neue Kategorie B+ fallen würden und daher von Fahranfängern nicht genutzt werden dürften.", "Das ist ein richtiger Einwand, aber nur ein halber, denn das Problem geht weit tiefer. Wenn der Führerschein Klasse B nicht mehr bis 3,5 Tonnen gilt wie bisher, bräuchten etwa alle Paketzusteller, gleich von welcher Firma, einen Führerschein B+. Nun gibt es im gesamten Transportgewerbe derzeit einen Fahrermangel, vor allem bei LKW und Bussen. Der Grund dafür liegt, neben der miserablen Bezahlung, darin, dass der Führerschein selbst finanziert werden muss. Betriebe, die diese Kosten übernehmen, sind die Ausnahme, und die Arbeitsämter sind knauserig.", "Wenn die Anforderungen für diese Fahrzeuge heraufgesetzt werden, hat das automatisch den gleichen Effekt. Wer investiert schon das Geld für eine weitere Führerscheinprüfung, wenn am Ende nur ein Niedriglohnjob herausspringt? Man könnte natürlich die Privatisierungen rückgängig machen und das Problem etwas dadurch verringern, dass es nur einen Zustelldienst gibt, aber danach sieht es nicht gerade aus. Das Ergebnis eines solchen Schritts wäre also schlicht eine weitere Lücke in der Logistik.", "Der Anteil der 16- bis 25-Jährigen, die einen Führerschein besitzen, geht seit Jahren zurück, und das ist vielfach eine finanzielle Frage. Waren es 2010 noch 86 Prozent, waren es 2020 nur noch 79, zwei Jahre später nur noch 76 Prozent. Das bedeutet allerdings auch, dass sie für alle Tätigkeiten ausfallen, für die eine Fahrerlaubnis erforderlich wäre. Schon vor zehn Jahren war es ein Problem, dass gerade Ärmere oft keinen Führerschein hatten und damit sowohl Arbeitsstellen als auch Arbeitszeiten eingeschränkt waren. Die Tatsache, dass 2022 jeder Fünfte, also mehr als die Hälfte derjenigen, die bisher keinen Führerschein hatten, gern einen erwerben würde, ist ein Indiz für solche finanziellen Probleme.", "In der gesamten Diskussion in Deutschland wird das Thema behandelt, als ginge es um eine private Vergünstigung. Ist doch nicht so schlimm, wenn Senioren eine Prüfung ablegen müssen, ob sie noch fahren können, und wenn die Gültigkeit ihrer Führerscheine begrenzt wird. Es gibt eine kleine Debatte über die möglichen Kosten, aber ohne wahrzunehmen, wie groß die Menge derjenigen in Deutschland (und anderen EU-Ländern) jetzt schon ist, die schlicht keinerlei zusätzliche Kosten mehr tragen können. Und vor allem, ohne wahrzunehmen, dass die volkswirtschaftliche Frage ganz anders aussieht.", "Da ist nämlich die eigenständige Mobilität ein Faktor, der Kosten vermeidet. Sicher, in Deutschland leben viele Menschen in Großstädten. Aber in vielen Gegenden auf dem Land ist die nächste Apotheke, der nächste Arzt, die nächste Einkaufsmöglichkeit weit weg, und öffentlicher Nahverkehr so gut wie nicht existent (ganz abgesehen davon, dass man dann die Einkäufe auch noch weiter tragen können muss).", "Was passiert denn, wenn ein größerer Teil der Älteren den Führerschein verliert oder sich die Nachprüfung nicht leisten kann? Dann werden sie entweder nicht mehr versorgt, oder eine bezahlte Dienstleistung muss das erbringen, was diese Menschen jetzt noch selbst erledigen können. Die volkswirtschaftlichen Gesamtkosten liegen wesentlich höher als heute.", "Oder der Vorschlag, Fahranfänger sollen nur noch höchstens 90 km/h fahren dürfen. Praktisch bedeutet das, sie hängen auf der Autobahn ununterbrochen zwischen den LKW fest. Und wehe, sie kommen auf die Idee, an einer Steigung überholen zu wollen. Wer es für eine gute Idee hält, Tausende von PKW mit einem Tempolimit von 90 km/h auf die Autobahnen zu schicken, hat sich noch nie damit beschäftigt, wie Staus entstehen.", "Auslöser dafür sind nämlich vor allem Geschwindigkeitsdifferenzen. Das heißt, wenn die von hinten kommenden Fahrzeuge eine weit höhere Geschwindigkeit haben und auf ein langsames Fahrzeug treffen, das überholt, entsteht eine Wellenbewegung, die einen spontanen Stau entstehen lassen kann. Man kann das oft bei Kleintransportern beobachten; dabei unterliegen diese Fahrzeuge bis 3,5 Tonnen keiner Geschwindigkeitsbegrenzung. Die Rückwirkung von Baustellen, bei denen die Fahrgeschwindigkeit immer abgesenkt wird, beruht auf demselben Prinzip.", "Der Regelungsentwurf der Kommission will das Alter für den Erwerb des LKW-Führerscheins in bestimmten Bereichen, wie etwa bei der Feuerwehr, senken. Was allerdings nicht geändert wird, ist, dass die Führerscheine aufeinander aufbauen – ohne die Fahrerlaubnis für Personenfahrzeuge keine für Lastkraftwagen. Wenn man nun betrachtet, dass der Anteil der Jugendlichen mit der Fahrerlaubnis für PKW stetig zurückgeht, und unter sich verschlechternden wirtschaftlichen Bedingungen noch weiter zurückgehen dürfte, dann wird die Nachwuchslücke bei den LKW immer größer. Denn mindestens ein Viertel der möglichen LKW-Fahrer müsste erst den Führerschein für PKW machen.", "Wer jetzt den Einwand bringt, die vermeintlich angestrebte ökologische Wirtschaft würde den Bedarf der Logistik verringern, der irrt. Denn das Wegbrechen ganzer Industriezweige dank der Energiepolitik und der Sanktionen führt nicht zu weniger, sondern zu mehr Transportaufwand, weil die Strecke, über die Vorprodukte einer Lieferkette transportiert werden müssen, wächst. Übersetzt heißt das, das Resultat könnte kein geringerer, sondern ein höherer Bedarf an Fahrern sein. Oder aber ein weiterer Ausfall von Produktion.", "Es ist das Problem einer komplexen Gesellschaft, dass eben keines der Rädchen für sich allein steht und jede Veränderung Folgewirkungen hat. Weshalb die Debatte über jede Änderung, die sich auf die gesamte Infrastruktur auswirken könnte, auch eben diese berücksichtigen müsste.", "Stattdessen wird fast jede gesellschaftliche Fragestellung als private behandelt. Und mehr noch – die Empörung, die der „grüne Vorschlag“ für weitere Verschärfung ausgelöst hat, wird gar für den Vorwurf genutzt, die Empörung über die privaten Folgen drohe mit dem \"Ende der demokratischen Verständigung\", weil der \"grüne Verbotswahnsinn\" gegeißelt würde. \"Wer sich empört, stellt sich moralisch über die Gegenseite, der will nicht reden, sondern konstruiert ein Feindbild.\"", "Das Letzte ist eine zutreffende Diagnose, die man sich so einmal bezogen auf „Klimaschutz“ und die stützenden Medien oder gar die gerade wieder dräuenden Corona-Maßnahmen wünschen würde. Die Privatisierung gesellschaftlicher Probleme, das völlige Fehlen einer Wahrnehmung von Zusammenhängen geht aber weiter. Man muss es fast schon als Fortschritt verbuchen, dass zumindest die Sache mit dem Gewicht von Elektroautos noch thematisiert wird.", "Ein \"künstlicher Sturm im Wasserglas\" sei die momentane Empörung über die Vorschläge, meinte die Französin Karima Delli, seit Januar 2017 Vorsitzende des Ausschusses für Verkehr und Tourismus (TRAN) im EU-Parlament und Mitglied der Fraktion Die Grünen/EFA. [Aussage korrigiert und ergänzt durch Helmut Schnug!] Schließlich sei das ganze Vorhaben erst am Anfang des parlamentarischen Prozesses. Allerdings legt die Erfahrung nahe, dass sich solche Vorhaben im Verlauf dieses Verfahrens selten verbessern.", "Es kommt einem vor, als wäre der berüchtigte Satz von Maggie Thatcher, \"there is no such thing as society\", so etwas wie eine Gesellschaft gibt es nicht, inzwischen als feste Begrenzung des Denkens installiert. Das Ergebnis ist eine Art Domino-Experiment – an einer Stelle nach der anderen wird ausprobiert, wie viel man zum Einsturz bringen kann, wenn man eine volkswirtschaftlich unsinnige Veränderung vornimmt. Gerade bei Maßnahmen, die die ärmeren Teile der Bevölkerung treffen, tut man so, als hätte das keinerlei Konsequenzen. Oftmals haben sie sie aber doch, weil die Armen eben nicht nur arm sind, sondern auch Arbeitskräfte, Konsumenten, Kranke, Eltern...", "Es ist schlicht eine Illusion, dass man einen Teil der Bevölkerung ignorieren kann und dass das keine Folgen für das Gesamte hätte.", "Dass die Vorschläge der EU und, mehr noch, die grüne Verschärfung Empörung auslösen, ist verständlich. Man hätte sich diese Empörung auch bei Dingen wie dem Karbonzoll gewünscht. Aber wichtiger noch wäre eine Rückkehr zu einer Sicht, die das Zusammenspiel der unterschiedlichen Faktoren in einer komplexen Gesellschaft zumindest wahrnimmt. Selbst scheinbar sekundäre Themen wie eine Reform des Führerscheinrechts lassen erkennen, dass das in der Struktur EU wohl kaum möglich sein wird.", "Dagmar Henn", "► Quelle: Der Artikel von Dagmar Henn wurde am 26. September 2023 mit dem Titel \"Die EU, die Führerscheine und die Gesellschaft.\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "1. Führerschein der Bundesrepublik Deutschland. Foto: andibreit / Andreas Breitling, Himmelkron/Bayern (user_id:2748383). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Karikatur: E-Auto-Akkus: auf Kosten horrender Umweltschäden hergestellt - nach 5 Jahren Betrieb verschlissen; Ersatzakku unrentabel teuer. Schrottpresse. Bildunterschrift: Buchstabieren wir einmal das Wort \"Ressourcenschonung\"!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Kein Geld - kein Führerschein. Kein Führerschein - keine Arbeit. Der Anteil der 16- bis 25-Jährigen, die einen Führerschein besitzen, geht seit Jahren zurück, und das ist vielfach eine finanzielle Frage. Waren es 2010 noch 86 Prozent, waren es 2020 nur noch 79, zwei Jahre später nur noch 76 Prozent. Das bedeutet allerdings auch, dass sie für alle Tätigkeiten ausfallen, für die eine Fahrerlaubnis erforderlich wäre. Schon vor zehn Jahren war es ein Problem, dass gerade Ärmere oft keinen Führerschein hatten und damit sowohl Arbeitsstellen als auch Arbeitszeiten eingeschränkt waren. Die Tatsache, dass 2022 jeder Fünfte, also mehr als die Hälfte derjenigen, die bisher keinen Führerschein hatten, gern einen erwerben würde, ist ein Indiz für solche finanziellen Probleme.", "Abgehängt und abgewertet: Arbeitslosigkeit ist ein strukturelles Problem, dennoch werden insbesondere Langzeitarbeitslose geächtet. Äußere Faktoren können schüchterne Persönlichkeitsanteile begünstigen. Schüchternheit ist in der Regel ein Verhalten, das erlernt wird, und auch extravertierte Menschen können in gewissen Situationen schüchtern sein. Schüchternheit hat unter anderem mit der Angst vor Bewertung zu tun, und dahinter stehen oft prägende Erfahrungen in der Kindheit oder in der Adoleszenz, die schlimmstenfalls zu sozialen Ängsten führen können.", "Foto: Wokandapix (user_id:614097). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. (Foto nicht mehr verfügbar). Foto nun bei pxhere.com verfügbar >> Foto. CC0 Public Domain - Kein Urheberrechtsschutz. Das Bild ist frei von Urheberrechten unter Creative Commons CC0 veröffentlicht. Sie dürfen es herunterladen, verändern, verbreiten und lizenzfrei für alles Mögliche verwenden, auch für kommerzielle Anwendungen. Eine Namensnennung ist nicht erforderlich.", "4. Ältere Dame ihrem heißgeliebten Auto: Was passiert denn, wenn ein größerer Teil der Älteren den Führerschein verliert oder sich die Nachprüfung nicht leisten kann? Dann werden sie entweder nicht mehr versorgt, oder eine bezahlte Dienstleistung muss das erbringen, was diese Menschen jetzt noch selbst erledigen können. Die volkswirtschaftlichen Gesamtkosten liegen wesentlich höher als heute. Foto: freepik (kein detaillierter Urhebername genannt). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "5. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Grafikbearbeitung: Wilfried Kahrs / QPress.de.", "6. Affe hängt in Telefonleitungen. Wo bleibt die Revolution? Wollt ihr das totale Grün? Links abgebogen. Unser Land ist schon sehr weit heruntergekommen, doch der Niedergang wird weitergehen. Plandemie, Klimawahn, Wirtschaftszerstörung, Grünomanie . . . Foto OHNE Text: schwafi / Klaus Schwarzfischer. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Helmut Schnug.", "7. Karima Delli (* 4. März 1979 in Roubaix) ist eine französische Politikerin der EELV (Europe Écologie-Les Verts). Delli ist seit 2009 Mitglied des Europäischen Parlaments, sie wurde 2014 und 2019 wiedergewählt und ist Mitglied der Fraktion Die Grünen/EFA. Für ihre Fraktion ist sie in der neunten Legislaturperiode, wie zuvor, Mitglied im Ausschuss für Verkehr und Tourismus (TRAN), und stellvertretendes Mitglied im Haushaltsausschuss. Foto: Copyright ©️ European Union / Nuno Rodrigues. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert.", "8. Dominoeffekt (mit in den Abgrund reißen infolge einer Kettenreaktion): Es kommt einem vor, als wäre der berüchtigte Satz von Maggie Thatcher, \"there is no such thing as society\", so etwas wie eine Gesellschaft gibt es nicht, inzwischen als feste Begrenzung des Denkens installiert. Das Ergebnis ist eine Art Domino-Experiment – an einer Stelle nach der anderen wird ausprobiert, wie viel man zum Einsturz bringen kann, wenn man eine volkswirtschaftlich unsinnige Veränderung vornimmt. Gerade bei Maßnahmen, die die ärmeren Teile der Bevölkerung treffen, tut man so, als hätte das keinerlei Konsequenzen. Oftmals haben sie sie aber doch, weil die Armen eben nicht nur arm sind, sondern auch Arbeitskräfte, Konsumenten, Kranke, Eltern... Es ist schlicht eine Illusion, dass man einen Teil der Bevölkerung ignorieren kann und dass das keine Folgen für das Gesamte hätte.", "Noch ein Beispiel für den Dominoeffekt: Ein Unternehmen, das seine Pforten schließt, gibt folglich keine Marktanteile an die Konkurrenz ab. Dies hat zur Folge, dass auch bei Zulieferern – im weitesten Sinne beginnt das beim Vermieter der Geschäftsräume und der beauftragten Putzkolonne – Umsätze ausfallen, die nicht so leicht an anderer Stelle neu zu akquirieren sind.", "Auch zahlreichen Branchen haben im vergangenen Jahr unzählige Unternehmen mindestens die Flucht aus Deutschland angetreten. Deutschland und weite Teile Europas werden von einer Verhinderungsbürokratie stranguliert, die jede Innovation unmöglich macht. Zudem sind große und kleine Unternehmen den ideologischen Wahnprojekten wirtschaftsfremder Politiker ausgesetzt, die sich in einer Mischung aus Fanatismus und Opportunismus permanent in wirtschaftliche Abläufe einmischen, von denen sie nichts verstehen.", "Foto: Pixaby-account – ID 1643606. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}