{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/digitalisierung-fuehrt-zu-stress-40", "query_keywords": ["sp", "us", "digitalisierung", "schi", "familie", "ss", "rna", "grenzen", "ns"], "creation_date": "15.01.2019", "last_modified": "18.11.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["12-Stunden-Tag", "Arbeitsbedingungen", "Arbeitstress", "Arbeitsüberflutung", "Arbeitszeit", "Arbeitszeitverkürzung", "Bundesanstalt für Arbeitsschutz und Arbeitsmedizin", "Bundesverband der Arbeitsrechtler in Unternehmen", "Cloud-Computing", "Datenwolken", "Dauerstress", "Digitalisierung", "Jörg Hofmann", "Lasse Rheingans", "Marcus Schwarzbach", "ständige Erreichbarkeit", "Stefan Gryglewski", "Stress", "Taktzeiten", "Überforderung", "Unsicherheit", "Unzufriedenheit", "Work-Life Balance", "Zwölfstundentag"], "content": {"title": "Digitalisierung führt zu Stress 4.0", "description": "Digitalisierung führt zu Stress 4.0 von Marcus Schwarzbach / Gastautor des isw München e.V.", "body": {"": ["„Natürlich ist es möglich, dass Beschäftigte von der Digitalisierung profitieren“, sagte der IG Metall-Vorsitzende Jörg Hofmann jüngst in einem Interview. „In Autofabriken wuchten heute oft Maschinen statt Menschen schwere Teile ans Fließband“, nennt er ein Beispiel. Bereits vor Jahren äußerte sich Hofmann positiv zu neuer Technik:", "„Meine stille Hoffnung ist, dass wir aus der Logik der Routine u. der geringen Taktzeiten ausbrechen und mehr Gestaltungsspielräume für Arbeitsanreicherungen u. damit verbunden die Nutzung von Produktionsintelligenz eröffnen“.", "Interessant ist die Reaktion des Personalchefs beim Maschinenbauer Trumpf, Stefan Gryglewski, darauf, in einem Streitgespräch der beiden: „Solange gilt, dass Standardisierung zu Effizienzvorteilen führt, wird das Hoffnung bleiben“.", "Es klingt, als wäre die Digitalisierung ein Projekt der Zukunft, auf das sich nun Beschäftigte und Gewerkschaften in aller Ruhe vorbereiten können. Die betriebliche Realität sieht anders aus, wie aktuelle Untersuchungen zeigen. Denn neue Technik wird schon längst eingesetzt.", "Die Klagen im Betrieb über die ständige Erreichbarkeit werden größer – für immer mehr Beschäftigte verschwimmen die Grenzen zwischen Arbeit und Freizeit. „Wer in der Freizeit arbeitet, ist weniger zufrieden mit der Work-Life Balance. Das kann zur Belastung für die ganze Familie werden. Denn auch beim Partner oder der Partnerin steigt die Unzufriedenheit“, meldet die gewerkschaftliche Hans-Böckler-Stiftung.", "Erleichtert wird diese Erreichbarkeit durch Cloud-Computing: Die Technik, die das Privatleben so erleichtert, indem Rund-um-die-Uhr aktuelle Nachrichten abgefragt, aktuelle Meldungen fernab der Medienkonzerne gelesen oder Urlaubsziele per Video-Sequenz erkundet werden können, führt beim Arbeiten mit den „Datenwolken“ zu klaren Nachteilen. Denn sie sorgt durch Erreichbarkeit auch für Dauerstress und krankmachende Arbeitsbedingungen.", "Das „Gefühl fehlender Autonomie und Kontrolle kann bei ihnen die Unzufriedenheit mit der Work-Life Balance verstärken, besonders wenn sie damit am Feierabend konfrontiert sind“. Die Folge: „Den Befragten fällt es oft schwerer, von der Arbeit abzuschalten oder sich Zeit für Freizeitaktivitäten zu nehmen“, so die Wissenschaftler aus der Hans-Böckler-Stiftung.", "Die Hoffnung, dass Probleme mit der Digitalisierung eine Altersfrage sind und die jüngere Generation damit besser umgehen kann, wird durch eine aktuelle Untersuchung enttäuscht. Denn der Einsatz neuer Technik am Arbeitsplatz setzt Beschäftigte unter Stress. „Stress 4.0 trifft vor allem die Jungen“, zeigt eine von der Hans-Böckler-Stiftung geförderte Studie der Universität Augsburg. Dazu wurden über 2600 Arbeitnehmer befragt. „Digitaler Stress tritt in allen Branchen und Tätigkeitsarten auf“, so die Augsburger Wissenschaftler, nicht nur in der Informations- und Kommunikationsbranche:", "„Das größte Problem ist die Unsicherheit der Beschäftigten im Umgang mit immer neuen Programmen und Geräten. Es folgen, nach Angaben der Befragten, die Unzuverlässigkeit der Technik und die Arbeitsüberflutung durch elektronische Systeme. Anschließend kommen die Komplexität der Systeme – Beschäftigte haben das Gefühl, die Technik mit all ihren Funktionen nicht wirklich im Griff zu haben, – und das ungute Gefühl, die fortschreitende Digitalisierung bedrohe über kurz oder lang den eigenen Arbeitsplatz“.", "Für die Wissenschaftler ist überraschend, dass sich nicht die älteren Arbeitnehmer am stärksten unter Druck gesetzt fühlen, sondern die Altersgruppe der 25- bis 35-Jährigen – „von der die Forscher eigentlich erwartet hätten, dass sie die wenigsten Probleme mit der Digitalisierung hat“, meldet die Hans-Böckler-Stiftung.", "Klare Forderungen kamen gleich zu Jahresbeginn von der Kapitalseite. „Öffnungsklausel im Arbeitszeitgesetz – nun ja, darauf warten wir noch“, betont der Präsident des Bundesverbands der Arbeitsrechtler in Unternehmen (BVAU), Alexander Zumkeller: „Wie man es machen kann, zeigt uns Nachbar Österreich: Nach § 9 AZG darf dort nun maximal zwölf Stunden täglich gearbeitet werden“.[s. KN-Artikel vom Juni 2018]", "Was aus Beschäftigten-Sicht zu tun ist, zeigen Befragungen zur Arbeitszeit. „Viele würden gerne kürzertreten“, zeigt eine Auswertung der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin. Denn die gewünschte Arbeitszeit der Beschäftigten liegt im Schnitt vier Stunden unter der tatsächlichen.", "„Bei einer Unternehmensberatung in Bielefeld dauert der Arbeitstag seit einem Jahr nur noch fünf Stunden“, meldet dagegen die Handelsblatt-Gruppe. Die Arbeitszeitverkürzung bei vollem Lohnausgleich erfolgt auf Initiative des Firmengründers Lasse Rheingans: „Keiner kann acht Stunden am Stück konzentriert arbeiten“. Das Fazit eines Beschäftigten nach der Testphase lautet: „Das klappt auf jeden Fall, man muss sich nur trauen“.", "Um die Digitalisierung im Sinne der Beschäftigten zu gestalten, müssen sich auch die Gewerkschaften mehr trauen…", "Marcus Schwarzbach", "► Quelle: Erstveröffentlicht am 14. Januar 2019 bei isw-München >> Artikel. Die Bilder und Grafiken sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. STRESS: Wer in der Freizeit arbeitet, ist weniger zufrieden mit der Work-Life Balance. Das kann zur Belastung für die ganze Familie werden. Denn auch beim Partner oder der Partnerin steigt die Unzufriedenheit. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Die Technik, die das Privatleben so erleichtert, indem Rund-um-die-Uhr aktuelle Nachrichten abgefragt, aktuelle Meldungen fernab der Medienkonzerne gelesen oder Urlaubsziele per Video-Sequenz erkundet werden können, führt beim Arbeiten mit den „Datenwolken“ zu klaren Nachteilen. Denn sie sorgt durch Erreichbarkeit auch für Dauerstress und krankmachende Arbeitsbedingungen. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. 12-Stunden-Tag: Mit Vollgas hundert Jahre zurück. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}