{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gute-arbeit-eine-maschine-hat-keinen-willen", "query_keywords": ["sp", "us", "digitalisierung", "datenschutz", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "04.10.2019", "last_modified": "16.10.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmen", "Algorithmus", "Amazon", "Annette Mühlberg", "Arbeitsschutz", "artificial intelligence", "artifizielle Intelligenz", "Chatbots", "Datenmengen", "Datenverarbeitung", "deep learning", "Digitalisierung", "Frank Werneke", "Gudrun Giese", "Gute Arbeit", "Helge Roski", "KI-Software", "Künstliche Intelligenz", "Lothar Schröder", "maschinelles Lernen", "Mensch gegen Mensch", "neuronale Netze", "Oliver Bendel", "Positionspapier", "textbasiertes Dialogsystem", "The Verge", "tiefes Lernen", "UKB", "Unfallkrankenhaus Berlin", "ver.di", "Verdi", "Vereinte Dienstleistungsgewerkschaft", "virtueller Assistent"], "content": {"title": "GUTE ARBEIT: Eine Maschine hat keinen Willen", "description": "GUTE ARBEIT: Eine Maschine hat keinen Willen Beim Einsatz Künstlicher Intelligenz muss der Mensch im Zentrum stehen von Gudrun Giese", "body": {"": ["Wie es nicht gehen sollte mit der Künstlichen Intelligenz (KI) im Arbeitsprozess, zeigt sich beim Online-Händler Amazon. In seinem Stammland USA erhielten laut dem Magazin The Verge 300 Beschäftigte in Baltimore automatisch die Kündigung, weil sie festgelegte Produktionsziele nicht erreicht hätten. Die werden von einem Algorithmus erfasst, der dann auch für die Kündigungen zuständig ist. Ein Algorithmus ist eine feste Vorgehensweise zur Lösung eines Problems und besteht aus definierten Einzelschritten. Damit war die KI von Amazon in der Lage, selbstständig zu kündigen.", "So weit ist es in Deutschland noch nicht. Doch die Einsatzmöglichkeiten für KI am Arbeitsplatz nehmen auch hierzulande rasant zu. Dabei ist es grundsätzlich auch möglich, mit ihrer ­Hilfe die Arbeitswelt humaner zu gestalten, wie Annette Mühlberg, Leiterin der ver.di-Projektgruppe Digitalisierung, betont. Das Potential dazu stecke in der KI. „Wir wollen, dass die Würde des Menschen bei der Technikgestaltung im Zentrum steht. Dass der Einsatz von KI von den Beschäftigten und ihren Interessenvertretungen mitbestimmt wird, in Betrieben und Verwaltungen“, sagte Mühlberg beim ver.di-Digitalisierungskongress im Mai 2019.", "Sehr gut funktioniert die Mitbestimmung bei der Einführung von KI am Unfallkrankenhaus Berlin (UKB). „Was immer bei uns in diesem Bereich geplant ist, wird vorab geprüft – etwa wie der Datenschutz gewahrt wird, welcher zusätzliche Personalbedarf entsteht, welche Schulungen nötig sind und wie die Begleit­dokumentation aussehen muss“, sagt Helge Roski, Krankenpfleger, Betriebsrat und Mitglied im Ausschuss „Information und Kommunikation“ des Betriebsrats. Als positives Beispiel für eine KI-Software nennt er einen automatisierten externen Defibrillator, der den menschlichen Ersthelfer bei der Reanimation eines Herzkranken begleitet. „Sehr sinnvoll sind auch Systeme, die die Mediziner bei der Auswertung eines EKG, von Röntgen- oder CT-Aufnahmen unterstützen.“", "Dem menschlichen Hirn überlegen erweist sich KI immer dann, wenn große Datenmengen verarbeitet werden müssen; im UKB etwa bei der Überprüfung verschiedener Arzneien auf Wechselwirkungen. Allerdings müsse man sich klar machen, dass KI auf von Menschen entwickelten und gesteuerten Algorithmen beruhe, sagt Helge Roski. „Und Menschen verfolgen bestimmte Interessen.“ Im Gegensatz zur KI.", "Diesen Aspekt betonte beim Digitalisierungskongress auch ver.di-Bundesvorstandsmitglied Lothar Schröder. „Es geht nicht um Maschine gegen Mensch. Um analoge oder künstliche Intelligenz. Es geht, wie schon zu allen Zeiten, um Mensch gegen Mensch. Es geht um ­Interessen. Um Macht.“ Eine Maschine habe keinen Willen, anders als der Mensch, der sie zu seinen Zwecken nutze oder auch missbrauche. „Den Missbrauch müssen wir erkennen und dürfen wir nicht hinnehmen.“", "Im Dienstleistungsbereich finden sich viele Einsatzbereiche für KI. Entsprechende Software kommt in Callcentern ebenso zum Einsatz wie bei freiberuflichen Übersetzer*innen, in Verwaltungen, Banken und Versicherungen. Im Handel entwickelt nicht allein Amazon die automatisierte Zusammenstellung von Warenbestellungen. Auch andere große Handelsunternehmen wie Edeka oder Kaufland setzen bei Bestell- und Logistiksystemen auf Algorithmen.", "ver.di hat im November 2018 ein Positionspapier zu KI veröffentlicht. Dass KI seit einiger Zeit fast allgegenwärtig sei, liege „an großen Fortschritten in einem ihrer Teilbereiche“, heißt es dort. Dabei handele es sich um „maschinelles Lernen“ oder auch „deep learning“ („tiefes Lernen“). Hier haben die Entwickler eine Ähnlichkeit zum menschlichen Gehirn geschaffen: „künstliche neuronale Netze“, die so ähnlich funktionieren sollen wie Nervenzellen. Das Besondere an KI sind die enormen Datenmengen, die beim „tiefen Lernen“ verarbeitet ­werden und schließlich den Eindruck ­erwecken, KI habe selbstständig entschieden.", "Praktisches Ergebnis sind sogenannte Chatbots, Systeme, die einen „Dialog“ zwischen Kund*innen und einem technischen System ermöglichen. Chatbots können überall dort eingesetzt werden, wo Menschen per Telefon oder Computer ­eine Beratung suchen oder etwas bestellen wollen. Bisher sind sie nach ver.di-­Erkenntnissen noch nicht ausgeprägt im Einsatz, was sich aber ändern wird – mit großen Auswirkungen auf die mensch­lichen Arbeitsplätze.", "Deshalb forderte ­Lothar Schröder beim ver.di-Digitalisierungskongress, dass „der Arbeitsschutz an die digitale Welt angepasst werden“ müsse. Der Einsatz von KI dürfe keine Nachteile für Beschäftigte nach sich ­ziehen. Stattdessen sollte KI dabei helfen, gute Arbeit umzusetzen. „Sie kann uns harte, monotone und gefährliche Arbeit abnehmen. Sie ermöglicht, dass wir uns auf solche Arbeit konzentrieren, die uns Menschen ausmacht.“ Mehr Zeit für den echten Dienst am Menschen, während KI hebt, verpackt, Zahlenkolonnen auswertet. So könnte es gehen.", "Mehr bei ver.di über ver.di-Beschlüsse und Positionen zu Digitalisierung erfahren >> weiter.", "verdi-Positionspapier Künstliche Intelligenz (KI) - WOZU, WAS und WIE sollen Algorithmen lernen. November 2018 >> weiter.", "verdi-Digitalisierungskongress Mai 2019 - Künstliche Intelligenz – Wer steuert wen - Eröffnungsrede von Annette Mühlberg >> weiter.", "verdi-Digitalisierungskongress Mai 2019 - Künstliche Intelligenz Demokratie und Gute Arbeit - Vortrag von Lothar Schröder >> weiter.", "verdi-Digitalisierungskongress Mai 2019 - Grundfragen der Ethik beim Einsatz von KI - Vortrag von Prof. Dr. Oliver Bendel >> weiter.", "Gudrun Giese, freie Journalistin", "► Quelle: Dieser Artikel von Annette Jensen wurde am 15.08.2019 erstveröffentlich in ver.di PUBLIK >> Artikel. ver.di Publik ist die Mitgliederzeitung der Vereinigten Dienstleistungsgewerkschaft (ver.di). Das Printmagazin erscheint acht Mal im Jahr, Druckauflage 2. Quartal 2019 = 1.863.380. Der Bezugspreis ist mit dem ver.di-Mitgliedsbeitrag abgegolten. Man kann die „ver.di publik“ aber auch als Nicht-Mitglied im Jahresabo für 24 Euro lesen. >> weiter.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Logo der Gewerkschaft ver.di. Die Vereinte Dienstleistungsgewerkschaft ist eine deutsche Gewerkschaft mit Sitz in Berlin. Sie entstand im Jahr 2001 durch Zusammenschluss von fünf Einzelgewerkschaften und ist Mitglied im Deutschen Gewerkschaftsbund. Mit rund zwei Millionen Mitgliedern ist sie nach der IG Metall die zweitgrößte deutsche Gewerkschaft. Der erste Vorsitzender war von der Gründung bis 2019 Frank Bsirske, dem Frank Werneke im September 2019 im Amt folgte. Quelle des Logos: Webseite von ver.di >> Pressebereich.", "2. Dem menschlichen Hirn überlegen erweist sich KI immer dann, wenn große Datenmengen verarbeitet werden müssen Bildgrafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden.. Pixabay Lizenz. >> Bildgrafik.", "3. CYBORG - Robotermensch (Menschmaschine). Bildgrafik: kalhh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "4. Logo der Gewerkschaft ver.di. >> siehe # 1"]}}, "recommendations": []}