{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/digges-broschuere-was-sind-uploadfilter", "query_keywords": ["sp", "sparen", "terror", "leiche", "europa", "us", "digitalisierung", "politik", "datenschutz", "spo", "schi", "usa", "ss", "regierung", "demo", "rna", "ns"], "creation_date": "14.07.2020", "last_modified": "14.07.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmen", "Analyssoftware", "Analysetools", "Anne Busch-Heizmann", "automatische Inhaltserkennung", "Benjamin Bergemann", "Broschüre", "Datenschutz", "DigGes", "Digitale Gesellschaft e. V.", "Digitalgesellschaft", "Digitalisierung", "Digital Services Act", "DSGVO", "EDRi", "Elisabeth Niekrenz", "Erkennungsalgorithmus", "European Digital Rights initiative", "Fingerprinting", "Freiheitsrechte", "Grundrechte", "Hashing", "Informationsfreiheit", "Internetsperren", "maschinelles Lernen", "Meinungsfreiheit", "Uploadfilter", "Urheberrechtsreform", "Urheberrechtsrichtlinie", "Urheberrechtsverstöße", "Volker Grassmuck", "Zensururheberrecht"], "content": {"title": "DigGes-Broschüre: Was sind Uploadfilter?", "description": "DigGes-Broschüre: Was sind Uploadfilter? Neue Broschüre der Digitalen Gesellschaft klärt auf. von Anne Busch-Heizmann / Digitale Gesellschaft e. V.", "body": {"": ["Uploadfilter werden uns auf absehbare Zeit beschäftigen. Die Digitale Gesellschaft (DigGes) möchte mit einer am 7. Juli 2020 veröffentlichten Broschüre eine nützliche, kritische und zugängliche Grundlage dafür anbieten. Uploadfilter gegen Urheberrechtsverstöße, kinderpornografische und terroristische Inhalte, Schlepperkriminalität, Hasskriminalität, Hassrede, Fake News und gegen das, was die Hausregeln der Social-Media-Plattformen verbieten, ziehen in immer mehr öffentliche Räume des Internet ein – und auch ins Recht.", "Die Broschüre der DigiGes erklärt, was Uploadfilter sind, wie sie funktionieren, wofür sie bereits eingesetzt werden und was für Probleme sie bereiten. Die Broschüre erläutert zudem die grundlegenden rechtlichen und technischen Aspekte auf verständliche Weise.", "DigitaleGesellschaft-Uploadfilter-Interaktiv-V04 >> zur Broschüre.", "Im März 2019 fand der zivilgesellschaftliche Protest gegen die Uploadfilter in der neuen EU-Urheberrechts-Richtlinie ihren Höhepunkt. Fünf Millionen Unterschriften, 300.000 Menschen auf den Straßen Europas – einen so breiten und starken Widerstand hat noch kein anderer europäischer Rechtsakt ausgelöst. Die DigiGes engagiert sich mit Analysen [1], Stellungnahmen [2] sowie gemeinsam im Bündnis „Berlin gegen 13“ [3] und europäisch im Rahmen von EDRi [4] und Communia [5]. Trotz der Proteste wurde die Richtlinie im April 2019 verabschiedet [6].", "Noch laufen in Brüssel die Gespräche der Interessengruppen darüber, was die Uploadfilter in Artikel 17 in der Praxis bedeuten sollen [7], da legen die ersten EU-Mitgliedsländer bereits ihre Umsetzungsentwürfe der Urheberrechts-Richtlinie vor. Das 'Bundesministerium der Justiz und für Verbraucherschutz' hat seinen Vorschlag am 24. Juni 2020 bis zum 31. Juli zur Diskussion gestellt [8]. Demnach werden – entgegen aller Ankündigungen der Bundesregierung – Uploadfilter nun doch kommen, wenn auch in fast der mildest möglichen Form, die die Richtlinie erlaubt.", "Zugleich spielen Uploadfilter eine Rolle bei weiteren laufenden Gesetzgebungsprojekten, die in der Broschüre auch erläutert werden, wie der EU-Anti-Terror-Verordnung [9] und dem Digital Services Act [10].", "Uploadfilter, also Datenbanken und Algorithmen, erlauben zunehmend automatisiert unterschiedliche Inhalte zu erkennen und dann über ihre Sperrung zu entscheiden. „Im schlimmsten Fall gehen wir auf eine Online-Welt zu, die die Musikindustrie bereits gefordert hat,“ macht Volker Grassmuck von der Digitalen Gesellschaft deutlich. „’Kein Upload ohne Identität‘ ist ihr neuer Slogan. Dann würden alle Inhalte, die sich nicht ausweisen und eine Erlaubnis vorzeigen können, ausgefiltert.“", "So weit ist es mit der Urheberrechtsrichtlinie noch nicht, doch auch deren Uploadfilter bergen Gefahren durch irrtümliche, missbräuchliche Sperrungen, und damit für die Meinungs- u. Informationsfreiheit, die die Broschüre erläutert. Zwar hat die EU-Kommission mit dem Entwurf der Richtlinie auch eine Folgenabschätzung für verschiedene Grundrechte vorgelegt [11], dabei spielte der Datenschutz jedoch noch keine Rolle.", "Den hat die parallel verabschiedete DSGVO [12] erheblich gestärkt.", "„Dass Filter, die automatisierte Entscheidungen über Uploads von Nutzerinnen treffen, datenschutzrechtliche Probleme aufwerfen, die vor einer Implementierung von Artikel 17 geprüft werden müssen, ist durch die DSGVO betrachtet klar,“ erklärt Benjamin Bergemann von der Digitalen Gesellschaft.", "Und ergänzt: „Immerhin: Jetzt, nachdem die Richtlinie verabschiedet ist und die EU-Kommission nur noch in ihren Leitlinien den Mitgliedsländern Ratschläge zur Umsetzung geben kann, werden die Datenschützer auf europäischer Ebene hinzugezogen. Das wäre ohne die Beharrlichkeit der Zivilgesellschaft, darunter auch der DigiGes, nicht passiert. Bei der nationalen Umsetzung in Deutschland ist der Datenschutz bisher leider kein Thema.“", "Anne Busch-Heizmann / Digitale Gesellschaft e. V.", "Was sind Uploadfilter?", "Text und Redaktion: Elisabeth Niekrenz, Herausgeber: Digitale Gesellschaft e.V., Berlin, im Juli 2020", "Die Digitale Gesellschaft e.V. ist ein gemeinnütziger Verein, der sich seit seiner Gründung im Jahr 2010 für Grundrechte und Verbraucherschutz im digitalen Raum einsetzt. Zum Erhalt und zur Fortentwicklung einer offenen digitalen Gesellschaft engagiert sich der Verein gegen den Rückbau von Freiheitsrechten im Netz, gegen alle Formen von Überwachung und für die Realisierung digitaler Potentiale bei Wissenszugang, Transparenz, Partizipation und kreativer Entfaltung.", "Die Digitale Gesellschaft e.V. ist ein Verein mit zwei hauptamtlichen Mitarbeiterinnen:", "Elke Steven, Dr. phil., ist Soziologin und Journalistin und arbeitet als Geschäftsführerin bei der netzpolitischen Organisation Digitale Gesellschaft. Sie hat mehr als zwei Jahrzehnte im Komitee für Grundrechte und Demokratie für Grund- und Menschenrechte gestritten, den jährlich erscheinenden Grundrechte-Report mit herausgegeben und Artikel insbesondere zu den Themen Versammlungsfreiheit, Innere Sicherheit, elektronische Gesundheitskarte veröffentlicht.", "Anne Busch-Heizmann, Dr. phil, ist Soziologin und Referentin bei der Digitalen Gesellschaft. Sie hat langjährig an Universitäten und Forschungsinstituten wissenschaftlich gearbeitet und gelehrt, zuletzt als Professorin an der Universität Duisburg-Essen. Unter anderem forschte sie zu den Auswirkungen der Digitalisierung, etwa der Nutzung von IuK-Technologien, für die Arbeitswelt. Ihre Arbeit hat sie in nationalen und internationalen Zeitschriften publiziert.", "Die beiden werden - neben dem Engagement der Mitglieder - unterstützt von Paula Menzel, die studentische Mitarbeiterin beim Digitale Gesellschaft e.V. Zuvor war sie hier bereits als Bundesfreiwillige 2017/2018 eingestellt. Nun unterstützt sie den Verein weiter, während sie an der Universität der Künste Berlin Gesellschafts- und Wirtschaftskommunikation studiert.", "[1] Elisabeth Niekrenz: »Warum Uploadfilter in der Urheberrechtsrichtlinie verhindert werden müssen«, 25.03.2019: >> weiter.", "[2] DigiGes-Stellungnahme zur Umsetzung der DSM-RL, 09.09.2019: >> weiter.", "[3] Berlin gegen 13: Demo gegen die EU-Urheberrechtsreform am 23. März 2019 >> weiter.", "[4] European Digital Rights initiative (EDRi): >> weiter.", "[5] Communia: >> weiter.", "[6] DSM-Richtlinie: >> weiter.", "[7] Stakeholder-Dialoge Artikel 17: >> weiter.", "[8] BMJV-Entwurf Artikel 17: >> weiter.", "[9] EU-Anti-Terror-Verordnung im Trilog: >> weiter.", "[10] Digital Services Act: >> weiter; Konsultation dazu bis 8. September 2020: >> weiter.", "[11] Impact Assessment on the modernisation of EU copyright rules, 14.09.2016: >> weiter; deutsche Zusammenfassung: >> weiter.", "[12] Datenschutz-Grundverordnung (DSGVO), 04.05.2016: >> weiter.", "► Quelle: Der Artikel erschien am 7. Juli 2020 auf digitalegesellschaft.de >> Artikel. Copyright 2010 - 2020 © Digitale Gesellschaft e.V. Er ist lizenziert unter der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-SA 4.0).", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Stoppt Uploadfilter! Fotoaktion. Uploadfilter ziehen in immer mehr öffentliche Räume des Internet ein – und auch ins Recht. Foto: Hanna Prykhodzka / epicenter.works - Plattform Grundrechtspolitik, Annagasse 8/1/8 - 1010 Wien. >> https://epicenter.works/ . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Uploadfilter, also Datenbanken und Algorithmen, erlauben zunehmend automatisiert unterschiedliche Inhalte zu erkennen und dann über ihre Sperrung zu entscheiden. „Kein Upload ohne Identität‘ ist ihr neuer Slogan. Dann würden alle Inhalte, die sich nicht ausweisen und eine Erlaubnis vorzeigen können, ausgefiltert.", "So weit ist es mit der Urheberrechtsrichtlinie noch nicht, doch auch deren Uploadfilter bergen Gefahren durch irrtümliche, missbräuchliche Sperrungen, und damit für die Meinungs- und Informationsfreiheit, die die Broschüre erläutert. Grafik: wattblicker. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Spendenaufruf des Vereins ' Digitale Gesellschaft e.V.': \"Der Kampf für digitale Grundrechte ist nicht umsonst!\". Urheber/Quelle: https://digitalegesellschaft.de/", "4. Buchcover: \"Angriff der Algorithmen. Wie sie Wahlen manipulieren, Berufschancen zerstören und unsere Gesundheit gefährden.\" von Cathy O'Neil, Hanser Verlag, fester Einband, 352 Seiten, ISBN 978-3-446-25668-2, Preis 24,00 € [D], ePUB-Format / E-Book ISBN 978-3-446-25778-8, Preis 6,99 € [D].", "Algorithmen nehmen Einfluss auf unser Leben: Von ihnen hängt es ab, ob man etwa einen Kredit für sein Haus erhält und wie viel man für die Krankenversicherung bezahlt. Cathy O’Neil, ehemalige Hedgefonds-Managerin und heute Big-Data-Whistleblowerin, erklärt, wie Algorithmen in der Theorie objektive Entscheidungen ermöglichen, im wirklichen Leben aber mächtigen Interessen folgen. Algorithmen nehmen Einfluss auf die Politik, gefährden freie Wahlen und manipulieren über soziale Netzwerke sogar die Demokratie. Cathy O’Neils dringlicher Appell zeigt, wie sie Diskriminierung und Ungleichheit verstärken und so zu Waffen werden, die das Fundament unserer Gesellschaft erschüttern. (Klappentext)."]}}, "recommendations": []}