{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-oeffnet-groesste-fahndungsdatenbank-fuer-geheimdienste-aus-drittstaaten", "query_keywords": ["rassismus", "sp", "frankreich", "krieg", "terror", "leiche", "us", "netzpolitik", "syrien", "politik", "regierung", "schi", "usa", "ss", "rna", "ns", "europäische union"], "creation_date": "05.05.2020", "last_modified": "05.05.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Terrorismus-Zentrum", "Artikel 36-Ausschreibungen", "Artikel-36-Fahndungen", "Berner Club", "BfV", "BIG DATA", "biografische Daten", "biometrische Daten", "Bundesamt für Verfassungsschutz", "Counter Terrorism Group", "CTG", "Datenbank", "Datenspeicherung", "Datenträger", "Drittstaaten", "ECTC", "elektronischer Datenspeicher", "Ermittlungsanfrage", "European Counter Terrorism Centre", "EUROPOL", "Fahndungsdatenbank", "FBI", "Geheimdienste", "Geheimdienstkooperation", "Gesichtsbilder", "Gesichtserkennung", "Identifizierungszwecke", "Informationstechnik", "Matthias Monroy", "Personendaten", "Personenfahndung", "Polizeiagentur", "Polizeikooperation", "Sachfahndung", "Schengen Information System", "Schengener Informationssystem", "SIRENE-Büros", "SIS", "SIS II", "SIS/SIRENE", "Statewatch", "Third-Party-Rule", "Überwachung", "verdeckte Kontrolle", "Verfassungsschutz", "Westbalkan-Staaten"], "content": {"title": "EU öffnet größte Fahndungsdatenbank für Geheimdienste aus Drittstaaten", "description": "EU öffnet größte Fahndungsdatenbank . . . für Geheimdienste aus Drittstaaten Eine fragwürdige Kooperation von Matthias Monroy", "body": {"": ["Im Schengener Informationssystem können Polizeien und Geheimdienste unter anderem Personen zur heimlichen Beobachtung ausschreiben. Über einen Umweg lassen jetzt Behörden aus Nicht-EU-Staaten geheimdienstliche Fahndungen vornehmen. Über die genaue Rolle des Verfassungsschutzes schweigt die Bundesregierung.", "Das Schengener Informationssystem (SIS) ist die größte europäische Datenbank, die seit 25 Jahren von Grenz-, Polizei-, Zoll- oder Ausländerbehörden sowie Geheimdiensten genutzt wird. Am heutigen SIS II sind 26 EU-Mitglied­staa­ten (alle außer Irland und Zypern) sowie Island, Norwegen, Liechtenstein und die Schweiz beteiligt. Zum 1. Januar 2020 waren dort mehr als 90 Millionen Personen und Gegenstände gespeichert, die meisten der jedes Jahr zunehmenden Einträge kommen aus Italien, gefolgt von Frankreich und Deutschland. Auch die Zahl der Abfragen steigt rapide, im letzten Jahr soll es davon fast sieben Milliarden gegeben haben. Das sind rund 220 Suchläufe pro Sekunde.", "Jeder Mitgliedstaat ist für die Richtigkeit seiner Einträge verantwortlich und muss sich dabei an Fristen zur Löschung halten. Informationen, die zu einer Speicherung im SIS II führen, können auch aus Drittstaaten stammen, dies gehört zur üblichen Praxis von Polizeien und Geheimdiensten. Im letzten Jahr hat die Europäische Union jedoch ein Pilotprojekt begonnen, um diese Einträge von „ausgewählten vertrauenswürdigen Drittstaaten“ auszuweiten und eine einheitliche Verfahrensweise dafür zu finden.", "► „Daten von Kriegsschauplätzen“", "Anfangs ging es in dem Vorhaben um Listen aus Westbalkan-Staaten, inzwischen sollen aber auch US-Behörden Ausschreibungen vornehmen können. Dies hatte die finnische Ratspräsidentschaft in einer gemeinsamen Sitzung der Ratsarbeitsgruppen „Terrorismus“, „Schengen Angelegenheiten“ und „SIS/SIRENE“ im Sommer vergangenen Jahres angeregt. Dabei geht es um sogenannte „ausländische Kämpfer“ in Syrien, von denen einige auch die Staatsbürgerschaft eines EU-Mitgliedstaates innehaben. Informationen dazu sammeln US-Geheimdienste und Militärs als sogenannte „Daten von Kriegsschauplätzen“, in einer zivil-militärischen Kooperation sind daran auch die US-Polizeibehörde FBI und Europol beteiligt.", "Zu den SIS-Teilnehmern, die im Rahmen des Pilotprojekts Ausschreibungen für Nicht-EU-Staaten vornehmen, gehören die Tschechische Republik und Italien. So steht es in einem Ratsdokument, das die britische Bürgerrechtsorganisation Statewatch online gestellt hat. Die beiden Länder haben demnach „biografische und biometrische Daten“ von „ausgewählten vertrauenswürdigen Drittstaaten“ erhalten.", "► Bundesregierung bestätigt Geheimdienstkooperation", "Welche Ausschreibungen die italienischen Behörden vornahmen und aus welchen Ländern diese stammten, geht aus dem Dokument nicht hervor. Möglich wäre etwa eine Fahndung gemäß Artikel 24 der SIS II-Verordnung, der eine Einreise in das gesamte Schengen-Gebiet untersagt.", "Etwas mehr bekannt ist zu Tschechien, das mindestens 243 Datensätze zu „ausländischen Kämpfern“ aus der „Westbalkan-Region“ erhalten und in das SIS II eingegeben hat. Das bestätigt die Bundesregierung in der Antwort auf eine Kleine Anfrage, will aber keine weiteren Details mitteilen. Dies verbiete sich aufgrund der sogenannten „Third-Party-Rule“, wonach über die Zusammenarbeit des Bundesamtes für Verfassungsschutz (BfV) mit befreundeten Diensten grundsätzlich keine Auskunft gegeben wird.", "Indirekt bestätigt die Bundesregierung damit, dass es sich bei dem EU-Pilotprojekt mit Drittstaaten um eine Zusammenarbeit von Geheimdiensten handelt, denn die „Third-Party-Rule“ gilt nicht für die Polizeikooperation. Die Antwort legt außerdem nahe, dass neben Italien und Tschechien auch Deutschland darin eingebunden ist. Der deutsche Inlandsgeheimdienst darf erst seit 2016 auf Basis eines neuen Gesetzes mit ausländischen Partnern kooperieren. Die „Third-Party-Rule“ erschwert eine Kontrolle dieser Zusammenarbeit erheblich.", "► Wer prüft Voraussetzungen für eine Speicherung?", "Dass es sich bei den Ausschreibungen aus Drittstaaten nicht um polizeiliche Bitten handelt, schreibt auch der Informationsdienst „EU Observer“. Demnach erfolgten die von Tschechien erledigten Ausschreibungen zur verdeckten Kontrolle auf Artikel 36 Absatz 3 der SIS II-Verordnung, der Speicherungen durch Geheimdienste regelt.", "Die Betroffenen sollen von dieser heimlichen Fahndung unter keinen Umständen erfahren. Werden sie bei einer Grenz- oder Verkehrskontrolle angetroffen, erhält die ausschreibende Behörde eine diskrete Nachricht über den Reiseweg und die Mitreisenden. Die von Geheimdiensten der EU-Mitgliedstaaten vorgenommenen Artikel-36-Fahndungen nehmen jedes Jahr drastisch zu, ebenso jene durch die Polizei nach Artikel 36 Absatz 2 der SIS II-Verordnung.", "Unklar ist, wie die tschechischen Behörden prüfen, ob auf den Listen auszuschreibender Personen wirklich „ausländische Kämpfer“ stehen und damit die Voraussetzungen für eine Speicherung vorliegen. Denn Fahndungen müssen zurückgenommen werden, wenn sie sich als falsch erweisen. Die ausschreibende Stelle muss auch nicht mehr notwendige Ausschreibungen löschen und doppelte Einträge aussortieren, die aufgrund falscher Schreibweisen vorkommen. Ebenfalls unbekannt ist, nach welcher Maßgabe der Drittstaat, aus dem die Informationen stammen, Ergebnisse (sogenannte „post-hits“) zu seinen Ausschreibungen erhält.", "► Europol mit Schlüsselrolle", "Eine zentrale Rolle in dem Pilotprojekt nimmt Europol ein. Eigene Einträge im SIS II darf die Polizeiagentur mit Sitz in Den Haag derzeit nicht vornehmen, sie könnte aber einzelne Mitgliedstaaten darum bitten. Zu einem solchen Ringtausch würde gehören, dass Europol anschließend über „Treffer“ informiert wird. So wird auch im bestehenden Pilotprojekt verfahren: Europol erhält von tschechischen und italienischen Behörden eine Mitteilung, wenn die ausgeschriebenen Personen in der Europäischen Union festgestellt wurden.", "Die Polizeiagentur speichert diese Vorkommnisse in seinem eigenen Informationssystem sowie in einer gesonderten Falldatei für „ausländische Kämpfer“ mit dem Namen „Traveller“. Sie wird von dem 2016 bei Europol gegründeten „Anti-Terrorismus-Zentrum“ (ECTC) geführt.", "Womöglich ist Europol auch für den Empfang der Listen mit den auszuschreibenden Personen aus Drittstaaten verantwortlich. Die Polizeiagentur hat Verbindungsbeamte für Serbien, Albanien und Bosnien-Herzegowina abgeordnet und im Falle von Albanien sogar dort stationiert. Eine direkte Zusammenarbeit mit Geheimdiensten ist Europol aber eigentlich nicht gestattet, die Europäische Union hat gemäß der EU-Verträge keine Kompetenz für die Koordination von Geheimdiensten.", "► Unkontrollierbare Kooperation", "Auch ohne Geheimdienstkompetenz arbeitet Europol aber mit einem ebenfalls 2016 eingerichteten Zentrum der „Counter Terrorism Group“ (CTG) zusammen. Dort organisieren sich alle Inlandsgeheimdienste der Schengen-Mitgliedstaaten. Die CTG gehört zum „Berner Club“, einem geheimnisumwitterten Zusammenschluss europäischer Geheimdienstchefs.", "Es ist denkbar, dass Europol die Wünsche für SIS II-Ausschreibungen aus Drittstaaten über die CTG koordiniert, denn die Agentur arbeitet mit der CTG in „Angelegenheiten strategischer Natur“ zusammen und besucht sich gegenseitig. Auch diese fragwürdige und womöglich rechtswidrige Kooperation ist wegen der „Third-Party-Rule“ aber nicht nachvollziehbar.", "Wie die Bundesregierung will auch die EU-Kommission keine Fragen dazu beantworten, welche weiteren SIS-II-Mitgliedstaaten Ausschreibungen für Westbalkan-Staaten oder die USA vorgenommen haben und von welchen Behörden diese stammten. Zwar wird die grundsätzliche Praxis eingeräumt, alle weiteren Angaben bleiben aber „zum Schutz der nationalen und öffentlichen Sicherheit“ geheim.", "Laut dem öffentlich gewordenen Ratsdokument haben neben Italien und Tschechien „mindestens vier weitere Mitgliedstaaten“ ihre Bereitschaft für die Eingabe von Informationen aus Drittstaaten in das SIS II bekundet. Jetzt sucht die amtierende kroatische Ratspräsidentschaft zusätzliche Interessierte.", "Matthias Monroy\n_____________", "Matthias Monroy ist Wissensarbeiter, Aktivist und Mitglied der Redaktion der Zeitschrift Bürgerrechte & Polizei/CILIP. In Teilzeit Mitarbeiter des MdB Andrej Hunko. Alle Texte unter digit.so36.net, auf englisch digit.site36.net, auf Twitter @matthimon. Viel zu selten auf der Straße (dafür im Internet) gegen Faschismus, Rassismus, Sexismus, Antisemitismus.", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Erstveröffentlicht am 04. Mai 2020 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "Achtung: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Datentäger einer Fahndungsdatenbank. Foto: analogicus / Tom, Andernach. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Beim Einsatz der Biometrie zur automatisierten Erkennung von Personen kommt es darauf an, individuelle biometrische Verhaltens- oder Körpercharakteristika zu finden, die sich u. a. durch folgende Eigenschaften auszeichnen:", "Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. \"ICH HABE WENIGER ANGST VOR ZUKÜNFTIGEM TERROR ALS VOR ZUKÜNFTIGEN ANTI-TERROR-MASSNAHMEN.\" Grafik gefunden auf der Facebook-Seite von Digitale Überwachung.", "4. VIDEOÜBERWACHUNG SOGAR BIS AUF´s KLO: FÜHLEN SIE SICH JETZT SICHERER VOR TERRORISMUS?"]}}, "recommendations": []}