{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/familienministerium-kooperiert-mit-dem-verfassungsschutz", "query_keywords": ["rassismus", "sp", "sparen", "familie", "leiche", "us", "netzpolitik", "einwanderung", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "20.01.2019", "last_modified": "21.01.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arne Semsrott", "Ausschnüffelei", "Ausspionieren", "Bespitzelung", "BfV", "Bianca Klose", "Bundesamt für Verfassungsschutz", "Bundesverband Mobile Beratung", "Datenmissbrauch", "Demokratieprojekte", "Entdemokratisierung", "Extremismusklausel", "Familienministerium", "FragDenStaat.de", "Geheimdienst", "Geheimdienstkooperation", "Grundrechtseingriffe", "Hans-Georg Maaßen", "Informationsfreiheitsgesetz", "Kristina Schröder", "Prüfpraxis", "Schnüffelstaat", "Transparenz", "Verfassungsschutz", "Vertrauensbruch"], "content": {"title": "Familienministerium kooperiert mit dem Verfassungsschutz", "description": "Familienministerium kooperiert mit dem Verfassungsschutz »Wenn bekannt wird, wie wir arbeiten, kann man uns nicht mehr vertrauen« von Arne Semsrott", "body": {"": ["Das Familienministerium kooperiert mit dem Verfassungsschutz, um Demokratieprojekte zu durchleuchten. Die Zusammenarbeit stößt auf scharfe Kritik. Doch das Ministerium will geheimhalten, wen es überprüfen lässt. Seine Anwälte argumentieren: Wenn Details bekannt würden, werde das Vertrauen ins Ministerium zerstört.", "120,5 Millionen Euro gab das Familienministerium im Jahr 2018 für die Förderung von 600 Projekten im Programm „Demokratie leben“ aus. Wichtiges Geld für die Demokratie-Infrastruktur – doch einige der Projekte hätten das Geld womöglich nicht angenommen, wenn sie gewusst hätten, unter welchen Voraussetzungen über die Förderungen entschieden wurde: Ohne sie darüber zu informieren, ließ das Familienministerium Demokratieprojekte vom sogenannten Bundesamt für Verfassungsschutz unter Leitung seines damaligen Chefs Hans-Georg Maaßen durchleuchten.", "Die Daten von insgesamt 51 Projekten leitete das Familienministerium von 2015 bis 2018 an den Geheimdienst weiter, darunter 6 Projektträger aus dem Themenbereich „Antisemitismus“, 8 Projektträger aus dem Themenbereich „Rassismus“ und 6 Projektträger aus dem Themenbereich „Zusammenleben in der Einwanderungsgesellschaft“. Der Geheimdienst teilte dem Ministerium anschließend mit, ob die Projektträger förderungswürdig seien oder nicht. Welche Kriterien und Daten bei den Überprüfungen verwendet wurden, hält das Ministerium geheim.", "► Transparenz zerstört Vertrauen", "Wie die Anwälte des Ministeriums in einer Antwort auf eine Klage von FragDenStaat mitteilen, die wir veröffentlichen, will das Ministerium auch die Namen der betroffenen Demokratieprojekte weiter geheimhalten. Sollten die Projektträger bekannt werden, sei die öffentliche Sicherheit gefährdet. Der Grund: Die Projektträger wüssten bisher nichts vom Vorgehen des Ministeriums. Würden die Namen offengelegt, „ist zu erwarten, dass die überprüften, aber auch die anderen geförderten Projektträger misstrauisch“ gegenüber dem Ministerium würden. Die Anwälte schreiben weiter: „Die Grundlage für eine vertrauensvolle Zusammenarbeit wäre damit gestört, wenn nicht sogar zerstört.“", "Bianca Klose, Sprecherin des Bundesverbands Mobile Beratung, kritisiert das Verhalten des Familienministeriums gegenüber netzpolitik.org scharf:", "„Nicht die notwendige Information der betroffenen Projektträger, sondern die intransparente Kooperation mit dem Geheimdienst zerstört das Vertrauen in das Ministerium. Die geheimdienstlichen Zuverlässigkeitsüberprüfungen der Demokratieprojekte müssen beendet werden.“", "In einem juristischen Gutachten ließ der Bundesverband gemeinsam mit einem breiten Bündnis zivilgesellschaftlicher Träger im vergangenen Sommer die Prüfpraxis des Ministeriums untersuchen. Das Ergebnis: Die Grundrechtseingriffe, die durch die Weiterleitung und die Speicherung von Daten beim Geheimdienst entstünden, seien verfassungsrechtlich nicht zu rechtfertigen und sind nicht verhältnismäßig.", "► „Keine Veranlassung“ für Transparenz", "Das Familienministerium allerdings will an der Kooperation mit dem Geheimdienst festhalten. Wie es in einer Antwort auf eine kleine Anfrage angab, sieht es noch nicht einmal einen Grund, die betroffenen Initiativen über die Weitergabe ihrer Daten zu informieren. „Verwaltungsverfahrensrechtlich“ gebe es dazu „keine Veranlassung“.", "Durch die Klage von FragDenStaat auf Basis des Informationsfreiheitsgesetzes (IFG) könnte das Familienministerium bald dazu gezwungen werden, die Namen der überprüften Projekte herauszugeben. Somit dürften die betroffenen Projektträger bald erfahren, ob ihnen das Familienministerium misstraut.", "Dann könnten sie auch mit eigenen Klagen gegen die Überprüfungen vorgehen – und nach dem erfolgreichen Protest gegen die äußerst umstrittene „Extremismusklausel“ 2014 unter Kristina Schröder auch die Geheimdienstkooperation des Familienministeriums zu Fall bringen. Das gibt auch das Familienministerium zu. Laut seinen Anwälten sei die Regelung „nicht zuletzt aufgrund der vielfachen Proteste der Verbände und betroffenen Projektträger“ wieder abgeschafft worden.", "Arne Semsrott\n_________________", "Arne Semsrott arbeitet für die Open Knowledge Foundation Deutschland und betreut dort das Portal zur Informationsfreiheit FragDenStaat.de. Twitter: @fragdenstaat E-Mail (PGP): arne(at)netzpolitik.org", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Erstveröffentlicht am 18. Januar 2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Fotos und Grafiken sind NICHT Bestandteil des Artikels und wurde von KN-ADMIN Helmut Schnug eingefügt.", "1. Emblem des Bundesamtes für Verfassungsschutz (BfV). Quelle: Wikimedia Commons. Urheber: Bundesamt für Verfassungsschutz. Dieses Bild wurde digital nachbearbeitet. Folgende Änderungen wurden vorgenommen: Reduced artifacts, added alpha channel. Das Originalbild kann hier eingesehen werden: Emblem of the BfV.jpg. Dieses Werk gilt gemäß dem deutschen Urheberrecht als gemeinfrei, weil es Teil der Statute, Verordnung oder ein gesetzlicher Erlass (Amtliches Werk) ist, das durch eine deutsche Behörde bzw. durch ein deutsches Gericht veröffentlicht wurde (§ 5 Abs.1 UrhG).", "2. Spitzel mit Schlapphut und Fernglas: \"Der Verfassungsschutz ist Teil des Problems\". Grafik: Wilfied Kahrs (WiKa) - QPress.de"]}}, "recommendations": []}