{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zentralismus-ist-erst-wenn-der-frisoertermin-vom-kanzleramt-genehmigt-wird", "query_keywords": ["leiche", "spo", "demo", "spd", "ns", "cdu", "afd", "us", "linke", "usa", "klima", "politik", "ss", "rechtsextremismus", "rna", "sp", "corona", "rki", "regierung", "antifa", "schi", "fdp"], "creation_date": "13.04.2021", "last_modified": "21.04.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§188 StGB", "abweichende Meinung", "Andersdenke", "AfD", "Badehaus", "Bader", "Badestube", "Badstuben", "Beleidigung", "Charybdis", "Demokratieförderungwerk", "Demokratieförderer", "Demokratieförderung", "Demokratieförderungsgesetz", "Demokratiegelaber", "Demokratiegeschwafel", "Demokratieschwindel", "Demokratismus", "Demokratur", "Deutungshoheit", "Deutungsmacht", "Deutungsmedien", "Deutungsrahmen", "Dirk Wiese", "Egon W. Kreutzer", "Einschüchterung", "Entscheidungsbefugnis", "Extremismusklausel", "freie Meinungsäußerung", "freiheitlich demokratische Grundordnung", "Freiheitsentziehung", "Freiheitsentzug", "Freiheitsstrafe", "Friseur", "Friseurbesuch", "Friseurtermin", "Gatekeeper", "Gefängnisstrafe", "Frisörbesuch", "Frisörtermin", "Helios", "inzidenzialistische Regierung", "Kadavergehorsam", "Kanzleramt", "Konditionierung", "Kriminalisierung", "Machterhalt", "Machtkonzentration", "Machtmissbrauch", "Maßnahmenverschärfung", "Meinungsfreiheit", "Meinungsführerschaft", "Meinungshegemonie", "Meinungsmacht", "Meinungsmonopol", "Merkelherrschaft", "Merkelregime", "Merkeltyrannei", "Nachrichtentransporteure", "Narrativ", "Nonkonformismus", "nonkonformistische Meinung", "Odysseus", "öffentlich-rechtlicher Rundfunk", "Politikdarsteller", "Qualitätsmedien", "Redefreiheit", "Repression", "Skylla", "SPD-Fraktion", "Strafandrohung", "Strafjustiz", "totalitärer Gesinnungsstaat", "Totalitarismus", "Verleumdung", "vorauseilende Unterwürfigkeit", "vorauseilender Gehorsam", "Wehrhafte-Demokratie-Gesetz", "Zensur", "Zentralismus", "Zensurregime"], "content": {"title": "Zentralismus ist erst, wenn der Frisörtermin vom Kanzleramt genehmigt wird.", "description": "Zentralismus ist erst, wenn der Frisörtermin vom Kanzleramt genehmigt wird. von Egon W. Kreutzer, Elsendorf", "body": {"": ["Lassen Sie mich diesen heutigen Kommentar damit beginnen, dass inzwischen nicht nur die üble Nachrede gegenüber Politikern strafbewehrt ist, sondern nun schon die „Beleidigung“, die ja in der Regel keine unwahre Tatsachenbehauptung, sondern lediglich eine Meinung ist, und dabei so wenig konkret definiert zu werden braucht, wie Hass und Hetze.", "Wer es also noch wagen sollte, sich in einer Form kritisch zu äußern, die  – so gerechtfertigt das auch immer sein mag – Spuren von Abfälligkeit enthalten und somit als Beleidigung aufgefasst werden könnte, sollte sich bewusst sein, sich damit bis zu drei Jahren Gefängnis einhandeln zu können. Hier die gerade ein paar Tage alte Neufassung des §188 StGB.", "(1) 1Wird gegen eine im politischen Leben des Volkes stehende Person öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) eine Beleidigung (§ 185) aus Beweggründen begangen, die mit der Stellung des Beleidigten im öffentlichen Leben zusammenhängen, und ist die Tat geeignet, sein öffentliches Wirken erheblich zu erschweren, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe. 2Das politische Leben des Volkes reicht bis hin zur kommunalen Ebene.", "(2) Unter den gleichen Voraussetzungen wird eine üble Nachrede (§ 186) mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren und eine Verleumdung (§ 187) mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren bestraft.", "Fassung aufgrund Gesetz zur Bekämpfung des Rechtsextremismus und der Hasskriminalität vom 30.03.2021 (BGBl. I S. 441), in Kraft getreten am 03.04.2021 Gesetzesbegründung verfügbar.", "Dass es sich dabei um einen Gummiparagrafen handelt, der einen weiten Bereich von Grauzonen abdeckt, lag sicherlich in der Absicht des Gesetzgebers. Der Paragraf kann, weil der Gesetzgeber über ein legales demokratisches Verfahren zum Gesetzgeber wurde, nur der Förderung der Demokratie dienen, was ja auch im fast zeitgleich behandelten „Demokratieförderungsgesetz“ zum Ausdruck kommt, das nun aber in dieser Legislatur nicht mehr verabschiedet werden soll.", "Allerdings will man so handeln, als gäbe es dieses Gesetz bereits, und zwar ohne die Einschränkung, dass die staatlich geförderten Demokratieförderer sich zur freiheitlich demokratischen Grundordnung bekennen müssten, um ihr Demokratieförderungwerk mit Steuergeldern betreiben zu können.", "Diese Forderung hatte die Union erhoben, um „zu linke“ Organisationen von der Förderung ausschließen zu können, was von der SPD-Fraktion nach den Worten des stellvertretenden Fraktionsvorsitzenden Dirk Wiese als „ärgerlich“ und „zunehmend unbegreiflich“  angesehen wird. Die Union würde damit so wichtige gesetzliche Vorhaben wie das 'Wehrhafte-Demokratie-Gesetz' blockieren.", "Nun will ich an dieser Stelle klarstellen, dass ich hier lediglich über einen Vorgang berichte, der mir von der Sache her missfällt, dass ich Herrn Dirk Wiese, wie auch der gesamten SPD-Fraktion selbstverständlich das Recht zubillige, eine eigene Vorstellung von Demokratie zu entwickeln, die nicht nur von meiner unmaßgeblichen Vorstellung abweicht, sondern auch von der ihres Koalitionspartners.", "Sollte sich Herr Wiese also in irgendeiner Weise durch Verbreiten meines Kommentars beleidigt fühlen, schon weil der Kommentar geeignet erscheint, sein öffentliches Wirken erheblich zu erschweren, dann bitte ich in vorauseilender Unterwürfigkeit schon jetzt um Entschuldigung dafür, mich so ausgedrückt zu haben, dass ein derartiges Missverständnis entstehen konnte. Weshalb ich an dieser Stelle die Erklärung abgebe:", "„Herr Dirk Wiese, stellvertretender Vorsitzender der SPD-Fraktion im Deutschen Bundestag, ist ein ehrenwerter Mann. Was Herr Wiese und seine Fraktion als „ärgerlich“ und „zunehmend unbegreiflich“ ansehen, daran sollten alle, die schon länger hier leben, ebenfalls Anstoß nehmen.“", "Zu meinem allergrößten Unglück stehe ich mit dieser Äußerung schon wieder mit einem Bein vor dem Richter und mit dem anderen im Gefängnis, denn auch, wenn ich niemanden aus der Union namentlich benannt habe, ist doch allgemein bekannt, wer sich da alles gegen die Staatsfinanzierung der Antifa unter dem Deckmäntelchen der Förderung der Demokratie ausgesprochen hat.", "Diesen Politikern, von denen die meisten ja selbst schon länger hier leben, nun vorzuhalten, sie hielten weder für „ärgerlich“, noch könnten sie für „zunehmend unbegreiflich“ halten, was nun einmal ihrer eigenen politischen Einstellung entspricht, wäre wiederum dazu angetan, deren öffentliches Wirken erheblich zu erschweren.", "Auch hierzu sehe ich mich zu der Klarstellung gezwungen, dass ich, wie Odysseus einst, doch nur versuche, mich zwischen den Meeresungeheuern Skylla und Charybdis innerhalb jenes engen Fahrwassers zu bewegen, das es möglich macht, noch eine Meinung zu sagen, ohne an den Klippen zu zerschellen, dass selbstverständlich auch sämtliche Politiker der Union, vom Gemeinderat bis zum Bundesminister, ebenso ehrenwerte Männer sind, wie der bereits angesprochene Dirk Wiese.", "Entschuldigung: Selbstverständlich gilt diese Ehrenerklärung auch für die Bundeskanzlerin, sowie für alle Politiker der SPD, vom Gemeinderat bis zum Bundesminister. Keinem und keiner davon will ich in ihrem öffentlichen Wirken Steine in den Weg legen.", "Phhh. Geschafft.", "Zwischen zwei Übeln habe ich, wie Odysseus zwischen Skylla und Charybdis, einen Weg gefunden, mich durchzulavieren, indem ich mich bemühte, stets das Positive, das ganze Positive und nichts als das Positive zu sehen.", "Doch halt!", "Da ist ja noch die Insel des Sonnengotts Helios, wo dessen schönste Rinder weiden. Nun droht Unheil von allen, vor deren Ehre ich mich noch nicht schützend stellen konnte.", "Das alles sind doch ebenfalls ehrenwerte Männer und Frauen, denen weder Absicht noch Unkenntnis unterstellt werden sollte, wie das unter Kritikern kürzlich noch gang und gäbe war, um sich vermeintlich einen Ausweg freizuhalten. Nun gilt, wie bei Odysseus, wo, wer die Rinder schlachtete, ins Verderben fuhr: Wer dazu beiträgt, das öffentliche Wirken dieser ehrenwerten und großartigen Männer und Frauen von Grünen [man beachte ihren wortgewaltigen Wahlprogrammentwurf; H.S.], LINKEn, FDP, Freien Wählern und AfD zu erschweren, den wird das Gesetz mit aller Härte treffen.", "Halt! Halt!", "Nein. Nein!", "Vergessen Sie die AfD schnell wieder. Die muss in diesem Kontext wieder gestrichen werden. Wo es um die Förderung der Demokratie geht, kann ja wohl die AfD nicht eingeschlossen sein. Das D im Namen steht ja nicht für Demokratie wie bei der CDU, der SPD und der FDP, sondern für etwas ganz anderes.", "Ich komm nicht drauf . . . .", "„Mieses“ fängt ja auch nicht mit D an.", "Egal. Die muss da wieder raus.", "Da habe ich den neuen § 188 StGB im Übereifer wohl fehlinterpretiert. Die sind ja sogar gegen Corona und gegen das Klima! Die würden ja jeden Deutschen zum Frisör gehen lassen, wenn der es für richtig hält. Das ist ein Ausbund von Anarchie, diese AfD. Wie hieß das früher in Adelskreisen:", "Nicht satisfaktionsfähig!", "Ich habe heute eiligst noch einen Termin beim Bader vereinbart, um der Verschärfung der Maßnahmen unter der in den nächsten Tagen zur weiteren Ausweitung anstehenden Allmacht unserer inzidenzialistischen Regierung in letzter Minute ein Schnippchen zu schlagen.", "Ab nächster Woche könnte es ja sein, dass der Frisörbesuch unter Inanspruchnahme der eng gefassten Ausnahmeregelungen drei Monate vorher beim Kanzleramt beantragt werden muss und nur nach Dreifach-Impfung, Selbst-, Schnell- und PCR-Test, nichts davon älter als 60 Minuten, auch wahrgenommen werden darf, wobei die Ausnahmeregelung jederzeit, auch bei schon begonnener Behandlung, selbst ohne Begründung, durch Löschung des QR-Codes, widerrufen werden kann.", "Nein. Nein.", "Ich habe aufgehört zu glauben, dass es nicht mehr schlimmer werden kann.", "Und dass die nächste Änderung des § 188 StGB dann auch die Journalisten von ARD, ZDF und der Funke-Mediengruppe, sowie weiterer Qualitätsmedien, sofern sie staatliche Fördermittel erhalten, mit einschließen wird, zudem die Impfbotschafter, wie Günter Jauch, Hans Sigl, und wie sie alle heißen, davon kann getrost schon heute ausgegangen werden.", "Egon W. Kreutzer", "► Quelle: Der Artikel wurde am 08. April 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Der Text wurde von H.S. leicht modifiziert. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. MIT DEM GESETZ IN KONFLIKT: Foto: Rike. Quelle: Pixelio.de. Verwendung: Nur für redaktionelle Nutzung. Image-ID: 502990 >> Foto.", "2. Gefängnisaussicht: Bei Verstoss gegen § 188 StGB winken bis zu drei Jahre Freiheitsentzug. Foto: falco, Oberhausen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Dirk Wiese (* 11. Juli 1983 in Paderborn) ist ein deutscher Politiker der SPD und Jurist. Seit 2013 ist Wiese Mitglied des Deutschen Bundestages, seit dem 3. Juni 2018 einer der drei Sprecher des Seeheimer Kreises in der SPD-Fraktion. Im Mai 2020 wurde Dirk Wiese zum stellvertretenden Vorsitzenden der SPD-Bundestagsfraktion gewählt.", "Das Foto zeigt Dirk Wiese (SPD) beim Bundestagsprojekt 2020, 13 Februar 2020. Foto/Urheber: Rafael P. D. Suppmann. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Die Herstellung oder Freigabe dieser Datei wurde durch das Community-Budget von Wikimedia Deutschland unterstützt.", "Folgende Änderungen wurden an dem Originalfoto von KN-ADMIN Helmut Schnug vorgenommen: 1. Der Bildausschnitt wurde reduziert. 2. Der Bildhintergrund wurde freigestellt. Die Originallizenz bleibt aber weiter gültig!", "4. Nonkonformismus: Hegst Du nonkonformistische Gedanken? Karikatur: Pommes Leibowitz. Quelle: Flickr. Kein Urheberrechtsschutz. Dieses Werk wurde als frei von bekannten urheberrechtlichen Einschränkungen identifiziert, einschließlich aller verwandten Schutzrechte.", "5. Karikatur Maulkorb - Zensur: Faschismus beginnt nicht mit freier Meinungsäußerung, sondern mit dem Gegenteil! Karikatur: Pommes Leibowitz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "6. Haarewaschen, Schneiden und Fönen: Gehirnwäsche ist im Preis inbegriffen. Den Friseurtermin bitte beim Kanzleramt beantragen! Foto (ohne Textinlet): Artem Podrez, Minsk, Belarus. Quelle: Pexels.com . Verwendung: Alle Fotos und Videos auf Pexels können kostenlos verwenden. Eine Namensnennung ist nicht erforderlich. Dem Fotografen oder Pexels zu erwähnen ist also nicht notwendig, im KN geschieht dies aus Respekt. Du kannst die Fotos und Videos auf Pexels ganz nach Wunsch ändern. Lass deiner Kreativität freien Lauf und ändere sie ganz nach Belieben. >> Lizenz. >> Foto.", "7. Ein Mann im Bad - Holzstich, 5,5 x 8 cm. \"Hollo! hi! here! somebody! I've turned on the hot water, and I can't turn it off again!\" Bader, auch Stübner, lateinisch balneator bzw. weiblich balneatrix (Badefrau), genannt, ist eine alte Berufsbezeichnung für den Betreiber oder Angestellten einer Badestube. Der Beruf ist seit dem Mittelalter bekannt. Einerseits waren Bader die „Ärzte der kleinen Leute“, die sich keinen Rat bei den studierten Ärzten leisten konnten. Andererseits waren sie aber bis ins 18. Jahrhundert wichtige Gehilfen der akademisch gebildeten Ärzteschaft.", "Die soziale Stellung der Bader wandelte sich mit der Zeit. Da sie Kranke, Verwundete und Pflegebedürftige berührten, gehörten sie mancherorts zu den sogenannten „unehrlichen“ Berufen, die sich in keiner Zunft organisieren durften. Im Badehaus ging es oft nicht nur um die Körperpflege und Hygiene, sondern auch um das Vergnügen beim Baden. Badehäuser waren soziale Treffpunkte. Es wurden Speisen gereicht und Geschichten ausgetauscht. Mitunter waren sie Heiratsvermittler oder Bordelle, die teilweise schlechten hygienischen Zustände führten zur Ausbreitung von Geschlechtskrankheiten. >> Wikipedia.", "Credit: This file comes from Wellcome Images, a website operated by Wellcome Trust, a global charitable foundation based in the United Kingdom. Refer to Wellcome blog post (archive). References: Library reference: ICV No 20449. Photo number: V0020046. Quelle: Wikimedia Commons. Verbreitung mit CC-Lizenz Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“(CC BY 4.0).", "8. ARD, ZDF, Deutschlandradio: die sog. Öffentlich Rechtlichen. Die Masse der Bevölkerung möchte gefälligst auf ordentlichem Niveau belogen und manipuliert werden. Doch nicht mal das schaffen die zwangsfinanzierten Öffentlich-Rechtlichen. Seriöser und damit glaubwürdiger Journalismus geht anders. Schämt Euch! - Die Nutzer der öffentlich-rechtlichen Medien (ARD, ZDF, Deutschlandradio) als Flaschenhälse (tumbe Masse) dargestellt. Grafik OHNE Inlet: JakkIced / Carlos Cañizares, Madrid/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Bildbearbeitung: Wifried Kahrs (WiKa). Bildkonzeptionsidee: Helmut Schnug.", "Die Bundesregierung hat ein Gesetz durchgebracht, das mit der Rechtfertigung wirbt, gezielt gegen Hasskriminalität und Rechtsextremismus vorgehen zu können. Im einzelnen werden diese Tatbestände als Beleidigung, üble Nachrede und Verleumdung definiert. Es handelt sich um die Fassung des Gesetzes zur Bekämpfung des Rechtsextremismus und der Hasskriminalität vom 30.03.2021, in Kraft getreten am 03.04.2021.", "Alles schön und gut!", "De facto handelt es sich aber dabei um ein probates Mittel und Instrumentarium der rigiden Staatsmacht, Interessensverbände und intolerante Einzelpersonen, unliebsame, kritische und satirische Stimmen mundtot machen zu können (Konditionierung!) und/oder sie via Kriminalisierung nachhaltig zu brechen. Differenzierte Angabe darüber, welche exakten Formulierungen einen Straftatbestand darstellen, fehlen. Genau so wird nicht ausgeführt, in wie weit jeder durch die Meinungsfreiheit geschützt ist und wie weit z. B. Satire gehen darf, bzw. was Satire bedeutet.", "Absicht kann unterstellt werden!", "Die Deutungshoheit- und macht geht vom Staate aus und die willfährigen Medien (zwangsfinanzierte Öffentlich-Rechtliche und andere sog. Qualitätsmedien) übernehmen die Funktion, diese dem naiven Volk zu vermitteln. Die tumbe Masse wird's schon schlucken.", "Unter diesem Aspekt muß man dieses neue Gesetz als einen totalitaristischen Ansatz sowie als Freibrief und Persilschein einschließlich Aufforderung zur Jagd auf Andersdenkende bezeichnen, weil es Missbrauch und Willkür Tür und Tor öffnet. Zusammen mit dem Totschlagsargument „Bedrohung der nationalen Sicherheit bzw. öffentlicher Interessen“ ist damit ein bereits vorhandenes Werkzeug 'nachgeschliffen' worden, das das Recht auf im Grundgesetz verankerte Meinungsfreiheit massiv zu unterminieren, zu bedrohen oder gänzlich auszuschalten. Die Protagonisten dieses Gesetzes haben ganz offensichtlich beim türkischen Präsident Recep Tayyip Erdoğan als Meister der Unterdrückung abgeschaut.", "Der Despot Erdoğan (Despot = unumschränkt Herrschender, Gewaltherrscher oder in diesem Fall durchaus berechtigt abwertende Bezeichnung für einen herrischen, tyrannischen Menschen) hat in den ersten sieben Monaten seiner Amtszeit als Staatspräsident seinen Justizminister 'ermutigt', bei 236 Anträgen 105 Verfolgungsermächtigungen zu erteilen.", "Artikel 299 des türkischen Strafgesetzbuchs stellt die Beleidigung des Staatspräsidenten unter ein- bis vierjährige Haftstrafe. Die Strafverfolgung ist ohne Verfolgungsermächtigung des Justizministers nicht möglich. In acht dieser Fälle kam es zu einer Haft.", "Im Vergleich dazu kam es in der siebenjährigen Amtszeit von Abdullah Gül bei 1359 Anträgen zu 545 Verfolgungsermächtigungen und in keinem der Fälle kam es zu einer Haft.", "Wenn man sich die dubiosen und unmoralischen Handlungsweisen großer Teile unserer Politiker (m/w/d) aller Couleur unter die Lupe nimmt, kommt unmittelbar der Verdacht auf, daß Regierung und Gesetzgeber mit dieser Gesetzes- und Formulierungskonstruktion eine Barrikade aufgebaut haben, um sich vor gerechtfertigten Vorwürfen, notwendigen Restriktionen oder gar Strafverfolgungen zu schützen.", "Alle Systemkritiker und selbst denkende Bürger, die sich öffentlich in Wort und Schrift äußern, sollen eingeschüchtert werden. Man benötigt nicht allzu viel Phantasie um sich vorzustellen, sich als Betroffener selbst in Handschellen zu sehen und mit einem Bein im Gefängnis zu stehen. Persönlich gesehen stehe ich jedenfalls unter diesem Eindruck – aber bange machen gilt nicht!", "Hier noch mal zum Nachlesen die gerade ein paar Tage alte Neufassung des §188 StGB.", "(1) 1Wird gegen eine im politischen Leben des Volkes stehende Person öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) eine Beleidigung (§ 185) aus Beweggründen begangen, die mit der Stellung des Beleidigten im öffentlichen Leben zusammenhängen, und ist die Tat geeignet, sein öffentliches Wirken erheblich zu erschweren, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe. 2Das politische Leben des Volkes reicht bis hin zur kommunalen Ebene.", "(2) Unter den gleichen Voraussetzungen wird eine üble Nachrede (§ 186) mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren und eine Verleumdung (§ 187) mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren bestraft.", "Fassung aufgrund Gesetz zur Bekämpfung des Rechtsextremismus und der Hasskriminalität vom 30.03.2021 (BGBl. I S. 441), in Kraft getreten am 03.04.2021 Gesetzesbegründung verfügbar.", "Hier ganz aufschlußreiche und interessante Hinweise auf Vorgänger dieses Gesetzes seit dem Strafgesetzbuch für das Deutsche Reich vom 15. Mai 1871 und dessen spätere Veränderungen bis heute. Es ist offensichtlich, daß diese immer im Interesse der jeweiligen Regierungen und Systeme korrigiert und erweitert 'geschliffen' wurden und weniger im Sinne von Demokratie oder Meinungsfreiheit:", "Peter A. Weber, Klotten", "1. Holzhammermethode: Drakonische Strafen mit Freiheitsentzug für Bagatelldelikte. Foto: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. SULTAN ERDOGAN OF GREATER TURKEY. Kurdenschlächter Recep Tayyip Erdoğan. Urheber der ursprünglichen Erdoğan-Karikatur: The Economist Newspaper, June 8th - 14th 2013. In dieser Ausgabe war die Original-Karikatur zuerst veröffentlicht. Die hier im KN-Artikel verwendete bearbeitete Darstellung ist ein Netzfund.", "3. Überführung in Handschellen zum Haftantritt. Foto: Inactive account – ID 4711018. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}