{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/erklaeren-erklaeren-und-nochmals-erklaeren", "query_keywords": ["bsw", "sp", "ampel", "schi", "kultur", "leiche", "kleinunternehmer", "europa", "us", "politik", "linke", "usa", "ss", "demo", "spd", "ns", "die grünen", "annalena baerbock", "robert habeck"], "creation_date": "08.09.2024", "last_modified": "19.10.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#fuckampelregierung", "Ampel-Claqueure", "Ampel-Dämmerung", "Ampeldesaster", "Ampeldeutschland", "Ampeldreck", "Ampelganoven", "Ampelhorror", "Ampelidioten", "Ampelimplosion", "Ampelkatastrophe", "Ampelkoalition", "Ampelkoalitionäre", "Ampelpack", "Ampelpolitik", "Ampelprotagonisten", "Ampelregierung", "Ampelschande", "Bildungsabstinenzler", "Bildungsfernsehen", "Deutsch-Trampolinspringer Trampolinspringer-Deutsch", "Robert Habeck", "Erklärbär der deutschen Politik", "Erklären", "Erklärungsbedarf", "erklärungsbedürftig", "Erklärungsinitiative", "Erklärungsmodus", "ex cathedra", "Expertokratie", "grün-rote Jungwähler", "intellektuelle Minderleistung", "Körperfülle-Prachtexemplare", "Manipulationsverdacht", "Niederhaltung des Volkes", "Phrasendrescherei", "Physiognomie", "Politikerdeutsch", "Primatensprache", "Sprachakrobatik", "Sprachdiarrhoe", "Sprachdurchfall", "Sprachkompetenz", "Sprachmüll", "Sprachvermögen", "Stimmzettelüberklebung", "tanzende Erklärbär", "Trampolinspringerdeutsch", "Versagerkoalition", "Versagerregierung", "Wahlbetrug", "Wahldebakel", "Wahldesaster", "Wahlergebnismanager", "Wahlergebnisse", "Wählerverarschung", "Wahlmanipulation", "Wahlurnenbestücker", "Weiterregieren"], "content": {"title": "Erklären, erklären und nochmals erklären!", "description": "Erklären, erklären und nochmals erklären! Begnadete Ampelpolitik: Man muss sie einfach nur besser erklären!", "body": {"": ["Die führenden Köpfe von SPD und insbesondere den Grünen sind wahre Visionäre. Das waren sie in der Vergangenheit, das sind sie gegenwärtig und das werden sie auch noch in Zukunft sein. In ihren lila Haarschöpfe tragenden Kürbissen reifte während langer meditativer und innovativer „Brainstorming“-Nachtsitzungen ein unvergleichlicher, revolutionärer und lebensbejahender Entwurf der Gesellschaft der Zukunft. Zugegeben: Ein paar Kräuter vom bevorzugten afghanischen Gewürzhändler des Vertrauens im Park um die Ecke hatten auch ihren Anteil daran.", "Das schmälert jedoch grundsätzlich nicht die intellektuelle Brillanz und das weitblickende, tiefe Weltverständnis der beteiligten Schulabbrecher! Allein, der kurzsichtige, engstirnige, schlechtgelaunte und fortschrittsfeindliche deutsche Wähler versteht all das nicht. Die Genialität der politischen Erkenntnisse lässt sich ihm schwer vermitteln. Da muss dringend Abhilfe her!", "► Erklären, erklären und nochmals erklären!", "In den Besprechungszimmern der PR-Agenturen unserer rot-grünen Torbens-im-Glück ist man daher zu der Einsicht gelangt, dass eines viel besser kommuniziert werden muss: Die superbe Politik der Ampel ist unfehlbar – ähnlich der Führung der katholischen Kirche durch den Herrn mit den roten Schuhen. Linke Parteien und dem Bolschewismus nahestehenden Kirchen werden nämlich bekanntlich von Gott (dem mit den Hufen und Hörnern) gelenkt und wissen daher „ex cathedra“ alles ganz genau und selbstverständlich viel besser als alle anderen!", "Es gab nur leider in der Vergangenheit gewichtige Versäumnisse und Pannen beim Bemühen, dem einfältigen und in der Gegenwart festhängenden deutschen Wahlurnenbestücker die entworfenen güldenen Zukunftsträume zu erklären. Aufgrund der “drei B’s” also – Ball, Bier, “Bild” – hat der nämlich überhaupt keine Neigung, über 15-Minuten-Städte und die zukünftige Form der „Wohnhaft“ nachzudenken.", "► Der tanzende Erklärbär und andere Meisterleistungen", "Folgende Taktik wurde daher ausgearbeitet und beschlossen: Angepasst an den intellektuellen Horizont der grün-roten Jungwähler wird es fortan eine Gruppe juveniler, bewegungsbegnadigter Zappel-Kevins und -Kevinen geben, die auf TikTok in kurzen und prägnanten Videos linke Politik tanzend erklären werden. Dafür geeignete Protagonisten sind bereits aus Parteikreisen gecastet und verpflichtet worden; schließlich finden sich kreissägenverunfallte Bandschleifmaschinengesichter und Damen mit einer Physiognomie ähnlich der des Barons Wladimir Harkonnen aus dem Roman “Der Wüstenplanet“ in linken Kreisen zuhauf. Als Tanzcoach wurden ehemalige Walldorfschüler verpflichtet, die politische Sachverhalte in eurythmische Bewegungen übersetzen.", "Da sich einige Bildungsabstinenzler dieser linksgrünen TikTok-Streetdance-Gruppe aber eher linkisch-zuckend denn geschmeidig tanzend bewegen und zudem gewisse Körperfülle-Prachtexemplare unter ihnen den Antigravitations-Kraftfelder erzeugenden Suspensoren-Gurt des besagten bösen Barons leider nicht nutzen können, soll zusätzlich auch noch eine weitere verbale Erklärungsinitiative hinzukommen. [>> interessanter Artikel von Thomas Gesterkamp: \"Wir „Menschen da draußen“ bekommen’s „erklärt“: Es droht eine neue Expertokratie\", der Freitag; H.S.]", "► Inhalte auf Trampolinspringer-Deutsch vermitteln", "In den Think-Tanks der CO2-Eliminierungssekten wurden bereits Übersetzungsteams gebildet, die – nach ausgiebigen Befragungen des elastannetzhüpfenden Politikwunders im Außenamt – Übersetzungshilfen “Deutsch-Trampolinspringer / Trampolinspringer-Deutsch” anfertigen. Komplexe Sachverhalte mit schwierigen Fremdwörtern und zahlreiche Phoneme der deutschen Sprache, die beim Aussprechen Schwierigkeiten mit sich bringen könnten, werden hierbei in einen gefälligen Vorschulkindersprech mit Anleihen aus der Primatensprache und der Vogelkunde überführt.", "Nie mehr wird der Wähler solche Floskeln hören müssen wie “da muss man differenzieren”, “da können wir nichts machen, weil es europarechtlich nicht geht”, “das ist rassistisch und xenophob” oder, auch immer gerne genommen, “wenn das nicht gemacht wird, dann ist dies nicht mehr mein Deutschland”. Politik erklärt in Trampolinspringerdeutsch bedeutet fragende Gesichter beim Zuhörer und die späte, aber tiefe Einsicht, dass die ganze Sachlage wirklich zu schwer ist, um sie verstehen zu können.", "► Den Wählerwunsch nach Verstehen abhaken", "Nach einem medialen Dauerfeuer an jedem Wochentag in irgendwelchen Talkshows mit ästhetischen Tanzvorführungen und stundenlange Erläuterungen in dem neu erdachten Politikerdeutsch wird dem Wähler binnen kürzester Zeit somit jeder Wunsch nach Klarheit im Handeln der politischen Akteure vergangen sein.", "Alleine damit er unter der Woche seine Ruhe hat und von dieser neuen Form von Bildungsfernsehen verschont bleibt, wird er künftig bereitwillig alles tun – und künftig auch bereits vorausgefüllte Wahlzettel bei der nächsten Wahl demokratisch legitimieren, indem er sie einfach in seinem zuständigen Wahlbüro abgibt. Dann endlich hat der Michel seine Ruhe und kann weiter ungestört den oben genannten “drei B’s” zur Niederhaltung des Volkes frönen.", "Dick Beaver", "► Quelle: Der Artikel von Dick Beaver wurde am 06. September 2024 unter dem Titel »Begnadete Ampelpolitik: Man muss sie einfach nur besser erklären!« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©️) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Robert Habeck, Erklärbär der deutschen Politik. Wir erklären euch die Welt! »Wie soll er denn wissen, was er denkt, bevor er nicht gehört hat, was er sagt? Robert Habeck denkt nicht richtig nach, sondern hört auf sein Bauchgefühl. Damit ist er bis jetzt immer und immer wieder krachend gescheitert.« (-Helmut Schnug).", "Robert Habeck auf der re:publica 24 - Tag 3, 29. Mai 2024 in der STATION Berlin. Foto OHNE Textinlet: Anne Barth/re:publica / republica GmbH. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet. Die Lizenz bleibt natürlich bestehen.", "2. Annalena Baerbock am Mikro: Nur wer die Sprache beherrscht, ist auch in der Lage, einem Gegner Ravioli zu bieten. MERKE: Man wählt NICHT Grün! (Sprachakrobatik, Sprachdiarrhoe, Sprachdurchfall, Sprachkompetenz, Sprachmuell, Sprachvermoegen). Foto OHNE Textinlet: Bündnis 90/Die Grünen Nordrhein-Westfalen, Düsseldorf. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Das Originalfoto zeigt Baerbock während einer Veranstaltung 'Politischer Aschermittwoch' im Jahre 2018. Das Textinlet wurde nachträglich von Helmut Schnug eingearbeitet, der Bildausschnitt etwas verändert!", "3. ALLES IST VÖGLICH. Wenn JA, dann NEIN. Sonst lieber NICHT! Bevor sie es ausgesprochen hat, ergab es sogar noch einen Sinn. - Annalena Baerbock während der \"Ordentlichen Landesdelegiertenkonferenz\" von BÜNDNIS 90/DIE GRÜNEN NRW, 14./15. Juni 2019, Stadthalle Neuss. Foto OHNE Textinlet: Bündnis 90/Die Grünen NRW. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet. Die Originallizenz bleibt natürlich auch weiter bestehen.", "4. Karikatur: Ernüchterung: Es gibt in der Bundesrepublik Deutschland keine Wahlen mehr, deren Ergebnisse ohne Manipulationsverdacht akzeptiert werden können. Bildunterschrift: Frohes Weiterregieren, Ihre Wahlergebnismanager.", "\"Kopfschmerzen wegen schlechter Wahlergebnisse? Da hab ich was für Sie . .\" Wir wissen nicht was dieser freundliche Apotheker empfiehlt. Wir empfehlen in diesem Fall: Software-Fehler - Stimmzettelüberklebung (False Flag) - Wahlbeobachter rauswerfen - Russland beschuldigen.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}