{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/pleiten-pech-und-pannenminister-olaf-scholz-spd", "query_keywords": ["sp", "afrika", "bundestagswahl", "schi", "frankreich", "leiche", "us", "rna", "christ", "politik", "regierung", "linke", "usa", "ss", "spd", "ns", "norbert walter-borjans", "olaf scholz", "saskia esken"], "creation_date": "24.09.2021", "last_modified": "05.03.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["BaFin", "Bundesanstalt für Finanzdienstleistungsaufsicht", "Bundesfinanzminister", "Bundesfinanzministerium", "Bundesrechnungshof", "Christof Schulte", "Cum-Ex-Geschäfte", "Cum-Ex-Steuerskandal", "Dunkelfeldstudie", "Erinnerungsdefizite", "Erinnerungslücken", "Erinnerungvakuum", "Erinnerungsverlust", "Etikettenschwindel", "False Positives", "Felix Holtermann", "Financial Intelligence Unit", "Finanzaufsicht", "Finanzausschuss des Bundestages", "Finanzskandal", "FIU", "Gedächtnisverlust", "Geldwäsche", "Geldwäscheaufsicht", "Geldwäschebekämpfung", "Geldwäscheparadies", "Geldwäscheprävention", "Geldwäscheproblem", "Geldwäscher", "Geldwäscheverdachtsmeldungen", "Geniale Betrüger", "Goldman Sachs", "Jan Marsalek", "Jörg Kukies", "Kai Bussmann", "Kanzlerkandidat", "Mark Branson", "Olaf Scholz", "organisierte Kriminalität", "Pannenminister", "Pechminister", "Pleitenminister", "politische Bigotterie", "Privatbank M.M. Warburg & Co.", "Privatisierung der Gewinne", "Pseudosozialdemokrat", "Pseudosozialdemokraten", "Pseudosozialdemokratie", "rote Sockenpuppe", "Scholzsche Amnesie", "Schwarzgeld", "SPD-Kanzlerkandidat", "Skandalminister", "Sozialdemokratismus", "Sozialheuchler", "Sozialisierung der Verluste", "Sozialverrat", "Sozialverräter", "SPD", "Steuerbetrug", "Thomas Trares", "Verlogenheit", "Wählertäuschung", "Warburg-Bank", "Wirecard", "Wirecard-Pleite", "Wirecard-Skandal", "Wirtschaftsskandal", "Zentralstelle für Finanztransaktionsuntersuchungen"], "content": {"title": "Pleiten-, Pech- und Pannenminister Olaf Scholz (SPD)", "description": "Pleiten-, Pech- und Pannenminister Olaf Scholz (SPD) Geldwäsche, Scholz und jede Menge „False Positives“ von Thomas Trares | Verantwortlicher: Redaktion NachDenkSeiten", "body": {"": ["Deutschland hat ein Geldwäsche-Problem. Sichtbar wurde dies einmal mehr am vergangenen Montag, als Bundesfinanzminister und SPD-Kanzlerkandidat Olaf Scholz vor den Finanzausschuss des Bundestages geladen wurde, um über die Missstände bei der 'Financial Intelligence Unit' (FIU) Rede und Antwort zu stehen – einer Spezialeinheit des Zolls zur Geldwäschebekämpfung, die seit 2017 dem Bundesfinanzministerium unterstellt ist. Das Pikante dabei, nach der Wirecard-Pleite und dem Cum-Ex-Steuerskandal ist dies bereits die dritte Affäre, die in den Zuständigkeitsbereich von Olaf Scholz fällt.", "Doch was ist genau passiert? Anderthalb Wochen zuvor waren mehrere Beamte der Polizei und Staatsanwaltschaft Osnabrück nach Berlin gereist, um gleich zwei Bundesministerien zu durchsuchen, das Justizministerium und das von Olaf Scholz geführte Finanzministerium. Anlass war ein Ermittlungsverfahren gegen noch nicht identifizierte Mitarbeiter der 'Zentralstelle für Finanztransaktionsuntersuchungen', wie die FIU offiziell heißt. Der Vorwurf lautet auf Strafvereitelung im Amt.", "► FIU im Visier", "In dem konkreten Fall geht es um rund 1,7 Millionen Euro, die aus Osnabrück über mehrere dubiose Konten nach Afrika überwiesen worden sein sollen. Drei involvierte Banken hatten daraufhin die verdächtigen Transaktionen gemeldet. Die FIU leitete diese Meldungen aber nicht ordnungsgemäß weiter, weswegen die Ermittler zu spät kamen. In der Folge ist die FIU selbst ins Visier der Strafverfolger geraten.", "Bereits im Juli 2020 hatten die Osnabrücker Beamten die Räumlichkeiten der FIU in Köln durchsucht. Weil jedoch bis heute nicht geklärt werden konnte, wer genau für die verspätet abgegebenen Meldungen verantwortlich ist, wurden nun auch die Berliner Ministerien inspiziert, wo die für die FIU zuständige Rechts- und Fachaufsicht angesiedelt ist.", "Das alles kommt keineswegs überraschend. Denn unter Experten gilt Deutschland schon lange als „Geldwäsche-Paradies“. Der Strafrechtsprofessor Kai Bussmann von der Universität Halle schätzte bereits 2015 in einer Dunkelfeldstudie, dass hierzulande mehr als 100 Milliarden Euro an Schwarzgeld pro Jahr gewaschen werden. Nur ein Bruchteil davon, nämlich rund 100 Millionen Euro, werden strafrechtlich abgeurteilt. Das sind lediglich 0,1 Prozent der jährlichen Gesamtsumme. „Deutschland verfolgt im Wesentlichen nur Peanuts, also untergeordnete Fälle von Geldwäsche“, schreibt Bussmann in der Studie.", "► Sicherer Hafen für Geldwäscher", "Irrig ist auch die weitverbreitete Vorstellung, dass Geld vor allem in Ländern mit hoher organisierter Kriminalität gewaschen wird. Vielmehr agieren Geldwäscher wie legale Investoren, sie folgen nicht der Kriminalität innerhalb eines Landes, sondern dem Erfolg des Wirtschaftsstandorts. „Deutschland und weitere Industrieländer wie Frankreich und UK sind sichere Häfen sowohl unter wirtschaftlichen als auch rechtsstaatlichen Kriterien und ziehen daher inkriminierte Gelder wie ein Magnet an“, schreibt Bussmann weiter.", "In Deutschland sind im Wesentlichen drei Stellen für Geldwäsche zuständig. Während die 'Bundesanstalt für Finanzdienstleistungsaufsicht' (kurz: BaFin) die Geldwäscheprävention der Banken und Sparkassen kontrolliert, sind die lokalen Aufsichtsbehörden (Regierungspräsidien, Gewerbeämter oder gar die Standesbeamten) für alle anderen Firmen zuständig. Und dann ist da noch die FIU. Deren Aufgabe ist es, die Geldwäscheverdachtsmeldungen zu sammeln, auszuwerten und an die Strafverfolger weiterzuleiten.", "► Stau an Verdachtsmeldungen", "Letzteres hat in der Vergangenheit aber so gut wie gar nicht funktioniert. Immer wieder hat man im Zusammenhang mit der FIU von IT-Problemen und Personalengpässen gehört, immer wieder kam es zu einem Stau an Verdachtsmeldungen, den die FIU nicht abgearbeitet bekam. Auch wegen dieser Probleme war die Behörde im Sommer 2017 auf Betreiben des damaligen Finanzministers Wolfgang Schäuble vom Bundeskriminalamt zum Zoll verlegt worden. Geändert hat sich aber wenig. Olaf Scholz, der Schäuble als Finanzminister folgte, tauschte zwar den Behörden-Leiter aus, erhöhte das Personal und verschaffte der FIU ein paar mehr Rechte. Doch auch das hat nichts gebracht.", "[Zwischenbemerkung von Helmut Schnug: Wenige Tage nach seiner eigenen Ernennung zum Bundesminister der Finanzen hat Olaf Scholz den Deutschlandchef des weltweit agierenden Investmentbanking- und Wertpapierhandelsunternehmens Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt. Goldman Sachs ist aber mehr als eine Bank. Sie ist ein unsichtbares Imperium, dessen Vermögen mit hunderten Milliarden Euro das Budget des französischen Staates um das Zweifache übersteigt. Sie ist ein Finanzimperium auf der Sonnenseite, das die Welt mit seinen wilden Spekulationen und seiner Profitgier in ein riesiges Kasino verwandelt hat. >> Doku! Ergänzt von H.S.].", "Das Kernproblem blieb, die FIU arbeitet nach wie vor extrem ineffizient. Von den insgesamt 144.000 Geldwäscheverdachtsmeldungen, die 2020 bei der Behörde eingingen, wurden nur 783 strafrechtlich verfolgt, das sind gerademal 0,54 Prozent aller Fälle. Ein Grund dafür sind die vielen Falschmeldungen („false positives“) aus dem Finanzsektor. Um Rechtsrisiken zu vermeiden, reichen die Banken inzwischen alle möglichen Bagatellfälle an die FIU weiter. In der Folge hat sich das Meldeaufkommen allein in den vergangenen zwei Jahren nahezu verdoppelt, in den vergangenen zehn Jahren sogar verzwölffacht. Mit dieser Flut an Verdachtsmeldungen ist die FIU schlichtweg überfordert.", "► Keine wirksame Geldwäscheaufsicht", "In Deutschland gibt es „keine wirksame Geldwäscheaufsicht“, heißt es folgerichtig in einem geheimen Gutachten des Bundesrechnungshofs, das Anfang des Jahres an die Öffentlichkeit gelangt ist. Und „Handelsblatt“-Redakteur Felix Holtermann konstatiert in seinem Buch „Geniale Betrüger“:", "„Viele FIU-Mitarbeiter sind keine ausgebildeten Kriminalisten. Sie scheitern damit schon am Grundauftrag der Behörde. Eigentlich soll die FIU analysieren, ob eine Geldwäscheverdachtsmeldung auf eine Straftat hinweist, und sie nur dann an die Ermittler schicken. Aus Überforderung werden Meldungen jedoch zu Tausenden praktisch ungeprüft an die schon jetzt überlasteten Staatsanwaltschaften weitergeleitet.“[Felix Holtermann, Geniale Betrüger, Frankfurt 2021, S. 128]", "Und was hat das alles mit Olaf Scholz zu tun? Nach der Wirecard-Pleite und dem Cum-Ex-Skandal ist dies die dritte Affäre, in die er verwickelt ist. Zwar waren die Missstände auch schon bei seinen Vorgängern aufgetreten, gleichwohl hat sich Scholz vor gut zwei Jahren vollmundig der Sache angenommen. „Geldwäsche ist in unserem Land ein ernstes Problem. Das müssen wir beseitigen“, sagte Olaf Scholz als Bundesfinanzminister damals.", "Heute jedoch drängt sich der Eindruck auf, dass dies reines Wortgeklingel war. Denn außer ein paar kosmetischen Veränderungen wie die Aufstockung der Mitarbeiterzahl hat Scholz nicht wirklich viel zustande gebracht. Vielmehr scheint der Bundesfinanzminister nie ein großes Interesse daran gehabt zu haben, die FIU grundlegend zu reformieren. Den Chef der FIU, Christof Schulte, beispielsweise hat er kein einziges Mal persönlich getroffen. Hinzu kommt, dass der radikale Umbau einer Behörde politische Schwerstarbeit ist, die einem im Zweifel noch nicht einmal gedankt wird.", "Sollte Olaf Scholz also tatsächlich der nächste Bundeskanzler werden, dann bekommt man mit dieser Affäre nun eine weitere Vorstellung davon, wie und auf welche Art und Weise die Probleme in diesem Land künftig wohl angegangen werden dürften.", "Thomas Trares\n____________________", "Thomas Trares ist Diplom-Volkswirt. Er hat an der Johannes Gutenberg-Universität Mainz studiert. Danach war er Redakteur bei der Nachrichtenagentur vwd. Seit über zehn Jahren arbeitet er als freier Wirtschaftsjournalist in Berlin.", "»Für Umfragewerte über Leichen: Ein Porträt des Kanzlerkandidaten Olaf Scholz« von Özge Şımözge, Lower Class Magazine (LCM) im KN am 31.08.2021 >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 23. September 2021 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen.", "1. Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Während der Kanzlerschaft Gerhard Schröders (1998 bis 2005) setzte er sich für dessen Reformpolitik ein und wurde dem Kreis der „Schröderianer“ zugerechnet. Als Arbeitsminister in der großen Koalition 2005–2009 maßgeblich mit, die Rente mit 67 durchzusetzen.", "Seit dem 14. März 2018 ist Olaf Scholz Bundesminister der Finanzen und Stellvertreter der Bundeskanzlerin. Wenige Tage nach seiner eigenen Ernennung zum Bundesfinanzminister hat Scholz den Deutschlandchef der US-Großbank Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt.", "Am 10. August 2020 wurde er auf Vorschlag der Parteivorsitzenden Saskia Esken und Norbert Walter-Borjans als Kanzlerkandidat für die Bundestagswahl 2021 vorgeschlagen und gewählt. Als SPD-Kanzleramtsbewerber würde er im nicht unwahrscheinlichen Fall seiner Wahl zum Bundeskanzler das Land noch tiefer in die Scheiße reiten.", "Foto/Urheber: Copyright ©️ Frank Schwichtenberg. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Dieses Foto wurde im Rahmen des CPB-Projektes „Festivalsommer“ mit Unterstützung durch Spenden an Wikimedia Deutschland erstellt. Das von Fotograf Frank Schwichtenberg gemachte Foto zeigt Olaf Scholz beim Global Citizen Festival in Hamburg, 6. Juli 2017.", "ACHTUNG: Der Bildausschnitt wurde von Helmut Schnug leicht verändert, außerdem wurde das Textinlet nachträglich in das Foto eingearbeitet - hier nochmal das Original. Diese Datei steht unter einer Lizenz, die mit den Lizenzbedingungen von Facebook inkompatibel ist. Es ist daher nicht gestattet, diese Datei auf Facebook hochzuladen. Die Benutzung dieser Datei auf Facebook stellt eine Schutzrechtsberühmung und Urheberrechtsverletzung dar. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. anzubieten.", "2. Geldwäsche. Foto: Tumisu. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Euroscheine zum Trocknen an der Leine. Foto: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Pleiten-, Pech- und Pannenminister Olaf Scholz (SPD): Scholz. Kanzler. Da muss er selber lachen! Die SPD hat keine kanzlertauglichen Protagonisten. Seit Willy Brandt und Helmut Schmidt (zumindest bis zur Hälfte seiner 2. Amtszeit als Kanzler). Punkt.", "Scholz hat ein Talent zur wahren Meisterschaft getrieben: Seine einzigartige Kunst, die Antworten auf Journalistenfragen (die im Idealfall auch die Fragen der Bevölkerung sind) mit einem endlosen, einschläfernden Redeschwall so zu vernebeln, dass niemand versteht, was er eigentlich sagen will. Allerdings beantwortet er mit seinen Nebelschwaden niemals die gestellten Fragen, sondern ausschließlich Fragen, die er sich gerade selbst ausgedacht hat, um eisern zu vermeiden, dass auch nur ein Funken an eigener Haltung erkennbar wird. Aus strategischer Sicht ist die Taktik brauchbar – allerdings macht sie ihn selbst unsympathisch, dass man sich fragen muss: WER IST OLAF SCHOLZ?!? Auf jeden Fall ein Mann mit zwei Gesichtern.", "Leider erkennt das Wahlvolk nicht, daß er ein Sozialheuchler und Etikettenschwindler ist, geplagt von Erinnerungsdefiziten und einer ausgeprägten Scholzschen Amnesie. Illustration: Dr. Vincent Kluwe-Yorck. Quelle: Flickr. Die Datei ist unter der CC-Vommons-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert.", "5. Olaf Scholz (SPD). Das Foto OHNE das Inlet wurde im Kleingärtnerverein Im Krähenwinkel e.V., Bergkamen am 25. September 2020 aufgenommen. Foto / Urheber: Copyright ©️ Dirk Vorderstraße, 59073 Hamm-Heessen (Fotograf, Webentwickler, IT-Coach, SEO-Experte, Datentechniker, Multimediadienstleister). Quellen: Flickr (das Foto ist nicht mehr verfügbar) und vorderstrasse.de. Das Foto Olaf Scholz (SPD) mit der Foto-ID 12758 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Dies bedeutet, dass Sie das Foto sowohl privat als auch kommerziell kostenlos verwenden können, wenn Sie den Namen des Urhebers und den Werktitel nennen und zusätzlich das Werk und auch die Lizenzbedingungen verlinken. Text und SPD-Zeichen wurde von Helmut Schnug implementiert, die Lizenz bleibt erhalten."]}}, "recommendations": []}