{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/als-frauen-noch-frauen-und-maenner-noch-maenner-waren", "query_keywords": ["leiche", "spo", "demo", "spd", "ns", "bsw", "cdu", "kultur", "us", "linke", "usa", "grenzen", "ampel", "kleinunternehmer", "christ", "politik", "ss", "rna", "csu", "sp", "gleichberechtigung", "frauenquote", "krieg", "regierung", "schi", "familie", "fdp", "friedrich merz", "angela merkel", "die grünen", "robert habeck", "saskia esken"], "creation_date": "11.09.2022", "last_modified": "16.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alice Schwarzer", "binäre Geschlechter", "biologisches Geschlecht", "CDU", "Charleys Tante", "divers", "diversitätsanzeigende Sprechpausen", "Drittes Geschlecht", "dritte Toiletten", "Einstkonservative CDU", "Feministinnen", "Frauen", "Frauenpower", "Frauenquote", "frauenquotenlosen Zeit", "Frauenrechtlerinnen", "Frauenwahlrecht", "Gendersternchen", "Geschlechtsidentität", "Geschlechtswechsel", "Geschlechtswechsler", "Gleichbehandlung", "Geschlechtsbezeichnung", "Gleichberechtigung", "Gleichstellung", "Karrierefrauen", "Karriereweibchen", "Männer", "Mann in Frauenkleidern", "männliche Höflichkeitsgesten", "primäre Geschlechtsmerkmale", "Quotenfrau", "Quotenfrauen", "Quotenweiber", "Schogetten", "Selbstbestimmungsgesetz", "Selbstbestimmungsrecht", "Spinnerinnen", "Suffragetten", "Suffragettenbewegung", "Tessa Ganserer", "Transmenschen", "Zwangsquote", "Zwangsquotierung"], "content": {"title": "Als Frauen noch Frauen und Männer noch Männer waren", "description": "Als Frauen noch Frauen und Männer noch Männer waren Frauen Quoten Frauen von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Soll ich mich wirklich zu diesem Thema auslassen? . . . Nun gut. Einen Versuch ist es wert.", "Am Anfang des 20. Jahrhunderts standen die Suffragetten, - bitte nicht mit den leckeren Schogetten verwechseln -, mehr oder weniger organisierte Frauenrechtlerinnen in Großbritannien und den Vereinigten Staaten. Die 'Suffragettenbewegung' wurde überwiegend von Frauen aus dem Bürgertum getragen. Die wollten, kaum dass die Monarchien ins Wanken gerieten, das Frauenwahlrecht.", "Durch den kriegsbedingten Arbeitskräftemangel kam es sowohl in den USA als auch in Großbritannien zu einer stärkeren Verankerung der Frauen in vielen Bereichen des öffentlichen Lebens, was letztlich auch zur allgemeinen Akzeptanz des Frauenwahlrechts führte. Mit der Umsetzung des Frauenwahlrechts in den USA in den Jahren 1919 und 1920 (19. Zusatzartikel zur Verfassung der Vereinigten Staaten) und in Großbritannien ab dem 2. Juli 1928 erreichte die Bewegung ihre Ziele.", "Es war nicht einfach und dauerte lange, doch inzwischen sind Frauen und Männer vor dem Gesetz in jeder Hinsicht gleichberechtigt.", "Dann kamen die Feministinnen, denen Alice Schwarzer mit ihrer Zeitschrift „Emma“ eine Stimme gab. Die wollten den Männern alle Hintertürchen vernageln, die nach Auffassung der Feministinnen trotz der Gleichberechtigung immer noch benutzt werden konnten, um Frauen von den wichtigen Posten und Entscheidungen auszuschließen und ihnen für gleiche Arbeit den gleichen Lohn zu verweigeren.", "Danach traten verquaste Spinnerinnen auf und deuteten männliche Höflichkeitsgesten, zum Beispiel einer Frau in und aus den Mantel zu helfen, ihr den Stuhl zurechtrücken und sich dann selber erst setzen, oder ihr die Türe aufzuhalten, in diskriminierende Akte um, weil damit ja nur die aus männlicher Sicht bestehende Hilflosigkeit der Frauen öffentlich zur Schau gestellt werden sollte.", "Es war ein Gefecht, das nach meiner Einschätzung von weniger als einem Prozent der lebenden Frauen voller Edelmut stellvertretend für die ungefragte und an diesen Versponnenheiten nicht interessierte große Masse der Frauen gegen ausnahmslos alle Männer geführt wurde.", "► Erst dann wurde es bunt.", "Die Existenz biologischer Geschlechter wurde bestritten und zum Ersatz ein bunter Reigen sexueller Vorlieben in den Rang jeweils eigener Geschlechter erhoben, wobei sich die Argumentation, wenn es ans Eingemachte ging, einzig auf jene verschwindend geringe Zahl echter Transmenschen berufen hat, die mit nicht eindeutig ausgeprägtem biologischen Geschlecht geboren und dann – je nach Ansicht der Ärzte – einem der beiden Geschlechter zugeschlagen wurden, was sich bei vielen Betroffenen zum belastenden Trauma, im falschen Körper leben zu müssen, entwickelte.", "Nun pfeifen es die Spatzen von den Dächern, die Schulbuchverlage drucken es in die Lesebücher der Grundschüler und die Zeitungen bringen Gendersternchen hervor. Die Nachrichtensprecher_innen und Moderator_innen in den Sendeanstalten zwingen uns ihre diversitätsanzeigenden Sprechpausen auf, um den Nachweis zu führen, dass es unter den Rückständigsten der Rückständigen zwar immer noch solche gibt, die sich für einen Mann halten, ohne daran je den geringsten Zweifel zu verspüren, und solche, die sich ebenso beharrlich als Frau identifizieren, dass aber, wer sich zur aufgewacht-woken Mehrheit zählt und sich von der rechten Ecke fernhält, sein Geschlecht nach Gusto eben selbst wählt und auch wieder ändert.", "Allein der Gedanke, sich – nur wegen des Vorhandenseins der entsprechenden primären Geschlechtsmerkmale – als die eine oder andere Ausprägung der überwundenen binären Geschlechter identifizieren zu müssen, ist doch eine längst überwundene Erzählung und nur noch zum Schießen komisch!", "In diesem Stadium eines weit über die natürlichen Grenzen hinaus erweiterten Bewusstseins, in dem sich die Politik mit gierigem Blick auf neu zu erschließende Wählerstimmen anheischig machte, zumindest den pauschalen Oberbegriff „divers“ als auf Wunsch amtlich zu bestätigendes „drittes Geschlecht“ zu akzeptieren, folgerichtig auch „dritte Toiletten“ einzurichten, und sogar ein Gesetz auf den Tisch zu legen, dass es den Bevölkernden dieses Landes ab 2023 ermöglichen soll, ihr Geschlecht jährlich neu festzulegen.", "Jeder wird mit erheblichen Strafen bedroht, der 'absichtlich oder fahrlässig', also 'schuldhaft', den Herrn Gustav Mayer, der seit gestern als Frau Gundula Mayer daherkommt, weiterhin mit Herr Mayer ansprechen sollte: In diesem Stadium einer Entwicklung deren Ende noch nicht abzusehen ist, beschließt die CDU ihre Frauenquote.", "Haben denn die Damen und Herren Einstkonservativen nie von Tessa Ganserer (Bündnis 90/Die Grünen, seit 2021 Mitglied des Deutschen Bundestages) gehört? . . Oder war es erst der Fall „Ganserer“ der dazu beigetragen hat, dass die Frauenquote für die Einstkonservativen ihren Schrecken verloren hat?", "Wenn die Ampel noch ein paar Monate durchhält, wird das neue „Selbstbestimmungsgesetz“ zum 1. Januar 2023 in Kraft getreten werden. [siehe das Eckpunktepapier des Bundesministeriums für Familie, Senioren, Frauen und Jugend und des Bundesministeriums der Justiz zum Selbstbestimmungsgesetz vom Juni 2022 sowie den Gesetzentwurf Drucksache 19/19755 vom 10. Juni 2022.; H.S.].", "Dank dieses Gesetzes wird „Charleys Tante“ vom einstigen Filmklamauk zur bierernsten Realität. Biologische Männer, die gewillt sind, sich – ggfs. mit Perücke und Auspolsterungen – im Frauenoutfit in die Parlamente und Ämter hieven zu lassen, könnten theoretisch selbst bei einer 100-%-Frauenquote 100 % der Sitze besetzen, und jeder der sich dagegen mit der „Der-Kaiser-ist-nackt-Ansage“ kritisch zu Wort meldet, also bewusst und nicht versehentlich, einen der Männer als Mann bezeichnet, darf jedesmal 2.500 Euro Bußgeld berappen.", "Der hinter der Frauenquote stehende Traum, ist damit beerdigt.", "Ich will es nicht verhehlen, auch ich hatte mir von einer Frauenquote sehr viel versprochen.", "Warum sind denn beispielsweise bei der CDU Angela Merkel, Ursula von der Leyen, Annegret Kramp-Karrenbauer, Kristina Schröder, Julia Klöckner, die SPD-Damen Ulla Schmidt, Franziska Giffey, Christine Lambrecht, Saskia Esken, Aydan Özoğuz, bei den Grünen Katrin Göring-Eckardt, Annalena Barbock, Britta Haßelmann, Ricarda Lang oder Ilse Aigner, Dorothee Bär (beide CSU), Marie-Agnes Strack-Zimmermann (FDP) und einige andere in die Positionen gelangt, die sie bekleiden durften, bzw. noch dürfen?", "Doch nicht wegen der Frauenquote, sondern weil die Frauenquote fehlte.", "Das ganze verschüttete und unterdrückte weibliche Potential, das im Herzen unseres Volkes schlummert, und das endlich mittels der Frauenquote gehoben und ans Licht gebracht werden sollte, hätte doch schon längst", "und überhaupt all die vielen einfach „nur besseren“ Frauen nach oben gespült und zur Wahl gestellt, als jene, an denen wir bereits in der frauenquotenlosen Zeit schier verzweifeln mussten.", "Ja, liebe CDU, auch für eure, in die Ära der Gestalt- und Geschlechtswechsler beim Parteitag in Hannover - und damit erneut über die Basis hinweg - beschlossene Frauenquote (559 ja/409 nein-Stimmen), gilt Gorbatschows Wahrheit: „Wer zu spät kommt, den bestraft das Leben.“", "(Da wird der Sepp zur Josefine, der Karl zur Carla, der Max zur Maximiliane, der Heinrich zur Henriette, der Wolf zum Schafspelz und das Schwert zur Pflugschar. Einfach beim Standesamt eintragen lassen. Schon passt’s!“).", "Ab 2024 soll die Frauenquote in der CDU 40 % betragen, 2025 auf 50 % steigen, 2029 auslaufen. Parteichef Friedrich Merz (66 Jahre, nicht %) hatte diese Lösung befürwortet. Aber es gibt auch erheblichen Unmut und Frust in der Partei.", "Egon W. Kreutzer, Elsendorf.", "Mann zu Feministin: \"Ich bin für Frauenquoten. Ich bin dafür, dass die Anzahl der Frauen im Deutschen Bundestag 70% betragen sollte. Ich bin dafür, dass Frauen mehr Einkommen haben als Männer. Ich bin dafür, dass Mädchen und Frauen in der Schule und Wissenschaft bevorzugt werden. Ich finde es gut, dass die Justiz auch unschuldige Männer inhaftiert. Ich glaube, dass Männer minderwertige Menschen sind. Ich vergöttere Alice Schwarzer. Darf ich jetzt bitte auch einmal die Emma lesen?\" Feministin: \"Immer dasselbe mit Euch Männern: Ich, ich, ich, ...\" (unbekannter Autor)", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 10. September 2022 mit der Überschrift »Frauen Quoten Frauen.« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Als Suffragetten (von englisch/französisch suffrage „Wahlrecht“) wurden Anfang des 20. Jahrhunderts mehr oder weniger organisierte Frauenrechtlerinnen in Großbritannien und den Vereinigten Staaten bezeichnet (hier war die selbstgewählte Bezeichnung eher suffragist), die vor allem mit passivem Widerstand und mit Störungen offizieller Veranstaltungen bis hin zu Hungerstreiks für ein allgemeines Frauenwahlrecht eintraten. Die Suffragettenbewegung wurde überwiegend von Frauen aus dem Bürgertum getragen. (Text: Wikipedia).", "Bildtitel: WOMAN SUFFRAGE. SUFFRAGETTES AT CAPITOL. Abstract/medium: 1 negative : glass ; 5 x 7 in. or smaller. Urheber / Fotograf: Harris & Ewing. Quelle1: Library of Congress. Reproduction Number: LC-DIG-hec-12218 (digital file from original negative). Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "2. Frau boxt einen Mann. Foto: RyanMcGuire / Ryan McGuire, Ithaca/NY. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Karikatur: »Fußball: vom Volkssport mit Spaß am Toreschießen zum durchpolitisierten Marionettenknien. Wer will dieses dummlinke Schundtheater noch sehen? . . An den kritischen Tagen, wenn nichts durchgehen darf, trete ich nie ohne Binde vors Tor!\" POLIT. Sorglos knien. EM-Hygiene.«", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "4. Männinnen: Eigentlich darf man Fräulein nicht mehr sagen. Man darf nicht mal mehr „man“ sagen, sondern man soll sich geschlechtsneutral ausdrücken, so was mit man/frau/divers. Aber darauf ist gepfiffen. Die Grünen sind in der Gender-Thematik die führende Kraft in Deutschland und wird nicht müde, mit immer neuen Diskriminierungs-Tatbeständen aufzuwarten, und jeden zum Rassisten zu erklären, der sich der schreienden Unvernunft der stetig wachsenden Zahl von Geschlechtern und deren Sonderrechte auch nur mit einer kritischen Frage in den Weg stellt. Grafikbearbeitung. Wilfried Kahrs (WiKa).", "5. Karikatur: »Frauenquote Karriere-Gerechtigkeitspoker« Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "6. Annalena Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Seit 2013 ist sie Mitglied des Deutschen Bundestages und seit dem 8. Dezember 2021 als erste Frau Bundesministerin des Auswärtigen. Das Foto zeigt Baerbock bei einer Plenarsitzung des Deutschen Bundestages am 30. Oktober 2020 in Berlin. Foto: © Olaf Kosinsky, Mainz - seit 2009 als Autor und Fotograf in der Wikipedia aktiv, hauptsächlich in den Bereichen Politik, Wirtschaft und Geschichte. Seine Webseite >> https://kosinsky.eu/ . Kontakt: info@kosinsky.eu . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE).", "7. Grünenchef Robert Habeck im neuen Outfit? Bildbearbeitung: Wilfried Kahrs (WiKa).", "8. Frauen auf Vorstandsposten oder an die Parteispitze zu setzen, kann durchaus richtig und erfolgreich sein, manchmal ist es aber auch ein Dilemma, weil es zu ungunsten von Männern ginge, die sich für diese spezielle Funktion als geeigneter erwiesen hätten. Konsequenz: mache Unternehmen ordnen den weniger qualifizierten Frauen Männer zu, die quasi im Verborgenen und mit reichlicher finanzieller Kompensation die weniger qualifizierten weiblichen Vorstände \"unterstützen\".", "Wenn ein solches Vorgehen der eigenen Belegschaft bekannt wird, vielleicht auch weil einfach zu offensichtlich, kann das als Folge ein großes Unbehagen gegenüber der Förderung leistungsfähiger Frauen auslösen, was auch wieder ungerecht und verurteilenswert ist. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}