{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/diaetetik-der-ethik-alena-buyx", "query_keywords": ["impfpflicht", "kontaktbeschränkungen", "leiche", "spo", "demo", "bsw", "kultur", "us", "usa", "klima", "impfstoff", "kleinunternehmer", "politik", "ss", "rna", "querdenker", "sp", "corona", "pandemie", "rki", "klimaschutz", "regierung", "schi", "ns", "markus söder", "annalena baerbock"], "creation_date": "04.05.2024", "last_modified": "15.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alena Buyx", "Chefideologin", "Coronahysterie", "Coronaregime", "Deutscher Ethikrat", "ethikfreier Opportunismus", "Ethikratschefin", "Ethikratgesetz", "Ethikverwahrlosung", "ethische Verwahrlosung", "Gesinnungsethik", "Gesundbeterin", "Gewissenlosigkeit", "Haltungsethik", "Impfapologetin", "Karriereweibchen", "moralischer Persilschein", "Neo-Ethik", "neohumanistische Logik", "paternalistische Bevormundungspolitik", "Polit-Apologeten", "politische Willfährigkeit", "Pseudoethik", "Pseudoethikerin", "pseudowissenschaftliche Beliebigkeit", "Spaltungsnarrative", "Verantwortungsethik", "Wendehalsqualitäten"], "content": {"title": "Diätetik der Ethik: Alena Buyx", "description": "Diätetik der Ethik: Alena Buyx Neo-Ethik: Buyx' neohumanistische Logik Alena Buyx’ Amtszeit endet: Was bleibt, ist ethische Verwahrlosung", "body": {"": ["Am Dienstag [30.04.] gab der Deutsche Ethikrat das Ausscheiden von 20 seiner Mitglieder bekannt, deren Amtszeit endete. Darunter war auch die bisherige Vorsitzende Alena Buyx (* 29. September 1977 in Osnabrück), die mit Fug und Recht zu den berüchtigtsten Erfüllungsgehilfen, Polit-Apologeten und Gesundbetern der Corona-Ära gezählt werden darf.", "„Es war mir tiefe Ehre, Pflicht und große Freude. Dank den tollen Kolleginnen und Kollegen, der wunderbaren Geschäftsstelle und den vielen Menschen, die mit gearbeitet, gerungen, gestritten und zugehört haben“, säuselte Buyx auf X/Twitter dazu.", "Nach vier Jahren endet nun also ihr verhängnisvolles Wirken als Präsidentin dieses wahrlich grotesken Gremiums, gedacht dazu, dass sich eine zunehmend übergriffigere und anmaßendere Politik ihre Entscheidungen mit moralischem Persilschein, gewissermaßen „ethisch“ konform, absegnen lässt. Laut dem Ethikratgesetz von 2007 lautet sein Auftrag,", "„ethische, gesellschaftliche, naturwissenschaftliche, medizinische und rechtliche Fragen sowie die voraussichtlichen Folgen für Individuum und Gesellschaft, die sich im Zusammenhang mit der Forschung und den Entwicklungen insbesondere auf dem Gebiet der Lebenswissenschaften und ihrer Anwendung auf den Menschen ergeben“, zu verfolgen.", "Davon kann inzwischen keine Rede mehr sein: Unter Buyx’ Ägide wurde der Ethikrat während Corona, in der wohl ärgsten Prüfung für Rechtsstaat, Verfassungswerte und Demokratie, zu einem Instrument politischer Willfährigkeit umgemodelt, das seinen eigentlichen Zweck permanent ad absurdum führte. Zu keinem Zeitpunkt erwies sich Alena Buyx charakterlich, fachlich und intellektuell dem Gewicht ihrer Aufgabe gewachsen.", "Sie gab in zahllosen Talkshows das typische bundesdeutsche Karriereweibchen und suchte konformistisch die Tuchfühlung zum politischen und medialen Establishment, stets darauf bedacht, nach oben nicht anzuecken und nach unten eine paternalistische Bevormundungspolitik zu vertreten. Berüchtigt bis heute ihre Bratwurst-Ködertips zur Steigerung der „Impf“bereitschaft und ihre Unbedenklichkeitsbescheinigung für aus heutiger Sicht als so dermaßen sinnlos wie rechtswidrig erkannte Willkürmaßnahmen.", "► Ohrfeige für Opfer des „Impf“- und Coronawahns", "Die verhängnisvolle Verlautbarung des Ethikrates vom Februar 2021, die “massive Bedrohung von Leben und Gesundheit vieler Menschen, die durch einen möglichen exponentiellen Anstieg von Infektionszahlen, von schweren Krankheitsverläufen und – daraus resultierend – der Überlastung des Gesundheitssystems gegeben ist”, rechtfertige ”prinzipiell die derzeitigen, sehr weit gehenden Maßnahmen“, wurde weder zurückgenommen oder auch nur abgemildert.", "Dasselbe gilt für die Erklärung vom Oktober 2021, die 2G-Regel sei „sinnvoll und wichtig“, wie auch für die Empfehlung einer „Ausweitung der gesetzlichen Impfpflicht“ vom Dezember 2021. Zu dieser Zeit drängte Buyx auch, es müsse „jetzt geimpft werden, was die Spritze hergibt, und es braucht Kontaktbeschränkungen.“ (siehe Artikel \"Buyx: Jetzt impfen was die Spritze hergibt\"; aerzteblatt.de, 30. November 2021 >> weiter).", "Einsicht zeigt Buyx bis heute nicht. Trotz zahlloser Gegenbeweise hält sie weiter an der Lüge von der segenreichen Wirkung der Corona- „Impfstoffe” fest.", "Buyx hat das Corona-Regime bedingungslos mitgetragen, ohne auch nur ein einziges Mal Widerspruch zu erheben oder zumindest eine besonnneres Vorgehen oder eine Überprüfung der Maßnahmen zu fordern. Sie stand mit ihrem Mitläufertum nicht für Ethik, sondern für ethische Verwahrlosung. Für das sittliche Gebot von Widerstand gegen Freiheitseinschränkungen und die Hinterfragung grob unwissenschaftlicher Entscheidungsgrundlagen hatte sie kein Wort übrig, dafür bediente sie die Spaltungsnarrative von uneinsichtigen Querdenkern und rechten Schwurblern subtil mit.", "Diese bedingungslose Linientreue wurde beispielsweise von Chefopportunist Markus Söder am 5. Juli 2023 mit dem Bayerischen Verdienstorden prämiert – „für ihren Einsatz für den gesellschaftlichen Zusammenhalt während der Coronakrise“; eine schallende Ohrfeige für die zahllosen Opfer des Corona-Wahns.", "Erst spät, als sich der Wind allmählich drehte und für Forderungen dieser Art verstärkte Akzeptanz auch im Mainstream aufkam, zeigte dann auch Buyx Wendehalsqualitäten. So meinte sie, seit Corona sei das “Phänomen der Einsamkeit” zunehmend ins öffentliche Bewusstsein gelangt. (Tagesschau, 6.04.2024).", "Die Folgen von Einsamkeit könnten gravierend sein. „Das ist verbunden mit Herz-Kreislauf-Erkrankungen, also wirklich Herzinfarkt, Schlaganfall, so richtig die großen Killer mit Krebs, mit Demenzerkrankungen, aber eben auch mit einer schlechteren psychischen Gesundheit, und zwar richtig stark“, faselte sie – obwohl sie selbst zuvor die zwangsweise und völlig überflüssige Isolation von Abermillionen Menschen gerechtfertigt hatte.", "► Mafiaartige Komplizenschaft", "Mit Abflauen der Corona-Hysterie und ihrer katastrophalen Folgen begann auch Buyx, sich plötzlich für eine „Aufarbeitung“ einzusetzen – freilich aber nur, solange dabei keine Köpfe rollen. Einmal sprach sie dabei – wohl unbewusst – sogar die Wahrheit aus: Im vergangenen November erinnerte sie die Medien mahnend daran, dass eine wirkliche Corona-Aufarbeitung ja gar nicht in deren Sinne sei. „Und im Übrigen, Sie wären da ja nicht außen vor, das wissen Sie ganz genau. Also das würde ja die Medienschaffenden ganz genauso betreffen, den öffentlich-rechtlichen Rundfunk und was weiß ich nicht alles“, erklärte sie mit einer Offenheit, die man vom politisch-medialen Kartell sonst nicht kennt. (siehe Artikel \"Corona-Aufarbeitung - „Da finden Sie wirklich schlimmes Zeug über mich“; Nordkurier.de, 24.11.2023 >> weiter).", "Nie wurde die mafiaartige Komplizenschaft des Corona-Alptraums so unverblümt ausgesprochen. Auch wenn Buyx es schnell bereut haben dürfte, dürfte diese entlarvende Äußerung ihr einziges “positives” Vermächtnis bleiben.", "Auch bei anderen ideologischen heiligen Kühen der Politik erwies Buyx sich stets als verlässliche Stütze der Regierung – und flirtete erneut mit autoritären Maßnahmen: Im März forderte der Ethikrat auf nicht weniger als hundertdreißig Seiten unter anderem „gegenseitige Freiheitseinschränkungen“ zum Klimaschutz. (siehe Artikel \"Mit „Freiheitseinschränkungen“ und „moralischer Pflicht“: Ethikrat fordert klimapolitische Avantgarde\"; APOLLO NEWS, 13.03.2024 >> weiter).", "Die Bilanz ihrer Amtszeit ist ein von Buyx hinterlassenes “Trümmerfeld“, wie “Apollo News” urteilt. Dass vergleichbare Zumutungen eines eigentlich für Gewissensentscheidungen und ethische Standards zuständigen Gremiums unter Buyx Nachfolgerin (oder Nachfolger) ausbleiben werden, steht nicht zu erwarten. (siehe Artikel \"Das Ende der Alena Buyx: Die Ex-Ethikratschefin hinterlässt ein Trümmerfeld\"; APOLLO NEWS, 01.05.2024 >> weiter).", "Übrigens hat Alena Buyx noch eine Erkenntnis bestätigt: Sie ist – neben Annalena Baerbock, Nancy Faeser, Ursula von der Leyen, Lisa Paus und zahllosen weiteren weiblichen Figuren in Schlüsselämtern — ein weiteres drastisches Beispiel dafür, dass Frauen in Führungspositionen nicht notwendigerweise ein Segen für die Gesellschaft sein müssen.", "Alexander Schwarz\n____________________", "Diätetik der Ethik: Alena Buyx. Neo-Ethik: Buyx' neohumanistische Logik.", "Alena Buyx’ Amtszeit endet: Was bleibt, ist ethische Verwahrlosung. Am Dienstag [30.04.] gab der Deutsche Ethikrat das Ausscheiden von 20 seiner Mitglieder bekannt, deren Amtszeit endete. Darunter war auch die bisherige Vorsitzende Alena Buyx (* 29. September 1977 in Osnabrück), die mit Fug und Recht zu den berüchtigtsten Erfüllungsgehilfen, Polit-Apologeten und Gesundbetern der Corona-Ära gezählt werden darf.", "„Es war mir tiefe Ehre, Pflicht und große Freude. Dank den tollen Kolleginnen und Kollegen, der wunderbaren Geschäftsstelle und den vielen Menschen, die mit gearbeitet, gerungen, gestritten und zugehört haben“, säuselte Buyx auf X/Twitter dazu. Nach vier Jahren endet nun also ihr verhängnisvolles Wirken als Präsidentin dieses wahrlich grotesken Gremiums, gedacht dazu, dass sich eine zunehmend übergriffigere und anmaßendere Politik ihre Entscheidungen mit moralischem Persilschein, gewissermaßen „ethisch“ konform, absegnen lässt.", "Laut dem Ethikratgesetz von 2007 lautet sein Auftrag, „ethische, gesellschaftliche, naturwissenschaftliche, medizinische und rechtliche Fragen sowie die voraussichtlichen Folgen für Individuum und Gesellschaft, die sich im Zusammenhang mit der Forschung und den Entwicklungen insbesondere auf dem Gebiet der Lebenswissenschaften und ihrer Anwendung auf den Menschen ergeben“, zu verfolgen. Von Alexander Schwarz | ANSAGE.org, im KN am 04. Mai 2024 >> weiter.", "Das Netzwerk der Pandemisten: Teil 1: Alena Buyx, Vorsitzende des „Ethikrates“. Ein strukturiertes Netzwerk agiert als Pandemietreiber – der kleine Kreis orchestriert die große Krise. Von Wolfgang Jeschke, laufpass.com, im KN am 5. Dezember 2021 >> weiter.", "Ethik hat eine neue Wandlung erfahren: Verantwortungsethik vs. Gesinnungsethik vs. Haltungsethik.", "Früher war Ethik stets Verantwortungs-Ethik. Die Verantwortungsethik stand im Gegensatz zur Gesinnungsethik. Der Unterschied ist relativ leicht umschrieben: Verantwortungsethik wägt ab. Gesinnungsethik will entweder alles, oder, im anderen Fall, nichts. Verantwortungsethik ist rational. Gesinnungsethik ist emotional.", "Nun hat die Ethik eine neue Wandlung erfahren. Ich nenne das Ergebnis: Haltungsethik. Haltungsethik ist weder rational, noch emotional, sie ist devotional. Haltungsethik hat weder einen eigenen, inneren Kompass, wie die Gesinnungsethik, noch einen logisch-analytischen Verstand, wie die Verantwortungsethik, stattdessen feine Antennen dafür, was von ihr erwartet wird, sollte sie gefragt werden. Von Egon W. Kreutzer, Elsendorf; im KN am 15. November 2021 >> weiter.", "Stellungnahme des Deutschen Ethikrates (2019): Impfen als Pflicht? >> weiter.", "Gemeinsames Positionspapier des „Deutschen Ethikrates“ mit der „Ständigen Impfkommission (STIKO am RKI) und der Nationalen Akademie der Wissenschaften Leopoldina (2020): Wie soll der Zugang zu einem COVID-19-Impfstoff geregelt werden? >> weiter.", "Ad-hoc-Empfehlung des Deutschen Ethikrates (2020): Mindestmaß an sozialen Kontakten in der Langzeitpflege während der Covid-19-Pandemie. >> weiter.", "► Quelle: Der Artikel von Alexander Schwarz wurde am 02. Mai 2024 unter dem Titel »Alena Buyx’ Amtszeit endet: Was bleibt, ist ethische Verwahrlosung« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Alena Michaela Buyx (* 29. September 1977 in Osnabrück): Neo-Ethik: Buyx' neohumanistische Logik. Moralisierende Haltungsethik pseudowissenschaftlicher Beliebigkeit! Tschüss Alena . . Manche verursachen Freude, wo sie hinkommen. Andere verursachen Freude, wenn sie endlich gehen.", "»Frau Prof. Dr. med. Alena Buyx ist eine Ausgeburt von wissenschaftlicher Phoenix aus der Asche und Vertreterin der neuen moralisierenden Haltungsethik, die von der Bundesregierung und den systemtreuen Leitmedien in den Himmel gehoben wird. Sie hält in ihrer neohumanistischen Logik flächendeckendes 2G für vertretbar und würde ihre Seele dafür verkaufen. Selbst ihre beiden Kinder würde sie \"auf jeden Fall impfen\" (spritzen) lassen, wie sie in einem Gespräch mit Maischberger sagte. Allerdings handelt es sich um Grundschulkinder und das würde noch eine Weile dauern.", "Hat die Frau Doktor die ärztlichen Grundsätze aus den Augen verloren, die allgemeinverbindlich als Berufsethik festgelegt wurde, die von allen Ärzten eingehalten werden sollten? Vorzeige-Apologetin Buyx wurde und wird noch immer von der politischen Prominenz wie eine heilige Monstranz der Meinungsmanipulation vorangetragen und läßt sich für politische Interessen mißbrauchen. Sie ist vom Bundesgesundheitsministerium und anderen 'Sponsoren' ausdrücklich für ihre Ämter empfohlen worden.", "Frau Buyx stellt so etwas dar wie der genetische Engel, der nicht dem Himmel entstammt, sondern der KI-Hölle.« (-Peter A. Weber)", "Urheber/Foto OHNE Textinlet: Dr. Frank Gaeth, Berlin >> https://gaeth.net/. Aufgenommen im Willy-Brandt-Haus am 23. Mai 2023. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed). Das Textinlet wurde von Helmut Schnug nachträglich in das Originalfoto eingearbeitet.", "2. ETHICS: Früher war Ethik stets Verantwortungs-Ethik. Die Verantwortungsethik stand im Gegensatz zur Gesinnungsethik. Der Unterschied ist relativ leicht umschrieben: Verantwortungsethik wägt ab. Gesinnungsethik will entweder alles, oder, im anderen Fall, nichts. Illustration: Peggy_Marco / Peggy und Marco Lachmann-Anke, Ortsunabhängig/Zypern (user_id:1553824). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Dr. Eric J. Rubin ist Chefredakteur des New England Journal of Medicine. Er erwarb einen AB-Abschluss am Harvard College und einen MD- und PhD-Abschluss an der Tufts University, absolvierte eine klinische Ausbildung am Massachusetts General Hospital und arbeitete als Postdoktorand an der Harvard Medical School. Er ist außerordentlicher Professor an der Harvard TH Chan School of Public Health, wo sein Labor Tuberkulose untersucht. Eric praktiziert außerdem als Arzt für Infektionskrankheiten am Brigham and Women's Hospital und ist Professor für Medizin an der Harvard Medical School. Er ist Mitglied der American Academy of Microbiology, der American Association of Physicians und der National Academy of Medicine.", "Während eines Treffens des 'FDA’s Vaccines and Related Biological Products Advisory Committee' (Beratender Ausschuss für Impfstoffe und verwandte biologische Produkte der FDA) am 26.10.2021 sagte Eric Rubin:", "»Aber wir werden nie erfahren, wie sicher dieser Impfstoff ist, wenn wir nicht anfangen, ihn zu verabreichen. Das ist einfach der Lauf der Dinge. Auf diese Weise haben wir auch von seltenen Komplikationen bei anderen Impfstoffen wie dem Rotavirus-Impfstoff erfahren. Und ich denke, wir sollten für die Zulassung stimmen.« (»But we’re never going to learn about how safe this vaccine is unless we start giving it. That’s just the way it goes. That’s how we found out about rare complications of other vaccines like the rotavirus vaccine. And I do think we should vote to approve it.«).", "4. Ratten: »Lasst ihr euch gegen Corona spritzen?« - - »Quatsch, bist du verrückt? Die Verabreichung solch gefährlicher experimenteller Sustanzen sind ein viel zu hohes Risiko für Leben und Gesundheit. Außerdem laufen immer noch die millionenfachen Menschentests mit erschreckenden Langzeitfolgen und einer Übersterblichkeit !!« Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Gengiftspritze, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt doch ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "Foto (ohne Inlet): Simon. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "5. Karikatur CORONA: Irgendwann kommt die gerichtliche Aufarbeitung. DEUTSCHLAND: \"Herr Kläger- die Schaden durch den Pandemie-Betrug sind so gigantisch, daß keine verantwortliche Taterperson dafür aufkommen kann, ... daher kann nur einer Entschädigung zahlen: Sie an sich selbst!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. Alena Michaela Buyx (* 29. September 1977 in Osnabrück): Karriereweibchen als Chefideologin des sogenannte Deutschen Ethikrates. Die Nachricht vom Ausscheiden von Alena Buyx aus dem Deutschen Ethikrat nach acht Jahren, davon vier Jahre als Vorsitzende, hat für ein Aufatmen gesorgt. Ihre Rolle während der Corona-Pandemie und ihr Wirken als Medienpräsenz werden nun mit einem kritischen Auge betrachtet, nicht zuletzt wegen der bevorstehenden Aufarbeitung der Corona-Zeit.", "Das Originalfoto wurde am 08.06.2022 auf der re:publica, einem Festival für die digitale Gesellschaft in Berlin, aufgenommen. Foto OHNE Textinlet und normale Ansicht: Jan Michalko/re:publica / republica GmbH. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0 Deed) lizenziert. Das Foto wurde von Helmut Schnug um 180 Grad gedreht, dann wurde der Text nachträglich eingearbeitet."]}}, "recommendations": []}