{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hitzetote-hitzewelle-klimawandel-als-propagandaziel", "query_keywords": ["umweltschutz", "demo", "bsw", "afrika", "kultur", "us", "usa", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "corona", "rki", "klimaschutz", "schi", "klimawandel", "ns", "globale erwärmung", "fridays for future"], "creation_date": "23.07.2023", "last_modified": "19.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ANDERSWELTONLINE", "Ängste schüren", "Angstmache", "Angstnarrativ", "Aron Morhoff", "Dauerfalschmeldungen", "Doktrin", "Hitze", "hitzebedingte Sterblichkeit", "hitzebezogene Todesfälle", "Hitzedebatte", "Hitzehysterie", "Hitzeopfer", "Hitzetote", "Hitzewelle", "Kältewellen", "Kampfbegriff", "Karl Lauterbach", "Klimaabkühlung", "Klimadebatte", "Klimafaschismus", "Klimahysterie", "Klimahysteriker", "Klimakleber", "Klimapanik", "Klimaparanoia", "Klimapsychose", "Klimasekte", "Klimawahn", "Klimawandel", "Medienmanipulation", "Ökosekten", "Panikmache", "Peter Haisenko", "politische Agenda", "politisch-medialer Propagandaapparat", "Propagandaziel", "Römisches Klimaoptimum", "Sommerhitze", "Sven Brajer", "virtueller Scheiterhaufen", "Volksverdummung", "Wetterkartenmanipulation", "Windräder"], "content": {"title": "Hitzetote, Hitzewelle, Klimawandel als Propagandaziel", "description": "Hitzetote, Hitzewelle, Klimawandel als Propagandaziel Hitze als neuer Kampfbegriff einer politischen Agenda", "body": {"": ["Im Manova-Einheizpodcast diskutieren der Historiker Sven Brajer und der Medienethiker Aron Morhoff mit dem ehemaligen Piloten Peter Haisenko darüber, wie durch Medienmanipulation ein gewöhnlicher Sommer zu einer Hitzewelle umgedeutet wird.", "Es geht um das Römische Klimaoptimum, offensichtliche Wetterkartenmanipulation und die Frage, warum besonders die Deutschen wieder einmal besonders gierig auf den Angstzug aufspringen. „Dieser Montag war der heißeste Tag in der Geschichte der Wetteraufzeichnung“ (Die Welt, 7. Juli 2023) — mit solchen und ähnlichen Schlagzeilen wird in Deutschland Angst verbreitet, erst recht, wenn „Gesundheitsminister“ Karl Lauterbach aus dem Italien-Urlaub twitternd Kirchen als „Kälteräume in Hitzewellen“ deklariert.", "Dass sich das Klima als Überbau des Wetters historisch und regional betrachtet immer wieder geändert hat, ist eine von der Wissenschaft offenbar vergessene Binsenweisheit, genauso wie Temperaturen von über 30 Grad im Hochsommer beileibe keine Schlagzeile wert sind. Oder steckt noch etwas anderes dahinter?", "Dass sich Piloten mit dem Wetter sowie dem Klima zwangsläufig beschäftigen müssen, beweist Peter Haisenko: Er meint, vieles, was uns heute einerseits als Hitze-Sensation verkauft wird, wird viel zu groß aufgeblasen und gab es auch schon in der Vergangenheit. Anderseits fällt auf, dass Kältewellen, wie aktuell in Südafrika, medial zumeist unter den Tisch fallen.", "Doch woran liegt es, dass Wetterkarten in den GEZ-Medien oft knallrot sind, in kaum einem anderen Land so viele Windräder stehen wie in Deutschland — und weiterhin errichtet werden, Umweltschutz hin oder her —, Flüssigerdgasterminals gegen den Willen der Bevölkerung beispielsweise auf Rügen gebaut werden, und die sogenannten „Klimakleber“ Otto Normalbürger drangsalieren dürfen und von der Justiz mit Samthandschuhen angefasst werden?", "Peter Haisenko hat darauf eine Antwort:", "„Das, was als Klimadebatten bezeichnet wird, sind gar keine Debatten. Es sind Propagandaveranstaltungen mit dem Ziel, zielführende Diskussionen zu verhindern. Sie sollen so die letzten Zweifel daran ausräumen, ob es überhaupt einen menschengemachten Klimawandel gibt, und den gibt es nicht. Am radikalsten sind natürlich wieder die deutschen Ökosekten dabei.“", "Ob es „menschengemachten Klimawandel gibt“ oder nicht: Es fällt auf, dass besonders die deutsche Wirtschaft unter den hohen Preisen für „grünen“ Strom und diversen „Klimaschutzmaßnahmen“ leidet — während in Washington, Neu-Delhi und Peking, wo die Wirtschaft derzeit brummt, weiterhin die Sektkorken knallen.", "Sven Brajer und Aron Morhoff im Gespräch mit Peter Haisenko (Dauer 47:41 Min).", "»Die Klimadebatte beginnt am falschen Ende.", "Nahezu jeder Beitrag zur Klimadebatte beginnt mit dem Satz: „Natürlich bin auch ich für den Klimaschutz.“ Wer diesen Glaubenssatz nicht vortragen will, wird zu diesen Talkrunden nicht zugelassen. So wird dafür gesorgt, dass die wirklich wichtige Auseinandersetzung gar nicht stattfinden kann. Die Frage darf nicht diskutiert werden, ob es überhaupt einen menschengemachten Klimawandel gibt und ob ein wärmeres Klima wirklich schlecht wäre.", "Es erinnert an das Mittelalter und die Frage, ob die Erde eine Scheibe ist. Der damals unumstrittene Meinungsführer war die katholische Kirche und wer die Gestalt der Erde in Frage stellte, landete schon mal auf dem Scheiterhaufen. So ähnlich ergeht es heute allen, die offizielle Narrative hinterfragen. Natürlich werden die nicht mehr real verbrannt, aber der virtuelle Scheiterhaufen ist nicht weniger fatal für die betroffenen. Ihre vormals anerkannte Fachkompetenz wird in den Dreck gezogen und wo immer möglich wird ihre Lebensgrundlage zerstört. Es bedarf also einer gehörigen Portion Mutes, die wirklich grundsätzlichen Fragen anzusprechen. Das ist einer Demokratie unwürdig.", "Bei den öffentlichen Klimadebatten wird nach den Glaubensbekenntnissen nur noch darüber gesprochen, wie und mit welchen Nebenwirkungen das Klima gerettet werden soll. „Klimaschutz“ ist das Zauberwort. Da beginnt schon die Begriffsverwirrung. Dereinst war Klimaschutz der Schutz vor dem Klima. Wie man sich durch geeignete Kleidung und Behausung vor ungünstigem Wetter schützen kann. Das gilt bis heute. Wir in den gemäßigten Zonen haben Wollpullover und in Arabien trägt man Kaftane, die wie eine kleine Klimaanlage vor großer Hitze schützen können. Oder aber fast gar keine Kleidung, weil man sie im Klima der Südsee einfach nicht braucht.« (- Peter Haisenko, München)", "Von Peter Haisenko, anderweltonline.com, 19. Juni 2023 >> bitte unbedingt weiterlesen.", "»Behauptungen, die „globale Erwärmung“ habe zum Abschmelzen des grönländischen Eisschildes geführt, sind Unsinn – der Eisschild ist derzeit größer als normal.", "Die neue Ära der „globalen Erwärmung“ hat zu einem Comeback der beliebten Klimageschichten über den bevorstehenden Zusammenbruch des grönländischen Eisschildes geführt. Die „Daily Mail“ titelte kürzlich mit den „Auswirkungen der globalen Erwärmung“ und behauptete, „schockierende“ Fotos zu besitzen, die das Ausmaß des Abschmelzens der Eisdecke im „wärmsten Monat, der je auf der Erde gemessen wurde“ zeigten. Die Eisschmelze sei höher als im Durchschnitt der Jahre 1981-2010.", "Aber leider werden diejenigen, die sich um Genauigkeit in diesen Dingen bemühen, wahrscheinlich streiten. Die Erde „kocht“ nicht – das ist das ungereimte Geschwätz des UN-Generalsekretärs Antonio Guterres -, die Behauptung über den Juli stammt von einem Computermodell, während „jemals“ sich auf Daten unterschiedlicher Qualität bezieht, die kaum 150 Jahre zurückreichen. Außerdem liegt die Oberflächenbilanz des grönländischen Eisschilds über dem Durchschnitt der Jahre 1981-2010 und könnte sich gegenüber dem letzten Jahr verbessern, als es nach der kurzen Sommerschmelze nur einen geringen oder gar keinen Verlust der Oberflächenmasse gab.«", "Quelle: Claims that ‘Global Boiling’ Led to “Shocking” Melting of Greenland Ice Sheet are Nonsense – the Ice Sheet is Currently Bigger Than Normal. by Chris Morrison, dailysceptic.org, 08. August 2023 >> weiter.", "Übersetzt von uncut-news.ch, August 9, 2023 >> weiter.", "»Hitzetote, Hitzewelle, Klimawandel als Propagandaziel: Hitze als neuer Kampfbegriff einer politischen Agenda", "Im Manova-Einheizpodcast diskutieren der Historiker Sven Brajer und der Medienethiker Aron Morhoff mit dem ehemaligen Piloten Peter Haisenko darüber, wie durch Medienmanipulation ein gewöhnlicher Sommer zu einer Hitzewelle umgedeutet wird.", "Es geht um das Römische Klimaoptimum, offensichtliche Wetterkartenmanipulation und die Frage, warum besonders die Deutschen wieder einmal besonders gierig auf den Angstzug aufspringen. „Dieser Montag war der heißeste Tag in der Geschichte der Wetteraufzeichnung“ (Die Welt, 7. Juli 2023) — mit solchen und ähnlichen Schlagzeilen wird in Deutschland Angst verbreitet, erst recht, wenn „Gesundheitsminister“ Karl Lauterbach aus dem Italien-Urlaub twitternd Kirchen als „Kälteräume in Hitzewellen“ deklariert.", "Dass sich das Klima als Überbau des Wetters historisch und regional betrachtet immer wieder geändert hat, ist eine von der Wissenschaft offenbar vergessene Binsenweisheit, genauso wie Temperaturen von über 30 Grad im Hochsommer beileibe keine Schlagzeile wert sind. Oder steckt noch etwas anderes dahinter?«", "Von Sven Brajer und Aron Morhoff | Beitrag für MANOVA, im KN am 23. Juli 2023 >> weiter.", "»An und mit Hitze verstorben: Abstruses Daten-Voodoo.", "Der Schwindel mit den “Hitzetoten”. Plumpere Volksverdummung als bei Corona.", "Mit Fakten nimmt es hysterisch sozialisierte Hysterikerin wie Luisa Neubauer von “Fridays for Future” seit jeher nicht sehr genau. Nachgeplappert werden von ihr nur plakative Schlagzeilen und zitiert nur solche Daten, die ihr und ihrer Klientel in den Kram passen. Auch Neubauer stört sich daran, dass in den Nachrichten Bilder mit sommerlichen Motiven gezeigt werden, von Urlaub, Fröhlichkeit, Schwimmbad und so fort, weil das verharmlosend sei. Sommer muss nämlich ab sofort Horror sein, Klima-Apokalypse, jede Menge “Hitzetote”.", "Deshalb will Luisa, dass diese “Bebilderung” verschwindet – vermutlich so, wie sie sich auf ihren Social-Media-Kanälen von der “Bebilderung” ihrer Luxus-Fernreisen “verabschiedet” hat, die sie beim ausgelassenem Ferienvergnügen an exotischen Urlaubsdestinationen dieser Welt zeigte; Neubauer hat nämlich alle für sie peinlichen Clips und Fotos aus der Zeit gelöscht, da sie noch ein normaltickender verwöhnter Teenager war, bevor sie “klima-woke” und zum Opfer einer Sekte wurde, die ihr seither zu fragwürdiger bundesweiter Prominenz verholfen hat. Auf Twitter schreibt sie nun:«", "► Quelle: Dieser Text von Sven Brajer und Aron Morhoff erschien als Erstveröffentlichung am 22. Juli 2023 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Karikatur: Politik: vor Jahresfrist bei 39 Grad in die Masken-Atemnot zwingen -- heute bei 25 Grad hitzejammern und staatlich ans Trinken erinnern. Freiluft-Irrenanstalt. Bildunterschrift: Was die Quartalsirren in der BRD sich sommers so einfallen lassen.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Karikatur: Politiker, die mehr Macht an sich ziehen wollen, erfinden stetig neue Gefahren. Sommerhitze als Todesseuche hinstellen, mit lächerlichen Modellen begründen. Bildunterschrift: \"... hervorragendes statistisches Modell von RKI, PEI und PVC zeigt: Tote sterben bei zu großer Hitze ein zweites Mal!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}