{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ueber-das-koennen-grundlagen-des-betriebwirtschaftlichen-handwerks", "query_keywords": ["bsw", "sp", "leiche", "us", "schi", "usa", "ss", "ns"], "creation_date": "03.03.2019", "last_modified": "12.01.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angebot", "Berufsrealität", "Betriebwirtschaft", "betriebwirtschaftliches Handwerk", "Betriebwirtschaftslehre", "BWL", "BWL-Studenten", "BWL-Studium", "Egon W. Kreutzer", "Fabian Dittrich", "Fähigkeiten", "Gewinne", "Können", "Könner", "Marktanteile", "Marktpreis", "Möbelschreiner", "Nachfrage", "Sachzwänge", "Schreiner", "Schreinerei", "Schreinerhandwerk", "Selbstbildung", "Theorie und Praxis", "Unternehmergeist", "Verbetriebswirtschaftung", "Volkswirtschaftslehre", "Wertschöpfung", "Wettbewerb"], "content": {"title": "Über das Können: Grundlagen des betriebwirtschaftlichen Handwerks", "description": "Über das Können Grundlagen des betriebwirtschaftlichen Handwerks von Egon W. Kreutzer, Elsendorf", "body": {"": ["„Kunst kommt von können“, hieß es früher einmal, wobei „können“ noch als eine in langer Aus- und Selbstbildung erworbene Befähigung verstanden wurde. Heute ist moderne Kunst weniger das Refugium der Könner sondern der Tummelplatz raffinierter oder naiver Selbstinszenierer. Ausnahmen bestätigen, wie kaum woanders sonst, die Regel.", "Heute hat sich das „Können“ einen anderen Inhalt gesucht. Etwas zu können, ist heute meist gleichbedeutend mit: ein „Werkzeug“ besitzen. Sei es der Heimwerker-Akku-Bohrschrauber, der die Fähigkeiten, Löcher zu bohren und Schrauben schnell eindrehen zu können, auf seinen Handhaber überträgt; sei es die App, eine Software, die zu nutzen schon als „Können“ angesehen wird.", "Ein Schreiner, der vor der Aufgabe steht, einen Schrank herzustellen, also einer, der die Grundlagen seines Berufes kennt, wird diese Aufgabe auch mit sehr einfachen, noch nicht einmal motorsierten Werkzeugen perfekt lösen können, so wie es Generationen von Handwerksmeistern vor ihm vermochten. Doch ein Laie, dem die modernsten und präzisesten Maschinen zur Verfügung stehen, die heute in einer Schreinerei zu finden sind, wird Mühe haben, einen Schrank zu bauen, wird nicht wissen, welches Holz er wählen soll, wird nicht wissen, wie man schwierige Holzverbindungen herstellt, wird einfach draufloswursteln, weil er nicht weiß, wie man einen Bauplan zeichnet, und wird am Ende aufgeben und das erzeugte Gebilde entweder tatsächlich als Schrank-Ersatz in Betrieb nehmen, oder es in einer Ecke der Werkstatt verrotten lassen.", "Dies alles wird nicht besser, wenn man den gleichen Laien vorher mit allen Maschinen und Werkzeugen vertraut macht. Was hilft es ihm, zu wissen, wie man einen Falz hobelt, wenn er nicht weiß, wozu der Falz gut sein soll?", "So, wie es nicht genügt, die Bedienunganleitungen aller Maschinen und Werkzeuge der Schreinerei zu studieren, genügt es auch nicht, die Werkzeuge des erfolgreichen Kaufmanns im BWL-Studium kennenzulernen.", "Leider – und das sage nicht ich, sondern der Hochschullehrer Prof. Dr. Fabian Dittrich – hat es sich im Bereich der Betriebswirtschaftslehre so entwickelt, dass das Studium der Werkzeuge – vorwiegend mathematische Formeln und Verfahren – die Beschäftigung mit den Grundlagen des betriebwirtschaftlichen Handwerks ins Abseits gedrängt hat. Das „große Ganze“ kommt kaum mehr vor, der Schwerpunkt liegt auf der mathematischen Modellierung der Teilaspekte, und daher haben viele Studienabgänger erst einmal ein Problem, sich in der Realität des Berufs zurechtzufinden, weil das in der Theorie Erlernte in der Praxis viel praktischer gehandhabt wird.", "Dittrich schreibt dazu:", "„Vom ersten Tag des BWL-Studiums an wurde Ihnen eines klargemacht: Wenn Sie am Ende nicht im Gleichgewicht sind, haben Sie einen Fehler gemacht! Kein Unterschied also zu buddhistischen Mönchsschülern. Allerdings wird das Gleichgewicht in der BWL nicht durch Meditieren, sondern durch Rechnen erreicht. In fast jedem Modell muss am Ende Angebot gleich Nachfrage, Variable a gleich Variable b sein. Dies ist äußerst hilfreich und auch verständlich, um klare Aussagen zu treffen. Denn das Gleichgewicht beschreibt den Normalzustand, im Beispiel von Angebot und Nachfrage also den Marktpreis. Ohne Gleichgewicht gäbe es keine Fakten, und ohne Fakten wird das Studium schwer.", "Doch in Wirklichkeit sind die Fakten Fiktion! Die Mönchsschüler haben den BWL-Studenten hier einiges voraus, lernen diese doch vom ersten Tag an, dass alles im Fluss ist. Menschliches Verhalten ist das Gegenteil von Gleichgewicht, besonders wenn es um Wirtschaft geht. Gleichgewicht ist Stillstand! Perfekt für ein Lehrbuch, aber ungeeignet für das Leben. Wir fordern Lohnerhöhungen, erfinden neue Technologien und machen einfach mal was Verrücktes. So wird das wirtschaftliche Gleichgewicht auf ewig ein Traum bleiben.“", "Dieser Text findet sich auf der Rückseite von Dittrichs Buch „BWL – Was ich im Studium hätte lernen sollen“. Der Untertitel: „Betriebswirtschaftslehre für alle, die es noch mal wissen wollen“, verweist noch einmal auf seine ursprüngliche Zielgruppe. Studienabgänger, ja sogar alte Hasen, die vor der Erkenntnis stehen, dass ihnen Grundlagen und Zusammenhänge fehlen, die im Studium zu kurz gekommen sind.", "Ich kann allerdings ohne einen Hauch schlechten Gewissens behaupten, dass dieses Buch für jeden interessierten Laien lesbar und verständlich ist. BWL – befreit von Formeln, Diagrammen und Tabellen – wird zur spannenden Lektüre und beschert ein Aha-Erlebnis nach dem anderen.", "Wer wissen will, wie Wirtschaft im Unternehmen funktioniert, erfährt hier alles was erforderlich ist, um Chancen und Risiken zu erkennen, und vor allem auch die so genannten „Sachzwänge“ des Unternehmers zu verstehen. Diese Sachzwänge entstehen oft auch außerhalb des Unternehmens, weshalb Dittrich zum besseren Verständnis weite Teile der Volkswirtschaftslehre gleich noch mit behandelt.", "Doch damit nicht genug.", "Weil die Verbetriebswirtschaftung der Welt immer weiter fortschreitet und  der für das einzelne Unternehmen sicherlich wertvolle Aspekt des Wettbewerbs, des Kampfes um Marktanteile und Gewinne, dabei oft zu äußerst negativen Risiken und Nebenwirkungen führt, hat der Ihnen womöglich nicht gänzlich unbekannte Egon W. Kreutzer zu jedem Hauptkapitel ein paar Seiten mit kritischen Anmerkungen geliefert. Die stehen jeweils gesondert unter der Überschrift „Der Giftschrank“, wobei Gift/gift sowohl in der deutschen als auch der englischen Bedeutung gelesen kann. Diese Anmerkungen enden jeweils mit der Warnung: „Vorsicht Gift. Weiterlesen gefährdet die Karriere!“, was nur halb im Spaß gemeint ist.", "Ein Buch, das so kompetent informiert und dennoch leicht zu lesen ist, frei von allem mathematischen Ballast, rein auf das Verständnis der Zusammenhänge ausgerichtet, ist nach meiner Einschätzung für den Studienanfänger noch wichtiger und sinnvoller als für den Studienabgänger, weil er damit die Chance bekommt, Werkzeuge und Werkstücke von Anfang an zusammen zu betrachten, Theorie und Praxis miteinander verbinden zu können.", "Selbst wer noch vor der Entscheidung steht, ob er lieber BWL oder doch Sinologie studieren soll, kann darin eine wichtige Entscheidungshilfe finden. Und wer einfach nur wissen will, was die Leute in den Büros der leitenden kaufmännischen Angestellten den ganzen Tag so treiben – und warum, der wird auch hierfür die Antwort finden.", "Egon W. Kreutzer", "»BWL - Was ich im Studium hätte lernen sollen. Betriebswirtschaftslehre für alle, die es noch mal wissen wollen«. Autor: Fabian Dittrich. Mit Anmerkungen aus dem Giftschrank von Egon W. Kreutzer. 455 Seiten, Hardcover, EWK-Verlag GmbH, ISBN-13: 978-3-938175-79-8.", "Die Fülle und Tiefe der Themen des Studiums der Betriebswirtschaftslehre führt häufig dazu, dass in einer wahren Detailflut die großen Zusammenhänge verloren gehen. Dabei sind in der Praxis oft gerade die einfachen Dinge entscheidend, die während des Studiums eher wenig Aufmerksamkeit genießen. So entsteht gerade für den Berufsanfänger das Gefühl, zwar von allem viel Ahnung zu haben, aber irgendwie doch auch nicht. Selbst wenn dieses Gefühl mit der Berufserfahrung verfliegt, bleibt oft ein gewisses Unbehagen.", "Dieses Buch versetzt den Leser noch einmal zurück ins Studium. Allerdings ohne Mathematik oder wissenschaftliches Geschwafel. Es gibt keine komplizierten Grafiken oder große Tabellen. Dieses Buch ist zum Lesen, nicht zum Studieren. Es ist bisweilen plakativ, polemisch und auch lustig. Denn Wirtschaft macht Spaß.", "Natürlich geht es aber nicht nur um Unterhaltung. Das Buch soll helfen, sowohl die Theorie aus dem Studium als auch deren Anwendung in der Praxis besser zu verstehen. Während die Theorie oft zu theoretisch ist, ist die Praxis oft zu praktisch. Dieses Buch schlägt die benötigte Brücke. Dabei geht der Autor, der als Diplom Kaufmann und promoiverter Volkswirt an der Fachhochschule Dortmund Professor für Entrepreneurship und Management ist, thematisch durchaus in die Breite und deckt fast sämtliche Teilgebiete des Wirtschaftsstudiums ab. Daneben werden auch große Blöcke der Volkswirtschaftslehre in die Zusammenhänge eingebunden, es geht dabei unter anderem um Mindestlöhne, Konjunktur und Steuern.", "Rein betriebswirtschaftliches Denken trägt jedoch auch den Keim eines gesellschaftschädlichen Egoismus in sich. Kritische Anmerkungen dazu hat Egon W. Kreutzer am Ende jedes Kapitels beigesteuert. Selbstverständlich als \"Gift\" gekennzeichnet, was sowohl in der deutschen als auch in der englischen Bedeutung verstanden werden sollte. >> Inhaltsverz. und Leseprobe.", "► Quelle: erstveröffentlicht am 5. Februar 2019 auf Egon W. Kreutzer Blog antides.de/ >> Artikel. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. Schreiner beim Anzeichnen und Vermessen. Foto: wohnblogAt / Alois G. Auinger, Salzburg/Austria. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "2. Schreiner am Hobel. Er weiß garantiert wozu der Falz gut sein soll. Foto: Dormeur74 / Michel Rohan, Annecy/France. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "3.+4. Buchcover: »BWL - Was ich im Studium hätte lernen sollen. Betriebswirtschaftslehre für alle, die es noch mal wissen wollen«. Autor: Fabian Dittrich. Mit Anmerkungen aus dem Giftschrank von Egon W. Kreutzer. 455 Seiten, Hardcover, EWK-Verlag GmbH, ISBN-13: 978-3-938175-79-8. >> Inhaltsverz. und Leseprobe. Ladenpreis: 32 Euro ( ~5 Schachteln Zigaretten, 7 Cent pro Seite)."]}}, "recommendations": []}