{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-davos-reset-2021-agenda-des-weltwirtschaftsforums-wef", "query_keywords": ["sp", "sparen", "corona", "kultur", "leiche", "us", "rki", "arbeitsmarkt", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "20.07.2020", "last_modified": "18.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["António Guterres", "Cologny", "Davos-Reset-2021-Agenda", "Elite", "fiskalischer Stimulus", "Internationaler Währungsfonds", "Klaus Schwab", "Kristalina Georgieva", "Machtelite", "Neoliberalismus", "Reset", "Richard Florida", "Rückführungsagenda", "Rudolf Hänsel", "Stakeholder", "The Great Reset", "WEF", "Weltwirtschaftsforum", "World Economic Forum"], "content": {"title": "Die Davos-Reset-2021-Agenda des Weltwirtschaftsforums WEF", "description": "Die Davos-Reset-2021-Agenda des WEF „Der Große Neustart“ – Fluch oder Segen? By Dr. Rudolf Hänsel", "body": {"": ["Am 3. Juni 2020 kündigte das von Klaus Schwab [HIER und HIER] gegründete World Economic Forum (WEF) in Genf als Folge der „globalen Gesundheitskrise“ für Januar 2021 einen „einzigartigen Zwillingsgipfel“ in Davos in der Schweiz an. [1] Das Thema soll lauten: „The Great Reset“, oder auf Deutsch “Der Große Neustart“. Das WEF definiert den „Großen Neustart“ als „Verpflichtung, gemeinsam und dringend die Grundlagen unseres Wirtschafts- und Sozialsystems für eine gerechtere, nachhaltigere und widerstandsfähigere Zukunft zu schaffen“.", "Eingeladen werden weltweit führende Vertreter aus Regierung, Wirtschaft und Zivilgesellschaft. In einem von der jungen Generation geführten Dialog sollen diese mit „Stakeholdern“ weltweit virtuell verbunden werden. Das sind Personen und Interessengruppen mit einem Netzwerk in 400 Städten auf der ganzen Welt, die ein berechtigtes Interesse am Verlauf und Ergebnis des Gipfels haben. Alle Ankündigungen klingen vielversprechend und verheißen eine strahlende Zukunft.", "In der Presseerklärung des WEF heißt es weiter: „Die Ankündigung des ‚Großen Neustarts‘ wurde von S.K.H. The Prince of Wales und Professor Klaus Schwab während eines virtuellen Treffens gemacht, gefolgt von Erklärungen des UN-Generalsekretärs António Guterres und der geschäftsführenden Direktorin des IWF, Kristalina Georgieva.“ Neben den großartigen Versprechungen auch wohlklingende Namen.", "Managing Diretor Kristalina Georgieva verfasste bereits am Tag der Ankündigung des Gipfeltreffens eine Stellungnahme an das World Economic Forum. Diese beginnt mit den Worten:", "„My thanks to His Royal Highness the Prince of Wales and to Professor Schwab for bringing us together.“ Weiter schreibt sie: „Aus der Sicht des IWF verfügen wir über einen massiven fiskalischen Stimulus, um den Ländern bei der Bewältigung dieser Krise zu helfen und die Weichen für eine Rückkehr des Wachstums zu stellen. Es ist von überragender Bedeutung, dass dieses Wachstum in Zukunft zu einer grüneren, intelligenteren und gerechteren Welt führt.“ [2]", "Auch der Gründer und Vorsitzende des Weltwirtschaftsforums selbst sah sich noch am Tag der Ankündigung zu einer eigenen Stellungnahme berufen. Unter der Überschrift „Jetzt ist die Zeit für einen ‚großen Reset‘“ und dem Untertitel", "„In jeder Krise gibt es eine Chance“ schreibt Klaus Schwab: „Wir können aus dieser Krise eine bessere Welt hervorbringen, (…). Um ein besseres Ergebnis (als die Depression in den 1930er Jahren, R.H.) zu erzielen, muss die Welt gemeinsam und schnell handeln, um alle Aspekte unserer Gesellschaften und Volkswirtschaften zu erneuern, von Bildung über Sozialverträge bis hin zu Arbeitsbedingungen. Jedes Land, von den Vereinigten Staaten bis nach China, muss teilnehmen, und jede Industrie, von Öl und Gas bis hin zu Technologie, muss transformiert werden. Kurz gesagt, wir brauchen einen ‚großen Reset‘ des Kapitalismus.“ [3]", "Wortschöpfer und Ideengeber des „Großen Neustarts“ ist wohl der Bestsellerautor und Wirtschaftsentwicklungsexperte Richard Florida mit seinem Buch „The Great Reset. How New Ways of Living and Working Drive Post-Crash Prosperity“ (“Das große Zurücksetzen. Wie neue Lebens- und Arbeitsformen den Wohlstand nach dem Zusammenbruch fördern”).", "Vertieft man sich in die Presseerklärung des WEF und die dazu erschienenen Stellungnahmen – was jedem Interessierten dringend zu empfehlen ist – dann stellen sich für den kritischen Zeitgenossen einige drängende Fragen. Zum Beispiel die Frage, in welchen Zustand unser Wirtschafts- und Sozialsystem nach dem beispiellosen ökonomischen und sozialen Totalcrash „zurückgesetzt“ und neu gestartet werden soll. Sodann die Frage, was man von einer „Rückführungsagenda“ erwarten kann, die von denselben globalen Regierungs- und Wirtschaftsführern formuliert und umgesetzt werden wird, die den gegenwärtigen Crash absichtlich herbeiführten.", "Die Kardinalfrage lautet jedoch: wird der angekündigte „Große Neustart“ ein Segen sein für die Menschheit oder vielmehr ein Fluch?", "Die Antwort auf diese Frage sollten ausgewiesene Experten herausfinden – und zwar noch bevor sich die Teilnehmer des Zwillingsgipfels im Januar 2021 an die Arbeit machen und eine Agenda entwerfen, deren Umsetzung nichts Gutes für die Menschheit bedeuten wird. Wir sollten uns darauf vorbereiten können, das Schlimmste zu verhindern.", "Wenn wir das gegenwärtige Verbrechen gegen die Menschheit, das anlässlich des „globalen Corona-Fehlalarms“ vom „Großen Geld“, den Globallisten, Foundations, Big Pharma und der WHO weltweit losgetreten wurde, zusammendenken mit den heuchlerischen Heilsversprechen des kabbalistischen Weltwirtschaftsforums und dem räuberischen Internationalen Währungsfonds, dann ist nicht von einer De-Globalisierung und einer Abkehr vom menschenverachtenden Neoliberalismus auszugehen. Die herrschende „Elite“ wird das Treffen in Davos dafür nutzen, die globale Kontrolle von uns Bürgern durch die Zerstörung der Nationalstaaten weiter voranzutreiben. Und das wird eine große Gefahr sein für die Menschheit, die wir nur gemeinsam abwehren können.", "_____________", "Dr. Rudolf Lothar Hänsel, Jahrgang 1944, ist Lehrer (Rektor a. D.), Doktor der Pädagogik (Dr. paed.) und Diplom-Psychologe (Dipl.-Psych. mit Schwerpunkt: Klinische-, Pädagogische-, Medien- sowie Individual-Psychologie). Viele Jahrzehnte unterrichtete er, bildete bei der BAYER-AG in Leverkusen Hochschulabsolventen fort, gründete in Köln zusammen mit Kollegen eine Modellschule für ehemalige Schulversager und leitete sie. An der Bayerischen Akademie für Lehrerfortbildung und Personalführung war er als Instituts-Rektor für die Ausbildung von Beratungslehrkräften für alle Schularten zuständig. Am Ende seiner Berufslaufbahn war er Staatlicher Schulberater für die Landeshauptstadt München. Als Pensionär arbeitete er viele Jahre als Psychotherapeut in eigener Praxis. In seinen Büchern und pädagogisch-psychologischen Fachartikeln fordert er eine bewusste ethisch-moralische Werteerziehung und eine Erziehung zum Gemeinsinn und Frieden. Er schreibt regelmäßig Beiträge für Global Research.", "Noten:", "[1] „The Great Reset: Ein einzigartiger Zwillingsgipfel zu Beginn des Jahres 2021“ unter http://www.weforum.org . . >> weiter.", "[2] „The Great Reset: Remarks to World Economic Forum\", by Kristalina Georgieva, Managing Director, IMF >> weiter.", "[3] weforum.org unter „Now is the time for a ‚great reset‘“ >> weiter.", "Einige Aussagen von Prof. Klaus Schwab:", "»Die Technologien der Vierten Industriellen Revolution werden nicht aufhören, Teil der physischen Welt um uns herum zu werden – sie werden Teil von uns werden. In der Tat haben einige von uns bereits das Gefühl, dass unsere Smartphones zu einer Erweiterung unserer selbst geworden sind. Die heutigen externen Geräte – von tragbaren Computern bis hin zu Virtual-Reality-Headsets – werden mit ziemlicher Sicherheit in unseren Körper und unser Gehirn implantiert werden. Exoskelette und Prothesen werden unsere körperliche Leistungsfähigkeit erhöhen, während Fortschritte in der Neurotechnologie unsere kognitiven Fähigkeiten verbessern werden.", "Diese Technologien werden innerhalb unserer eigenen Biologie operieren und die Art und Weise verändern, wie wir mit der Welt in Kontakt treten. Sie sind in der Lage, die Grenzen von Körper und Geist zu überschreiten, unsere körperlichen Fähigkeiten zu verbessern und sogar einen dauerhaften Einfluss auf das Leben selbst zu haben.", "Wir müssen die Dekarbonisierung der Wirtschaft so schnell wie irgend möglich vorantreiben. [..] Wir werden besser in der Lage sein, unsere eigenen Gene und die unserer Kinder zu manipulieren. [..] Dir wird nichts gehören und Du wirst glücklich sein.« (Klaus Schwab)", "► Quelle: Dieser Artikel wurde am 10. Juni 2020 auf der Webseite von Global Research veröffentlicht. >> Artikel. - The original source of this article is Global Research. Copyright © Dr. Rudolf Hänsel, Global Research, 2020. >> article. (englisch version)", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Klaus Martin Schwab (* 30. März 1938 in Ravensburg) ist ein deutscher Wirtschaftswissenschaftler und bekennender Transhumanist. Er ist Gründer und geschäftsführender Vorsitzender des Weltwirtschaftsforums und anderer Stiftungen. Er lebt in Cologny bei Genf, wo sich auch die Verwaltung aller seiner Unternehmungen befindet. Foto / Copyright by World Economic Forum / Pascal Bitz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Hauptquartier des Weltwirtschaftsforums in Cologny bei Genf. Cologny zählt gemeinhin zu den wohlhabendsten Gemeinden des Kantons Genf respektive der gesamten Schweiz. World Economic Forum headquarters in Cologny near Geneva, Switzerland.", "An den Kosten der Veranstaltung ist die Schweiz mit Aufwendungen für Polizei- und Militäreinsatz beteiligt. So wurden für das Treffen im Jahr 2019 knapp elf Millionen Franken (9,5 Millionen Euro) veranschlagt. An den Polizeikosten von neun Millionen Franken – vornehmlich für Personenschutz – beteiligt sich die Stiftung mit einem Viertel. Der Grossteil entfällt auf die Öffentliche Hand, aufgeteilt auf den Bund, den Kanton Graubünden und die Gemeinde Davos. Die Armee schützt die Verkehrswege und Gebäude und überwacht den Luftraum. Bis zu 5000 Angehörige der Streitkräfte können eingesetzt werden. (Quelle: Wikipedia)", "Urheber: Alexey M. / Oleksiy Muzalyev. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung,", "Einkommensarmut, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme politisch gewollte Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Lohndumping, Marktfetischismus, Marktgläubigkeit, Marktfundamentalismus, Marktideologie, Marktkonformismus, Marktmoral, Marktradikalismus, Massenkonditionierung, Massenverelendung, Menschenverachtung,", "neoliberale Agenda, neoliberale Diktion, neoliberale Doktrin, neoliberale Dystopie, neoliberaler Ausverkauf, neoliberaler Raubzug, neoliberales Dogma, neoliberales Framing, neoliberales Mantra, neoliberale Standards, neoliberale Zwangsjacke, Neoliberalismus, Niedriglohnjobs, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor etc. Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}