{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ein-leben-ohne-geschichte-ist-es-vorstellbar", "query_keywords": ["sp", "schi", "krieg", "amerika", "rechtsstaatlichkeit", "kultur", "us", "politik", "spo", "regierung", "linke", "usa", "ss", "demo", "rna", "ns"], "creation_date": "08.01.2021", "last_modified": "22.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bildungsdefizit", "Bildungsmangel", "Demagogen", "Deutung", "Dummheiten", "eigener Standpunkt", "erodierende Spaßgesellschaft", "Francis Fukuyama", "Gerhard Mersmann", "Geschichte", "Geschichtsbewusstsein", "Gesichtsdarstellung", "Geschichtserkenntnisse", "Geschichtsfundus", "Geschichtsgeschichte", "Geschichtsrevisionismus", "Geschichtsignoranz", "Gesichtsklitterung", "Geschichtsrelevanz", "Geschichtsumschreibung", "Geschichtsunkenntnis", "Geschichtsverdrängung", "Geschichtsverfremdung", "Geschichtsvergessenheit", "Geschichtsverklärung", "Geschichtsverlust", "Geschichtsverweigerung", "Geschichtswissen", "Gleichgültigkeit", "Hier und Jetzt", "Historie", "Historiografie", "Historiographie", "historische Dimension", "Identität", "Informationsflut", "Irrungen und Wirrungen", "kollektives Herrschaftsbewusstsein", "Machterhalt", "Machtstreben", "Neusprechung", "O tempora o mores", "Politikversagen", "Sitten", "Sittenverfall", "Überlieferung", "Unwissen", "Vergangenheit", "Vergangenheitsaufarbeitung", "Wegweiser", "Weltendeutung"], "content": {"title": "Ein Leben ohne Geschichte? Ist es vorstellbar?", "description": "Ein Leben ohne Geschichte? . . Ist es vorstellbar? by Gerhard Mersmann  | NEUE DEBATTE", "body": {"": ["Bei Betrachtung all dessen, was uns täglich in den Gazetten der digitalen Informationsflut entgegen peitscht, sollte davon ausgegangen werden können, dass zumindest bei dem einen oder anderen Ereignis, das die Gemüter erregt, etwas aus dem historischen Hintergrund zur Erklärung hinzugezogen werden sollte. Aber, das muss konzediert werden, wenn es dem eigenen Standpunkt nutzt, dann durchaus, gefährdet es die eigene Bewertung, dann wird die historische Dimension schlicht ausgeblendet. Das könnte enden in einer verzweifelten Schelte der Medien, vielleicht ist es aber auch ein Symptom der Zeit.", "Neben dem historischen Unwissen, das zweifelsohne überall herrscht, obwohl die Quellen noch nie so leicht zugänglich waren, fehlt oft die Überzeugung, dass durch die Betrachtung der Geschichte etwas erklärt werden könnte.", "Wie dem auch sei: Das propagierte Ende der Geschichte mit dem Jahr 1991, das der amerikanische Politologe Francis Fukuyama [1] nach dem Zusammenbruch der Sowjetunion propagierte, setzte folgerichtig durch den Verzicht auf Kenntnis und Deutung der Geschichte ein, zumindest in der allgemeinen, an öffentlichen Schulen zugänglichen Bildung. Heute, in Zeiten der orkanartigen Verbreitung von Schauergeschichten und mystizistischer Weltendeutung und der daraus folgenden Hochkonjunktur von Demagogen, wird diese Lücke zuweilen beklagt. Zumeist, in einer kurzen Atempause zwischen im Staccato aufeinander folgender technokratischer Aktionspläne, um dann, wenn die nächsten Kontrolllampen blinken, wieder in die vertrauten Weisen zu verfallen. Politisch hingegen ist der Schaden nicht mehr zu beziffern – und er wird noch wachsen.", "► Die Liquidierung der Geschichte", "Die politisch Handelnden sind oft in der Abstrusität ihrer Argumentation nicht mehr zu überbieten. Da sind Sätze zu hören, in denen der Zweite Weltkrieg mit seinem Hauptaggressor und seinen Bezwingern völlig neu geschrieben wird. Da wird Großbritannien plötzlich zur Schutzmacht der Demokratie in Hongkong und da wird China als eine traditionell aggressive imperialistische Macht ausgewiesen. In der guten alten Schule, die es selbstverständlich nie gab, da hätte dieses alliterate Geplärre allenfalls zu einer ungenügenden Note, vielleicht aber auch zu einem Verweis verholfen. Heute ertönen diese Dummheiten aus den Mündern oberster Mandats- und Würdenträger.", "O tempora, o mores, könnte man sagen und den Verfall der Sitten beklagen [2]. Aber dem ist nicht so. Es geht um die im kollektiven Herrschaftsbewusstsein zielgerichtet inszenierte Liquidierung der geschichtlichen Kenntnisse, denn sie könnten schnell dazu führen, dass das Handeln der Mächtigen mit Fug und Recht hinterfragt würde und der ganze Unsinn, mit dem die Herrschaft und vor allem seine aggressive Variante nach außen begründet werden, fiele zusammen wie ein Kartenhaus.", "Daher ist es notwendig und wichtig, Geschichte als das darzustellen, als das es ist. Als eine Abfolge von Episoden aller möglichen Irrungen und Wirrungen, die sich erklären lassen aus bestimmten sozialen Bedürfnissen, aus archetypischen Mustern von Machtstreben und Machterhalt und als ein Sammelsurium menschlicher Veranlagungen, die, werden sie von bestimmten Strukturen begünstigt, zu voller Geltung kommen. Das ist spannend, das ist bedenkenswert und das regt immer wieder dazu an, sich Gedanken über das Hier und Jetzt zu machen. Das ist nicht viel, aber es recht aus, um dem amöbenhaften Alltagsrausch der täglichen Lichterketten der Bedürfnisse zu entkommen und in die tiefe des Raumes zu schauen. Und, schließlich geht es immer um Raum und Zeit. Dem Schicksal entkommen wir nicht, mögen wir das Geschehene auch noch so gewaltsam ausblenden. Es wird nicht besser, sondern anders. Und daraus muss das Beste gemacht werden.", "Gerhard Mersmann", "[1] Yoshihiro Francis Fukuyama (* 27. Oktober 1952 in Chicago, Illinois) ist US-amerik. Politikwissenschaftler und Direktor des Zentrums für Demokratie, Entwicklung und Rechtsstaatlichkeit am 'Freeman Spogli Institute for International Studies' der Stanford University. Er forscht unter anderem zu Entwicklungsländern, über Nationenbildung, Demokratisierung, Governance und Sicherheitsfragen. Bekannt wurde Fukuyama durch seine These vom Ende der Geschichte. Er ging vom Siegeszug der liberalen Demokratie nach dem Ende des Ostblocks und dem Zerfall der Sowjetunion aus. Fukuyama verfasste zahlreiche Bücher, darunter “Identität – Wie der Verlust der Würde unsere Demokratie gefährdet” (2019).", "[2] “O tempora, o mores!” (O (was für) Zeiten, o (was für) Sitten!) ist eine lateinische Redensart. Mit ihr wird der Wandel der Zeiten und der Verfall der Sitten beklagt.", "► Quelle: Dieser Artikel wurde am 6. Dezember 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder. Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Ein Leben ohne Geschichte? Ist es vorstellbar? »Der verlässlichste Wegweiser für die Zukunft ist die Vergangenheit. Die Vergangenheit ist nicht dazu da, um sie zu vergessen, sondern viel mehr um aus ihr zu lernen«. Foto OHNE TEXT: Sammy-Williams / Sam Williams, Sicily. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingefügt durch Helmut Schnug.", "2. George Orwell (* 25. Juni 1903 in Motihari, Bihar, Britisch-Indien als Eric Arthur Blair; † 21. Januar 1950 in London) war ein englischer Schriftsteller, Essayist und Journalist. Durch seine Werke Farm der Tiere und 1984 wurde Orwell weltbekannt und zählt heute mit seinem Gesamtwerk zu den bedeutendsten Schriftstellern der englischen Literatur. Grafik: Wilfried Kahrs (WiKa).", "3. Zitat von Prof. Dr. Mausfeld:", "»Macht heißt, dass jemand die Möglichkeit hat, seine Interessen gegen andere durchsetzen zu können und Entscheidungen zu treffen, die ihm zu Gute kommen. Wer Macht hat, kann durchsetzen, was zu seinem Vorteil ist. Macht über andere zu haben bedeutet, andere dem eigenen Willen unterwerfen zu können.", "Macht ist die Kernkategorie des Politischen. Und deswegen ist es eigenartig und bemerkenswert, wenn Medien nicht mehr über Macht und Herrschaft reden. Das wäre so, als würde man in einer Akademie für Fische nicht über Wasser reden.", "Auf jeden Fall zeigt die Geschichte, dass das Streben nach Macht dazu neigt, unersättlich zu sein. Diese Gier führt uns zu den dunklen Seiten des Menschen, und sie hat im Laufe der Zivilisationsgeschichte gigantische Blutspuren hervorgebracht.« (Zitat Prof. Dr. Rainer Mausfeld).", "Foto: Screenshot aus einem Video, indem KenFm ein Gespräch mit Prof. Dr. Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa)."]}}, "recommendations": []}