{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nach-der-kriegserklaerung-ist-die-wahrheit-das-erste-opfer", "query_keywords": ["ukraine", "sp", "wehrpflicht", "frankreich", "familie", "krieg", "leiche", "us", "christ", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "europäische union"], "creation_date": "08.04.2023", "last_modified": "10.02.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angsterzeugung", "Angstnarrativ", "Anne Morelli", "Arthur Ponsonby", "Balliol College", "Baron Ponsonby of Shulbrede", "Christoph Holzhöfer", "Die zehn Grundsätze der Kriegspropaganda", "Eton College", "Falsche Anschuldigungen", "Falsehood in Wartime", "Gräuelpropaganda", "Königin Victoria", "Kriegserklärung", "Kriegsparteien", "lauwarme Kriege", "Lord Northcliffe", "Lügen in Kriegszeiten", "Meinungsmanipulation", "Moralisierung", "Principes élémentaires de propagande de guerre", "Propagandalügen", "Propagandaprinzipien", "Schmutzkampagnen", "Schuldzuweisung", "Verteufelung", "Verunglimpfung", "Wahrheit", "When war is declared truth is the first casualty"], "content": {"title": "Nach der Kriegserklärung ist die Wahrheit das erste Opfer", "description": "Die 10 Grundsätze der Kriegspropaganda Nach der Kriegserklärung ist die Wahrheit das erste Opfer", "body": {"": ["Arthur Augustus William Harry Ponsonby, 1. Baron Ponsonby of Shulbrede (* 16. Februar 1871; † 23. März 1946) war ein britischer Staatsbeamter, Politiker, Schriftsteller und Pazifist. Er war der Sohn von Sir Henry Ponsonby, dem Privatsekretär von Königin Victoria, weshalb Sohn Arthur auf Schloß Windsor geboren wurde. Ponsonby war von 1882 bis 1887 Ehrenpage von Königin Victoria. Er stammte aus einer anglo-irischen Familie und wurde am Eton College erzogen. Während seiner Zeit in Eton wurde Ponsonby ausgepeitscht, weil er in seinem Schlafsaal ein Hindernisrennen organisiert hatte.", "Ponsonby studierte am Balliol College, einem der konstituierenden Colleges der Universität Oxford. Es wurde um 1263 gegründet. Seine Studenten gehören traditionell zu den politisch aktivsten der Universität, zu den Ehemaligen des Colleges gehören mehrere Premierminister und bedeutsame Menschen aus Wirtschaft, Recht, Literatur/Kunst und anderen Disziplinen. Nach seinem Studium trat Arthur Ponsonby in den diplomatischen Dienst und übernahm Aufgaben in Konstantinopel und Kopenhagen.", "1928 erschien das Buch „Falsehood in Wartime“ („Lügen in Kriegszeiten“). In diesem Buch untersuchte und beschrieb er die entscheidenden Methoden und Mechanismen der Kriegspropaganda der Kriegsbeteiligten im Ersten Weltkrieg. Noch vor der Einleitung listet er einige Zitate auf. Darunter den berühmten Hinweis: „When war is declared, truth is the first casualty“ (dt.: „Nach der Kriegserklärung ist die Wahrheit das erste Opfer.“). Und das danach folgende Zitat lautet: \"Kommt der Krieg ins Land. Gibt Lügen wie Sand.\"", "\"Die zehn Grundsätze der Kriegspropaganda\" von Arthur Ponsonby", "Vorgelesen von Christoph Holzhöfer (Singer-Songwriter)", "__________________", "► Die belgische Historikerin Anne Morelli (* 14. Februar 1948 in Brüssel) systematisierte und aktualisierte seine Darstellung in „Die Prinzipien der Kriegspropaganda“ (französischer Originaltitel: „Principes élémentaires de propagande de guerre“), ein mediensoziologisches Werk welches 2001 erschien und 2004 erstmals in deutscher Übersetzung im Verlag zu Klampen! 2014 wurde das Buch als Taschenbuch mit 156 Seiten neu aufgelegt (ISBN: 978-3-86674-415-8, Preis 14 Euro) und 2015 als EPUB (ISBN 978-3-86674-444-8, Preis 9.99 Euro).", "Morelli arbeitete darin die zehn „Gebote“ der Propaganda aus. Sie sind vor allem als Analyseraster für pädagogische und medienkritische Zwecke gedacht und sollen wertfrei bleiben. Morelli will die Regelhaftigkeit von Propagandaprinzipien und Propagandatechniken im Bereich der Medien und der Gesellschaft aufzeigen:", "„Ich werde nicht die Reinheit der Absichten der einen oder anderen untersuchen. Ich versuche nicht herauszufinden, wer lügt und wer die Wahrheit sagt, wer das glaubt, was er sagt, und wer nicht. Meine einzige Absicht ist es, die Prinzipien der Propaganda zu veranschaulichen, die benutzt werden, und ihr Funktionieren zu beschreiben.“ (S. 6)", "Vorwort des Buches (Leseprobe):", "»Danke, Lord Ponsonby!", "Als ich an der Freien Universität Brüssel das Lehrgebiet »Historische Quellenkritik« übernahm, empfahl mir mein einstiger akademischer Lehrer, Professor Stengers, zwei Werke zur privaten Lektüre und auch als Basis für meine Lehrveranstaltungen. Erstens legte er mir Jean Norton Crus Studie über Augenzeugenberichte ans Herz, das viele unserer Vorstellungen über den Wahrheitsgehalt persönlicher Kriegsberichte in Frage stellt. [1] Zweitens empfahl er mir das aufwühlende Buch von Arthur Ponsonby, das 1928 unter dem Titel Falsehood in Wartime in London erschienen war. [2]", "Vorab ein paar Sätze über Arthur Ponsonby, denn immerhin verdankt das vorliegende Buch seine Entstehung dieser faszinierenden Persönlichkeit und seinen Überlegungen zur Kriegspropaganda im Ersten Weltkrieg. Baron Arthur Ponsonby (1871 – 1946) stammte aus einer der bedeutendsten Familien Großbritanniens. Da sein Vater Privatsekretär der englischen Königin Victoria war, wurde Arthur auf Schloß Windsor geboren.", "Nach standesgemäßem Studium in Eton und Oxford entschied sich Ponsonby für eine diplomatische Laufbahn und zog später als Mitglied der Liberalen Partei (schon das in Anbetracht seiner Herkunft äußerst gewagt!) ins Unterhaus ein. Aus Protest gegen den Kriegsbeitritt seines Landes im Jahr 1914 wechselte er (damals für einen Aristokraten geradezu ungeheuerlich!) zur Labour Party über, die er zunächst im Unter-, dann im Oberhaus repräsentierte. In den von der Labour Party geführten Regierungen war er erst Unterstaatssekretär im Außenministerium, dann Verkehrsminister, schließlich Führer der Labouropposition im Oberhaus. Als sich die Labour Party 1940 den Kriegsbefürwortern anschloß, blieb Arthur Ponsonby seiner pazifistischen Einstellung jedoch treu und brach mit seiner Partei.", "Im Oktober 1914 hatte er zusammen mit drei sehr angesehenen englischen Liberalen (Norman Angell, Edmund D. Morel und Trevelyan) und dem damaligen Führer der Labour Party, Ramsay Mac-Donald, die Union of Democratic Control gegründet, die sich als öffentlich operierende Kontrollinstanz der britischen Außenpolitik verstand. Trotz der Verfolgungen, denen ihre Mitglieder ausgesetzt waren, [3] veröffentlichte die Union während des Ersten Weltkriegs und auch später Pamphlete, in denen sie die offizielle Propaganda der britischen Regierung bekämpfte. Bald dehnte sie ihre Aktivitäten auch aufs Ausland aus, vor allem durch ihre Monatszeitschrift Foreign Affairs, die den Untertitel trug A Journal of International Understanding. In Frankreich war der Union of Democratic Control die Société d’étude sur la guerre und die Union populaire pour la paix angeschlossen, die sich unter anderem für die Veröffentlichung des Buches von Georges Demartial, Comment on mobilisa les consciences, [4] einsetzte.", "Als eingefleischter Pazifist wußte Arthur Ponsonby [5] natürlich, daß Krieg immer mit unzähligen Greueltaten, Gewaltakten und Barbarei einhergeht. In seinem Buch ging es ihm jedoch in erster Linie darum, die Lügen zu benennen und zu analysieren, die im Ersten Weltkrieg erfunden und propagiert wurden, um den jeweiligen Bevölkerungen der kriegführenden Länder Wut, Angst und Haß einzuflößen, um also die Leidenschaften der Menschen zu entfachen und dadurch – zumindest in Großbritannien, wo es keine allgemeine Wehrpflicht gab – möglichst viele Freiwillige rekrutieren zu können. So zählte er nicht nur die Lügen auf, die in Deutschland, Frankreich, Italien und in den Vereinigten Staaten verbreitet worden waren, sondern vor allem die aus seiner Heimat Großbritannien, wo Lord Northcliffe für die offizielle Propaganda zuständig war.", "Auf diese Weise hat Arthur Ponsonby einige entscheidende Mechanismen der Kriegspropaganda herausgearbeitet, die sich in zehn »Geboten« zusammenfassen lassen. Im vorliegenden Buch habe ich diese zehn »Gebote« in zehn Kapiteln systematisch untersucht. Bei jedem einzelnen Prinzip der Propaganda versuche ich zu belegen, daß es nicht nur im Ersten Weltkrieg eine Rolle spielte, sondern seither immer wieder von den Konfliktparteien verwendet wurde.", "Es geht mir hier nicht darum, die guten oder bösen Absichten der unterschiedlichen Kriegsparteien zu sondieren. Ich will nicht herausfinden, welche Partei Lügen und welche die Wahrheit propagiert, welche in gutem Glauben handelt und welche nicht. Mein Ziel war einzig und allein, die Prinzipien der Kriegspropaganda, die von allen Konfliktparteien in gleicher Weise verwendet werden, anschaulich zu beschreiben und ihre Mechanismen zu verdeutlichen. Die klassischen Prinzipien Ponsonbys, das sei noch gesagt, lassen sich zwar am Beispiel »heißer« Kriege am einfachsten demonstrieren. Sie werden in »kalten« oder »lauwarmen« Kriegen aber mit ebenso viel Erfolg angewendet.«", "(Leseprobe aus dem Vorwort des Buches \"Die Prinzipien der Kriegspropaganda\" von Anne Morelli, Marianne Schönbach (Übersetzerin). Erschienen im zu Klampen Verlag, Informationen über den Verlag >> weiter.", "Hinweis: Die Verwendung des Buchcovers und des Vorwortes im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche (Kauf-)Interessenten für das Buch zu erreichen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen! Copyright ©️ - Die Rechte verbleiben selbstverständlich beim Verlag zu Klampen, Röse 21 - D-31832 Springe.", "► Christoph Holzhöfer: geboren 1960 & aufgewachsen in Bestwig, eine Gemeinde in Nordrhein-Westfalen, die zum Hochsauerlandkreis gehört. Er lebt und arbeitete einige Zeit in Berlin und jetzt wieder im Sauerland. Holzhöfer ist Singer-Songwriter mit deutschen Texten und tritt damit gelegentlich auch bei diversen politischen und sonstigen Veranstaltungen auf.", "Neben vielen selbstverfassten und selbstkomponierten Liedern hat Christoph Holzhöfer auch eine Reihe von Vertonungen bekannter Dichter der deutschen Arbeiterbewegung, wie beispielsweise Erich Mühsam, Kurt Tucholsky Klabund, Karl Kraus, Georg Heym und andere geschaffen, welche er mit eigenen Kompositionen umrahmte. Von einigen davon waren bislang gar keine musikalischen Vertonungen vorhanden.", "Musikalische Einflüsse: Bob Dylan, Townes van Zandt, Franz Josef Degenhardt und viele mehr…! Seine Lieder eine Mischung aus Wut & Melancholie. Seine Gedichte und vor allem Liedertexte haben meist einen politischen-, sozial- und gesellschaftskritischen Aspekt und umfassen viele historische aber auch brandaktuelle Themen. Sein Repertoire ist dementsprechend groß und kann sich auf jeden Fall sehen und hören lassen. Da seine Lieder bisher auf keinem Tonträger erschienen sind, lassen sie sich auch nur via YouTube anhören.", "Kanal von & mit Christoph Holzhöfers Liedern (1139 Videos! Über 4,5 Mio. Aufrufe)", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung von Christoph Holzhöfer, sondern wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten.", "1. Arthur Ponsonby, 1. Baron Ponsonby of Shulbrede (* 16. Februar 1871; † 23. März 1946) war ein britischer Staatsbeamter, Politiker, Schriftsteller und Pazifist. In seinem Buch Falsehood in Wartime (1928) untersuchte und beschrieb er die Methoden der Kriegspropaganda der Kriegsbeteiligten im Ersten Weltkrieg. Es enthält den berühmten Hinweis: „When war is declared, truth is the first casualty“ (dt.: „Nach der Kriegserklärung ist die Wahrheit das erste Opfer.“). Schriften: „Falsehood in Wartime. Propaganda Lies of the First World War“, erstmals veröffentlicht 1928 bei George Allen and Unwin, London. Deutschsprachige Versionen sind unter dem Titel „Absichtliche Lügen in Kriegszeiten“ (Seeheim 1967) und „Lügen in Kriegszeiten“ (Viöl 1999) erschienen.", "Urheber: Elliott & Fry, ein viktorianisches Fotostudio, das 1863 von Joseph John Elliott (14. Oktober 1835 - 30. März 1903) und Clarence Edmund Fry (1840 - 12. April 1897) gegründet wurde. Copyright ©️ National Portrait Gallery, London. (NPG x4153) Für die Verwendung/Veröffentlichung gibt es drei versch. Lizenzen. Für die Verwendung im Kritischen-Netzwerk trifft diese Lizenz zu: \"Bildlizenz und Download für begrenzte nicht-kommerzielle Nutzung. Die Bildgröße beträgt 800 Pixel auf der längsten Dimension bei 72 dpi. Verwendung in nicht-kommerziellen Projekten (zum Beispiel online in wissenschaftlichen und gemeinnützigen Publikationen und Websites, Blogs, lokalen Gesellschaftsnewslettern und Familiengeschichte)\". CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0).", "2. Buchcover \"Die Prinzipien der Kriegspropaganda\" von Anne Morelli, Marianne Schönbach (Übers.). 2014 wurde das Buch als Taschenbuch mit 156 Seiten neu aufgelegt (ISBN: 978-3-86674-415-8, Preis 14 Euro) und 2015 als EPUB (ISBN 978-3-86674-444-8, Preis 9.99 Euro). Infos und Vorwort siehe oben im Artikel.", "3. Schultafel: Know your enemy - Kenne Deinen Feind. Der tatsächliche Feind ist näher, als es aus allen Kanälen suggeriert wird. So hat das von den Herrschaftseliten & Cliquen zusammengeschusterte neoliberale, menschenverachtende, antidemokratische, die Völker gegeneinander aufwiegelnde Projekt namens Europäische Union die Ukraine-Krise in erheblichem Umfang mitzuverantworten. Foto: geralt / Gerd Altmann, Freiburg. Quelle OHNE Zusatztext: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Zusätzliche Textzeile von Helmut Schnug eingearbeitet."]}}, "recommendations": []}