{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-wind-hat-sich-gedreht-im-land-von-den-neuen-zeiten", "query_keywords": ["sp", "corona", "krieg", "us", "christ", "schi", "ss", "demo", "ns"], "creation_date": "17.04.2023", "last_modified": "16.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ausgrenzung", "Christoph Holzhöfer", "Denunzierung", "Diffamierung", "Eselsgrab", "Gesellschaftsspaltung", "Gesellschaftsveränderung", "Gesellschaftszerstörung", "Hass", "Herabwürdigung", "Neue Normalität", "Neue Realität", "Neusprech", "Politikdarsteller", "Rechtsbeugung", "Respektlosigkeit", "Spott", "systemische Gewalt", "Verachtung", "Verunglimpfung", "Zerstörung der Gesellschaft"], "content": {"title": "Der Wind hat sich gedreht im Land. Von den neuen Zeiten", "description": "Der Wind hat sich gedreht im Land Von den neuen Zeiten Kein zurück zur 'alten' Normalität von Christoph Holzhöfer (Singer-Songwriter)", "body": {"": ["Christoph Holzhöfer: geboren 1960 & aufgewachsen in Bestwig, eine Gemeinde in Nordrhein-Westfalen, die zum Hochsauerlandkreis gehört. Er lebt und arbeitete einige Zeit in Berlin und jetzt wieder im Sauerland. Holzhöfer ist Singer-Songwriter mit deutschen Texten und tritt damit gelegentlich auch bei diversen politischen und sonstigen Veranstaltungen auf. Neben vielen selbstverfassten und selbstkomponierten Liedern hat Christoph Holzhöfer auch eine Reihe von Vertonungen bekannter Dichter der deutschen Arbeiterbewegung, wie beispielsweise Erich Mühsam, Kurt Tucholsky Klabund, Karl Kraus, Georg Heym und andere geschaffen, welche er mit eigenen Kompositionen umrahmte. Von einigen davon waren bislang gar keine musikalischen Vertonungen vorhanden. Musikalische Einflüsse: Bob Dylan, Townes van Zandt, Franz Josef Degenhardt und viele mehr…! Seine Lieder eine Mischung aus Wut & Melancholie.", "Seine Gedichte und vor allem Liedertexte haben meist einen politischen-, sozial- und gesellschaftskritischen Aspekt und umfassen viele historische aber auch brandaktuelle Themen. Sein Repertoire ist dementsprechend groß und kann sich auf jeden Fall sehen und hören lassen. Da seine Lieder bisher auf keinem Tonträger erschienen sind, lassen sie sich auch nur via YouTube anhören.", "Kanal von & mit Christoph Holzhöfers Liedern (1076 Videos! Ca. 4,3 Mio. Aufrufe)", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung von Christoph Holzhöfer, sondern wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten.", "1. Straßenplakat: Kein Weg zurück zur Normalität - No way back to normality. »Der Wind hat sich gedreht im Land. Von den neuen Zeiten: Was verloren gegangen ist, kommt nicht mehr wieder. Die Toten die sind tot. Echtes Lachen ist selten geworden. Die Gesellschaft immer mehr verroht, gespalten und zerissen.« Foto: 7C0. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. HATE - HASS. Illustration/Grafik: dinokfwong / Dino KF Wong, Singapore (user_id:664511). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Orwell-Zitat: »Wenn Sie sich ein Bild von der Zukunft ausmalen wollen, dann stellen Sie sich einen Stiefel vor, der in ein Menschenantlitz tritt – immer und immer wieder.« (George Orwell in seinem dystopischer Roman 1984, geschrieben von 1946 bis 1948 und erschienen im Juni 1949). Illustration OHNE Textinlet: Petri Damstén, Kuopio/Finnland >> https://petridamsten.com/. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz (CC BY-NC-ND 2.0) lizenziert. Textinlet eingearbeitet von Helmut Schnug.", "Ein weiteres Zitat aus diesem Buch: »Wer die Vergangenheit kontrolliert, kontrolliert die Zukunft. Wer die Gegenwart kontrolliert, kontrolliert die Vergangenheit.\" - \"Who controls the past controls the future. Who controls the present controls the past.«", "4. Deutschland sucht den Super-Lügner - Die Finalisten. Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett.", "5. Such dir einen Job. Gehe zur Arbeit. Heirate. Bekomme Kinder. Folge dem Modetrend. Geh brav auf dem Bürgersteig. Verhalte dich normal. Schaue Öffentlich-Rechtliche. Denke nicht selbst. Gehorche dem Gesetz. Gehe wählen. Beherzige AMERICA FIRST. Hetze gegen Russland. Merke: Krieg ist Frieden. Lass dich spritzen. Denunziere deine Nachbarn. Verwende Gendersprache. Stirb bei Renteneintritt. Sprich mir jetzt nach: ICH BIN FREI. ICH GEHÖR ZU DEN GUTEN. (-Kritisches-Netzwerk).", "Get a job. Go to work. Get married. Have children. Follow the fashion trend. Walk nicely on the sidewalk. Act normal. Watch public television (embedded media). Do not think by yourself. Obey the law. Go vote. Heed AMERICA FIRST. Agitate against Russia. Remember: war is peace. Get an injection. Denounce your neighbors. Use gender language. Die right at the beginning of your retirement. Repeat after me now: I AM FREE. I AM ONE OF THE GOOD ONES. (-Kritisches-Netzwerk).", "Quellen: Wallpaper OHNE Textinlet: pxfuel.com >> Wallpaper. Ebenso bei WallpaperCave >> Wallpaper. Textinlet eingearbeitet von Helmut Schnug."]}}, "recommendations": []}