{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/comment/2278", "query_keywords": ["sp", "corona", "kultur", "leiche", "impfstoff", "us", "rna", "christ", "arbeitsmarkt", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "spd", "ns", "markus söder", "angela merkel"], "creation_date": "15.11.2021", "last_modified": "04.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alena Buyx", "Antiethik", "Bearbeitung menschlicher Genome", "Beratender Sachverständigenausschuss der WHO", "Berufsordnung für die Ärzte", "Bürgerkonditionierung", "Corona", "Corona-Impfstoff", "Deutscher Ethikrat", "devotional", "Diskreditierung", "Egon W. Kreutzer", "Ellenbogenegoismus", "Ethik", "Ethikfinderin", "Ethikkompasss", "Ethikratgesetz", "EthRG", "Ethikwandlung", "ethisch einwandfreies Verhalten", "Ethischer Pragmatismus", "gentechnisch modifizierte Organismen", "gentechnisch veränderte Organismen", "Gesinnungsethik", "Gesinnungsjournalismus", "GMO", "GVO", "Haftungsfreistellung", "Haftungsfreistellungsklauseln", "Haltungsethik", "Human Genome Editing", "Impfapologeten", "Impfdrängler", "Impfdruck", "Impffolgen", "Impfgegner", "Impfindustrie", "Impflobby", "Impfmafia", "Impfrisiko", "Impfschaden", "Impfstoffe", "Impfverweigerer", "Impfwahn", "Impfzwang", "innerer Kompass", "Joshua Kimmich", "Kritisches-Netzwerk", "Massendressur", "Langzeitwirkungen", "Narrativ", "Nationale Akademie der Wissenschaften Leopoldina", "Nationaler Ethikrat", "Nebenwirkungen", "Plandemie", "Pseudoethik", "Sachverständigenrat", "Scheinethik", "Spritzapologeten", "Spritzenempfänger", "Spritzexperiment", "Spritzung", "Technische Universität München", "Ungespritzte", "Verantwortungsethik", "WHO Expert Advisory Committee"], "content": {"title": "Verantwortungsethik vs. Gesinnungsethik vs. Haltungsethik", "description": "Ethik hat eine neue Wandlung erfahren Verantwortungsethik vs. Gesinnungsethik vs. Haltungsethik von Egon W. Kreutzer, Elsendorf", "body": {"": ["Früher war Ethik stets Verantwortungs-Ethik. Die Verantwortungsethik stand im Gegensatz zur Gesinnungsethik. Der Unterschied ist relativ leicht umschrieben: Verantwortungsethik wägt ab. Gesinnungsethik will entweder alles, oder, im anderen Fall, nichts.", "Verantwortungsethik ist rational. Gesinnungsethik ist emotional.", "Nun hat die Ethik eine neue Wandlung erfahren. Ich nenne das Ergebnis: Haltungsethik.", "Haltungsethik ist weder rational, noch emotional, sie ist devotional.", "Haltungsethik hat weder einen eigenen, inneren Kompass, wie die Gesinnungsethik, noch einen logisch-analytischen Verstand, wie die Verantwortungsethik, stattdessen feine Antennen dafür, was von ihr erwartet wird, sollte sie gefragt werden.", "Dass Regierende seit geraumer Zeit nicht mehr ohne die Inanspruchnahme von Beratungsleistungen auskommen, und sich zum Beispiel in Wirtschaftsfragen an der Beurteilung des Sachverständigenrates orientieren, ist so richtig schlagzeilenträchtig erst durch die Ex-Verteidigungsministerin Ursula von der Leyen öffentlich geworden, die sich oft bei McKinsey Hilfe holte, wo sich – aber das ist sicherlich ein Zufall – auch ihr Sohn verdungenen hatte.", "Offenbar ist den Regierenden auch in Sachen Ethik nicht ganz wohl in ihrer, nur allzuoft von der Lebenswirklichkeit weit entfernten Rolle, so dass sie sich des Ethik-Rates bedienen, in dem Ethik-Ratende sich dafür zuständig fühlen, ihren Auftraggebern ethisch einwandfreies Verhalten (Ver-Halten – Haltung …) zu attestieren.", "► Was ist nun aber der Deutsche Ethikrat?", "Zunächst einmal ist der Deutsche Ethikrat die umbenannte Nachfolge-Organisation des ehemaligen „Nationalen Ethikrates“. Das ist am 11. April 2008 passiert. Der erste, der „Nationale Ethikrat“, wurde 2001 von der damaligen rot-grünen Bundesregierung unter Gerhard Schröder installiert.", "Für den „Deutschen Ethikrat“ wurde dann das Ethikratgesetz (EthRG) geschrieben und darin festgelegt, dass der Präsident des Deutschen Bundestages die Mitglieder ernennt, und dass diese ihre Stellungnahmen auf Grund eigenen Entschlusses, im Auftrag des Deutschen Bundestags oder im Auftrag der Bundesregierung zu erstellen haben, die allerdings nicht veröffentlicht werden dürfen, solange sie nicht dem Deutschen Bundestag und der Deutschen Bundesregierung zur Kenntnis zugeleitet worden sind.", "In der letzten Bestimmung lässt sich ein gewisses Misstrauen der ersten GroKo unter Merkel erkennen, dahingehend, dass die Ethik eventuell zu ethisch sein und dem Regierungswillen zuwider laufen könnte. Genau das mag aber auch die Ursache dafür gewesen sein, dass die im Ethikrat erarbeitete Ethik sich nach und nach zu jener Haltungsethik entwickelt hat, die momentan in Reinkultur zu bestaunen ist.", "Die oberste Ethikfinderin im Ethikrat ist seit Mai 2020 dessen Vorsitzende, Prof. Dr. med. Alena Buyx. [1]", "Frau Buyx hat sich jüngst zu der freien Entscheidung des Fußballers Joshua Kimmich, sich vorläufig noch nicht gegen Corona „impfen“ zu lassen, geäußert. Wie die Tagesschau in ihrem Online-Auftritt berichtet, kam sie gegenüber dem Sender Sky zu dem ethischen Schluss, sie hoffe, dass sich Joshua Kimmich doch noch für eine [sogenannte! H.S.] Corona-Impfung [2],[3] entscheidet. Joshua Kimmich sei einer Falschinformation aufgesessen und ganz schlecht beraten. Weil Kimmich ein Vorbild ist, dem Millionen Menschen zuhören, komme es jetzt darauf an, gut aufzuklären, dass es diese Form von Langzeitwirkungen nicht gibt. Dass die Leute jetzt nicht denken, weil er Sorge hat, muss ich auch Sorge haben.", "► Welche Art von Ethik ist das?", "Es ist Haltungsethik. Haltungsethik, die ihre Zustimmung zur gewünschten Haltung schon alleine durch das Verb „hoffen“ zum Ausdruck bringt. Sie hofft, dass Kimmich sich doch noch „richtig“, nämlich für eine [sogenannte! H.S.] Impfung entscheidet.", "Und warum hofft sie das? Sie hofft es, weil sie fürchtet (!), dass Kimmichs Verhalten „die Leute“ zum Nachdenken bringen könnte. Das erinnert schmerzlich an die Vereinbarung zwischen König und Bischof: „Halt du sie dumm, ich halt sie arm“.", "Nur zur Erinnerung: Auf ihrer Visitenkarte weist sich Alena Buys sich als Doktor der Medizin aus.", "Wäre ihre Ethik Verantwortungsethik, könnte sie die von Kimmich angesprochenen, ungeklärten Langzeitwirkungen nicht einfach so vom Tisch wischen. Zur gründlichen Erkundung möglicher Langzeitwirkung war für diese neuartige Klasse von [sog.] Impfstoffen im Entwicklungsprozess überhaupt keine Zeit. Davon zeugt unter anderem die nur bedingte Zulassung, davon zeugen auch die Haftungsfreistellungsklauseln der Hersteller, die weder die Wirksamkeit garantieren, noch bisher unerkannte Neben- und Langzeitwirkungen auf ihre Kappe nehmen wollen.", "Außerdem hätte Alena Buys, unter dem Aspekt der Verantwortungsethik die Abwägung Kimmichs nachvollziehen müssen und das Risiko einer Infektion mit schwerem Verlauf dem Risiko, eine der vielen inzwischen bekannten, durchaus schwerwiegenden Nebenwirkungen zu erleiden, gegenüberstellen müssen. Das hat sie nicht im Ansatz getan. Im Gegenteil, sie hat die Informationen, die Kimmich in seine Entscheidung einbezogen hat, als „Falschinformationen“ abgewertet.", "Verantwortungsethik sieht anders aus.", "Wäre die Ethik von Frau Buys Gesinnungsethik, dann hätte sich nicht sagen dürfen, sie hoffe. Gesinnungsethik hat einen imperativen, nicht selten fanatischen Charakter. Sie hätte Kimmich, wenn schon nicht als Massenmörder, so doch zumindest als Charakterschwein darstellen müssen. Einer, der um eines vermeintlichen egoistischen Vorteils willen in Kauf nimmt, dass sich die Leute nicht „impfen“ lassen und qualvoll sterben müssen.", "Das hat sie nicht im Ansatz getan. Im Gegenteil, sie hat herumgeschwurbelt von der freien Entscheidung, und – und jetzt kommt’s – ganz unabhängig von Kimmich betont, dass es jetzt darauf ankomme, gut aufzuklären, dass es diese Langzeitwirkungen nicht gebe. Ein Aufruf an die Regierung, an die regierungsnahen Medien, an alle Multiplikatoren, Haltung zu zeigen und die Parole: „Die Impfung wirkt und sie ist sicher“, schnell wieder vom Schmutz reinzuwaschen, mit dem sie Kimmich mit seinen „Langzeitwirkungen“ besudelt hat.", "Es ist weder Gesinnungsethik, die ich zwar grundsätzlich nachvollziehen, aber da, wo sie zu anderen Ergebnissen als die Verantwortungethik kommt, als falsch, ja sogar als gefährlich einordne, noch ist es Verantwortungsethik, denn dafür ist die Argumentation nicht nur zu dünn, sondern sogar auf eine gefährliche Weise faktenvergessend unbegründet.", "Es ist – und damit begrabe ich mit den gerade eben geschaffenen Begriff „Haltungsethik“ wieder auf dem Friedhof der in sich paradoxen Kategorien – überhaupt keine Ethik.", "Es ist ein serviles Andienen an das herrschende, herrschsüchtige Narrativ.", "Und darauf ist gepfiffen.", "Egon W. Kreutzer, Elsendorf", "Die 3 nachfolgenden Fußnoten wurden von Helmut Schnug ergänzt:", "[1] Interessantes zu Prof. Dr. med. Alena Buyx und Veröffentlichungen des Ethikrats und der TU München:", "Im September 2018 folgte Buyx dem Ruf der 'Technischen Universität München' (TUM) auf die W3-Professur für Ethik der Medizin und Gesundheitstechnologien. Gleichzeitig ist sie Direktorin des 'Instituts für Geschichte und Ethik der Medizin' an der TUM. Im Jahr 2020 wurde sie zum Mitglied der 'Nationalen Akademie der Wissenschaften Leopoldina' gewählt. Frau Prof. Dr. Buyx ist außerdem Mitglied des 'Beratenden Sachverständigenausschusses der WHO zur Entwicklung globaler Standards für die Steuerung und Überwachung der Bearbeitung menschlicher Genome'; engl. 'WHO Expert Advisory Committee on Developing Global Standards for Governance and Oversight of Human Genome Editing'. >> Publikationen und Berichte.", "»Am 9. Mai veröffentlichte der Deutsche Ethikrat eine ausführliche Stellungnahme zu der Möglichkeit in das Genom menschlicher Embryonen oder Keimzellen einzugreifen. Eine Arbeitsgruppe unter der Leitung von Prof. Dr. Alena Buyx von der Technischen Universität München (TUM) legte eine umfassende, ethische Analyse der technologischen Möglichkeiten vor und kam zu dem Schluss: Keimbahneingriffe sind derzeit noch zu risikoreich, aber ethisch nicht grundsätzlich auszuschließen. [bitte Tasten strg und F drücken (bei Mac Tasten Command cmd und F) und das Wort \"auszuschließen\" in das kleine Suchfenster eingeben um zur relevanten Textstelle zu gelangen].", "Die menschliche Keimbahn hält der Ethikrat nicht prinzipiell für unantastbar. Zum jetzigen Zeitpunkt aber seien alle Eingriffe mit dem Ziel geborene Menschen zu schaffen, ethisch unverantwortlich. Er fordert deshalb ein Anwendungsmoratorium und empfiehlt Bundesregierung und Bundestag sich diesbezüglich für verbindliche internationale Vereinbarungen einzusetzen.« (Quelle: tum.de)", "WHO stellt Regeln für Genomeditierung vor\n    \n»Die CRISPR/Cas9-Methode war eine Jahrhundertentdeckung. Die vielseitigen Anwendungsmöglichkeiten können teilweise an den Rand ethischen Handels führen. Dringender denn je sind daher ethische Richtwerte erforderlich.", "Die Möglichkeiten, mithilfe der CRISPR/Cas9-Technologie unter anderem auch menschliche Genome gezielt zu editieren, dürfen nicht der Kreativität einzelner Forschender überlassen werden. Zu leicht können mit dieser Technologie rote Linien eines ethisch verantwortlichen Handelns überschritten werden. Beispiele hat es in der Vergangenheit bereits gegeben, darunter die Experimente des chinesischen Forschers He Jiankui, der 2018 die Welt mit der Meldung schockierte, dass er die CRISPR/Cas9-Technologie zur Modifikation menschlicher Embryonen eingesetzt hatte.  Aus diesem Grund bedarf es eines wissenschaftlich-ethischen Konsenses, wie die Human-Genome-Editing-Forschung zum Wohle und nicht zum Schaden der Menschheit eingesetzt werden sollte.", "Ein Diskussionspapier hat nun die Weltgesundheitsorganisation (WHO) publiziert«. Bitte hier den vollständigen Artikel weiterlesen. Quelle: Artikel von Theo Dingermann in der Pharmazeutischen Zeitung, 15.07.2021.", "______________________", "[2] Impfung gegen Corona???", "Dr. med. Walter Weber zur sogenannten \"Impfung\" gegen Corona: »Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), die den Leuten, daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren.", "Es ist KEINE Impfung. Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«", "Die Definition zur 'Genetisch veränderte Organismen' (GVO) findet man auf der Seite der efsa (European Food Safety Authority >> weiter. (Text in Deutsch!)", "Die Definition lässt vermuten, dass es sich bei Comirnaty um einen GVO handelt!", "Die Erklärung gibt der 'Deutsche Hochschulverband' (DHV), die Berufsvertretung der Universitätsprofessoren und des wissenschaftlichen Nachwuchses auf ihrer Webseite Forschung & Lehre >> »EU macht Ausnahme für Covid-19-Arzneimittel« >> weiter.", "Für mich ist das Beweis genug, dass es sich bei Comirnaty um einen GVO handelt, die EU aber eine Ausnahmeregelung erlassen hat, die diesen Tatbestand im Prinzip außer Kraft setzt. Und das solange, wie die WHO das will!« (Dr. med. Walter Weber, Hamburg, walterwATdrwalterweber.de)\n______________________", "[3] Die meisten Ärzte halten sich NICHT an die \"Berufsordnung für die Ärzte\" wo beispielsweise in der BO für die Ärzte Bayerns im § 2 Absatz 2 festgelegt ist: \"Der Arzt hat seinen Beruf gewissenhaft auszuüben und dem ihm bei seiner Berufsausübung entgegengebrachten Vertrauen zu entsprechen. Er hat dabei sein ärztliches Handeln am Wohl des Patienten auszurichten. Insbesondere darf er nicht das Interesse Dritter über das Wohl des Patienten stellen.\"", "In § 2 Absatz 4 steht: \"Der Arzt darf hinsichtlich seiner ärztlichen Entscheidungen keine Weisungen von Nichtärzten entgegennehmen.\"", "Politiker sind Nicht-Ärzte!!", "► Quelle: Der Artikel wurde am 21. November 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. ETHICS: Früher war Ethik stets Verantwortungs-Ethik. Die Verantwortungsethik stand im Gegensatz zur Gesinnungsethik. Der Unterschied ist relativ leicht umschrieben: Verantwortungsethik wägt ab. Gesinnungsethik will entweder alles, oder, im anderen Fall, nichts. Illustration: Peggy_Marco / Peggy und Marco Lachmann-Anke, Ortsunabhängig/Zypern (user_id:1553824). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Gerhard Schröder: Die am 1. Januar 2005 in Kraft getretene Arbeitsmarktreform war der Kern der umstrittenen Agenda 2010 von Ex-Bundeskanzler Gerhard Schröder (SPD) — und ist bis heute heftig umstritten. Millionen Menschen hat Schröders perverse neoliberale Agenda bitterste Armut, Depression und soziale Ausgrenzung gebracht. Möge er eines Tages dafür in der Hölle brennen. Foto: Beate Knappe, Düsseldorf. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "3. TIERVERSUCHE: Sollen Menschen bald Labortiere wie Rhesusaffen, Mäuse, Ratten, etc. ersetzen? Im Entwicklungstadium von Impfstoffen wurden zunächst Tierversuche mit Rhesusaffen, Mäusen, etc. durchgeführt, dann folgten 'freiwillige' Menschen. Bereits zehntausende Menschen weltweit erhielten im Hochrisiko-Frühstadium sogenannte Impfstoffe von BioNTech, Pfizer, AstraZeneca, Johnson & Johnson, CureVac und Co. verabreicht.", "Nun werden weltweit vielen Millionen Menschen gentechnisch modifizierte Organismen (GMO) gespritzt, die im Schweinsgalopp entwickelt wurden. Dabei mutieren Menschen als die eigentlichen Versuchskarnickel - das sollte man gar nicht schönreden, denn Zeit ist Geld: PROFIT OVER PEOPLE! Ein Milliardengeschäft! Die sogenannten Notfallzulassungen sind ein überaus hilfreiches Instrument: Massenimpfungen werden durchgeführt und dann - während sie laufen - schaut man, ob und welche Nebenwirkungen es geben könnte. Grafik: Netzfund in grau, durch Wilfried Kahrs (QPress.de) verändert und coloriert.", "4. Aufkleber Coronabusters. Impfapologeten wie bspw. Angela Merkel, Jens Spahn, Karl Lauterbach, Lothar Wieler, Christian Drosten, Markus Söder, Katrin Göring-Eckardt, Ursula von der Leyen, Ralph Brinkhaus und viele andere sind Boten einer nahenden Apokalypse und suchen die Menschheit mit seinen Geißeln heim.", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett.", "5. Screenshot / Bildschirmfoto 2021-11-17 um 13.19.23. Quelle: https://www.get.med.tum.de/", "6. UNGESPRITZTE müssen draußen bleiben. Grafik: Wilfried Kahrs (WiKa)", "Zunächst meinen Dank an Egon W. Kreutzer für dessen bemerkenswerten Essay über den Begriff der Ethik. Ich persönlich möchte die herkömmliche Definition von „devotionial“ noch durch religös verbrämt und ideologisch-dogmatisch ergänzen. Oder anders ausgedrückt: eine Ethik politischer und vorurteilsbesetzer wissenschaftlichen Beliebigkeit.", "Frau Prof. Dr. med. Alena Buyx ist eine Ausgeburt von wissenschaftlicher Phoenix aus der Asche und Vertreterin der neuen moralisierenden Haltungsethik, die von der Bundesregierung und den systemtreuen Leitmedien in den Himmel gehoben wird. Sie hält in ihrer neohumanistischen Logik flächendeckendes 2G für vertretbar und würde ihre Seele dafür verkaufen. Selbst ihre beiden Kinder würde sie \"auf jeden Fall impfen\" spritzen lassen, wie sie in einem Gespräch mit Maischberger sagte. Allerdings handelt es sich um Grundschulkinder und das würde noch eine Weile dauern.", "Auch ZEIT ONLINE fragte: »Frau Buyx, sind Ihre beiden Kinder, die da gerade herumspringen, schon im impffähigen Alter gegen Corona?« Alena Buyx: »Leider nicht. Die sind noch unter zwölf. Bisher gibt es nur einen Impfstoff für Jugendliche ab 16 in Deutschland – Comirnaty von BioNTech/Pfizer. In Studien wurde dieser nun ebenfalls an Zwölf- bis 15-Jährigen erprobt. Er könnte als erster in Deutschland für diese Altersgruppe zugelassen werden«. >> Artikel.", "Hat die Frau Doktor die ärztlichen Grundsätze aus den Augen verloren, die allgemeinverbindlich als Berufsethik festgelegt wurde, die von allen Ärzten eingehalten werden sollten?", "Die Vorzeige-Apologetin wird von der politischen Prominenz wie eine heilige Monstranz der Meinungsmanipulation vorangetragen und läßt sich für politische Interessen mißbrauchen. Sie ist vom Bundesgesundheitsministerium und anderen 'Sponsoren' ausdrücklich für ihre Ämter empfohlen worden. Hierzu gehören als Befürworter:", "Alle sind sich einig, daß der blonde Heilsbringer uns die nötige Ethik und die neuen humanistischen Werte vermittelt, die uns in der orchestrierten Coronakrise Erlösung bringen sollen.", "Niemand kann bestreiten, daß Bill und Melinda Gates über ihre Stiftung die WHO, ausgewählte Medien und zahlreiche Universitäten, so auch die Technische Universität München (TUM), mit erheblichen 'Zuwendungen' subventioniert, um seine persönlichen Ansichten hinsichtlich von 'Volksgesundheit' durchzuboxen. Wer dies bestreitet, disqualifiziert sich selbst zum Verschwörungstheorethiker.", "Wie gut, daß sich Gutmenschen wie die Frau Professor für solch hehre Zwecke hergeben.", "In Wirklichkeit ist Frau Buyx das Vorzeigemodell für wissenschaftliche Prostition als auch der Verirrung und Fehltritte. Die Grundaussage der Ethik- und Genetikexpertin Buyx ist es, daß Keimbahneingriffe derzeit noch zu risikoreich, aber ethisch nicht grundsätzlich auszuschließen sind.", "Anders ausgedrückt kommt die Botschaft herüber, daß technologisch machbare Manipulationen erlaubt sind, solange sie nicht die gesamte Menschheit ausrotten, sondern nur den Abschaum. Aber die eindeutige Empfehlung von ihr und den Gremien, denen sie angehört, lauten, daß die Bundesregierung sich für entsprechende internationale Vereinbarungen einsetzen sollte, die den Techno- und KI-Freaks freies Geleit gewähren. Wer auf die verquere Idee kommen sollte, das dies nur irgend etwas mit den eugenischen Experimenten des Dritten Reiches zu tun hätte, der ist natürlich auf dem Holzweg!", "Oder mit anderen Worten:", "Genetische Eingriffe beim menschlichen Genom sollen unsere verheißungsvolle Zukunft sein, wenn wir nur die Technologie beherrschen. Welche Art von Ethik vertritt diese ausgebüxte und ausbebuffte Expertin? Es ist dieselbe, die die genetisch veränderten Organismen (GVOs) für unbedenklich erklärt, mit denen die Menschen systematisch verseucht werden sollen, damit sie keinen Widerstand mehr leisten. Kein Wunder bei ihrer wundersamen Vorstellung von der herrlichen Zukunft der genetisch „verbesserten“ Menschen oder gar der Schaffung von Menschen aus dem Reagenzglas der KI, die GVO-Spritzungen mit Heilung gleichsetzt.", "Mit anderen Worten: Frau Buyx stellt so etwas dar wie der genetische Engel, der nicht dem Himmel entstammt, sondern der KI-Hölle.", "Wir dürfen uns nicht wundern, wenn unsere Meinungsausrichtung von Personen dominiert und bestimmt wird, die von autoritären Prinzipien, profitablen Gewinnaussichten und karrieresüchtigen Pseudowissenschaftlern angeführt werden. Leute, die sich dazu noch selbstgerecht einen fragwürdigen ethischen Anstrich verleihen.", "Peter A. Weber"]}}, "recommendations": []}