{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/todesstoss-fuer-moskauer-insel-des-sozialismus", "query_keywords": ["ukraine", "sp", "familie", "krieg", "leiche", "europa", "rna", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "spd", "ns"], "creation_date": "07.08.2020", "last_modified": "19.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anton Grudinin", "Artjom Grudinin", "Dmitri Wadimowitsch Sablin", "Gennadi Andrejewitsch Sjuganow", "Gennadij Andrejevič Zjuganov", "Igor Schamonin", "Immobilien-Haie", "Immobilienhaie", "Immobilienspekulant", "Insel des Sozialismus", "Irina Grudinina", "Kommunistische Partei der Russischen Föderation", "KPRF", "Ksenia Kutyukhina", "Landwirtschaftsgroßbetrieb", "Lenin-Sowchose", "Moskau", "Parallelfamilie", "Pavel Nikolayevich Grudinin", "Pawel Nikolajewitsch Grudinin", "Pobeda", "Raider", "Rota-Agro", "Russland", "sovetskoye khozyaistvo", "Sovhoz imeni Lenina", "Совхоз имени Ленина", "Sowchos", "Sowchose", "sowjetischer Mikrokosmos", "sozialistische Landwirtschaft", "Staatsbauernhof", "Staatsgut", "Ulrich Heyden"], "content": {"title": "Todesstoß für Moskauer „Insel des Sozialismus“", "description": "Todesstoß für Moskauer „Insel des Sozialismus“ von Ulrich Heyden | Verantwortlicher: Redaktion NachDenkSeiten", "body": {"": ["Am Südrand von Moskau liegt ein landwirtschaftlicher Betrieb mit dem Namen Lenin-Sowchose. Bei dem Namen könnte man denken, es handelt sich um einen Betrieb, bei dem nichts mehr richtig funktioniert. Doch die Lenin-Sowchose mit ihren 300 Mitarbeitern überzeugt durch Effizienz und gute Sozialleistungen. Nun wird der Leiter der Sowchose massiv unter Druck gesetzt – mutmaßlich, weil er bei der letzten Präsidentschaftswahl als Kandidat der Kommunistischen Partei angetreten war und ein gutes Ergebnis erreicht hatte.", "Ganz Russland kennt Pawel Grudinin [Foto rechts]. Der 59 Jahre alte Agrarunternehmer mit dem charakteristischen Schnauzer hat 2018 bei den Präsidentschaftswahlen als Vertreter der 'Kommunistischen Partei der Russischen Föderation (KPRF) gegen Wladimir Putin kandidiert. Der Agrarunternehmer, dessen Lenin-Sowchose (ein landwirtschaftlicher Betrieb) für hohe Löhne und gute soziale Leistungen bekannt ist, bekam 11,7 Prozent der Stimmen, 8,6 Millionen Russen stimmten für ihn.", "Jetzt droht der Sowchose am Stadtrand von Moskau das Ende. Die Gerichtsvollzieher sind im Anmarsch. Am 6. Juli hat das Schiedsgericht des Moskauer Gebiets gegen den Sowchos-Chef wegen „schlechter Wirtschaftsführung“ eine Strafe von umgerechnet 12 Millionen Euro verhängt. Die Geldstrafe sei eine Rache für das gute Wahlergebnis von 2018, meint der Sowchos-Chef. Hinter der Attacke stecke ein Abgeordneter der regierungsnahen Partei „Einiges Russland“, der zugleich Inhaber einer Immobilien-Firma ist, die es auf den Boden der Sowchose abgesehen hat.", "Unter den Fenstern der mehrgeschossigen Wohnhochhäuser der Lenin-Sowchose am Südrand von Moskau flattern rote Stoffstücke im Wind. „Damit protestieren die Leute gegen das Vorgehen des Gerichts und der Grundstücksfirma Rota-Agro“, sagt Pawel Grudinin, als ich ihn am vergangenen Sonnabend auf der Sowchose besuche.", "► Erdbeeren, Äpfel, Saft und Milch – ohne Chemie", "Die Lenin-Sowchose liegt am Südrand von Moskau, sehr verkehrsgünstig, nicht weit vom Moskauer Autobahnring. Der landwirtschaftliche Betrieb mit seinen 2.000 Hektar ist seit den 1990er Jahren als Aktiengesellschaft organisiert. Pawel Grudinin, der in dem Betrieb als gelernter Ingenieur die Werkstatt leitete, wurde 1995 zum Sowchos-Vorsitzenden gewählt. Die Sowchose gilt vielen Russen wegen ihrer sozialen Leistungen als „Insel des Sozialismus“.", "Schon zu Sowjetzeiten war die Lenin-Sowchose für ihre großen Erdbeerfelder bekannt. In diesem Jahr habe man 1.100 Tonnen Erdbeeren geerntet, erzählt der Sowchos-Chef. Außerdem baue man Kartoffeln und anderes Gemüse an. Es gibt Äpfel- und Birnenplantagen sowie eine Saft-Produktion. In einem Milchbetrieb sind automatische Melkanlagen im Einsatz. „Die Melker wurden bei gleichem Lohn in andere Abteilungen versetzt“, sagt der Sowchos-Chef. Wegen der Automatisierung und Rationalisierung wurde die Belegschaft von 800 auf 300 gesenkt. Während der Erntesaison erhöht sich die Zahl der Arbeitskräfte um 500. „Rationalisierung, das ist nun mal internationaler Trend in der Landwirtschaft“, sagt der Sowchos-Chef. Da komme man nicht drumherum.", "Es gibt auch eine Käserei und man beliefert einen deutschen Joghurthersteller, der in Russland ein Tochterunternehmen hat, mit Milch. Die Milch hat ein Zertifikat, welches den Export des Joghurts nach China erlaubt.", "Igor Schamonin, ein Agronom, der für die Erdbeerfelder der Sowchose zuständig ist, zeigt mir eines der Felder, das gerade von einer Gruppe von Arbeitern und Arbeiterinnen aus Usbekistan abgeerntet wird. Igor sagt, dass man bei der Düngung keine Chemie, sondern nur natürlichen Dünger benutzt.", "Ich komme mit Schasor, einem 26 Jahre alten usbekischen Pflücker, ins Gespräch. Er erzählt, dass für die Saisonarbeiter Wohnen und Essen auf der Sowchose kostenlos ist. Man wohnt zu viert in einem Zimmer. Im Monat verdiene er 480 Euro. Er sei zufrieden und komme schon seit sechs Jahren zur Saisonarbeit auf die Lenin-Sowchose.", "► Sowjetischer Mikrokosmos auf hohem Niveau", "Auf den sanften Hügeln am Südrand von Moskau ist ein sowjetischer Mikrokosmos auf hohem Niveau entstanden. An mehreren Stellen des Sowchos-Dorfes gibt es Kreisverkehr. Und in der Mitte dieser Kreise hat man renovierte sowjetische Traktoren und Personenwagen der Marke Pobeda aufgestellt. Man merkt sofort, hier regiert jemand, der einen Faible für die Sowjetunion hat und heimatverbunden ist. Grudinin hat sein ganzes Leben auf der Lenin-Sowchose verbracht. Schon seine Eltern arbeiteten hier. In jungen Jahren schleppte er Obst-Kisten.", "Wenn man am Rand des Sowchos-Dorfes über die Felder guckt, sieht man am Horizont die hochgeschossigen Häuser der Zwölf-Millionen-Metropole Moskau. Der Sowchos-Chef erzählt, vor 30 Jahren habe es noch hunderte von landwirtschaftlichen Betrieben rund um Moskau gegeben, welche die Stadt ernährten. Bis auf die Lenin-Sowchose seien alle diese Betriebe geschlossen worden. „Raider“ hätten dafür gesorgt, dass die landwirtschaftlichen Betriebe pleite gingen.", "Was sind Raider? Das sind Firmen, die Unternehmen mit Gewalt und Betrug in ihren Besitz bringen und dabei auch mit bestochenen Richtern und Polizisten zusammenarbeiten. Die Lenin-Sowchose ist wegen ihrer Lage – am Südrand von Moskau und nicht weit vom Autobahnring – für Raider interessant. Sie wollen auf dem Boden der Sowchose Häuser bauen.", "„Wir haben in den letzten 20 Jahren schon sechs Raider-Attacken gehabt. Die sechste läuft seit zweieinhalb Jahren. Und diese Attacke ist die schlimmste“, sagt der Sowchos-Direktor mit ruhiger Stimme. „Auf der Seite der Raider stehen die Polizei und die Gerichte. Alle Aktivitäten der Raider zielen darauf, die Sowchose zu zerstören, die Arbeiter zu entlassen und sich den Boden anzueignen.“", "Erstaunlich ist, dass der Sowchos-Chef trotz der jahrelangen Attacken unaufgeregt wirkt. Offenbar spürt er die Unterstützung seiner Sowchose. Die Atmosphäre im Sowchos-Dorf ist familiär. Gelegentlich bleibt Grudinin beim Gang durch den Ort stehen, schüttelt Hände und erkundigt sich, was es Neues gibt.", "► Ein Märchen-Park für die Kinder", "Der Ort am Südrand von Moskau ist schon ziemlich einzigartig. Es gibt keine aggressive Reklame, Auto-Staus und Abgas-Wolken wie in Moskau. Die Straßen sind von Bäumen gesäumt und schmal. Straßen-Schwellen zwingen die Autofahrer zum Langsamfahren. Überall sieht man Blumenbeete. Alles wirkt gepflegt und sauber.", "Sowchos-Direktor Grudinin führt mich durch einen Park für Kinder. Stolz zeigt er, wie man per Knopfdruck elektrisch betriebene russische Märchen-Figuren in Bewegung setzt. Um den Park stehen große Ritter-Figuren mit Helmen und Schildern, die das Areal symbolisch bewachen.", "Die Lenin-Sowchose setzt zweifellos Maßstäbe. Neue Parks, Kinderspielplätze mit ausgefallenem Spielgerät, ein neues Schwimmbad, eine neue Schule und zwei Kindergärten, die mit ihren spitzen, bunten Türmen aussehen wie Märchenschlösser aus dem Mittelalter, „all das hat die Sowchose selbst finanziert“, sagt der Sowchos-Chef.", "Ich komme mit einer Rentnerin ins Gespräch, die aus Moskau in die Sowchose übergesiedelt ist. Sie erzählt mit vor Freude strahlendem Gesicht, sie bekomme von der Sowchose einen Zuschlag auf die Rente, obwohl sie nicht in der Sowchose gearbeitet hat.", "► Kapitalismus geht auch anders", "Grudinin macht in der Lenin-Sowchose vor, dass Kapitalismus auch anders geht. Mit sarkastischem Unterton sagt der Sowchos-Chef, „es gibt ein zu gutes Beispiel. Das muss man vernichten.“", "Auf dem Gelände der Sowchose wurden in den letzten 15 Jahren moderne hochgeschossige Mehrfamilienhäuser gebaut, die sich von ihrem Design in weiß-orange und ihren nach außen gewölbten Fassaden angenehm von den Moskauer Einheits-Wohntürmen unterscheiden.", "Die Mahlzeiten und die Spielgruppen in der Schule sind für Kinder aus der Sowchose kostenlos. Auch die medizinische Versorgung in der Sowchose ist kostenlos. All das ist in Russland heutzutage nicht mehr selbstverständlich. Bei Operationen verlangen die Ärzte, die selbst sehr bescheiden verdienen, Geld unter der Hand, obwohl alle Russen pflichtversichert sind und offiziell gar nichts zu bezahlen brauchen. In den gewöhnlichen Schulen sind Spiel- und Lernkurse für die Schüler seit acht Jahren kostenpflichtig.", "Grudinin sagt im Gespräch, die Sowchose arbeite nach „sozialistischen Prinzipien“. „Alle müssen arbeiten“. Wer nicht arbeiten kann, bekommt von der Sowchose einen Zuschlag auf die Rente. Der Durchschnittslohn in der Lenin-Sowchose liegt mit 930 Euro dreimal höher als der Lohn in anderen landwirtschaftlichen Betrieben. Nach 15 Jahren Betriebszugehörigkeit können Mitarbeiter mit einer Eigenbeteiligung von 50 Prozent Eigentümer einer Wohnung werden.", "„Alle Gewinne haben wir in die Sowchose investiert“, sagt der Agrar-Unternehmer. Doch seit der Kandidatur von Grudinin zu den Präsidentschaftswahlen 2018 läuft von Seiten russischer Medien eine Schmutzkampagne gegen den Sowchos-Chef. Regierungsnahe Zeitungen behaupten, der Agrar-Unternehmer habe Konten und Häuser im Ausland. Dass seine Söhne Anton und Artjom Häuser in Spanien und Lettland haben, sei Sache der Söhne, die „ihr eigenes Einkommen haben“, und nicht Sache der Sowchose, sagt der Sowchos-Chef. Er sei doch 2018 nach Prüfung der Einkommensverhältnisse durch die Zentrale Wahlkommission zu den Präsidentschaftswahlen zugelassen worden. Wozu die immer wiederkehrenden Verdächtigungen?, fragt der Sowchos-Chef.", "Grudinin sagt, er habe die Gewinne nicht wie russische Oligarchen in Jachten und ausländische Immobilien investiert, sondern in die „Insel des Sozialismus“, die Lenin-Sowchose. Er selbst lebe nicht in einer Villa, sondern im gleichen Wohnhochhaus wie die Arbeiter der Sowchose. Später zeigt mir der Agronom Igor dieses Haus. Es ist ein gewöhnliches, mehrgeschossiges Wohnhaus.", "► Gericht verhängte eine Strafe von 12 Millionen Euro", "Nach den angeblichen Häusern und Konten im Ausland haben die Gegner von Grudinin noch einen weiteren Strick gefunden, mit dem sie hoffen, den landesweit populären Agrar-Unternehmer zu Fall zu bringen. Sechs der insgesamt 30 Aktionäre klagten 2018 gegen den Sowchos-Chef. Sie warfen ihm vor, ein vor elf Jahren getätigter Verkauf von neun Hektar Sowchos-Boden an ein bekanntes schwedisches Möbelhaus habe nicht den maximalen Gewinn eingebracht. Man hätte das Gelände vor dem Verkauf als Gewerbefläche neu klassifizieren müssen.", "Am 6. Juli 2020 gab das Schiedsgericht des Moskauer Gebiets den Klägern recht. Gegen Pawel Grudinin wurde „wegen schlechter Wirtschaftsführung“ eine Strafe von umgerechnet zwölf Millionen Euro verhängt. Weil er dieses Geld nicht habe, hat Grudinin nun alle seine Unterstützer und Wähler in einer Videobotschaft gebeten, Geld zu spenden. Eine halbe Million Euro sei schon zusammen, erklärte er letzte Woche.", "► Die Ehefrau übergab ihre Sowchos-Aktien umstrittener Immobilien-Firma", "Über seine ehemalige Frau, Irina Grudinina, die im Kampf um die Sowchose auf die andere Seite übergelaufen ist, spricht der Sowchos-Chef ruhig. 2018 hatte Irina Grudinina gerichtlich eine Eigentumstrennung mit ihrem Ex-Mann Pawel Grudinin durchgesetzt. Dann ging alles in atemberaubendem Tempo. Am 1. Februar 2019 reichte Frau Grudinina bei der zuständigen Behörde einen Antrag auf Anerkennung als Schwerbehinderte ein. Dem Antrag wurde erstaunlicherweise noch am gleichen Tag stattgegeben. Normalerweise werden solche Anträge wochenlang bearbeitet.", "Weil Irina Grudinina nun als Schwerbehinderte registriert ist, sprach ihr ein Moskauer Gericht im April 2019 nicht die Hälfte, sondern 66 Prozent des gemeinsamen ehelichen Eigentums zu. Pawel Grudinin verwaltete bis zu dieser Gerichtsentscheidung den Großteil der Sowchos-Aktien.", "Für den Sowchos-Chef wurde es mit der Gerichtsentscheidung vom April 2019 richtig unangenehm. Denn Irina Grudinina übergab 42 Prozent der Sowchos-Aktien der Immobilien-Firma Rota-Agro. Im Gegenzug bekam Irina Grudinina 19,3 Prozent der Aktien von einer der Rota-Firmen. Durch diesen Eigentumstausch wurde der politische Hintergrund der Kampagne gegen den Agrar-Unternehmer Grudinin überdeutlich. Die Immobilien-Firma Rota gehört dem bekannten Duma-Abgeordneten Dmitri Sablin. Dieser sitzt für die regierungsnahe Partei „Einiges Russland“ im russischen Unterhaus.", "► Die nächsten Wochen sind entscheidend", "Ob die Lenin-Sowchose als „Insel des Sozialismus“ weiter bestehen wird, werden die nächsten Wochen zeigen. Sowchos-Chef Grudinin hat wegen des Vorgehens des Moskauer Schiedsgerichts zwei Klagen beim Europäischen Gerichtshof für Menschenrechte in Straßburg eingereicht.", "Es gibt öffentliche Solidaritätsaktionen. Zahlreiche russische Politologen, Aktivisten und Journalisten beteiligten sich letzte Woche an einer mehrere Stunden langen Solidaritäts-Talk-Show des linkspatriotischen russischen Youtube-Kanals „Spez“.", "Und am Dienstag weihte Grudinin zusammen mit KPRF-Chef Gennadi Sjuganow das neue Schwimmbad der Sowchose ein. Die großen russischen Medien haben die Eröffnung – wen wundert es – verschwiegen.", "Ulrich Heyden, Moskau, 02. August 2020", "https://ulrich-heyden.de/\n____________________", "Ulrich Heyden, geboren im Sept. 1954 in Hamburg, ist gelernter Metallflugzeugbauer und studierte auf dem zweiten Bildungsweg Volkswirtschaftslehre sowie Mittlere und Neuere Geschichte. Er arbeitet seit 1992 als freier Korrespondent für deutschsprachige Medien in Moskau. Er ist Autor von „Ein Krieg der Oligarchen. Das Tauziehen um die Ukraine“ (PapyRossa-Verlag 2015). Gemeinsam mit Ute Weinmann Mitautor von „Opposition gegen das System Putin. Herrschaft und Widerstand im modernen Russland“ (Rotpunktverlag 2009).", "Über die Ausschreitungen am 2. Mai 2014 in Odessa drehte er gemeinsam mit Marco Benson den Dokumentarfilm “Lauffeuer - Eine Tragödie zerreißt Odessa zu Beginn des Ukrainischen Bürgerkrieges” >> Dokumentation, dem ersten deutschsprachigen Film über den Brandangriff auf das Gewerkschaftshaus von Odessa im Mai 2014.", "Ulrich Heydens neuestes Werk ist am am 25.03.2020 erschienen mit dem Titel: \"Wer hat uns 1945 befreit? Interviews mit Kriegsveteranen und Analysen zu Geschichtsfälschung und neuer Kriegsgefahr\" im Hamburger Verlag tredition GmbH. Mit jeweils 232 Seiten ist es erhältlich als . .", "»Dass die sowjetischen Soldaten beim Sturz der NS-Herrschaft in Europa eine entscheidende Rolle spielten, wird seit 2014 immer mehr heruntergespielt oder sogar gänzlich verleugnet. Immer mehr verdrängt wird in den großen deutschen Medien, dass im Zweiten Weltkrieg 27 Millionen Sowjetbürger starben, dass über die Hälfte der 5,7 Millionen sowjetischen Kriegsgefangen an Hunger und Krankheiten elendig verreckten und dass 8,7 Millionen sowjetischer Zwangsarbeiter die deutsche Kriegswirtschaft am Laufen hielten.", "Deshalb habe ich mich entschlossen, zum 75. Jahrestag des Kriegsendes die Interviews, welche ich in den vergangenen 20 Jahren in verschiedenen Städten Russlands mit ehemaligen sowjetischen Soldaten und Zwangsarbeitern führte, gesammelt zu veröffentlichen und mit aktuellen Analysen zu den Themen Zweiter Weltkrieg und Geschichtsfälschungen anzureichern.", "Die meisten Texte in diesem Buch sind schon einmal in Zeitungen oder auf Internet-Portalen veröffentlicht worden. Durch die Sammlung der Texte bekommt der Leser ein umfassendes Bild darüber, wie die einfachen Menschen in der Sowjetunion den Krieg erlebt haben und was sie heute denken und fühlen.« (Text: Ulrich Heyden). >> Leseprobe und Inhaltsverzeichnis >> weiter.", "Auf seiner Website schreibt Ulrich Heyden:", "»Vielleicht haben Sie sich schon gefragt, wie man als freier Journalist im teuren Moskau existieren kann. Es ist nicht einfach, kann ich Ihnen sagen. Und es wird immer schwieriger, denn wir leben seit 2013 in einem Informationskrieg, der alles das platt zu walzen droht, was nicht in das einfache Schwarz-Weiß-Raster - „hier gut, da schlecht“ - passt.", "Ich sehe mich als Journalist, der das abbildet, was er in Russland und den Nachbarstaaten sieht und erlebt. Ich möchte weder positive noch negative Erwartungen bedienen, sondern Realität liefern. Ich will Themen nicht nur anschneiden, sondern gründlich recherchieren. Dafür brauche ich die Hilfe von Menschen, die genau das von mir erwarten.", "Ich freue mich über Spenden zur Unterstützung meiner Arbeit.«", "Mein Konto habe ich bei der Hamburger Sparkasse\nIBAN-Nr. DE44 2005 0550 1230 4790 63\nBIC-Code HASPDEHH", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 02. August 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "Die Wiederveröffentlichung im KN wurde auch vom Autor Ulrich Heyden autorisiert. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1.  Pawel Nikolajewitsch Grudinin (* 20. Oktober 1960 in Moskau, Sowjetunion) ist Agrarunternehmer und Politiker. Foto/Urheber: Alexander Savin. Photo taken at TASS press center, Moscow, Jan 16, 2018. Quelle. Wikimedia Commons. Copyleft: Dieses Kunstwerk ist frei, es darf weitergegeben und/oder modifiziert werden entsprechend den Bedingungen der Lizenz „Freie Kunst“. Der vollständige Text der Lizenz steht auf der „Copyleft Attitude“-Seite sowie auf anderen Webseiten. Please do not use the image on Facebook - bitte KEINE Verbreitung auf Facebook!", "Die nachfolgenden Informationen wurden nach Recherche auf zahlreichen engl.- und russischsprachigen Medien durch KN-ADMIN Helmut Schnug zusammengestellt und gegengecheckt. Natürlich kann ich die uneingeschränkte Erhaltung der Lenin-Sowchose nur begrüßen, schon wegen der biologischen Produktionsweise von Früchten und Gemüse aller Art. Fruchtbarer Boden, der auf einen Wert von etwa 900 Millionen Euro geschätzt wird, soll unumkehrbar zerstört und in Bauland verwandelt werden. Einige hundert Menschen würden ihre Arbeit, ihr Zuhause und die Existenzgrundlage verlieren. Grudinins Lebenswerk und all derer, die über Jahre und Jahrzehnte mit Händearbeit daran mitgewirkt haben, wäre zerstört.", "Der Geschäftsmann Pawel Grudinin war mit Irina Pawel Grudinin 37 Jahre verheiratet und hat zwei erwachsene Söhne. Er unterhielt lange Zeit eine Parallelfamilie. Neben der 'offiziellen Familie' stand Grudinin in einer Beziehung mit Ksenia Kutyukhina, einer Anwältin der Lenin-Staatsfarm, die ihm 2012 und 2014 zwei weitere Töchter gebar. Diese Beziehung blieb seiner Frau zunächst verborgen. Vor neun Jahren verließ der Geschäftsmann dann seine 'offizielle Familie'. Irina G. lebte weiterhin allein, verlangte kein Geld von ihrem Mann und ließ sich nicht von ihm scheiden.", "Am 16. Juli 2018 ließ sich Pavel Grudinin, der ja selbst Ehebruch begangen hatte, gerichtlich von seiner Frau Irina scheiden, ohne sie davor gewarnt zu haben. Er schickte ihr nur eine kurze SMS mit einer Einladung zu einem Treffen, das wenige Stunden nach dem Absenden der Nachricht stattfand.", "Zuerst stimmte die Frau der Scheidung nicht zu und bat den Richter, ihr Zeit zur Versöhnung zu geben. Aber die Vertreter Grudinins bestanden darauf. Dann beschloss Irina, den Besitz zu gleichen Teilen aufzuteilen. Da Grudinin selbst die Scheidung beantragte, bestand sie darauf, dass die Teilung alles, was die Eheleute bis Juli 2018 verdient haben, teilen sollte, und nicht bis zu dem Zeitpunkt, an dem sie sich tatsächlich trennten.", "Nach den Präsidentschaftswahlen 2018 ging Pavel Grudinins ex-Ehefrau Irina Grudinin vor Gericht und reichte eine Klage ein. Auch stellte sie bei der zuständigen Behörde einen Antrag auf Anerkennung als Schwerbehinderte, dem durch ein Gericht stattgegeben wurde. Dadurch hatte sie Anspruch auf zwei Drittel des Vermögens des ehemaligen Ehepartners. Die Entscheidung des Gerichts von Widnoje (Vidno) in der Oblast Moskau wurde am 23. April angenommen.", "Die 'Kommunistische Partei der Russischen Föderation' (KPRF) betrachtete diese Aktionen als einen Versuch, sich Macht über Grudinins Besitz zu verschaffen.", "Während der Vorbereitung auf die Präsidentschaftswahlen in Russland, die im März 2018 stattfanden, wurde bekannt, dass Pawel Grudinin etwa 7 Milliarden Rubel (ca. 80,4 Millionen Euro) auf ausländischen Konten haben soll. Irinas Anwältin sagte, die Frau habe eine Summe von mehreren Milliarden Rubel auf Bankkonten, in Wertpapieren und Aktien erhalten. Unter anderem die Aktien des Hauptunternehmens von Pawel Grudinin - Lenins Staatsgut.", "2. Die Lenin-Sowchose liegt am Südrand von Moskau, sehr verkehrsgünstig, nicht weit vom Moskauer Autobahnring. Der landwirtschaftliche Betrieb mit seinen 2.000 Hektar ist seit den 1990er Jahren als Aktiengesellschaft organisiert. Foto: Moskau-Live.ru. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "Das Unternehmen geht auf den 10. November 1918 zurück, als es in der Moskauer regionalen Landabteilung der staatlichen Farm \"Oreschkowski-Farm\" registriert wurde. Bis 1917 gehörte ein Teil des Territoriums zum Nikolo-Perervinsky-Kloster.", "Der \"Oreschkowski-Bauernhof\" wurde 1928 in einen nach Lenin benannten Staatsbauernhof umbenannt. Ursprünglich war die Farm klein. Nach Angaben des Staatlichen Zentralarchivs für Volkswirtschaft der UdSSR verfügte der Staatsbetrieb am 1. Juli 1922 über 92 Hektar Ackerland und 16 Hektar Gärten, 9 Pferde, 10 Kühe, 13 Schweine und 18 Hühner. Der \"Maschinenpark\" - 4 Pflüge, 2 Pflüge, Sämaschine, Kultivator, Mähwerk, Strohhäcksler, Dreschmaschine und verschiedene andere einfache Geräte. 1928 wurden die ersten beiden Traktoren \"Fordson\" in Empfang genommen. An Wohngebäuden gab es Anfang der 1930er Jahre 5 kleine Bauernhäuser. 1932 kamen neue Ländereien hinzu - die Farm Karavayevo, ein kleines Stück Land im Wald in der Nähe des Dorfes Misailovo. Hier wurden Erdbeerplantagen angelegt. 1933 wurde das erste zweistöckige Schildhaus mit 16 Wohnungen gebaut. 1936 wurde die erste Erdbeer-Fruchtfolge angelegt.", "Im Jahr 1941 wurden fünf Scheunenhäuser, ein Kindergarten, eine Grundschule, ein staatliches Landwirtschaftsamt, ein Kantinenclub, mechanische Werkstätten, eine Garage, eine Feuerwehr, eine Sauna und ein Getreidespeicher gebaut. Im gleichen Jahr bohrten sie einen artesischen Brunnen, waren voll elektrifiziert und funkten die staatliche Farm an.", "Während des Zweiten Weltkrieges war die Wirtschaft stark von Kürzungen betroffen. Von 1961 bis 1966 kamen neue Ländereien der Michurin-Kolchose - 1261 Hektar und der Dmitrov-Kolchose - 915 Hektar, später Teil der Kolchose \"Wladimir Iljitsch\" - 349 Hektar und des Staatsbetriebs \"Belaja Dacha\" - 106 Hektar hinzu. Im gleichen Zeitraum ist die Anlage neuer Gärten im Gange.", "In den 1970er Jahren erlebte die Wirtschaft ihre Blütezeit. Der Maschinenpark wurde vergrößert, das Ackerland erweitert, eine innerbetriebliche Spezialisierung und Konzentration durchgeführt. Im Jahr 1975 begannen die Obstgärten Früchte zu tragen, und es wurden rekordverdächtig hohe Erträge an Früchten und Beeren geerntet. Die Witterungsbedingungen in den Jahren 1978-1979 und die Nutzung eines Teils des Landes für Wohnbezirke führten jedoch zu einer teilweisen Zerstörung der Obstgärten und infolgedessen zu einer Verringerung ihrer Fläche.", "3. Erdbeeren: Schon zu Sowjetzeiten war die Lenin-Sowchose für ihre großen Erdbeerfelder bekannt. In diesem Jahr (2020) habe man 1.100 Tonnen Erdbeeren geerntet, erzählt der Sowchos-Chef Pawel Grudinin. Foto: Moskau-Live.ru. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "4. Äcker mit Erdbeeren - Поля с земляникой. Usbekische Pflücker kommen als Saisonarbeiter auf die Lenin-Sowchose zur Erdbeerernte. Foto: Moskau-Live.ru. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "5. Russische Erdbeerpflückerinnen bei der kräftezehrenden Arbeit. Foto: Moskau-Live.ru. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "6. Wenn man über den Rand der Sowchos-Felder schaut, sieht man am Horizont orthodoxe Kirchen des Patriarchats von Moskau, der Zwölf-Millionen-Metropole mit ihren hochgeschossigen Häusern. Der Sowchos-Chef erzählt, vor 30 Jahren habe es noch hunderte von landwirtschaftlichen Betrieben rund um Moskau gegeben, welche die Stadt ernährten. Bis auf die Lenin-Sowchose sind alle diese Betriebe geschlossen worden. Foto: Moskau-Live.ru. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "7. Ansiedlung des nach Lenin benannten Staatsgutes (Leninskij-Bezirk, Gebiet Moskau). Foto/Urheber: Andrej Iljin. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz CC0 1.0 Universell (CC0 1.0) zur Verfügung gestellt. Public Domain Dedication - Kein Urheberrechtsschutz.", "8. Großzügig angelegte Spielanlage für Kinder der Lenin-Sowchose. (Staatsbauernhof) im Leninskij-Bezirk, Gebiet Moskau. Foto/Urheber: Andrej Iljin. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz CC0 1.0 Universell (CC0 1.0) zur Verfügung gestellt. Public Domain Dedication - Kein Urheberrechtsschutz.", "9. Neue Wohneinheiten für die Mitarbeiter des Staatsguts, gebaut 2014. Foto/Urheber: Andrej Iljin. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz CC0 1.0 Universell (CC0 1.0) zur Verfügung gestellt. Public Domain Dedication - Kein Urheberrechtsschutz.", "10. Pawel Grudinin. Foto/Urheber: duma.gov.ru. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0).", "1995 versammelte Peter Ryabtsev, der damalige Direktor der nach Lenin benannten staatlichen Farm, das Team und kündigte seinen Rücktritt aus gesundheitlichen Gründen an. Er riet seinen Kollegen, Pawel Grudinin, seinen stellvertretenden Direktor, zu wählen. Drei Monate nach der Wahl Grudinins wurde auf der Grundlage des Staatsgutes eine geschlossene Aktiengesellschaft \"Lenin Sovkhoz\" gegründet. Heute ist die \"Lenin State Farm\" AG ein Multi-Profil-Betrieb, der landwirtschaftliche Produkte anbaut und Säfte \"erfolgreich\" produziert. Das Unternehmen verfügt auch über ein Viehzuchtgeschäft."]}}, "recommendations": []}