{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-schlimmste-kommt-noch-ein-massensterben-wird-einsetzen?page=0", "query_keywords": ["leiche", "asien", "demo", "kultur", "umweltpolitik", "amerika", "us", "grenzen", "politik", "ss", "rna", "sp", "corona", "biodiversität", "krieg", "terror", "europa", "regierung", "schi", "familie", "ns"], "creation_date": "20.05.2020", "last_modified": "16.07.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandhalten", "Alarmismus", "Ängsteschüren", "Angstmacherei", "Angststarre", "Ansteckung", "Ausgangsbeschränkungen", "Ausgangssperre", "Big Pharma", "Bill Gates", "Bill-und-Melinda-Gates-Stiftung", "Chloropren-Kautschuk", "Corona", "Coronavirus", "Corona-Krise", "Corona-Pandemie", "Corona-Welle", "COVID-19-Pandemie", "Dry suits", "Epidemie", "Fellmammut", "foot-fungus", "Fußpilz", "Fußpilzerkrankung", "Fußpilzerreger", "Grenzschließung", "hochinfektiös", "Infektion", "Infektionskrankheiten", "Infektionsschutzgesetz", "Kneifzange", "Kontaktverbot", "Kontaktvermeidung", "Kopfhauben", "Körperkontakt", "Lebensgefahr", "mammoth", "Mammut", "Mammute", "Mammut-Fußpilz", "Mammuthus", "Mammuts", "Mammutskelet", "mass death", "Massenerkrankung", "Massenhysterie", "Massenphänomen", "Massenpsychologie", "Massenpsychose", "Massenquarantäne", "Massensterben", "Massentod", "Mykose", "Neopren", "Neoprene", "Neoprenanzug", "Neoprenanzüge", "Pandemie", "Pandemieorchestrierung", "Panikmache", "Panikmacherei", "Pharmaindustrie", "physische Distanzierung", "Pilzinfektion", "räumliche Distanzierung", "Robert Koch-Institut", "Russland", "Schutzmaßnahme", "Schwimmflossen", "Seuche", "Seuchenapologeten", "Seuchendiktatur", "Seuchenfahnder", "Seuchenkabinett", "shut down", "Shutdown", "sibirischer Permafrost", "Social Distancing", "Soziale Distanz", "soziale Distanznahme", "Stilllegung des öffentlichen Lebens", "Taucheranzug", "Taucheranzüge", "Tiefer Staat", "Tinea pedis interdigitalis", "Trockenanzüge", "Trockentauchanzug", "Wegsperren", "wetsuit", "Wollhaarmammut"], "content": {"title": "Das Schlimmste kommt noch: ein Massensterben wird einsetzen!", "description": "Das Schlimmste kommt noch: Ein Massensterben wird einsetzen! von Ullrich Mies und Jens Wernicke", "body": {"": ["Ab Herbst 2020 wird die grauenhafteste aller Seuchen über die Menschheit hereinbrechen. Alles, was wir bisher über Corona-Gefahren wussten, ist Makulatur. Auch die zweite, von unseren verantwortungsbewussten Regierungen, ihren Arbeitgebern in der Finanzindustrie und Big Pharma so dringend herbeigesehnte Corona-Welle wird nur ein Sonntagsspaziergang gegen die Seuche sein, die auf die Menschheit ab Herbst 2020 zukommen wird: Mammut-Fußpilz!", "Aus absolut vertrauenswürdigen Kreisen wurde mir die folgende Information zugespielt:", "Paläontologen und Biologen haben im auftauenden sibirischen Permafrost einen Mammut ausgegraben und nach ersten Untersuchungen an dem Tier eine völlig neue Fußpilzerkrankung entdeckt. Diese erwies sich als derart hochinfektiös und gefährlich, dass sie auf die gesamte Grabungsmannschaft übersprang. Wie die Übertragung des Mammut-Fußpilz auf den Menschen erfolgte, wird derzeit in Russland fieberhaft untersucht.", "Fest steht jedoch schon jetzt:", "Die Mannschaft kontaminierte bereits ihr gesamtes Umfeld mit Mammut-Fußpilz und die Infektion wird sich weit über Russlands Grenzen hinaus in Richtung Zentraleuropa ausbreiten.", "Erste Forschungen haben ergeben, dass Mammut-Fußpilz in seiner Gefährlichkeit mit normalem Fußpilz, Tinea pedis, in keiner Weise zu vergleichen ist. Mammut-Fußpilz kriecht die Beine hoch, breitet sich über den gesamten Leib aus und dringt über die Kopfhaut schließlich ins Gehirn. Dieser Prozess führt innerhalb weniger Wochen zum Tode. Es ist dramatisch.", "„Wir“ haben noch gar kein Mittel gegen diese hochgefährliche Mykose. Was der Menschheit bevorsteht, ist offensichtlich: Ab Herbst 2020 wird ein Massensterben einsetzen.", "Der Mammut-Fußpilz wird Millionen Menschen in allen Ländern dahinraffen.", "„Wir“ müssen uns schon jetzt auf diese grässlichste Seuche vorbereiten, die jemals über die Menschheit kam. Corona, die Pest, Cholera, Typhus, alles Kinderkram gegen das, was kommen wird. „Wir“ können nur hoffen, dass sich „unsere“ verantwortungsbewussten Regierungen über die Schwere der zu treffenden Entscheidungen im Klaren sind.", "Wie wir es von der Corona-Krise bereits kennen, müssen wir jeden Kontakt untereinander vermeiden. „Wir“ müssen erneut alle Hotels und Restaurants schließen und das gesamte kulturelle Leben sowie die Wirtschaft „herunterfahren“. Die kurzzeitig geöffneten Grenzen werden wieder geschlossen. Ab Herbst müssen alle zu Hause bleiben, auch alle Familienmitglieder müssen sich in getrennten Räumen aufhalten. Das dürfte kinderreiche Familien sicher vor neue Herausforderungen stellen.", "„Wir“ müssen unsere Forschungseinrichtungen mit ausreichenden finanziellen Mitteln ausstatten, damit sie Gels, Salben und Sprays entwickeln, um hoffentlich schon bald den horrormäßigen Mammut-Fußpilz bekämpfen zu können.", "Das kann ohne Weiteres zwei oder drei Jahre dauern, bis die für unser aller Wohl arbeitende Pharmaindustrie und die angeschlossenen Forschungseinrichtungen der Bill-und-Melinda-Gates-Stiftung die Mittel gegen Mammut-Fußpilz bereitstellen können. Das Robert Koch-Institut wird uns mit allen erforderlichen Informationen versorgen.", "Bis die Mittel gegen Mammut-Fußpilz zur Verfügung stehen, sind „wir“ allerdings nicht völlig hilflos. Bisher ist folgendes bekannt: Neopren verhindert die Ausbreitung von Mammut-Fußpilz über den Körper. „Wir“ werden also ab Herbst alle Taucheranzüge inklusive Kopfhauben und Schwimmflossen tragen müssen. Das wird Pflicht. Die Krankenkassen haben bereits signalisiert, dass sie die Kosten für Stürze, Hals- und Beinbrüche nicht übernehmen werden.", "Die zweite wichtige Schutzmaßnahme wird, wie die Regierung unlängst ankündigte, sein, dass jedweder persönliche Kontakt zwischen Menschen ab sofort strikt zu unterbinden ist und unter Strafe steht. Für absolut unvermeidbare Kontakte, wie etwa das Berühren von Säuglingen durch ihre Mütter, sicherte die Regierung zu, zeitnah 150 Zentimeter lange Kneifzangen zur Verfügung zu stellen, mit denen die Babys fortan zu wickeln und umarmen seien.", "„Wie hochseriöse Studien der Bill-und-Melinda-Gates-Stiftung unzweifelhaft ergeben haben, verhindern Neopren-Anzüge allein noch nicht die grassierende Lebensgefahr!“, bestätigte Kanzlerin Merkel den Plan der Regierung gegenüber Rubikon. Eine Anleitung für diese „Kneifzangen der Liebe“ mit dem Titel „Die deutsche Mutter 2.0“ würde zeitnah an jeden Haushalt versandt.", "„Vor allem aber müssen ‚wir‘ jetzt schon gegen die Verschwörungstheoretiker, Antisemiten und Querfrontler vorgehen, die die Gefährlichkeit von Mammut-Fußpilz in Abrede stellen oder sich gegen das Tragen von Taucheranzügen oder die Nutzung von Kneifzangen als sinnvolle Schutzmaßnahme zur Wehr setzen wollen“, so Merkel abschließend.", "Ullrich Mies und Jens Wernicke\n__________________", "Ullrich F. J. Mies ist Sozial- und Politikwissenschaftler. Er studierte in Duisburg und Kingston/Jamaica. Seine Interessenschwerpunkte sind internationale politische Konflikte, organisierte Friedlosigkeit, Staatsterrorismus, Neoliberalismus, Demokratieerosion, Kapitalismus- und Militarismuskritik sowie die Erhaltung der Biodiversität. Er ist seit 1994 selbständig und lebt seit 30 Jahren als Unternehmer und Aktivist in Vaals (Niederlande).", "2017 erschien von Ullrich Mies und Jens Wernicke als Herausgeber „Fassadendemokratie und Tiefer Staat: Auf dem Weg in ein autoritäres Zeitalter“ (mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.), Promedia Verlag 2017, 6. Auflage 2018). Print: € 19,90 €. ISBN: 978-3-85371-425-6. >> E-Book: € 15,99 - ISBN: 978-3-85371-855-1.", "2019 erschien von Ullrich Mies (Hrsg.): „Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“ (u.a. mit Beiträgen von Nicolas J.S. Davies, Eugen Drewermann, Tilo Gräser, Annette Groth, Chris Hedges, Hannes Hofbauer, Wolfgang Jung, Vladimir P. Kozin und Mohssen Massarrat). Promedia Verlag, Wien, 2019. 280 S. brosch., Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "2020 erschien von Ullrich Mies (Hrsg.): „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“. Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8.", "Jens Wernicke, Jahrgang 1977, ist Diplom-Kulturwissenschaftler und arbeitete lange als wissenschaftlicher Mitarbeiter in der Politik und als Gewerkschaftssekretär. Er verantwortete mehrere Jahre das Interviewformat der NachDenkSeiten, Deutschlands meistgelesenem politischen Blog. Heute ist er Autor, freier Journalist und Herausgeber von „Rubikon – Magazin für die kritische Masse“. Zuletzt erschienen von ihm als Mitherausgeber „Netzwerk der Macht – Bertelsmann“, „Fassadendemokratie und Tiefer Staat“ und „Die Öko-Katastrophe“, als Herausgeber „Der nächste große Krieg“ sowie als Autor „Lügen die Medien? Propaganda, Rudeljournalismus und der Kampf um die öffentliche Meinung“.", "► Quelle: Dieser Artikel wurde am 17. Mai 2020 erstveröffentlicht bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER. Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen  im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Mammut - A complete Mammoth skeleton from the Royal Tyrell Museum in Drumheller Alberta. - Ein vollständiges Mammutskelett aus dem Royal Tyrell Museum in Drumheller Alberta. Foto: mynameisgeebs. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Das Wollhaarmammut, auch Woll- oder Fellmammut (Mammuthus primigenius), ist eine ausgestorbene Art aus der Familie der Elefanten. Diese Art der Mammute entwickelte sich im Übergang vom Alt- zum Mittelpleistozän vor etwa 800.000 bis 600.000 Jahren in Sibirien und bewohnte die kaltzeitlichen Steppen im nördlichen Eurasien und Nordamerika. Foto: hummelmose / Jens Hummelmose, Copenhagen/Denmark. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Mikroskopische Ansicht eines Fußpilzes. Der Fußpilz ist eine Pilzinfektion der Füße durch Fadenpilze (Dermatophyten). Diese Pilze befallen Hornsubstanz, also beispielsweise Haut, Haare und Nägel. Urheber: Ecorahul. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "4. An Fußpilz erkrankte Füße. Die Übertragung der Fußpilzerreger erfolgt indirekt von Mensch zu Mensch per Kontakt- oder Schmierinfektion über mit den Erregern infizierte Laufflächen und Gegenstände oder auch direkt durch Kontakt mit einem infizierten Fuß einer anderen Person. Beim Fußpilz unterscheidet man zwischen drei verschiedenen Erkrankungsformen:", "Urheber: James Heilman, MD. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "5. Taucheranzug inklusive Maske, Brille, Kopfhaube und Schwimmflossen. Foto: Tama66 / Peter Herrmann. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Verkauf seiner Fotos an Bildagenturen ist verboten und zieht rechtliche Konsequenzen nach sich!", "6. Weinendes Baby. Quelle: pxhere.com/de. Das Bild ist frei von Copyrights unter Creative Commons CC0. Sie können herunterladen, ändern, verteilen und verwenden sie lizenzfrei für alles, was Sie wollen, auch in kommerziellen Anwendungen. Namensnennung ist nicht erforderlich. >> Foto.", "7. Buchcover: \"Fassadendemokratie und Tiefer Staat. Auf dem Weg in ein autoritäres Zeitalter\", Herausgeber: Ullrich Mies und Jens Wernicke. Promedia 2017. 272 S.", "Mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.", "Klappentext:", "Immer sichtbarer wird für Beobachter des Zeitgeschehens die schleichende Transformation parlamentarischer Demokratien in Richtung autoritärer Systeme. Organisationen, die sich ausschließlich Kapitalinteressen verpflichtet fühlen, schaffen suprastaatliche Strukturen, die sich der demokratischen Kontrolle entziehen. Vom Volk gewählte politische Repräsentanten sehen sich zu Handlangern der ökonomisch Mächtigen degradiert, viele von ihnen vollziehen den Schulterschluss mit ihnen.", "Politik im bürgerlichen Staat war zwar schon immer interessengeleitet, neu an der aktuellen Situation ist aber die Tatsache, dass sich die Einflussnahme der Global Player nicht mehr auf die Lobby – die Vorhalle – politischer Ins­titutionen beschränkt, sondern dass Budget-, Finanz-, Sozial- und Umweltpolitik zunehmend auf Konzernrechnern konzipiert und dann nur mehr den einzelnen nationalen Parlamenten zum Absegnen vorgelegt werden.", "„Das Ende der Demokratie … wie wir sie kennen“ übertitelte der 2015 verstorbene Soziologe Bernd Hamm seinen Beitrag und gab damit den Anstoß für dieses Buch. Die hier versammelten Autoren analysieren seinen Befund aus unterschiedlichen Blickwinkeln. Gemeinsam teilen sie die Überzeugung, dass sich die liberalen Demokratien, wie sie sich seit dem Zweiten Weltkrieg herausgebildet haben, im Niedergang befinden. Ihr aktueller Status ist mit dem Begriff der „Fassadendemokratie“ passend beschrieben.", "Während der aus immer weniger voneinander unterscheidbaren Parteien bestehende Parlamentarismus ein Schauspiel für die Öffentlichkeit abgibt, liegt die reale Macht dahinter im sogenannten „Tiefen Staat“. Dieser Tiefe Staat als Werkzeug der ökonomisch Mächtigen ist mit exekutiven und legislativen Diensten verflochten, deren Personal sich in transatlantischen Think-Tanks versammelt. Kapitalkräftige Medienkonzerne kommunizieren dort Beschlossenes als angeblich alternativlos. Wirtschaftliche und militärische Logik dominieren. Das Ende der Demokratie, wie wir sie kennen, scheint besiegelt.", "Der Inhalt:", "Weil kritische Meinungsäußerungen gegen die herrschende C-Diktatur reflexartig als Fake, Spinnerei, Verschwörungstheorie oder rechte Gesinnung verteufelt werden, gibt es eigentlich nur noch ein Mittel, um gegen diesen Meinungsterror vorzugehen: Ironie.\n \nEs nützt nichts, wenn man sachlich seine Beweggründe, bestimmte Fakten oder einfach nur die Möglichkeiten erwähnt, die außerhalb der festgefügten Ideologien existieren könnten. Manche Zeitgenossen sind einfach nicht mehr willens oder in der Lage, Alternativen zu erwägen. Deshalb ist gerade diese Persiflage ein geeignetes Mittel, um Dogmen und willenloses Norm- bzw. Obrigkeitsdenken zu entlarven.", "Peter A. Weber"]}}, "recommendations": []}