{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-who-ist-ein-tummelplatz-der-lobbyisten", "query_keywords": ["islamisch", "leiche", "spo", "hitler", "demo", "spd", "ns", "bsw", "cdu", "afrika", "kultur", "amerika", "us", "syrien", "usa", "nazi", "kleinunternehmer", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "pandemie", "terror", "europa", "regierung", "schi", "fdp"], "creation_date": "27.06.2024", "last_modified": "27.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Addis Abeba", "Asmara", "Äthiopien", "Bill Clinton", "Bill Gates", "Bill-und-Melinda-Gates-Stiftung", "BMGF", "Butcher of Addis Abeba", "Clinton Foundation", "Der Schlächter von Addis Abeba", "GAVI Alliance for Vaccination", "Gesundheitsdiktatur", "Gesundheitsfaschismus", "gesundheitsfaschistisches Regime", "Healthcare fascism", "Internationale Gesundheitsvorschriften", "International Health Regulations", "Krusty", "Marxist Leninist League of Tigray", "Meles Zenawi", "Mengistu Haile Mariam", "Mercury Public Affairs", "MLLT", "Organisation mondiale de la santé", "Pandemic Treaty", "Pandemievertrag", "Pharmaindustrie", "Pharmalobby", "Pharmaverbrechen", "Pharmaverbrecher", "Robert Mugabe", "Tedros Adhanom Gebreyesus", "Tigray Peoples Liberation Front", "TPLF", "Tsege Andargarchew", "Volksgruppe der Tigre", "Weltgesundheitsdiktatur", "Weltgesundheitsorganaisation", "WHO", "World Health Organization"], "content": {"title": "Die WHO ist ein Tummelplatz der Lobbyisten", "description": "Die WHO ist ein Tummelplatz der Lobbyisten Würden Sie sich von Tedros Adhanom Gebreyesus \"impfen\" lassen? Von Wilfried Schuler für AnderweltOnline", "body": {"": ["Tedros Adhanom Ghebreyesus, Chef der WHO, ist ein sehr wichtiger Mann. Er lenkt zusammen mit den Geldgebern, oder auf deren Zuruf, die WHO. Das sollte zunächst einmal klar herausgestellt werden. Wie das alte Sprichwort sagt, wer die Kapelle bezahlt, bestimmt welche Stücke gespielt werden. Die Geber sind die 'Bill-und-Melinda-Gates-Stiftung' (BMGF) und die 'GAVI, Alliance for Vaccination'. Zuwendungen aus den Mitgliedsländern haben im Laufe der Zeit an Bedeutung verloren. Die WHO ist ein Tummelplatz der Lobbyisten, die sich als Wohltäter tarnen.", "Tedros wurde 1965 in Asmara, die mit Abstand größte Stadt Eritreas, geboren und graduierte 1986 an der Universität von Addis Abeba, der Hauptstadt von Äthiopien, in Biologie. Von 1986 bis 1991 hatte er einen Job im Gesundheitsministerium. Diese fünf Jahre verschweigt er in seinem offiziellen Lebenslauf. Zum Grund dafür später. Auch die deutsche Wikipedia weiß hierüber nichts zu sagen. Die englische Wikipedia wirkt geschönt. Die französische und italienische Fassung sind von lakonischer Kürze. Detailliert ist aber die spanische Fassung. Eventuell ist sie der Flurbereinigung entgangen? Es wäre der Mühe wert nachzuprüfen, wann hier demnächst aufgeräumt wird.", "Sein Regierungschef von 1986-91 war Mengistu Haile Mariam, Chef des sozialistischen Regimes, das einst den in Deutschland hoch geachteten Haile Selassie weg geputscht hatte. Der seinerseits nichts anderes war als ein beinharter notorischer Tyrann. Dessen ungeachtet, aber stets sehr verehrt von den deutschen Medien. Sogar Heinrich Lübke hat ihm seine Aufwartung gemacht.", "Mengistu hieß auch „Der Schlächter von Addis Abeba“, an seinen Händen klebte das Blut von hunderttausend Menschen. Seine Staatsdiener fielen später in die Kategorie ehemaliger Nazis oder DDR Funktionäre. Als Deutscher kennt man das ja. Manche werden ausgemerzt, andere kommen später im neuen Staat erneut zu hohen Ämtern. Man denke an Altnazis wie Kurt Georg Kiesinger, Hans Karl Filbinger, Hans Globke oder Theodor Heuss. Nicht zu vergessen gewisse DDR-Überlebende.", "»Liste ehemaliger NSDAP-Mitglieder und spätere Mitglieder von CDU - CSU - FDP - SPD - GRÜNE«. 11 Seiten >> weiter.", "Die Mengistu-Zeit war geprägt von zahlreichen Hungersnöten, die durch mutwillige Umsiedlungsaktionen verursacht wurden. Dazu kamen die ständigen Hexenjagden auf die Gegner. Um das Übel voll zu machen, diverse Kriege mit den Nachbarländern Somalia und Eritrea.", "Opportunisten, Kriecher, Katzbuckler, Denunzianten, wenn nicht Schlimmeres. Das war die Umwelt von Tedros Adhanom Ghebreyesus in dieser Zeit. Er war ein Teil des Systems. Nur ein Chamäleon kann hier als Ministerialbeamter überleben. Und das tat der gute systemkonforme Tedros mit Erfolg. Und wechselte auch im richtigen Moment die Farbe. Zunächst einmal ging er aber 1991 nach England und vollendete seine akademische Karriere. 2001 kehrte er nach Äthiopien zurück und wurde nach verschiedenen Stationen im Ministerium 2005 selbst Gesundheitsminister unter Ministerpräsident Meles Zenawi (nächstes Foto). Von 2012 bis 2016 war er Außenminister. Maßgebliche politische Organisationen in Äthiopien waren die MLLT, Marxist Leninist League of Tigray und die TPLF, Tigray Peoples Liberation Front.", "Aus den Namen kann man sehen, wen man hier vor sich hat. Die TPLF wurde einige Zeit von den USA auf ihrer Liste der terroristischen Vereinigungen geführt. Es gibt zahlreiche Anklagen gegen sie, wegen Sippenhaft, Landraub, Entführungen, Misshandlungen bis hin zu Morden an politischen Gegnern. Meles Zenawi war Gründer und Leiter der TPLF.", "Als rechte Hand fungierte Tedros, der seinen damaligen Chef auch gerne als den großen Führer bezeichnete. Ein Highlight dieser Aktionen war die Entführung eines äthiopischen Dissidenten aus dem Yemen. Dieser Mann, Tsege Andargarchew, war bereits zweimal in Abwesenheit zu Tode verurteilt. Bei einem Besuch in Sanaa am 13 Mai 2014 bereitete Tedros angeblich die Entführung vom Yemen nach Äthiopien vor, die dann im Herbst stattfand. Tsege Andargarchew, der einen britischen Pass besitzt, wurde erneut zum Tode verurteilt und Tedros rechtfertigte das im Fernsehen. Nach fast vier Jahren in der Todeszelle, wurde Andargarchev im Mai 2018 begnadigt und entlassen.", "Wie man sieht, ist Tedros in der Wahl seiner Mittel nicht wählerisch.", "In seiner Zeit als Außenminister lernte Tedros Bill Clinton kennen und arbeitete später eng mit ihm und der Clinton Foundation zusammen. Dann wurde er an Bill Gates weitergereicht. Die PR Firma 'Mercury Public Affairs' nahm sich seiner an und jazzte ihn mit einem phantastischen Lebenslauf hoch. Es versteht sich, dass kein Wort in diesem Lebenslauf von ihm selbst geschrieben wurde.", "Das vergessene dunkle Kapitel, immerhin fünf Jahre, wurde bereits erwähnt. Entgegen seines bombastischen Tätigkeitsberichtes gab es viele Misstöne. Neben diversen Übergriffen wird ihm vorgeworfen, drei Cholera-Epidemien als Durchfall-Ereignisse verharmlost zu haben. Der Slogan „Tedros Adhanom lied and people died in Ethiopia“ ging durch die Presse. Es gibt zahlreiche Beschwerden über Korruption, und verschwundene Spenden in Millionenhöhe, eben das Übliche. Es gab ein besonders auffälliges Vorkommnis. Eines Tages reduzierten die USA ihre jährliche Spende für Aidshilfe von knapp 400 Mio $ auf weniger als 200 Mio$. Als lächerlicher Grund wurde Korruption genannt. Man darf vermuten, dass ihm damals klar gemacht wurde, wer der Boss ist.", "Im Corona-Covid-Fall wird ihm konfuses, widersprüchliches Verhalten bescheinigt. Man unterstellt ihm ferner, dass er mehr an der Auslastung des Flughafens von Addis Abeba und der Staatsairline interessiert sei als an der Gesundheit von Menschen. Diese Geschäftstüchtigkeit bewies er bereits vor einigen Jahren, als er den Verkauf der nationalen Tabakgesellschaft NTE an Japan Tobacco International managte. Solche Aktionen führten zur Verknappung der bitter nötigen Landäche nur Lebensmittelproduktion. Und dass in einem Land, in dem 10 Millionen Menschen hungern. Gleichzeitig stieg der nationale Tabakkonsum. Ein schlimmer Nebeneffekt, da Rauchen fatale Wechselwirkungen mit der weit verbreiteten Tuberkulose auslöst. Wohin der Kaufpreis von 510 Mio $ geflossen ist, steht auf einem anderen Blatt.", "Obwohl ein lokales Verbot der Tabakwerbung besteht, hat er vor einigen Jahren den Tabakkonzern BTE während eines Aufenthalts in London zu Investitionen in Äthiopien ermuntert. Harte Vorwürfe. Der Tenor lautet, dass ein Mann mit diesem Kerbholz auf seiner Position nichts zu suchen hat. Das Image des „Heilers“, das die PR-Agentur für Tedros aufgebaut hat, zeigt also Risse. Dazu kommt, dass die vielen hoch gepriesenen „Minikliniken“, die er angeblich geschaffen hat, häufig nichts sind als eine Blechhütte mit einer dürftig ausgebildeten und ausgerüsteten Krankenschwester. Sofern sie existieren. Inspektoren aus dem Ausland wurden sie jedenfalls nicht zugänglich gemacht. Ist Potemkin [⇒ Potemkinsche Dörfer ⇒ Vorspiegelung falscher Tatsachen; H.S.] von der Wolga an den Blauen Nil umgezogen?", "Wie alle ausländischen Politiker, die in den USA aufgebaut wurden, ist er sorgfältig eingenordet. Ein systemtreuer zuverlässiger Helfer. Und mit seiner dubiosen Vergangenheit leicht zu kontrollieren und bei Bedarf zu eliminieren. Wenn Bill Gates begeistert von ihm ist, ist das seine Sache. Viele seiner Landsleute sind es offenbar nicht. Vor allem ihre Kritik ist ätzend. Das hängt mit der Tatsache zusammen, dass er der Volksgruppe der Tigre angehört, die zwar nur 6% der Bevölkerung ausmachen, sich aber mit harten Bandagen an die Macht gekämpft haben. Seitdem halten sie Militär, Polizei und alle Schlüsselpositionen eisern im Griff.", "Als seine Volksgruppe, die Tigre, vor vielen Jahren noch gegen die Regierung um die Macht kämpfte, fanden die unvermeidlichen Exilanten in Zimbabwe eine Bleibe. Ob das der tiefere Grund für ihn war, Robert Mugabe 2017 zum Good-Will-Botschafter der WHO zu ernennen, kann zumindest vermutet werden. Diese Entscheidung rief einen weltweiten Aufschrei hervor. Sie wirft ein Schlaglicht auf die Figur des Tedros Adhanom Ghebreyesus. Er ist nicht der freundliche Technokrat aus dem Prospekt der PR Agentur, sondern ein gewiefter Politiker.", "Ist abgehoben das richtige Wort? Oder sollte man vielleicht einen Psychiater aus der Zeit von Wilhelm II um seine Begutachtung bitten?", "Im undurchdringlichen Gestrüpp der Pharmaindustrie, mit dem Philanthropen Bill Gates als Lobbyisten an der Spitze, ist Tedros der Mann, der diese Leute an den Trog lassen wird. Jeder soll gegen alles „geimpft“ werden. Um nicht weniger geht es hier.", "Wilfried Schuler, geboren am 5. Februar 1949 in Beuerbach im Taunus. Besuchte die Realschule in Idstein. Ab 1.4.1963 Ausbildung zum Chemielaboranten bei der Hoechst AG in Frankfurt. Berufsbegleitendes Studium zum Ingenieur und Externenprüfung an der Ingenieurschule in Darmstadt. Berufsbedingt vier Jahre in Casablanca und ein Jahr in Kairo gewohnt. Über 35 Jahre Dienstreisen nach Russland, China, Lateinamerika, USA, alle Balkanländer, Afrika, Australien und NZL. Sein Arbeitsgebiet: Entwicklung und Herstellung von Wasch- und Reinigungsmitteln, Desinfektionsmitteln, Kosmetika und Pharmazeutika.", "[Bitte auch die nachstehenden Artikel lesen und die Videos darunter ansehen! Liste wird stets erweitert. Helmut Schnug].", "»WHO: Überarbeiteter Entwurf des Verhandlungstextes des Pandemieabkommens.« Stand: 22. April 2024 >> zum PDF.", "»WHO: Überarbeiteter Entwurf des Verhandlungstextes des Pandemieabkommens.« Stand: 13. März 2024 >> zum PDF.", "»Globales Pandemieregime und Weltgesundheitsdiktatur naht.", "Die WHO will den Pandemievertrag zementieren – auf Biegen und Brechen. Die WHO bricht das Völkerrecht. Angesichts des weltweit wachsenden Widerstandes gegen das Vorhaben der WHO, den Pandemievertrag und Weltgesundheitsvorschriften (International Health Regulations, IHR) durchzuboxen, hat diese dubiose Organisation nun zu weiteren Tricks und Finessen gegriffen. Es steht zu viel auf dem Spiel.", "Also wurde, nach Bekanntwerden der durch James Roguski geleakten Vertragsversion von Anfang April, am 22. April 2024 überraschend von Seiten der WHO ein Rumpf-Pandemievertrag vorgelegt, der bei der 77. Weltgesundheitsversammlung (WHA) in Genf beraten werden soll. Dieser erhielt einen sprachlichen Schönschliff: Vorher allzu klar formulierte Macht- und Folter-Instrumente wurden gestrichen und hinter nebulösen Überschriften sowie in vagen Texten (Juristen nennen das „unbestimmte Rechtsbegriffe“) verborgen.« Von MWGFD-Mitglied Uwe G. Kranz, im KN am 13. Mai 2024 >> weiter.", "»WHO-Symposium Zürich-Altstetten: STOPP – Kein Pandemievertrag ohne Aufarbeitung!", "Informationstagung zum geplanten Pandemievertrag der WHO, den Internationalen Gesundheitsvorschriften (IGV) und der Revision des Schweizerischen Epidemiengesetzes.", "„Es ist der WHO jegliche Legitimation abzusprechen, weitere Kompetenzen an sich reißen zu dürfen oder zugesprochen zu bekommen. Es hat sich schlichtweg nicht bewiesen, sondern hier ist ein Fullstop angesagt. Stopp! Und erst dann, wenn alle Fehler aufgearbeitet wurden, dann kann man sich über neue Vereinbarungen unterhalten und vorher ganz sicher nicht.“", "„Nun, es gibt einen weiteren wichtigen Punkt, der zu beherzigen ist, nämlich: Über solche Anpassungen darf nur abgestimmt werden, wenn der Weltgesundheitsversammlung mindestens vier Monate vorher diese Schlussabstimmungsversion vorgelegen hat. So, das heißt, es wäre gegen die eigenen Spielregeln – das steht in Art. 55 Abs. 2 der Gesundheitsvorschriften – es wäre gegen die eigenen WHO-Verfahrensregeln, wenn man jetzt Ende Mai darüber abstimmen wollte.\"[..]« Vortrag von Philipp Kruse, Schweizer Rechtsanwalt, LL.M - 20.4.2024, im KN am 03. Mai 2024 >> weiter.", "»Du MUSST der WHO gehorchen. Die Kommandosprache in den WHO-Verträgen.", "Der neue Vertrag enthält 164 Mal „Soll“, die Änderungen der Internationalen Gesundheitsvorschriften (IGV) sogar 168 Mal. Man kann also darauf wetten, dass die WHO 194 Länder herumkommandieren will. Diese neue Version des Pandemievertrags hat eindeutig einen PR-Spin – aber trotz des anfänglichen Spins ist das Ergebnis das gleiche.", "Diese Version behauptet, „die Würde, die Menschenrechte und die Grundfreiheiten aller Menschen“ sowie die nationale Souveränität zu respektieren, aber dieses 29-seitige Dokument untergräbt sofort die nationale Souveränität und die individuelle Freiheit. Praktisch ALLES, wovor wir immer wieder in unseren Berichten gewarnt haben, ist auch in dieser neuen Version enthalten. >> Dokument (PDF). Hier zum Vergleich die Vertragversion vom 22. April 2024. (PDF)", "Der Pandemievertrag und die Änderungen der IGV etablieren die WHO als weltweite Autorität, indem sie durchsetzbare Formulierungen wie „soll“ gegenüber jeder Nation (die als „Partei“ oder „Staat“ bezeichnet wird) verwendet. Im Vertrag heißt es: „Um die Bestimmungen dieses Artikels umzusetzen, soll jede Vertragspartei … “. Die WHO gibt Seite für Seite Richtlinien vor, darunter alle folgenden: [..]« Von Dr. Peter F. Mayer, Wien | tkp.at, im KN am 09. April 2024 >> weiter.", "»Ein Austritt aus der WHO ist die beste Lösung: Wichtigste Punkte zur Errichtung intern. WHO-Gesundheitsdiktatur", "Jetzt ist es an der Zeit, massiv zu handeln. Die 77. Weltgesundheitsversammlung (WHA) ist für den 27. Mai bis 1. Juni 2024 angesetzt. Dabei sollen zwei wichtige Vertragswerke beschlossen werden, die der WHO nahezu unbegrenzte, völkerrechtlich verankerte Vollmachten einräumen. Es handelt sich dabei vor allem um die Änderungen der Internationalen Gesundheitssvorschriften (IGV) und zusätzlich um ein ergänzendes neues Vertragswerk namens Pandemievertrag.", "Vor allem durch die Änderungen der IGV erhält die WHO weitreichende autoritäre Vollmachten. Die IGV existieren bereits und die Änderungen müssen von den Mitgliedsländern nicht mehr extra beschlossen werden. Sie treten verbindlich in Kraft, wenn nicht binnen 10 Monaten ab Beschluss ein Veto dagegen eingelegt wird.", "Anders der Pandemievertrag. Er ist neu und auch wesentlich weniger weitreichend. Er muss von den einzelnen Mitgliedsländern erst ratifiziert werden, bevor er Gültigkeit erlangt.« Von Dr. Peter F. Mayer, Wien | tkp.at, im KN am 18. März 2024 >> weiter.", "»WHO-Generaldirektor und “Godfather of Pandemic”: Der feine Herr Tedros Adhanom Ghebreyesus", "Was Mediziner und Anwälte zur geplanten Machtübernahme durch die WHO zu sagen haben, findet in den deutschen Leit-, besser: “Leid”-Medien leider so gut wie keinen Widerhall. Um solchen wahrhaft überlebenswichtigen Informationen eine möglichst breite Bühne zu geben, lädt daher der alternative unabhängige österreichische Sender AUF1 dankenswerterweise regelmäßig hochkarätige Fachleute zu Interviews und Gesprächsrunden ein. In einer höchst sehenswerten Gesprächsrunde gaben nun die österreichische Ärztin Dr. Maria Hubmer-Mogg, der Schweizer Anwalt Philipp Kruse und die deutsche Völkerrechtlerin Dr. Beate Sibylle Pfeil (geboren 1967 in Stuttgart) Einblick in ihre Sicht zu den geplanten Machterweiterungen der WHO.", "„Es drohen uns Zustände weltweiter massiver Menschenrechtsverletzungen“, sagt Dr. Pfeil zu den WHO-Verträgen. Die Völkerrechtsexpertin befasste sich eingehend mit dem WHO-Pandemievertrag und der Änderung der Internationalen Gesundheitsvorschriften. Ende Mai sollen die beiden Vertragswerke bei der Weltgesundheitsversammlung verabschiedet werden. Bevor sich die Schlinge zuzieht, bleibe ein kurzes Zeitfenster von 10 bzw. 18 Monaten, um den Umbau der Gesellschaft zu verhindern. „Sollte das nicht gelingen, wird die Menschenwürde keine Rolle mehr spielen“, warnt Beate Pfeil.« Von Jochen Sommer | ANSAGE.org, im KN am 16. März 2024 >> weiter.", "»Die WHO war von Anfang an ein Werkzeug von Lobbyisten. Der WHO-Pandemievertrag soll bald radifiziert werden.", "Bevölkerungsschutz oder Behandlungszwang durch die Hintertür? Die Weltgesundheitsorganisation WHO verspricht „Gesundheitssicherheit“ und behauptet, dafür ein umfangreiches Vertragswerk mit zentralistischer Befehlsstruktur und militärischer Sprache zu benötigen. Aber Vorsicht! Spätestens seit den Gengiftspritzen sollte jedem klar sein, dass man sich vor „Angeboten“, die zwangsweise verfügt werden, hüten sollte. Eine seriöse Gesundheitsempfehlung ist immer freiwillig. Womit will die WHO überhaupt rechtfertigen, Vorschriften für unsere Gesundheit zu treffen?", "In ihrer über 75-jährigen Geschichte konnte die WHO keines ihrer selbstgesteckten Ziele erreichen. Weder hat sich der Anteil der Menschheit vergrößert, die über ein „vollständiges körperliches, geistiges und soziales Wohlbefinden“ verfügt, noch wurden die vorrangig bekämpften Infektionskrankheiten zur Randerscheinung auf dem Planeten. Die 1980 verkündete „Ausrottung“ der Pocken war nur Theaterdonner, um die dafür erfundene „Schutzimpfung“, die immer wieder schwere Gesundheitsschäden ohne Schutzwirkung verursacht hatte, möglichst unauffällig in der Versenkung verschwinden zu lassen.« Von Univ.-Doz.(Wien) Dr. med. Gerd Reuther, im KN am 13. März 2024 >> weiter.", "»WHO: Frontalangriff auf die menschliche Entwicklung. Das Ende der natürlichen Pubertät.", "Perverse ideologische Einflüsterung mit unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Eine mit Transmenschen besetzte WHO-Kommission soll trans-bejahende Richtlinien erarbeiten, die eine uneingeschränkte Verabreichung von Pubertätsblockern an Kinder ermöglichen würden.", "Kinder und Jugendliche sollen häufiger und früher Hormone bekommen, die die geschlechtliche Entwicklung in der Pubertät beeinflussen. Eine WHO-Richtlinienkommission, in welcher sich allein neun Transmenschen befinden, soll entsprechende Richtlinien für eine trans-bejahende Ausrichtung des Gesundheitswesens erarbeiten. Die letzten Schranken sollen überrannt werden, die Kinder und Jugendliche davor schützen, sich durch ideologische Einflüsterung im eigenen Körper falsch zu fühlen.", "Wenn es gelingt, junge Menschen derart zu verunsichern, ist der unmittelbar nächste Schritt die Verabreichung von Pubertätsblockern — mit den dramatischsten, das heißt unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Es ist ein Frontalangriff auf die menschliche Entwicklung der nachfolgenden Generationen im Gewand der Toleranz und der Vielfalt. Wer darauf kritisch hinweist und energisch darauf pocht, diesem infamen Treiben ein Ende zu bereiten — etwa Eltern, die ihre Kinder schützen wollen — wird pathologisiert.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 28. Februar 2024 >> weiter.", "»Widerstand gegen geplanten WHO-Pandemievertrag. NEIN zu Gesundheitsfaschismus und Pharmaverbrechen!", "Die Zahl der Petenten (Petition-Einreicher) wächst stetig. Die aktuelle Situation in Sachen WHO-Pandemievertrag und die damit verbundenen 'Internationalen Gesundheitsvorschriften' ('International Health Regulations', IHR) wird immer dramatischer.", "Seit am 20. September 2023 haben elf Staaten (Arabische Liga, Belarus, Bolivien, Demokratie Volksrepublik Korea, Eritrea, Islamische Republik Iran, Kuba, Nicaragua, Russland, Simbabwe und Syrien) dankenswerterweise dem UN-Generalsekretär António Guterres in der 78. UN-Generalversammlung (UN-GA) die Gefolgschaft verweigerten und ein Veto gegen die geplante geplante \"Politische Erklärung zu Prävention, Vorsorge und Reaktion auf Pandemien\" einlegten, wächst die Zahl der Petenten stetig. Äthiopien rüffelt als Sprecher von 47 (!) afrikanischen Staaten den Vertragsentwurf ebenso wie Südafrika als Sprecher der 29 sogenannten „Equity-Staaten“.« Von MWGFD-Mitglied Uwe G. Kranz, im KN am 23. Februar 2024 >> weiter.", "»WHO-Pandemievertrag & WHO-Intern. Gesundheitsvorschriften", "Der geplante WHO-Pandemievertrag stellt eine der größten Bedrohungen für die Souveränität aller Länder, für die demokratische Selbstbestimmung der Bürger und für die unverbrüchlich garantierten Grund- und Freiheitsrechte aller Menschen dar. Trotzdem sind die Gefahren und Risiken dieses weltweiten gesundheitspolitischen Ermächtigungsgesetzes nicht annähernd begriffen worden – leider auch und gerade von vielen deutschen Politikern und Abgeordneten nicht, denen die Ratifizierung dieses verhängnisvollen Dokuments obliegt.", "Ich wende mich daher mit dem nachfolgenden Offenen Brief an alle Mitglieder des Deutschen Bundestages, des Deutschen Bundesrates und der Länderparlamente, um nochmals eindringlich auf die Tragweite der Entscheidung über den WHO-Pandemievertrag und die Internationalen Gesundheitsvorschriften der WHO hinzuweisen und endlich eine lebhafte und offene parlamentarische Debatte darüber einzufordern, damit dieses fatale Abkommen nicht sang- und klanglos durchgewunken wird.« Von MWGFD-Mitglied Uwe Kranz, Ltd. Ministerialrat a. D. sowie ex LKA-Präsident Thüringens, im KN am 01. Februar 2024 >> weiter.", "»„Pandemien“ gibt es nur kraft Entscheidung der WHO. Herbeigeredete Katastrophen. Pandemien sind der Natur fremd. Wirkliche Pandemien setzen voraus, dass gesundheitsschädliche Umstände überall herrschen — wo dies nicht der Fall ist, handelt es sich eher um einen Fake. Nicht nur der Pandemie-Vertrag soll kommen. Auch eine neue Pandemie ist in Vorbereitung.", "Man braucht nicht viel Fantasie, um sich vorzustellen, dass es dazu wieder eines großen Betruges bedarf. Ein zugehöriges Planspiel ging bereits über die Bühne. Obskure unbewiesene Krankheitserreger sind seit Jahrzehnten in Wartestellung: Polio, Marburg & Co. Verkannt wird dabei, dass es epidemische Infektionskrankheiten überhaupt nur gibt, wenn Gesellschaften die geeigneten Bedingungen bieten: Krieg, Not, Umweltkatastrophen und nicht artgerechte Lebensweisen.", "Pandemien, wie sie die Weltgesundheitsorganisation (WHO) seit Jahrzehnten im Auftrag ihrer Geldgeber heraufbeschwört, setzen voraus, dass großräumig die gleichen gesundheitsschädlichen Zustände herrschen.« Von Dr. med. Gerd Reuther, im KN am 31. Januar 2024 >> weiterlesen.", "»Der neue internationale Gesundheitsvertrag der WHO bahnt den Weg zum Gesundheitsfaschismus … wenn er akzeptiert wird.", "Ich will vorneweg eine Sache klarstellen: Unser politisches System in Deutschland und Europa ist von faschistischen Regimes so weit entfernt wie der Planet Pluto von der Venus. Also maximal weit, wenn man die Distanzen in unserem Sonnensystem betrachtet. Anders ausgedrückt: wenn man historisch kurze Maßstäbe anlegt, dann ist unsere heutige Staatsform unvergleichlich viel besser als das, was sich zwischen 1933 und 1945 während des Dritten Reiches abgespielt hat. Nimmt man jedoch Ideale als Maßstab für das, was man sich unter maximal guten Bedingungen wünschen würde, gibt es Verbesserungsmöglichkeiten.", "Ich will in diesem Blog vor allem auf eine im Hintergrund ablaufende Debatte hinweisen, die unsere Demokratie und Freiheit bedroht. Es handelt sich um die Diskussion zur Veränderung der Internationalen Gesundheitsregelungen (International Health Regulations – IHR) der WHO, die derzeit in der Konsultationsphase sind. Wenn alles, was dort vorgeschlagen wird, durchkommt, dann steht ein weltweiter Gesundheitsfaschismus vor der Tür. Ich diskutiere das auf dem Hintergrund der Covid-19 Krise. Denn diese Krise ist im Grunde die Blaupause für das, was gerade abläuft.« (Von Prof. Dr. Dr. phil. Harald Walach, CH – 4053 Basel, 20. März 2023 >> weiterlesen.", "Die Fachanwältin für Medizinrecht Beate Bahner, die sich als Kritikerin der menschenverachtenden Corona-Maßnahmen der ersten Stunde einen Namen gemacht hat, schildert die Folgen einer solchen Entscheidung – die gravierender kaum sein könnten.", "Wer immer sich schon gewundert hat, dass weltweit bei der Corona-P(l)andemie und den Corona-Maßnahmen nahezu ein und derselbe Tenor herrscht, erhält in dem nachfolgenden Bericht der WHO-Whistleblowerin Dr. Astrid Stuckelberger eine plausible Erklärung für dieses Phänomen. Die WHO bestimmt über die Regierungen nahezu aller Länder! Dadurch besteht de facto längst eine Art Welt-Regierung. Hören Sie nun selbst die spannenden Enthüllungen der WHO-Mitarbeiterin Dr. Astrid Stuckelberger.", "► Quelle: Der Artikel von Wilfried Schuler erschien am 26. Juni 2024 als Erstveröffentlichung mit dem Titel \"Würden Sie sich von Tedros Adhanom Gebreyesus impfen lassen?\" auf seinem Blog ANDERSWELT ONLINE von Peter Haisenko >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. WHO International Health Regulations & Pandemic Treaty - Healthcare fascism (Gesundheitsfaschismus). Foto: ₡ґǘșϯγ Ɗᶏ Ⱪᶅṏⱳդ / Crazy Crusty (CC or Krusty for short). Quelle: Flickr. Verbreitung mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtsschutz. Der Urheber  hat dieses Werk in die Gemeinfreiheit - auch genannt Public Domain - entlassen, indem sie weltweit auf alle urheberrechtlichen und verwandten Schutzrechte verzichtet hat, soweit das gesetzlich möglich ist. Sie dürfen das Werk kopieren, verändern, verbreiten und aufführen, sogar zu kommerziellen Zwecken, ohne um weitere Erlaubnis bitten zu müssen.", "2. Hitler´s Eagle - Spuren der Vergangenheit: Reichsadler 1935–1945. Foto: Thomas Strosse, Tielt / Provinz Westflandern / Belgien. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "Mitte bis Ende der 1960er war es beispielsweise die Zeitschrift konkret gewesen, die das vom damaligen Mainstream ignorierte Thema der Nazigrößen in der Bundesregierung aufgegriffen hatte [>> HIER und HIER; H.S.]. Diese Zeitschrift war von der illegalen KPD mitgetragen und, zugegebenermaßen, vom 'Ministerium für Staatssicherheit' (MfS) der DDR mit Informationen versorgt worden. Ihre Berichterstattung hatte mit dazu beigetragen, dass die kurze demokratische Blüte der BRD überhaupt möglich geworden war.", "3. Legesse Meles Zenawi (* 8. Mai 1955 in Adwa, Tigray als Legesse Zenawi; † 20. August 2012 in Brüssel) war ein äthiopischer Politiker und von 1995 bis zu seinem Tod Premierminister. Sein gebräuchlicher Rufname in Äthiopien war Meles, nicht Zenawi. Am Abend des 20. Augusts 2012 starb der Regierungschef in einem Brüsseler Krankenhaus an den Folgen einer Infektion.", "Meles Zenawi war Gründer und Leiter der 'Tigray Peoples Liberation Front' (TPLF). Als Meles rechte Hand fungierte Tedros Adhanom Gebreyesus, der seinen damaligen Chef auch gerne als den großen Führer bezeichnete. Foto: World Economic Forum (Pressefoto 2012). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0 Deed) lizenziert.", "4. Karikatur: Tedros Adhanom Ghebreyesus: Der WHO-Generaldirektor nächtens am WHO-Giftkessel „Pandemievertrag“. Ein geflügelter Besucher auf dem Fensterbrett, aus tiefster Finsternis. Bildunterschrift: „Rühren Sie auch 'Kriegsdienst an der Front ist gesund' mit ein!“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Karikatur: Virenpanik. WHO: eine überstaatliche Organisation mit der Macht, nationale Verfassungsgüter zu zerschlagen. Die Impf-Wühlarbeit der WHO. Lange vor Corona. Bildunterschrift: Virusangst-Karate. Pandemieausrufung. Zwangsimpfung, Zerschlagung der Menschenrechte, hier des Grundrechts auf körperliche Unversehrtheit. Diese Karikatur entstand im Jahre 2009 im Zusammenhang mit der notorischen Schweinegrippen-Kampagne.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. SAY NO TO THE WHO: unaccountable, unelected, untrustworthy. The WHO must be ABOLISHED! Regardless of whether the amendments to the International Health Regulations and the proposed \"Pandemic Agreement\" are adopted or not, we will still have to decide what to do with the WHO. - Crimes Against Humanity have been committed and “We The People” must collect, organize and present the evidence proving what has been done, and what will continue to occur unless we stop these criminals. (-James Roguski)", "SAGEN SIE NEIN ZUR WHO: nicht rechenschaftspflichtig, nicht gewählt, nicht vertrauenswürdig. Die WHO muss ABGESCHAFFT werden! Unabhängig davon, ob die Änderungen der Internationalen Gesundheitsvorschriften und das vorgeschlagene „Pandemie-Abkommen“ angenommen werden oder nicht, müssen wir noch entscheiden, was mit der WHO geschehen soll. - Es wurden Verbrechen gegen die Menschlichkeit begangen, und „Wir, das Volk“ müssen die Beweise sammeln, organisieren und vorlegen, die beweisen, was getan wurde und was weiterhin geschehen wird, wenn wir diese Verbrecher nicht aufhalten. (-James Roguski).", "Urheber der Grafik: James Roguski (Forscher, Autor, Aktivist und Verfechter der natürlichen Gesundheit). Quelle: Roguskis Blog auf der alternativen Plattform substack.com >> https://jamesroguski.substack.com/."]}}, "recommendations": []}