{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verstaendnisvolle-richter-bagatellisieren-sexuelle-uebergriffe", "query_keywords": ["sp", "us", "christ", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "06.09.2023", "last_modified": "18.10.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#10secondi", "§184i StGB", "Bagatellisierung", "Barbara Marti", "bedingter Freiheitsstrafe", "bedingte Haftstrafe", "Begrabschen", "Begrapschen", "Florian Teichtmeister", "Frauenopfer", "Frauenrechte", "Freispruch", "Gewaltanwendung", "Haftstrafe", "häusliche Gewalt", "Intimbereich", "Justizskandale", "körperliche Integrität", "Körperverletzung", "Machtausübung", "Männergewalt", "Misshandlung", "NEIN bedeutet NEIN", "Nein heißt Nein", "Nötigungshandlung", "Opfergerechtigkeit", "Paolo Camilli", "psychische Gewalt", "psychische Misshandlung", "Rechtsanwalt Christian Reiser", "Sadismus", "Sexualdelikte", "sexualisierte Gewalt", "sexuelle Belästigung", "sexuelle Nötigung", "sexuelle Traumatisierung", "sexuelle Übergriffe", "Tätersicht", "Übergriffigkeit", "unbedingte Haftstrafe", "Vergewaltiger", "Vergewaltigung", "Vergewaltigungsdelikte", "Vergewaltigungsopfer", "Vergewaltigungstrauma", "Verurteilungen", "Welchen Teil von NEIN hast Du nicht verstanden"], "content": {"title": "Verständnisvolle Richter bagatellisieren sexuelle Übergriffe", "description": "Urteile aus Tätersicht statt Opfergerechtigkeit Verständnisvolle Richter bagatellisieren sexuelle Übergriffe", "body": {"": ["Zahlreiche Gerichte begründen milde Urteile mit der Dauer und Intensität eines Übergriffs. Was Opfer empfinden, interessiert sie nicht.", "Ein Gericht in Italien hat kürzlich einen 66-jährigen Schulabwart freigesprochen, der einer 17-Jährigen auf der Schulhaustreppe in die Hose gefasst und ihr Gesäß berührt hatte. Der Hausmeister gab laut italienischen Medien später zu, das Gesäß der 17-Jährigen berührt zu haben. Er habe einen Scherz gemacht. Die Staatsanwaltschaft hatte dreieinhalb Jahre Haft gefordert.", "► Freispruch mit kurzer Dauer begründet", "Das Gericht in Rom begründete den Freispruch damit, dass der Übergriff weniger als zehn Sekunden gedauert habe. Er sei «ungeschickt, aber frei von lüsternen Absichten» gewesen.", "Die betroffene Schülerin kritisierte das Urteil im «Corriere della Sera»:", "«Die Richter halten das für einen Scherz? Der Hausmeister packte mich von hinten, ohne etwas zu sagen. Dann ließ er seine Hände in meine Hose und unter meinen Slip gleiten, betastete meinen Hintern und zog mich dann so weit hoch, dass mein Intimbereich schmerzte. Das ist, zumindest für mich, kein Scherz.» Sie habe seine Hände deutlich gespürt. «Wenn es länger gedauert hätte, was hätten die Richter dann gesagt? . . . Dass ich eingewilligt habe?»", "Es sei wohl ein Fehler gewesen, dass ihre Schule die Justiz eingeschaltet habe: «Nach dieser Entscheidung wird ein Mädchen, das betatscht wird, denken, dass es sich nicht lohnt, Übergriffe anzuzeigen.» Dieses Schweigen schütze die Täter. Die Schülerin hofft deshalb, dass die Staatsanwaltschaft in Berufung geht. «Wenn sie es nicht tut, werde ich es als weiteren Verrat empfinden.»", "► Opfer nimmt man nicht ernst", "Zehn Sekunden können für einen Täter unerheblich, für ein Opfer hingegen eine Ewigkeit sein. Unter dem Hashtag #10secondi (zehn Sekunden) veranschaulichten Videos in den Social Media, wie lange zehn Sekunden für Betroffene sein können. Initiant war der bekannte italienische Schauspieler Paolo Camilli. Ihm folgten die populäre Influencerin und Modeunternehmerin Chiara Ferragni, die sich für Frauenrechte einsetzt, und viele andere.", "Sie kritisierten, dass das Gericht das Scherz-Argument des Hausmeisters übernahm und das Empfinden der jungen Frau überging. Sexuelle Übergriffe verletzen die körperliche Integrität, unabhängig von der Dauer oder der Intensität. Die Botschaften solcher Urteile aus Tätersicht: Opfer nimmt man nicht ernst, und Täter müssen keine Konsequenzen fürchten. Die Folge: Betroffene zeigen Übergriffe nicht an.", "► Urteile aus Tätersicht", "Urteile aus Tätersicht sorgten diesen Sommer nicht nur in Italien für Schlagzeilen: In Deutschland kam ein geständiger Vergewaltiger auf freien Fuß. Als Grund nannte das Gericht, dass der Afghane in Deutschland gut integriert ist. Zum Zeitpunkt der Tat sei er alkoholisiert gewesen – wie bei früheren Übergriffen. Sein Verteidiger Christian Reiser sagte zur «Bild», der 23-Jährige sei ein Musterbeispiel, wie man in Deutschland gut ankommen könne. Laut der Boulevardzeitung ist das Opfer bis heute in Therapie.", "Schmerz und Schrecken der Opfer nehme man nicht ernst, kritisierten diesen Sommer Tausende in Bulgarien. Anlass für die landesweiten Demonstrationen war die vorübergehende Freilassung eines Mannes, der seine Ex-Freundin brutal misshandelt und mit dem Messer auf sie eingestochen hatte. Das Gericht hatte die Verletzungen bloß als «leichte Körperverletzung» beurteilt. Eine 39-jährige Demonstrantin sagte gegenüber Nachrichtenagentur afp: «Wie kann es sein, dass ein solcher Sadismus als ‹minderer Fall von Körperverletzung› bezeichnet werden kann? Die Einschätzung des Gerichts ist einfach nur schockierend.»", "► «Keine übermäßige Gewalt»", "In der Schweiz hat das Bezirksgericht Zürich im Frühjahr einen nordmazedonischen Staatsangehörigen in erster Instanz für schuldig befunden, ein finnisches Au-pair vergewaltigt zu haben. Es verurteilte den Täter jedoch lediglich zu einer bedingten Haftstrafe von 22 Monaten. Er muss also nicht ins Gefängnis. Das milde Urteil begründete das Bezirksgericht damit, dass der Täter «keine übermäßige Gewalt angewendet» habe. Die Tat sei nicht geplant gewesen und habe nicht lange gedauert. Auch diese Begründung basiert auf der Sicht des Täters.", "Ähnlich begründete das Amtsgericht Olten-Gösgen vor zwei Jahren ein mildes Urteil gegen einen Vergewaltiger. Die Vergewaltigung sei «relativ mild» gewesen. Sie habe «nur kurz gedauert» und der Täter habe «ein Minimum an nötiger Gewalt» ausgeübt. Das Gericht verurteilte den Täter zu einer Haftstrafe von 28 Monaten, davon nur 12 Monate unbedingt. Die Staatsanwaltschaft hatte eine Haftstrafe von drei Jahren gefordert.", "Barbara Marti, Bern", "Häusliche Gewalt . . . Was kann ich tun?", "»Wenn Ihnen Ihr Ehemann, Freund, Vater, Bruder oder eine andere Person, mit der Sie zusammenleben oder zusammengelebt haben, physisch, sexuell oder psychisch Gewalt antut, spricht man von häuslicher Gewalt. Häusliche Gewalt findet meist in der Wohnung statt, kann aber auch an anderen Orten passieren.", "Viele denken bei häuslicher Gewalt an physische Gewalt, also sexuelle Misshandlungen oder Schläge. Aber häusliche Gewalt hat noch weitere Formen: Wenn Sie beleidigt, beschimpft, bedroht oder kontrolliert werden, ist dies ebenfalls häusliche Gewalt. Auch Stalking, also, wenn Sie verfolgt und beobachtet werden, kann eine Form von häuslicher Gewalt sein.", "Jede Form von Gewalt ist in Deutschland strafbar. Das bedeutet, dass die Polizei sich einschalten muss, wenn sie von Ihnen oder einem Zeugen davon erfährt.", "Wenn Sie Opfer von häuslicher Gewalt sind, sind Sie nicht allein. Studien zeigen, dass jede vierte Frau in Deutschland häusliche Gewalt erlebt. Für viele Opfer von häuslicher Gewalt ist es schwierig sich mit ihren Erfahrungen an die Polizei oder eine Beratungsstelle zu wenden. Sie schämen sich und hoffen, dass sich die Situation ändert und die gewalttätige Person sich beruhigt und nicht weiter gewalttätig ist. Meistens ist es aber so, dass die Schwere der Gewalt eher zunimmt und die Abstände zwischen den einzelnen Gewaltausbrüchen kürzer werden.", "Es gibt in Deutschland zahlreiche Anlaufstellen für Opfer von häuslicher Gewalt. Scheuen Sie sich nicht Hilfe in Anspruch zu nehmen.«", "Wo bekomme ich Hilfe?\nWie kann die Polizei mir helfen?\nWie kann ich mich danach weiter schützen?\nBrauche ich einen Anwalt?Welche Hilfe gibt es für Kinder?\nIch bin ein Mann und Opfer von häuslicher Gewalt. Wer hilft mir?\nWie kann ich Opfer von häuslicher Gewalt unterstützen?", "Anrufende aus dem deutschen Telefon- und Mobilnetz erreichen das Hilfetelefon „Gewalt gegen Frauen“ ab sofort unter der neuen kürzeren Nummer 116 016. Das Beratungsangebot ist weiterhin anonym, kostenfrei, barrierefrei und in 18 Fremdsprachen verfügbar.", "Der Verein Frauenhauskoordinierung (FHK) setzt sich dafür ein, Gewalt gegen Frauen zu verhindern und die Hilfen für misshandelte Frauen und ihre Kinder zu verbessern. FHK unterstützt Frauenhäuser und Fachberatungsstellen durch Informationen, Austausch und Vernetzung. Der Verein arbeitet eng mit Experten*innen aus Praxis, Politik, Verwaltung und Wissenschaft im In- und Ausland zusammen.", "Die Angebote und Materialien vom Verein FHK richten sich vor allem an Mitarbeiter*innen in Frauenhäusern und Fachberatungsstellen, an Multiplikator*innen, Fachpersonen und alle am Thema Interessierten.", "Urteile aus Tätersicht statt Opfergerechtigkeit: Verständnisvolle Richter bagatellisieren sexuelle Übergriffe.", "Zahlreiche Gerichte begründen milde Urteile mit der Dauer und Intensität eines Übergriffs. Was Opfer empfinden, interessiert sie nicht. Ein Gericht in Italien hat kürzlich einen 66-jährigen Schulabwart freigesprochen, der einer 17-Jährigen auf der Schulhaustreppe in die Hose gefasst und ihr Gesäß berührt hatte. Der Hausmeister gab laut italienischen Medien später zu, das Gesäß der 17-Jährigen berührt zu haben. Er habe einen Scherz gemacht. Die Staatsanwaltschaft hatte dreieinhalb Jahre Haft gefordert. Von Barbara Marti, Bern | für die Online-Zeitung INFOsperber, im KN am 6. September 2023 >> weiter.", "Schweizer Gerichte bagatellisieren Vergewaltigungen: Verurteilte Vergewaltiger müssen nicht ins Gefängnis! Damit signalisieren sie Frauen, dass sich eine Anzeige kaum lohnt.", "Das Bezirksgericht Zürich hat einen nordmazedonischen Staatsangehörigen in erster Instanz für schuldig befunden, ein finnisches Au-pair vergewaltigt zu haben. Es verurteilte den Täter zu einer bedingten Haftstrafe von 22 Monaten. Zusätzlich muss er dem Opfer 15’000 Franken (~ 15.340 €) Genugtuung zahlen. Die Staatsanwaltschaft hatte eine unbedingte Haftstrafe von 44 Monaten gefordert. [Urteil DG220155 vom 15. 5. 2023, H.S.]", "Milde für den Täter: Die Maximalstrafe für Vergewaltigung ist zehn Jahre Haft. Das milde Urteil begründete das Bezirksgericht laut der «Neuen Zürcher Zeitung» damit, dass der Täter «keine übermäßige Gewalt angewendet» habe. Die Tat sei nicht geplant gewesen und habe nicht lange gedauert. Der Täter muss deshalb nicht ins Gefängnis. Von Barbara Marti, Bern | für die Online-Zeitung INFOsperber, im KN am 26. Juni 2023 >> weiter.", "► Quelle: Der Artikel von Barbara Marti wurde am 29. August 2023 unter dem Titel »Urteile aus Tätersicht bagatellisieren Übergriffe« erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Diese ist Gründungsmitglied des Vereins «Verband Medien mit Zukunft», der unabhängigen Journalismus fördert und dessen Interessen vertritt.", "Die Stiftung SSUI will zudem insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz fördern. Die von ihr herausgegebene Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen» und geht davon aus, daß sich die Leserinnen und Leser in großen Medien bereits informiert haben.", "Von vielen anderen großen Medien unterscheidet sich Infosperber dadurch, dass keine Abhängigkeit von Großverlagen, Großkonzernen oder Milliardären besteht und niemand einen wirtschaftlichen Druck ausüben kann. Solche Inseln der Unabhängigkeit werden in Krisenzeiten eine wichtige Rolle spielen. Schon heute ist Infosperber eine relevante publizistische Ergänzung zu den immer weniger und mächtiger werdenden Medienkonzernen.", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu über 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, erhalten Honorare und Spesen.", "Sämtliche nicht-redaktionellen Aufgaben wie Buchhaltung, Spendenmanagement, Marketing, IT-Unterstützung, Übersetzungen und Korrekturen erledigen Engagierte aus der Leserschaft unbezahlt. Zudem arbeiten einige pensionierte, professionelle Journalistinnen und Journalisten unentgeltlich. Infos zur publizistischen Ausrichting finden Sie HIER.", "Die täglich aktualisierte Online-Zeitung Infosperber gibt es seit dem 21. März 2011.", "Nutzungsrechte: Copyright ©️ Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist AUF ANFRAGE an infosperber@infosperber.ch ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen. Die SSUI kann das Abgelten eines Nutzungsrechts verlangen.", "Für das Verbreiten von gekürzten oder abgeänderten Texten ist das schriftliche Einverständnis der AUTORIN oder des AUTORS erforderlich.", "Die Stiftung SSUI als Verantwortliche des Informations-Portals Infosperber.ch hat folgende Postadresse: SSUI, Jurablickstrasse 69, CH-3095 Spiegel b. Bern, Telefon +41 31 972 77 88.", "ZUR STIFTUNG SSUI", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. Sexuelle Belästigung ist ein konkretes, sexuell bestimmtes Verhalten, das unerwünscht ist und durch das sich eine Person unwohl und in ihrer Würde verletzt fühlt. Als sexuelle Belästigung gelten unter anderem sexualisierende Bemerkungen und Handlungen wie Begrapschen, in den Intimbereich fassen etc., die entwürdigend und beschämend sind, unerwünschte körperliche Annäherung, Annäherungen in Verbindung mit Versprechen von Belohnungen und/oder Androhung von Repressionen. Damit ist sie unter anderem ein Mittel zur Machtausübung, bei dem Machtgefälle bzw. Abhängigkeitsverhältnisse einseitig sexualisiert und damit aufrechterhalten werden. Illustration: RosZie / Rosy Ziegler, Bad Homburg (user_id:6000120). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. OPFERSCHUTZ STATT TÄTERSICHT! Jede/r hat das Recht auf körperliche Integrität. Illustration: zaeemakhan0 (user_id:16629868). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. DON'T TOUCH ME! Gemäß einer im Auftrag der EU-Kommission durchgeführten Studie sind etwa 40 bis 50 % der weiblichen und etwa 10 % der männlichen Arbeitnehmer schon einmal Ziel sexueller Belästigung gewesen. Illustration: geralt / Gerd Altmann, Freiburg (user_id:9301). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "§184i StGB - Sexuelle Belästigung:", "(1) Wer eine andere Person in sexuell bestimmter Weise körperlich berührt und dadurch belästigt, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft, wenn nicht die Tat in anderen Vorschriften dieses Abschnitts mit schwererer Strafe bedroht ist.", "(2) 1In besonders schweren Fällen ist die Freiheitsstrafe von drei Monaten bis zu fünf Jahren. 2Ein besonders schwerer Fall liegt in der Regel vor, wenn die Tat von mehreren gemeinschaftlich begangen wird.", "(3) Die Tat wird nur auf Antrag verfolgt, es sei denn, dass die Strafverfolgungsbehörde wegen des besonderen öffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen für geboten hält.", "4. Welchen Teil von NEIN hast Du nicht verstanden? Foto OHNE Inlet: educadormarcossv / Marcos Cola, São Vicente/Brasil (user_id:5883596). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "5. Das Vergewaltigungstrauma: Krisenintervention und Therapie mit vergewaltigten Frauen, um die Folgen sexualisierter Gewalt (psysische, seelische und körperliche Schäden) in Einzel- und/oder Gruppensitzungen therapeutisch zu behandeln. Foto: educadormarcossv / Marcos Cola, São Vicente/Brasil (user_id:5883596). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}