{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gravierende-maengel-auf-tiertransportschiffen-tierschuetzer-fordern-eu-registrierung", "query_keywords": ["israel", "tierwohl", "afrika", "sp", "sparen", "leiche", "us", "asien", "spo", "regierung", "schi", "usa", "ss", "rna", "ns", "europäische union"], "creation_date": "16.07.2021", "last_modified": "24.07.2021", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ammoniakdämpfe", "ANIT", "Animal Welfare Foundation", "AWF", "Amami-Ōshima", "Ausflaggung", "Billigflaggen", "cattle carrier", "Daniela Gschweng", "Drittstaaten", "Exporttiere", "Flags of Convenience", "Fleischausbeute", "Fleischexporteur", "Frachtschiffe", "Fremantle Harbour", "Gulf Livestock 1", "Heuer", "Hochrisikoschiff", "Iris Baumgärtner", "Julia Klöckner", "Kadaver", "Kälber", "Kälbertransporte", "Langstreckentransporte", "lebende Schlachttiere", "Lebendexporte", "Lebendtierbeförderung", "Lebendtierexport", "Lebendtiertransporte", "Lebendviehschiffe", "Lebendviehtransporte", "livestock carriers", "livestock ships", "Mastrindertransporte", "minderwertige Schiffe", "navire bétailler", "Nutztierexporte", "Ocean Outback", "offene Schiffsregistrierung", "Reedereien", "Rinderkadaver", "Rindertransporte", "Robin des Bois", "Roee Shpernik", "Schaftransporte", "Schiffseigentümer", "Schiffstransporte", "Schlachtrinderexporte", "Schlachttierexporte", "Schlachtvieh", "Schlachtviehexporte", "Steuerhinterziehung", "Tierexport", "Tierexportgeschäft", "Tierfracht", "Tierfrachtschiffe", "Tierkadaver", "Tierleid", "Tierquälerei", "Tierschutzbund Zürich", "Tierschutzstandards", "Tiertransportbedingungen", "Tiertransporte", "Tiertransporter", "Tiertransportfahrzeuge", "Tiertransportschiffe", "Transportwege", "Transportzeit", "Überseetransporte", "Verladepraktiken", "Verschrottungspraktiken", "Viehfrachter", "Viehschiffe", "Viehtransporter", "Zweinutzungsrassen"], "content": {"title": "Gravierende Mängel auf Tiertransportschiffen: Tierschützer fordern EU-Registrierung", "description": "Gravierende Mängel auf Tiertransportschiffen Die Viehfrachter der EU sind eine Gefahr für Mensch und Tier", "body": {"": ["Müssen Behörden in EU-Ländern Tiertransporte in nicht-EU-Länder genehmigen, stehen sie häufig vor einem Dilemma: Mangels Kontrollmöglichkeiten können sie das Tierwohl auf den teilweise sehr langen Transportwegen kaum garantieren. Besonders Tiertransporte nach Nordafrika, den Nahen Osten, Zentralasien oder auch in die Türkei stehen deshalb seit langem in der Kritik.", "Eine Studie der französischen Organisation Robin des Bois, der deutschen 'Animal Welfare Foundation' (AWF) und des 'Tierschutzbundes Zürich' (TSB Zürich) gibt der Kritik nun zusätzlich Auftrieb. Das durchschnittliche in der EU zugelassene Tiertransportschiff könne «als minderwertiges Schiff bezeichnet werden», schließt die Studie aus den Daten von 78 von der EU für den Transport lebender Tiere zugelassenen Schiffe.", "► Mehr Mängel als jede andere Schiffskategorie", "Das englische «substandard ship» ließe sich möglicherweise auch als «unterdurchschnittlich» übersetzen, die Fakten eher nicht. Die Mängel sind gravierend. Die meisten der untersuchten Schiffe sind überdurchschnittlich alt. Bis auf fünf Schiffe wurden die ehemaligen Containerschiffe, Autotransporter und Kühlschiffe in einem Alter für den Tiertransport umgerüstet, in dem andere Schiffe verschrottet werden, konstantiert die im Auftrag des Untersuchungsausschusses zum Schutz von Tieren bei Transporten im EU-Parlament (ANIT) erstellte Studie.", "Teilweise erklären Alter und Umrüstung, dass fast alle überprüften Viehtransporter überdurchschnittlich häufig Mängel aufwiesen – mehr als jede andere Schiffskategorie. Für die Tiere, die tage- bis wochenlang auf den Schiffen eingesperrt sind, ist ein nachträglicher Umbau selten optimal. So werden zusätzliche Decks eingezogen, der Schwerpunkt des Schiffes verändert sich, technische Anlagen sind nicht optimal angelegt. Auch für die Mannschaft und die Allgemeinheit kann das gefährlich sein, speziell dann, wenn die Schiffe nicht regelmäßig gewartet werden.", "► Bedingt seetauglich", "Zwei Drittel der überprüften Schiffe wiesen in den vergangenen zwei Jahren unter anderem Mängel bei der Navigationssicherheit, beim Brandschutz und dem Arbeits- und Gesundheitsschutz der Crew auf. Bei der Hälfte fanden sich strukturelle Mängel, maschinelle Mängel sowie Mängel am Notfall- und Kommunikationssystem. Insgesamt wurden bei den 78 untersuchten Schiffen in den letzten zwei Jahren 2504 Verstöße aufgezeichnet.", "Einige spektakuläre Unfälle der letzten Jahre, bei denen zehntausende Tiere starben, verdeutlichen, daß das kein rein theoretisches Problem ist. Die Wahrscheinlichkeit eines Totalausfalls sei bei Viehfrachtern doppelt so hoch wie bei allen anderen Transportschiffen, berechnete der «Guardian» im Oktober 2020.", "► Unter schwarzer Flagge", "Unter dem Strich sei ein europäischer Viehtransporter ein Hochrisikoschiff, sagt die AWF-Expertin Iris Baumgärtner gegenüber der «Süddeutschen Zeitung». Baumgärtner bezieht sich dabei auf die Art der Flagge, unter der die Schiffe registriert sind. Die Schifffahrt unterscheidet dabei zwischen «weißen» Flaggen, bei denen es selten zu Beanstandungen kommt, «grauen» und «schwarzen» Flaggen. Letzteres fasst die Flaggen von Ländern zusammen, bei deren Schiffen es häufig Mängel gibt.", "Wenig überraschend finden sich auf der «schwarzen Liste» sogenannte Billigflaggen oder ausgeflaggte Schiffe (FOCs) aus Panama, den Komoren oder dem Libanon. 43 Schiffe, mehr als die Hälfte der EU-Viehtransporter, sind unter einer «schwarzen» Flagge registriert. Das bedeutet im Zweifelsfall weniger Vorschriften und Kontrollen.", "► Ausflaggung («Flags of Convenience», FOCs)", "Um Kosten zu sparen, melden Reeder ihre Schiffe bei der Ausflaggung in anderen Ländern an. Etwa weil dort die Steuersätze niedriger, die «Heuer», also die Gehälter der Seeleute, günstiger oder die Regulierungen weniger streng sind. Um eine Zulassung zu bekommen, reicht in manchen Ländern schon eine Briefkastenfirma im betreffenden Staat. So kann ein Reeder aus den Niederlanden seine Schiffe unter panamaischer Flagge fahren lassen.", "«Flags of Convenience», wie diese Operation auf Englisch heißt, werden deutsch oft als «Billigflaggen» bezeichnet. Für die Länder, die die offene Schiffsregistrierung anbieten, ist diese oft eine wichtige Einkommensquelle. Die BBC erklärt das in diesem Artikel von 2014 am Beispiel von Panama. Möglichkeiten, Verstöße gegen internationales Recht oder beispielsweise auch Unfälle zu untersuchen, haben diese Länder oft nur in geringem Maße.", "Ausflaggung steht manchmal in Verbindung mit Umweltverbrechen wie umweltschädlichen Verschottungspraktiken, illegaler Fischerei oder Steuerhinterziehung. Sie ist – formaljuristisch – legal und wird von Reedereien auch immer wieder angedroht, um in Steuerdebatten Einfluss zu nehmen. Sie verschleiert die Besitzverhältnisse, und es ist unter Umständen schwer, den wirklichen Eigentümer eines Schiffs zu finden. Ausflaggung findet auch beim Verschrotten von Ölplattformen Verwendung.", "► Tierschützer fordern EU-Registrierung", "Tierschutzorganisationen fordern seit längerer Zeit, dass Schiffe, die Tiere in und aus der EU transportieren, auch dort zugelassen sein müssen und nur Transportern aus der «weißen» Kategorie überhaupt erlaubt werden soll, lebende Tiere zu verschiffen. Drei Millionen Tiere werden pro Jahr aus der Europäischen Union exportiert, größtenteils Rinder und Schafe. Vor allem viele Kälber sind in der EU überflüssig, da eine Kuh zwar regelmäßig kalben muß, wenn sie weiter Milch geben soll, die Kälber von Milchvieh für die Mast aber nicht geeignet sind.", "Gerade für Kälber sind Transporte besonders anstrengend. Abhilfe schaffen könnte unter anderem die vermehrte Verwendung von Zweinutzungsrassen, die aber noch wenig verbreitet ist, weil dafür die Bauern Einbußen bei der Milch- und Fleischausbeute hinnehmen müssen.", "Angenehm ist die Überfahrt auch für ausgewachsene Tiere auf keinen Fall. Der 'Tierschutzverbund Zürich' (TSB Zürich) beschreibt die gegenwärtigen Zustände als «katastrophal». Lange Wartezeiten in den Häfen seien üblich, brutale Verladepraktiken auch. Die Tiere müssen oft die ganze Zeit stehen, weil nicht genügend Platz ist, nicht selten stehen sie im eigenen Mist und werden davon krank. An Bord gebe es oft keine medizinische Versorgung, kontrolliert werde selten. Wie viele Tiere die Überfahrt nicht überleben, ist unbekannt. Die Kadaver gehen auf der Reise über Bord, genauso wie Gülle und Mist, Zahlen werden nicht gemeldet.", "► Nicht, dass sonst alles in Ordnung wäre", "Tiertransporte über weite Strecken sind auch sonst oft die reinste Tierquälerei, führen Tierrechtsorganisationen an. Bei Schiffstransporten ist die Lage besonders unübersichtlich, weil auf See kaum kontrolliert werden kann. Rinder, Schafe, Schweine und Ziegen sind auch bei Überlandtransporten oft unzulässig lange Zeit in engen, schlecht belüfteten Transportfahrzeugen eingesperrt, leiden unter Hitze, Kälte, Hunger, Durst und Enge oder werden beim Transport verletzt.", "Die Kritik an diesen Zuständen wird intensiver. Bekannt geworden ist zum Beispiel der Fall einer Amtstierärztin im bayerischen Landshut, die sich 2019 weigerte, eine trächtige Kuh für den Transport nach Usbekistan freizugeben. Das Land Bayern verbot kurz darauf den Tierexport in 17 Staaten.", "Andere deutsche Länder sind sich weniger einig. Ein Vorstoß im deutschen Bundesrat, Tiertransporte in 17 Staaten. Andere deutsche Länder sind sich weniger einig. Ein Vorstoß im deutschen Bundesrat, Tiertransporte in 17 Drittländer für alle deutschen Länder zu verbieten, scheiterte am 25. Juni in der Länderkammer.", "Die deutsche Landwirtschaftsministerin Julia Klöckner setzte sich drei Tage später auf einem Treffen der europäischen Agrarminister dennoch für ein Verbot von Tiertransporten in Drittstaaten ein – eine Kehrtwende. [Anmerkung H.S.: Endlich ist diese lahme Ente die Frau mal für etwas nützlich!] Bisher hatte sie stets auf die Verantwortung der Länder verwiesen. Auch Luxemburg und die Niederlande sprachen sich dafür aus.", "Daniela Gschweng, Lörrach >> Kontakt: dgschweng@web.de                     bitte hier weiter runterscrollen", "Weiterführende Informationen", "«78 EU-approved livestock carriers», Robin de Bois, AWF/Tierschutzbund Zürich (PDF) >> weiter.", "«Wie die EU das gefährliche Geschäft mit Tiertransporten auf See befördert», SZ.de, 20. Juni 2021 >> weiter.", "«Lebendexporte - Neuseeland verbietet Tiertransporte per Schiff. Nach einem grossen Unglück waren die Transporte bereits vorübergehend sistiert. Jetzt ist das Verbot definitiv.», SRF 4 Schweiz, 15. April 2021 >> weiter.", "«Livestock ships twice as likely to be lost as cargo vessels». lesenswerte Reportage von Sophie Kevany, The Guardian, 28. Oktober 2020 >> weiter.", "► Quelle: Der Artikel von Daniela Gschweng wurde am 04. Juli 2021 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "Vorbemerkung: Tiertransporter (auch Viehtransporter oder Tiertransportschiff genannt) sind Frachtschiffe, die überwiegend zum Transport von lebenden Schlachttieren verwendet werden, beispielsweise Rindern, Schafen; seltener Pferde oder Kamele. Auch Nutz- oder Zuchttiere werden in geringem Umfang mit Schiffen befördert. Trotz umfangreicher Vorschriften kommt es auf diesen Schiffen immer wieder zu Verletzungen und zum Tod von beförderten Tieren. Auf Schiffen gibt es keine Begrenzung der Transportzeit und oft leiden die Tiere unter der Hitze.", "Die Gulf Livestock 1 war ein zu einem Tiertransporter umgebautes Containerschiff, das am 2. September 2020 westlich der japanischen Insel Amami-Ōshima sank. Auf dieser Fahrt beförderte die Gulf Livestock 1, die im Besitz der in den Vereinigten Arabischen Emiraten ansässigen Reederei Gulf Navigation Holding war, insgesamt 5.867 Rinder. Das Schiff hatte 43 Besatzungsmitglieder an Bord; davon waren 39 philippinischer Staatsangehörigkeit, jeweils zwei Personen waren neuseeländischer und australischer Staatsangehörigkeit.", "Das Schiff sendete am 2. September 2020 um 01:40 Uhr JST ein Seenotsignal von einer Position circa 185 Kilometer westlich der japanischen Insel Amami Ōshima im Ostchinesischen Meer. Nach dem Unglück hat die neuseeländische Regierung Lebendexporte per Tiertransporter vorübergehend untersagt. Im April 2021 wurde dieses Verbot definitiv ausgesprochen. >> Artikel des SRF Schweiz.", "1.  Das Containerschiff Rahmeh kam für die Gesellschaft 'Mira Shipping International' als Rahmeh unter der Flagge Panamas in Fahrt. Es wurde in den darauffolgenden Jahren mehrmals umbenannt. Im September 2014 wurde das Schiff von der Reederei Jüngerhans zusammen mit dem Schwesterschiff Charon J verkauft und 2015 auf der Werft Kuzey Star Shipyard in Tuzla zum Tiertransporter umgebaut. 2019 wurde das Schiff in Gulf Livestock 1 umbenannt. Das Foto zeigt den Viehtransporter (Livestock carrier) unter dem Namen \"Rahmeh\" am 16 April 2016 am North Quay, Fremantle Harbour, Westaustralien, vor Anker liegend. Foto: Bahnfrend. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Das Tiertransportschiff AL-KUWAIT mit Schafen aus Australien dockte im Oman an. Foto: Tom Jervis, UK. Quelle: Flickr. Diese Datei ist mit Creativ-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.3. Schafe beim Beladen eines Tiertransportschiffes. Wichtiger Hinweis für die Schafe: NO SMOKING + MIND YOUR HEAD. Foto: Tom Jervis, UK. Quelle: Flickr. Diese Datei ist mit Creativ-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.4. Der beladener Viehtransporter 'Ocean Outback' läuft in den Innenhafen des Hafens von Fremantle, Westaustralien, ein. Das Schiff hatte etwa 10 Tage zuvor einen Motorschaden erlitten, nachdem es mit einer Ladung lebender Schafe und Rinder in Richtung Israel aus Fremantle ausgelaufen war. Untersuchungen in Henderson, Cockburn Sound, hatten später ergeben, dass der defekte Motor in Australien nicht repariert werden konnte.", "Die Ocean Outback kehrte daher in den Innenhafen zurück, wo die Schafe entladen und in einen vor dem Export unter Quarantäne stehenden Mastbetrieb geschickt wurden. Die Rinder wurden dann nach Vietnam umgeleitet. Foto: Bahnfrend. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "5. Tiertransporte per Schiff (A): Kälber für Fleisch aus Portugal kamen im Hafen von Ashdod in Israel an, nachdem sie 26 Tage lang am Platz festsaßen. Sie waren mit Fäkalien bedeckt und einige von den Ammoniakdämpfen geblendet. Foto: Roee Shpernik, israelischer Tierbefreiungsaktivist, Veganer & Fotograf. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "6. Tiertransporte (B): Gerade für Kälber sind Transporte besonders anstrengend. Abhilfe schaffen könnte unter anderem die vermehrte Verwendung von Zweinutzungsrassen. Foto: Roee Shpernik, israelischer Tierbefreiungsaktivist, Veganer & Fotograf. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "7. Tiertransporte (C):  An Bord eines Lebendviehgiganten gibt es oft keine medizinische Versorgung, kontrolliert wird selten. Wie viele Tiere die Überfahrt nicht überleben, ist unbekannt. Die Kadaver gehen auf der Reise über Bord, genauso wie Gülle und Mist, Zahlen werden nicht gemeldet. Foto: Roee Shpernik, israelischer Tierbefreiungsaktivist, Veganer & Fotograf. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "8. Tiertransporte (D) sind über weite Strecken auch sonst reinste Tierquälerei. Bei Schiffstransporten ist die Lage besonders unübersichtlich, weil auf See kaum kontrolliert werden kann. Rinder, Schafe, Schweine und Ziegen sind auch bei Überlandtransporten oft unzulässig lange Zeit in engen, schlecht belüfteten Transportfahrzeugen eingesperrt, leiden unter Hitze, Kälte, Hunger, Durst und Enge oder werden beim Transport verletzt. Foto: Roee Shpernik, israelischer Tierbefreiungsaktivist, Veganer & Fotograf. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "9. Livestock Carrier (Tiertransporter): In der Morgendämmerung erinnerte dieses Schiff durch seinen Lichterglanz an ein Passagierschiff. Bei Tageslicht entpuppte es sich als Viehtransporter (Tiertransportschiff). So überqueren Schafe und Rinder die Ozeane zwischen den Kontinenten als Lebendexporte. Foto: A.Davey. Quelle: Flickr. Diese Datei ist mit Creativ-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert."]}}, "recommendations": []}