{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/pervers-klinik-kahlschlag-sei-eine-frage-der-patientensicherheit", "query_keywords": ["gesundheitsversorgung", "leiche", "pflegereform", "spo", "demo", "spd", "cdu", "sparen", "gesundheitsreform", "us", "usa", "klima", "christ", "politik", "ss", "rna", "sozialpolitik", "sp", "corona", "pandemie", "europa", "schulpolitik", "regierung", "schi", "ns", "olaf scholz"], "creation_date": "23.12.2021", "last_modified": "24.12.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alb-Donau Klinikum Langenau", "Allgemeinkrankenhäuser", "Ärzteblatt", "Asklepios Kliniken", "Bertelsmann Stiftung", "Bettenabbau", "Bettenbestand", "Bettenschwund", "Bündnis Klinikrettung", "Carl Waßmuth", "Daseinsvorsorge", "diagnosebezogene Fallpauschalen", "Fresenius", "Gemeingut in BürgerInnenhand", "GIB", "historischer Leerstand", "Intensivbetten", "Intensivbettenbelegung", "Intensivbettenbelegungslüge", "Intensivbettenbelegungsschwindel", "Intensivbettenbestand", "Intensivbetten-Lüge", "Intensivbettenkapazitäten", "Intensivbettenlüge", "Intensivbettennotstand", "Intensivbettenschwindel", "Intensivbettenschwund", "Intensivbettenüberlastung", "Intensivbettenunterbelegung", "Intensivplätze", "Jens Spahn", "Josef Hecken", "Kahlschlagsprogramm", "Karl Lauterbach", "Kaputtförderung", "Klinikabwicklungen", "Klinikanzahl", "Klinikbettenabbau", "Klinikdaten", "Klinik-Kahlschlag", "Klinikkahlschläger", "Klinikkahlschlag", "Klinikkonzerne", "Klinikreduzierung", "Klinikschließungen", "Kliniksterben", "Klinikvernichtung", "Konzentrationseffekte", "Krankenhausabwicklung", "Krankenhausbetten", "Krankenhausbettenschwund", "Krankenhäuser", "Krankenhauskahlschlag", "Krankenhausnotstand", "Krankenhausreduzierung", "Krankenhausschließungen", "Krankenhausschwund", "Krankenhaussterben", "Krankenhausstrukturen", "Krankenhausstrukturfonds", "Krankenhausteilschließungen", "Krankenhaus Trier-Ehrang", "Krankenhausvernichtung", "Krankenhauszukunftsgesetz", "Kritisches-Netzwerk", "Laura Valentukeviciute", "Leopoldina", "Lungenklinik Borstel", "Mindestbehandlungszahlen", "neoliberale Ideologie", "neoliberale Perversität", "Neoliberalismus", "Notaufnahmen", "Notfallversorgung", "Patientensicherheit", "Patientenunsicherheit", "Patientenunterversorgung", "Pneumologische Klinik Waldhof Elgershausen", "Privatisierungswahn", "Profitmaximierung", "profit over people", "Profitstreben", "Pseudoüberlastung", "radikale Flurbereinigung", "Rhön-Klinikum", "Robert Bosch Stiftung", "Sana Kliniken", "Spitäler", "Spitalschließungen", "Spitalsterben", "Stella Kyriakides", "Versorgungsdesaster", "Versorgungsqualität", "Vorhalteaufwand", "Zentralkliniken"], "content": {"title": "Pervers: Klinik-Kahlschlag sei eine „Frage der Patientensicherheit“", "description": "Klinik-Kahlschlag eine Frage der Patientensicherheit? Im zweiten Pandemie-Jahr wurden wieder etliche Kliniken dicht gemacht. Einfach nur pervers!", "body": {"": ["Prof. Dr. Karl Lauterbach meinte einmal, dass „eigentlich jede zweite Klinik“ in Deutschland schließen sollte. Das war vor seiner Zeit als „Bundesgesundheitsminister“, als der er jetzt über einen Apparat befehligt, der seit Jahren die Axt an die Versorgungsstrukturen legt. Rücksichten auf Corona? Pustekuchen. Nach 20 (zwanzig!) Spitälern 2020 sind in diesem Jahr neun weitere von der Bildfläche verschwunden. Und noch einmal Dutzende stehen auf der Abschussliste. Das Geld fürs Abwickeln liefert der Bund frei Haus und fürs Neusprech sorgen die Bertelsmänner. Für sie ist Kahlschlag eine „Frage der Patientensicherheit“.", "Krankenhausschließungen – mitten in der Pandemie? Wo gibt es denn so was? Antwort: Mitten in Deutschland und zwar nicht zu knapp. Am Dienstag legte das „Bündnis Klinikrettung“ eine vorläufige Bilanz für das zur Neige gehende Jahr 2021 vor. Nachdem 2020, im Jahr eins der Corona-Krise, 20 Häuser ihren Betrieb eingestellt hatten, gingen im Verlauf der zurückliegenden fast zwölf Monate an neun weiteren Standorten die Lichter aus.", "Hinzu kämen „mindestens 22 Fälle von Teilschließungen, die erfahrungsgemäß vielfach eine spätere komplette Schließung einleiten“, teilten die Aktivisten am Dienstag im Rahmen einer Bilanzpressekonferenz mit. Überdies sei es „wahrscheinlich“, dass sich die Verluste bis Stichtag 31. Dezember noch vergrößern. Auch im Vorjahr hatten einige Einrichtungen auf den letzten Drücker dicht gemacht.", "Im Einzelnen wurden folgende Spitäler aus der Versorgungslandschaft getilgt:", "In den vier zuletzt genannten Fällen soll der Bettenbestand zum Teil beziehungsweise komplett erhalten bleiben, indem die Kapazitäten an andere Standorte verlagert werden. Damit beläuft sich der Schwund auf 814 Betten, während 2020 über 2.000 Behandlungsplätze und 4.000 Arbeitsplätze dem Rotstift zum Opfer gefallen waren.", "Wohlgemerkt sind dies nur die unmittelbaren Einbußen infolge von Schließungen ganzer Kliniken oder einzelner Stationen. Nicht zu verwechseln sind diese mit den im Laufe des Jahres 2020 zu Tausenden „abgebauten“ Intensivplätzen aufgrund „ökonomischer Fehlanreize“ und des politischen Versäumnisses, für Personalnachwuchs zu sorgen, damit die Betten tatsächlich auch genutzt werden können (vgl. dazu hier).", "► Kahlschlag von Staats wegen", "Carl Waßmuth vom Verein „Gemeingut in BürgerInnenhand“ (GiB) erklärt sich den vergleichsweise moderaten Bettenabbau auch mit der öffentlichen Sensibilisierung für das Thema. „Ich  denke, das können wir ein Stück weit uns auf die Fahnen schreiben“, sagte er gestern gegenüber den NachDenkSeiten. GiB setzt sich für die Demokratisierung der Daseinsvorsorge ein und ist Träger des „Bündnisses Klinikrettung“.", "Konfrontiert mit den von der Initiative recherchierten zwanzig Klinikabwicklungen hatte der damals amtierende „Bundesgesundheitsminister“ Jens Spahn (CDU) zum Jahresanfang 2020 durch einen Sprecher ausrichten lassen: „Die Bundesregierung hat keine Kenntnis über die Schließung von Kliniken im Pandemiejahr 2020.“ Das war mutmaßlich eine kleine Notlüge, denn einem ausgewiesenen „Klinikkahlschläger“ werden die Früchte des eigenen Schaffens kaum entgangen sein.", "Tatsächlich ist das Kliniksterben politisch gewollt. Seit 2016 wird die Erosion von Versorgungsstrukturen von Staats wegen und äußert großzügig honoriert. Mit der am 17. Dezember 2015 aufgelegten „Verordnung zur Verwaltung des Strukturfonds im Krankenhausbereich“ (Krankenhausstrukturfonds-Verordnung - KHSFV) hat der Bund jährlich 500 Millionen Euro bereitgestellt, um damit den „Abbau von Überkapazitäten, die Konzentration von stationären Versorgungsangeboten sowie die Umwandlung von Krankenhäusern in nicht akutstationäre lokale Versorgungseinrichtungen“ zu fördern.", "Ende November veröffentlichte das 'Leibniz-Institut für Wirtschaftsforschung' (RWI) den Abschlussbericht zur ersten Projektphase, die Ende 2018 auslief. Wie unter anderem das „Ärzteblatt“ berichtete, wurden beziehungsweise werden mit dem Geld schlussendlich 34 Krankenhäuser abgewickelt. „An weiteren 24 Standorten wurden 36 Abteilungen geschlossen“, wovon fast die Hälfte Gynäkologien und Geburtshilfen seien.", "► Hilfe außer Reichweite", "Das Bundesgesundheitsministerium (BMG) kommentierte die Zahlen in einer Unterrichtung des Bundestages mit Genugtuung: Es werde deutlich, „dass der mit dem KHSF verfolgte gesetzgeberische Zweck, die Versorgungsstrukturen anhand von Konzentrationseffekten und des Abbaus von Vorhalteaufwand zu verbessern, grundsätzlich erreicht wurde“. Und weiter: „Die geförderten Vorhaben haben einen messbaren Beitrag zur Verbesserung der Krankenhausstrukturen geleistet.“", "Otto-Normal-Patient kann den „Fortschritt“ mit der eigenen Uhr messen. Gemäß der RWI-Analyse hat das Verschwinden besagter 34 Kliniken zur Folge, dass sich die Pkw-Fahrzeit zum nächstmöglichen Grundversorger „für circa 61.000 auf über 30 Minuten“ erhöht hat oder erhöhen wird.", "Eigentlich hat jeder Bürger einen gesetzlichen Anspruch auf ein Krankenhaus, das in maximal einer halben Autostunde erreichbar ist und mindestens Innere Medizin, Chirurgie und Notfallversorgung anbietet. Allein in Bayern werde dieses Kriterium „bereits jetzt in 115 Postleitzahlregionen verletzt“, monierte Carl Waßmuth. Zugleich sei ein Anstieg der Kliniken in privater Regie zu verzeichnen, die wenig Interesse am Betrieb regionaler Allgemeinversorger hätten.", "Ferner wies Waßmuth darauf hin, dass Schließungen häufig mit der Planung von Zentralkliniken einhergingen. Dafür werden millionenteure, ökologisch fragwürdige Neubauten projektiert, für die Bund und Länder hohe Fördersummen locker machten. „Dieses Geld müsste stattdessen in den Erhalt bestehender Häuser und einen Aufwuchs an Personal gesteckt werden“, so Waßmuth.", "► Bertelsmänner denken vor", "Selbstredend wurde zu Jahresanfang 2019 ein Nachfolgepakt aufgelegt, der KHSF II, den sich der Bund insgesamt zwei Milliarden Euro kosten lassen will. Ursprünglich sollte das Regelwerk 2022 auslaufen, wurde aber von der Großen Koalition im Oktober 2020 – wieder einmal mitten in der Pandemie – als Teil ihres „Krankenhauszukunftsgesetzes“ (KHZG) bis 2024 gestreckt. Nach Darstellung des „Bündnisses Klinikrettung“ wird sich die Gangart beim Entsorgen von Versorgern damit noch zuspitzen. Zum jetzigen Zeitpunkt wären bereits 31 (einunddreißig!) Klinikschließungen beschlossen, die ab 2022 in Kraft treten. Weitere 19 (neunzehn) Krankenhäuser seien von einer Abwicklung bedroht – aufgrund von Gutachten, die den Schritt empfehlen, Abteilungsschließungen oder Personalabzug.", "Dabei herrsche schon heute ein „bundesweiter Notstand im Krankenhaussystem, der durch die Pandemie noch verschärft wird“, heißt es in einem Hintergrundpapier der Initiatoren. Demnach gab es im Jahr 1991 deutschlandweit noch 2.411 Kliniken mit insgesamt 666.000 Betten. 2019, also 28 Jahre später, waren es noch 1.914 Spitäler mit 494.000 Betten, was einen Rückgang von 21 beziehungsweise 26 Prozent entspricht.", "„Im Takt der andauernden Krankenhausschließungen verschlechtert sich die gesundheitliche Versorgungslage in Deutschland weiter“, beklagte Bündnissprecherin Laura Valentukeviciute. Spätestens mit dem BMG-Bericht zur Auswertung des KHSF sei klar, „dass die meisten Schließungen ein systematisches, staatlich geplantes und bezahltes Vorhaben ist sind“.", "Neoliberale Denkfabriken wie die 'Bertelsmann Stiftung', die Wissenschaftsakademie 'Leopoldina' oder die 'Robert Bosch Stiftung GmbH' arbeiten seit langem mit Feuereifer daran, die Zahl der Kliniken nach der Leitlinie „Effizienz, Spezialisierung, Zentralisierung“ auf wenige hundert der aktuell noch knapp unter 2.000 Standorte einzudampfen.", "Eine Expertise der Bertelsmänner vom Sommer 2019 plädiert für eine Reduzierung der allgemeinen Kliniken von 1.400 auf 600. Auf diesem Wege ließen sich „viele Komplikationen und Todesfälle“ vermeiden, weshalb die Neuordnung der Krankenhauslandschaft „eine Frage der Patientensicherheit“ sei und das Ziel verfolgen müsse, „die Versorgungsqualität zu verbessern“.", "► Corona fegt Betten leer", "Selbst die nach Worten von EU-Gesundheitskommissarin Stella Kyriakides „größte Gesundheitskrise seit Menschengedenken“ bremst derlei Planspiele nicht aus. Im Gegenteil kam die Pandemie für die Verfechter einer radikalen Flurbereinigung sogar wie gerufen. Wie von den NachDenkSeiten zuletzt hier berichtet, herrscht in Deutschlands Krankenhäusern seit nunmehr zwei Jahren ein historischer Leerstand.", "2020 fiel die Auslastung übers Jahr betrachtet 13 Prozent geringer aus als 2019, wie aus den vom 'Institut für das Entgeltsystem im Krankenhaus GmbH' (InEK GmbH) erhobenen Klinikdaten hervorgeht. 2021 hielt die Talfahrt an. Bis 31. Mai waren die Fallzahlen um weitere fünf Prozent gegenüber dem Vorjahr zurückgegangen und damit um 20 Prozent im Vergleich zum Jahr vor Corona.", "Das lässt sich nur zum Teil durch die vor allem 2019 in großem Stil abgesagten und aufgeschobenen Operationen erklären, mit denen man Kapazitäten für potentielle Covid-19-Patienten freihalten wollte. Der wichtigere Faktor dürfte sein, dass unter dem Eindruck der verbreiteten Ängste, sich mit SARS-Cov-2 anzustecken, deutlich weniger Menschen ins Versorgungssystem drängen. Während sich aktuell ein vermeintliches Drama vermeintlich überlaufender Kliniken abspielt – was mit Blick auf die personell am Anschlag befindlichen Intensivstationen punktuell durchaus zutreffend ist – hat Corona die Kliniken in Wahrheit regelrecht leergefegt. Und je länger die Pandemie anhält, desto mehr werden unter dem Druck fernbleibender Patienten in die Knie gehen.", "► 700 Häuser „überflüssig“", "Dass dabei vor allem kleinere und in öffentlicher Hand betriebene Häuser in ländlichen Regionen und abseits der Ballungsgebiete auf der Strecke bleiben, liegt auf der Hand. Die großen privaten Klinikkonzerne wie allen voran Rhön-Klinikum AG (Bad Neustadt a. d. Saale), Sana Kliniken AG (Ismaning b. München), Fresenius SE & Co. KGaA (Bad Homburg v. d. Höhe) und Asklepios-Kliniken AG (Hamburg) haben dagegen Substanz genug, die Corona-Flaute zu überstehen und danach, sobald die Beute bei der aus dem Feld geschlagenen Konkurrenz gemacht ist, mit neuer Kraft durchzustarten. Weil die Big Player aber vor allem auf Spezialisierung, lukrative OPs und Privatpatienten setzen, wird sich das Angebot an Voll- und Grundversorgern immer weiter ausdünnen.", "Anfang Dezember hatte das „Bündnis Klinikrettung“ anhand einer Recherche enthüllt, dass aktuell weniger als 1.200 Krankenhäuser überhaupt in der Lage sind, Covid-19-Patienten zu behandeln. Von diesen hätten lediglich 845 eine Geburtshilfe und 339 eine Kinderstation. Demgegenüber stünden über 700 reine Fachkliniken ohne angeschlossene Notfallversorgung (37 Prozent).", "Wohin die Reise gehen soll, hatte im vergangenen Juli der Vorsitzende des „Gemeinsamen Bundesausschusses“ (G-BA), Josef Hecken [CDU, römisch-katholisch, verheiratet, drei Kinder; H.S.], in großer Offenheit in einem Interview mit der „Frankfurter Allgemeinen Zeitung“ (FAZ) offenbart (hinter Bezahlschranke). Nach seiner Überzeugung sind 700 der aktuell über 1.900 Kliniken schlichtweg „überflüssig“. Kleinere Standorte auf dem Land sollten sich auf „einfache Eingriffe“ beschränken, während sich spezialisierte Zentren um „anspruchsvolle Operationen“ zu kümmern hätten.", "Man kann sicher sein, dass Josef Hecken die Abrissbirne nicht gegen letztere, sondern zuvorderst gegen kleinere Standorte in staatlicher Regie in Stellung bringen will. „Das wäre gut für die Wirtschaftlichkeit und für die medizinische Qualität“, so der Funktionär, der immerhin dem höchsten Gremium der Selbstverwaltung im Gesundheitswesen vorsteht. Um seine Pläne umsetzbar zu machen, müsste allerdings den Bundesländern die Planungshoheit über die Krankenhäuser entzogen werden, wofür eine Grundgesetzänderung vonnöten wäre. Man sollte die Beharrungskräfte der Länderfürsten in der Frage nicht überschätzen. 2017 hatten sie sich bereits die Zuständigkeit über den Fernstraßenbau vom Bund abjagen lassen.", "► Verlass auf Lauterbach?", "Mit Heckens Vorstoß habe das Kahlschlagsprogramm „praktisch offiziellen politischen Segen“, gab GiB-Sprecher Carl Waßmuth zu bedenken. „Kommt es wirklich so, haben wir in Deutschland  bald nur noch 500 Allgemeinkrankenhäuser mit Notaufnahmen, weniger als halb so viele wie heute.“", "Klaus Emmerich, ehemalige Klinikleiter zweier regionaler Krankenhäuser in Bayern, warb für ein Alternativmodell zum Status quo einer auf Profitstreben ausgerichteten Gesundheitsversorgung: „Krankenhäuser müssen selbstkostendeckend finanziert werden, dann gäbe es keine Gewinne und keine Verluste.“ Der Entzug von Geldern aus dem System würde gestoppt und so verhindert, dass Kliniken zur Vermeidung von Verlusten ihr Leistungsangebot massiv einschränkten. „Verbleiben würden stabile Krankenhäuser, die nicht um ihre Existenz bangen müssen und die sich auf ihre Patientinnen und Patienten konzentrieren können.“", "Und dann richteten die Aktivisten noch einen Appell an den neuen BMG-Frontmann Lauterbach. Der hatte tatsächlich am 30. Mai die vom Bündnis initiierte Petition gegen Klinikschließungen unterzeichnet. „Als Gesundheitsminister hat er jetzt die Macht und auch die Aufgabe, die Schließungen zu stoppen“, bekräftigte die Sozialwissenschaftlerin Laura Valentukeviciute, Vorstandsmitglied und Koordinatorin im Verein Gemeingut in BürgerInnenhand (GiB). Ob darauf Verlass ist? 2019 twitterte Lauterbach in Reaktion auf eine Einlassung der Bertelsmann Stiftung: „Jeder weiß, dass wir in Deutschland mindestens jede dritte, eigentlich jede zweite Klinik schließen sollten.“", "Ralf Wurzbacher\n___________________", "Ralf Wurzbacher, geboren 1973, ist freischaffender Journalist und Diplom-Medienberater. Den Titel trägt er zur Staffage, denn schlecht beraten sind die Medien schon genug. Lieber rät er von ihrem Konsum ab, sofern sich diese – wie die meisten – der Antiaufklärung und Verblödung widmen. Ein Schwerpunkt seiner journalistischen Arbeit ist die Bildungs- und Hochschulpolitik.", "»Das Kliniksterben in Deutschland geht weiter. \"Masterplan für Kliniksterben und Privatrendite\": Bündnis kritisiert Lauterbachs Reformpläne.", "Fast zwei Dutzend Einrichtungen wurden dieses Jahr geschlossen, fast 100 weitere stehen vor der Pleite. Lauterbachs Reformpläne befeuerten die Entwicklung zur Freude privater Renditejäger weiter, befürchtet das \"Bündnis Klinikrettung\" und fordert Umkehr.", "Monatelanges Warten auf Operationen und Behandlungen, kein Kreißsaal in der Nähe, kaum Personal auf den Stationen: Wer in Deutschland als gesetzlich versicherter Kassenpatient ernsthaft krank wird, findet zunehmend schwerer medizinische Hilfe. Liegt das wirklich nur am Personalmangel? . . Die Realität ist wohl komplexer. Immer häufiger sind Krankenhäuser Opfer der desaströsen Wirtschafts- und Sozialpolitik. Allein in diesem Jahr schlossen 22 Kliniken, 5.400 Ärzte und Pflegekräfte verloren dabei ihren Arbeitsplatz.« Von Susan Bonath, RT DE, im KN am 24. Dezember 2023 >> weiter.", "»Politisch gewollt: Klinikinsolvenzen, Kliniksterben, Sozialabbau. Neoliberal kaputtgespart: Deutschlands Kliniken gehen pleite.", "Während Gesundheitsminister Lauterbach seine Reform gegen jede Kritik vorantreibt, rollt schon die Pleitewelle über deutsche Krankenhäuser hinweg. Denn trotz des absehbaren Mehrbedarfs hat die Politik das Gesundheitssystem jahrzehntelang neoliberal kaputtgespart.", "Die soziale Schieflage in Deutschland spitzt sich zu. Und die Politik hat immer wieder dieselbe Antwort darauf: noch mehr Sozialabbau. Eine Pleitewelle nach der anderen überrollt die ohnehin seit Jahren unterfinanzierte öffentliche Daseinsfürsorge. Neben Jugendhilfe, Behindertenfürsorge, Sozialberatung und vielem mehr ist das Gesundheitswesen schwer betroffen. Die Kliniken \"sterben\", noch bevor Bundesgesundheitsminister Karl Lauterbach (SPD) seine geplante Klinikreform zu Ende gedacht hat.« Von Susan Bonath, RT DE, im KN am 07. Dezember 2023 >> weiter.", "»Drohender Kollaps des Gesundheitssystems: Kranke sollen sich auf alte Hausmittel besinnen.", "Der Vorstand des Krankenkassenverbands hat die Gesundheitspolitik von Karl Lauterbach kritisiert. Laut Andreas Gassen stehe das Gesundheitssystem vor dem Kollaps. Man müsse mehr Kliniken schließen. Kranken sollten sich mit Omas Hausmitteln wieder vermehrt selber behelfen.", "Nach Einschätzung des Vorstandsvorsitzenden der Kassenärztlichen Bundesvereinigung (KBV), Andreas Gassen, steht die ambulante medizinische Versorgung in Deutschland vor einem Kollaps. Daher wandte sich der Krankenkassenvorstand am 19. Oktober zusammen mit der Präsidentin der Bundesvereinigung Deutscher Apothekerverbände und dem Vorstandsvorsitzenden der Kassenzahnärztlichen Bundesvereinigung in einem \"Notruf\" an Bundeskanzler Olaf Scholz.« Von Felicitas Rabe, RT DE, 4. November 2023 >> weiter.", "»Kaputtgespart: Wie Karl Lauterbach das Gesundheitssystem ruiniert.", "Karl Lauterbach war an vielen Gesundheitsreformen beteiligt. Alle sollten das System besser, effizienter und günstiger machen. Nach jeder wurde es teurer und schlechter. Jetzt verspricht er, mit der Krankenhausreform würde das System besser, effizienter und günstiger. Was ist zu erwarten?", "Im Jahr 1991 gab es in Deutschland noch 2.400 Kliniken, die Welt war zwar nicht perfekt, aber weitgehend in Ordnung. Dann kam Karl Lauterbach. Zunächst für viele Jahre als sogenannter \"Gesundheitsexperte der SPD\", schließlich als Gesundheitsminister. Inzwischen gibt es noch etwa 1.800 Kliniken. Der Minister droht mit einer weiteren Reform. Das verheißt nichts Gutes.", "Während der Corona-Pandemie galt Lauterbach den Medien und vielen Deutschen als kompetenter Virologe, was allerdings nie den Tatsachen entsprach. Lauterbach ist studierter Gesundheitsökonom. Von Viren und ihrer Ausbreitung hat er nur bedingt Ahnung, seine Qualifikation liegt qua Ausbildung im Kaputtsparen von Einrichtungen des Gesundheitswesens. Dass er das gut kann, stellt er seit Jahren unter Beweis.« Von Gert Ewen Ungar, RT DE, 20. August 2023 >> weiter.", "»Lauterbachs desastöse Krankenhausreform. Überleben wird zur Glückssache.", "Immer mehr deutsche Kliniken schauen mit banger Erwartung, Skepsis und Ablehnung auf die mit großem Tamtam angekündigte “Krankenhausreform” Karl Lauterbachs. Immerhin handelt es sich dabei um eines der wenigen Projekte, bei denen sich der Bundesgesundheitsminister – wenn auch mehr schlecht als recht – zur Abwechslung einmal seinem eigentlichen Aufgabenbereich widmet und sich nicht mit freiheitsfeindlich-totalitären Hitze- und Klima-Spinnereien ins Leben der Menschen einmischt.", "Während Experten Insolvenzen, Klinikschließungen und damit eine Ausdünnung der doch angeblich in Corona so angespannten Versorgungslage befürchten, feiern SPD und Grüne Lauterbachs geplante Krankenhausreform frenetisch. Diese stelle „das Wohl der Patientinnen und Patienten in ganz Deutschland in den Vordergrund“, so etwa Niedersachsens Gesundheitsminister Andreas Philippi (SPD).« Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 23. Juli 2023 >> weiter.", "»Immer mehr Pflegebedürftige werden zum Sozialfall. Alt, bedürftig, verarmt. Die neue Pflegereform rüttelt kaum am Problem. Exorbitant steigende Eigenanteile machen immer mehr Pflegebedürftige zum Sozialfall. Eine neue Reform, ab Juli in Kraft und von der Bundesregierung als Wohltat verkauft, ändert daran nichts. Sozialverbände warnen vor steigender Altersarmut und fordern eine Vollversicherung.", "Die Bundesregierung, egal welcher Zusammensetzung, ist schon seit Langem bekannt dafür, mangelhafte Mini-Reförmchen als große Wohltaten zu vermarkten. So hält sie es aktuell auch mit ihrer in Trippelschritten geplanten Pflegereform. Den fortlaufenden Anstieg der Eigenanteile für die Pflege, was Bedürftige schon jetzt reihenweise zu Sozialhilfefällen macht, wird das nicht bremsen. Ein Bündnis aus Sozialverbänden und Gewerkschaften warnt deshalb zu Recht vor zunehmender Armut bei Betroffenen.", "Die gesetzliche Pflegeversicherung, in die Arbeitnehmer monatlich Beiträge einzahlen müssen, deckt die Kosten nur teilweise. Bedürftige müssen hohe Eigenanteile für ihre Pflege zuzahlen. Besonders betroffen sind Menschen, die im Alter oder wegen einer Behinderung im Heim landen. Vergangenes Jahr mussten Heimbewohner bereits zwischen rund 1.600 Euro (Sachsen-Anhalt) und mehr als 2.500 Euro (Baden-Württemberg, Nordrhein-Westfalen und Saarland) aus eigener Tasche berappen.« Von Susan Bonath, RT DE, im KN am 03. Juli 2023 >> weiter.", "»Mehr Qualität durch weniger Kliniken? Karl Lauterbachs Reform im Sinne der Bertelsmann-Stiftung. Geplante Krankenhausreform: Kleine Kliniken sollen großen Versorgungszentren weichen, die Lauterbach nach Leistungskriterien katalogisieren will. Weitere Wege für Patienten sind für den Gesundheitsminister kein Problem. Das entspricht einem Bertelsmann-Konzept von 2019.", "Bundesgesundheitsminister Karl Lauterbach (SPD) hält an seiner angekündigten Krankenhausreform fest. Er will damit für mehr Qualität sorgen, denn daran mangele es in deutschen Kliniken. Künftig soll das Budget der Einrichtungen weniger von Fallpauschalen, dafür mehr von Leistungsgruppen für Qualitätsstandards abhängen, in die Lauterbach die Häuser einteilen will. Ein Ende der Ökonomisierung der Versorgung bedeutet das aber nicht. Im Gegenteil: Lauterbach und seine Experten kalkulieren den Abbau kleiner regionaler Kliniken sogar ein und setzen so eine Empfehlung der Bertelsmann-Stiftung von 2019 um.« Von Susan Bonath, RT Deutsch, 28. Juni 2023 >> weiter.", "»Carl Waßmuth: Diese Reform wird tödlich! „Wir müssen unsere Krankenhäuser unbedingt selbst verteidigen!“. Karl Lauterbach, seit dem 8. Dezember 2021 Bundesminister für Gesundheit, und seine Berater verkaufen den geplanten Großumbau der deutschen Kliniklandschaft als „alternativlos“ und verschweigen sowohl das Ausmaß als auch die Profiteure des intendierten Kahlschlags.", "Kein Blatt vor den Mund nimmt Carl Waßmuth, Vorstandsmitglied und Sprecher vom Verein 'Gemeingut in BürgerInnenhand' (GiB). Seine Warnung im Interview mit den NachDenkSeiten: „Diese Reform wird tödlich!“ Im wahrsten Sinne des Wortes lebenserhaltend wirkt dagegen das von ihm präsentierte Gegenkonzept. Mit ihm sprach Ralf Wurzbacher.« von Ralf Wurzbacher | NachDenkSeiten, im KN am 19. März 2023 >> weiter.", "»Die Reformvorschläge der „Lauterbach-Kommission“: Fallpauschalen sollen durch Vorhaltepauschalen ergänzt werden. Einfalltor für den Kahlschlag im Krankenhaussystem.", "Das deutsche Krankenhaussystem soll umgebaut werden. Wieder einmal. In dieser Woche nahm Bundesgesundheitsminister Karl Lauterbach die Reformvorschläge einer von ihm einberufenen „Expertenkommission“ entgegen. Um es vorwegzunehmen: Das Papier enthält viele gute Ansätze, deren Erfolg jedoch ganz massiv von der konkreten Ausgestaltung abhängt. Und hier sind durchaus Zweifel angebracht.", "Das Papier eignet sich nämlich auch als Blaupause für den vor Corona bereits geplanten Kahlschlag im Krankenhaussystem. Scharf zu kritisieren ist auch der PR-Rummel, den Lauterbach selbst veranstaltet. Von dem von ihm angekündigten „Ende der Fallpauschalen“ kann keine Rede sein und eine „Revolution“ ist die geplante Reform auch nicht. Auch wenn alle Reformvorschläge sinnvoll umgesetzt würden, wären die Probleme nicht weg, sondern nur auf andere Ebenen verschoben.« Von Jens Berger | NachDenkSeiten, im KN am 12. Dezember 2022 >> weiter.", "»Fallpauschalensystem: Private Gewinne auf Kosten unserer Gesundheit. Ökonomisierung & Privatisierung im Gesundheitswesen: Krankenhaus im Ausverkauf.", "Nach der Lektüre dieses Buch will man um deutsche Hospitäler einen großen Bogen machen. Thomas Strohschneider beschreibt in „Krankenhaus im Ausverkauf“ ein Gesundheitswesen als Tummelplatz von Profitjägern, Kostendrückern und Pleitegeiern, auf dem Profit über alles geht und das Patienteninteresse an einer bestmöglichen Versorgung nachrangig ist. Im Interview mit den NachDenkSeiten berichtet der ehemalige Chefarzt eines Privatklinikums über Multimorbide, die sich nicht rechnen, Hüft-OPs als Kassenschlager, ausgepumpte Pflegerinnen und Abnutzungsschlachten im Zeichen eines kranken Fallpauschalensystems.« Von Ralf Wurzbacher | NachDenkSeiten, im KN am 3. November 2022 >> weiter.", "»Unser Gesundheitswesen ist ein Krankheitswesen! Von skandalösen Fehlanreizen und pathologischem Profit. Ist das noch Medizin für die Menschen?", "Bleiben Sie gesund! Nein, dieser Satz ist nicht als „Corona-Gruß“ gedacht, er ist ein Ratschlag: Denn krank zu sein, können Sie sich nicht leisten — nicht jetzt und noch weniger in Zukunft. Dass die Versorgung im Krankenhaus sich am Profit orientiert und nicht am Patientenwohl, ist schon lange kein Geheimnis mehr. Als sei dies nicht bereits schlimm genug, verwandelt sich diese „Gesundheitswirtschaft“ — wie in Pandemiezeiten immer deutlicher wurde — zudem immer mehr in eine „Gesundheitsherrschaft“.« von Roberto J. De Lapuente, im KN am 21. Mai 2022 >> weiter.", "»Klinik-Kahlschlag eine Frage der Patientensicherheit? Im zweiten Pandemie-Jahr wurden wieder etliche Kliniken dicht gemacht. Einfach nur pervers!  Prof. Dr. Karl Lauterbach meinte einmal, dass „eigentlich jede zweite Klinik“ in Deutschland schließen sollte. Das war vor seiner Zeit als „Bundesgesundheitsminister“, als der er jetzt über einen Apparat befehligt, der seit Jahren die Axt an die Versorgungsstrukturen legt.", "Rücksichten auf Corona? Pustekuchen. Nach 20 (zwanzig!) Spitälern 2020 sind in diesem Jahr neun weitere von der Bildfläche verschwunden. Und noch einmal Dutzende stehen auf der Abschussliste. Das Geld fürs Abwickeln liefert der Bund frei Haus und fürs Neusprech sorgen die Bertelsmänner. Für sie ist Kahlschlag eine „Frage der Patientensicherheit“.« von Ralf Wurzbacher | Verantw.: Red. NachDenkSeiten, im KN am 23. Dezember 2021 >> weiter.", "»Maske: Schutz oder Selbstgefährdung? Zusammenstellung von wissenschaftlichen Daten durch das ICI« von DDr. Christian Fiala (MD/PhD), Facharzt für Frauenheilkunde und Geburtshilfe, Arzt für Allgemeinmedizin, Ausbildung in Tropenmedizin. Initiative für Evidenzbasierte Corona Information (ICI) >> weiter . >> Webseite. (https://www.initiative-corona.info/).", "NEOLIBERALISMUS WiKi: Warum sollte sich jeder über das Thema Neoliberalismus informieren, welches die allermeisten noch nie wahrgenommen haben und selbst diejenigen, die diesen Begriff schon mal realisierten, sich dessen Problematik nicht bewußt sind? Weil Neoliberalismus bzw. dessen Auswirkungen alle betrifft - angefangen vom Kind bis hin zum Rentner und zwar klar negativ - es ließe sich sogar zurecht sagen: in Gesellschafts-zerstörender Weise.", "Neoliberalismus ist DAS Problem unserer Zeit!", "Nach der Lektüre des NEOLIBERALISMUS-WiKi wird der geneigte Leser diese Sichtweise hoffentlich nachvollziehen können. Wer wissen möchte, warum so vieles in Sachen Wirtschafts- und Sozialpolitik in Deutschland und den EU-Ländern (wie auch den USA) schief läuft und wer sich fragt, worin die Ursachen liegen, der dürfte hier fündig werden. Diese Analyse dürfte für Kapitalisten wie auch Kapitalismus-Kritiker gleichermaßen erhellend sein. Sie ist eine Einführung und Einstieg für diejenigen, die mit dem Begriff \"Neoliberalismus\" wenig bis nichts anfangen können.", "Neoliberalismus - die Wurzel allen Uebels?", "Wenn schon nicht der Kapitalismus - ist dann der Neoliberalismus die Wurzel allen Übels? Nein! Ganz abgesehen davon, dass nichts die Wurzels allen Übels ist, aus den gleichen Gründen, wie beim Kapitalismus: alle Aspekte, welcher der Neoliberalismus besonders negativ ausprägt, gab es früher schon: Macht-, Geld- und Hab-Gier, Verantwortungslosigkeit, Egoismus und Ausbeutung. Also weder „Wurzel“ noch „allen Übels“ - aber viele Übel treibt erst der Neoliberalismus zum vollen Exzess - und zwar systemisch.", "Mehrere -eben multiple- Ursachen führen zu den aktuellen, immer schlimmer werdenden Verwerfungen. Dass es jenseits des Neoliberalismus, der ja “nur” eine Ideologie ist, noch größere und wirkmächtigere Strukturen gibt, thematisiert Fabian Scheidler mit seinem Buch “Das Ende der Megamaschine. Geschichte einer scheiternden Zivilisation”. Erschienen im PROMEDIA VERLAG WIEN, März 2015, ISBN 978-3-85371-384-6, br., 272 Seiten, bebildert, 19,90 Euro. Auch als eBook erhältlich. (T.H. aka LOGOS).", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 22. Dezember 2021 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen.", "1. Prof. Dr. Karl Lauterbach  (*21. Februar 1963 in Birkesdorf), einer der übelsten Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz. \"Die Wahrheit führt in sehr vielen Fällen zum politischen Tod, ich bitte Sie.\" Das sagte Karl Lauterbach in der WDR-Sendung „Könnes kämpft“. >> Kurzvideo. Foto OHNE Inlet / Urheber: © Raimond Spekking > raimond.spekking@gmail.com. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Zitattext wurde von Helmut Schnug digital eingearbeitet.", "2. Jens Spahn war von 2018 bis 2021 Bundesminister für Gesundheit im Kabinett Merkel IV. Seit Januar 2021 bis 2022 ist Spahn einer der stellvertretenden CDU-Vorsitzenden. Sein Covid-19-Gesetz läutet die Totenglocken für zahlreiche Kliniken, denn Kliniksterben ist politisch gewollt. Dank an Klinikkahlschläger und Wortbrecher Jens Spahn (CDU). Das Foto zeigt ihn beim 'Politischen Aschermittwoch' der CDU Thüringen, 14. Februar 2018 in Apolda. Foto OHNE Inlet: © Olaf Kosinsky, Mainz - seit 2009 als Autor und Fotograf in der Wikipedia aktiv, hauptsächlich in den Bereichen Politik, Wirtschaft und Geschichte. Seine Webseite >> https://kosinsky.eu/ . Kontakt: info@kosinsky.eu . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE). Das Inlet (Text) wurde von KN-ADMIN in das Originalfoto eingearbeitet. Die Lizenz bleibt erhalten!", "3. Textgrafik: Krankenhausschließungen gefährden Ihre Gesundheit. Quelle: Verein „Gemeingut in BürgerInnenhand“ (GiB). Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "4. Historischer Leerstand in Deutschlands Kliniken 2020. Von wegen Überlastung! Nie zuvor gab es in den Krankenhäusern weniger Behandlungsfälle, nie zuvor waren weniger Betten belegt – trotz oder wegen Corona. Im Jahr  1991 gab es deutschlandweit noch 2.411 Kliniken mit insgesamt 666.000 Betten. 2019, also 28 Jahre später, waren es noch 1.914 Spitäler mit 494.000 Betten, was einen Rückgang von 21 beziehungsweise 26 Prozent entspricht. Foto: KoalaParkLaundromat / Dominique, Gold Coast/Australia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "6. Stella Kyriakides  (* 10. März 1956 in Nikosia, Zypern) ist eine zypriotische Politikerin (Dimokratikos Synagermos) und Psychologin. Sie war seit 2006 Abgeordnete im zypriotischen Parlament und vom 6. Oktober 2017 bis 22. Januar 2018 Präsidentin der Parlamentarischen Versammlung des Europarates. In der Kommission von der Leyen übernahm sie am 1. Dezember 2019 das Amt der Kommissarin für Gesundheit und ist Leiterin der Special Task Force zur sog. COVID-19-Pandemie. Foto/Urheber: © European Union 2019 – Source: European Parliament (EP). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Finanzfaschismus: \"Die Verbindung hochkonzentrierter Unternehmensmacht mit einem autoritären Staat, der die politisch-ökonomische Elite auf Kosten des Volkes bedient, muss korrekterweise als ›Finanz-Faschismus‹ bezeichnet werden.\" (Robert Scheer, Financial Fascism, The Nation, 24.9.2008 ⇒ Artikel).", "Grafik nach einer Idee von KN-ADMIN Helmut Schnug; technische Umsetzung: Wilfried Kahrs / QPress.", "8. Kahlschlag von Staats wegen: Deutschlands Krankenhäuser werden auch weiterhin radikal reduziert, der Bettenbestand und Arbeitsplätze dem Rotstift geopfert. Bedankt Euch bei Abrissbirnen namens Jens Spahn, Karl Lauterbach, Josef Hecken und allen Vertretern einer perversen, neoliberalen Ideologie. Foto OHNE Text: bradleypjohnson. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug eingesetzt.", "9. Karl Wilhelm Lauterbach (* 21. Februar 1963 in Birkesdorf/Düren) Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach als sogenannter Experte vor allem in Talkshows und Fernsehinterviews auf und ist in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Seine Omnipräsenz ist schon ekelhaft. Seit 8. Dezember 2021 wurde er zum Bundesminister für Gesundheit im Kabinett Scholz berufen - schlimmer geht halt immer. Bildbearbeitung: Wilfried Kahrs (WiKa).", "10. NIVEAU IST KEINE CREME. >> Kritisches-Netzwerk.de >> seit 2010, unabhängig + überparteilich. Grafik: Helmut Schnug. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei."]}}, "recommendations": []}