{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/unser-gesundheitswesen-ist-ein-krankheitswesen", "query_keywords": ["gesundheitsversorgung", "leiche", "pflegereform", "spo", "demo", "spd", "bsw", "cdu", "sparen", "gesundheitsreform", "us", "digitalisierung", "usa", "klima", "christ", "politik", "ss", "rna", "sozialpolitik", "sp", "corona", "pandemie", "europa", "regierung", "schi", "ns", "olaf scholz"], "creation_date": "21.05.2022", "last_modified": "24.12.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ärztemanager", "Ärzteschaft", "Bernd Hontschik", "Case Mix Index", "Chefärzte", "CMI", "diagnosebezogene Fallgruppen", "Effizienzmaß", "Fallpauschalen", "Fallpauschalensystem", "Fallschwere-Index", "Fehlentwicklungen im Krankenhauswesen", "G-DRG", "German Diagnosis Related Groups", "Gesundheitsfonds", "Gesundheitsherrschaft", "Gesundheitsmarkt", "Gesundheitspolitik", "gesundheitspolitische Trägodie", "Gesundheitssystem", "Gesundheitswesen", "Gesundheitsversorgung", "Gesundheitswirtschaft", "Heile und herrsche", "Klinikkonzerne", "Kodierfachkräfte", "Krankenhäuser", "Krankenhaus im Ausverkauf", "Krankenhaussterben", "Krankheitswesen", "Krankenkassen", "Marktradikalismus", "Medizincontroller", "Monetik", "neoliberale Agenda", "neoliberale Ideologie", "neoliberale Kreativökonomie", "Neoliberalismus", "ökonomisches Diktat", "pathologischer Profit", "Patientenfälle", "Patientenklassifikation", "Patientenklassifikationssysteme", "Patientensicherheit", "Patientenwohl", "Private Gewinne auf Kosten unserer Gesundheit", "Privatisierung", "Privatisierungswahn", "Profitmaximierung", "Profitorientierung", "profit over people", "Roberto J. De Lapuente", "Sonderentgelte", "Thomas Strohschneider"], "content": {"title": "Unser Gesundheitswesen ist ein Krankheitswesen!", "description": "Unser Gesundheitswesen ist ein Krankheitswesen! Von skandalösen Fehlanreizen und pathologischem Profit. Ist das noch Medizin für die Menschen?", "body": {"": ["Bleiben Sie gesund! Nein, dieser Satz ist nicht als „Corona-Gruß“ gedacht, er ist ein Ratschlag: Denn krank zu sein, können Sie sich nicht leisten — nicht jetzt und noch weniger in Zukunft. Dass die Versorgung im Krankenhaus sich am Profit orientiert und nicht am Patientenwohl, ist schon lange kein Geheimnis mehr. Als sei dies nicht bereits schlimm genug, verwandelt sich diese „Gesundheitswirtschaft“ — wie in Pandemiezeiten immer deutlicher wurde — zudem immer mehr in eine „Gesundheitsherrschaft“.", "Was tun? Krankenhäuser boykottiert man nicht so einfach wie Amazon. Eine Veränderung zugunsten der Menschlichkeit lässt sich kaum noch ohne einen vorherigen Kollaps vorstellen.", "Bis neulich habe ich noch im Gesundheitswesen gearbeitet. Etwas mehr als sechs Jahre war ich in einer Krankenhausverwaltung tätig, zuletzt direkt in der Patientenaufnahme. Als Quereinsteiger staunte ich nicht schlecht, wie miserabel ausgestattet der Betrieb zuweilen war. Klar, auch bevor ich dort tätig wurde, wusste ich ob dieser Umstände. Wenn man sie dann aber am eigenen Leib erfährt, ist es schon noch mal was anderes. Aus Gründen habe ich dann den Absprung geschafft.", "Schon alleine aufgrund meiner Berufserfahrung neige ich dazu, nach Büchern Ausschau zu halten, die sich mit den Verwerfungen des Gesundheitswesens befassen. Dabei fiel mir auf, dass es nicht viele gibt, die sich wirklich kritisch mit den Nickligkeiten des Systems auseinandersetzen. In den Medien reduziert sich die Kritik am Gesundheitswesen — wenn es denn überhaupt eine gibt — an der schlechten Bezahlung von Pflegekräften. Dabei sind im Systemischen so viel skandalöse Fehlanreize gesetzt, dass von einer Medizin für die Menschen nur noch schwerlich gesprochen werden kann. Gerade jetzt, da die Politik dazu neigt, das deutsche „Gesundheitswesen“ als funktionstüchtig zu loben, weil es während der Pandemie nicht völlig in sich zusammenbrach, ist es wichtig, die systemische Frage aufzuwerfen.", "► Krankenhaus im Ausverkauf", "Dr. med. Thomas Strohschneider (>Kurzvita) ist Gefäßchirurg — und neuerdings auch Autor: „Krankenhaus im Ausverkauf. Private Gewinne auf Kosten unserer Gesundheit“ nennt sich sein im März 2022 im Westend Verlag erschienenes aktuelles Buch.", "Zudem ist er auch noch Betriebswirt. Das klingt, als sei Strohschneider ein Tausendsassa, aber diese letztgenannte Position besetzt er nicht offiziell, ja noch nicht mal gerne: Betriebswirt ist er bloß notgedrungen. Denn wer heute als Arzt im Krankenhaus anheuert, muss auf viele verschiedene Umstände achten. Jedoch auf das, was die Patientinnen und Patienten wirklich brauchen, zuweilen nur nebenbei. Das etablierte Abrechnungssystem fordert seinen Tribut, das Patientenwohl ist keine Variable, mit der sich was verdienen lässt.", "„Ärztemanager“ nennt Dr. Strohschneider selbst jene Rolle, die Ärzte, speziell aber Chefärzte einnehmen. Regelmäßig bestellt sie die Geschäftsleitung zum Rapport, dort müssen sie erklären, warum bestimmte Patienten immer noch nicht entlassen seien, schließlich sei die Grenzverweildauer überschritten, was so viel heißt wie: Mit hartnäckigen Patienten lässt sich nichts verdienen, das Entlassmanagement möge doch bitte tätig werden — und abschieben. Gerügt wird auch, wenn zu viele Operationen gemacht werden, die wenig Geld einbringen.", "Sachkundig erklärt der Autor, weshalb es keine vollumfängliche Therapie für Patienten im Krankenhaus gibt: Man splittet ihn nämlich in Diagnosen auf, bestellt lieber öfter ein, damit mit jedem neuerlichen Aufenthalt auch neuerlich verdient werden kann. Das System verleitet zu solchen Anreizen, weil die G-DRG (German Diagnosis Related Groups, im Volksmund auch Fallpauschale genannt) eine andere Abrechnung nicht zulassen. Die Versorgung ist erlös-, aber nicht patientenrelevant angelegt, Begleiterkrankungen werden zuweilen ignoriert, weil deren Behandlung keine zusätzliche Bezahlung seitens der Krankenkassen einbringt.", "Krankenhäuser haben ein reges Interesse daran, aus jeden Patienten die bestmögliche Diagnose herauszuholen, wobei „bestmöglich“ meint: die schwerstmögliche Diagnose. So steigert man den Case Mix Index (CMI, Fallschwere-Index), der über die Höhe der Bezahlung entscheidet. Wer nun glaubt, dass die Krankenkassen im Gegensatz dazu ein Interesse daran hätten, jedem Patienten die leichtmöglichste Diagnose unterzujubeln, der täuscht. Ganz im Gegenteil: Je kränker die Mitglieder einer Krankenkasse auf dem Papier sind, desto mehr Zuschüsse erhält diese aus dem Gesundheitsfonds, in den alle Versicherten einzahlen.", "► Schlimmer kann es nicht kommen? Oh doch: Heile und herrsche!", "Noch immer glauben die meisten Bürgerinnen und Bürger, sie entrichteten ihre Beiträge direkt an ihre Krankenkasse. Das ist ein Irrtum. Seit dem Jahr 2009 werden die Beiträge zentralisiert eingenommen und über diesen Gesundheitsfonds an die Krankenkassen verteilt. Dabei gilt: Je kränker die Beitragszahler, desto mehr Geld für die Kasse. Dr. Strohschneider beschreibt mit der Sachkenntnis des Insiders, wie der komplette Krankenhausbetrieb privatisiert und letztlich ökonomisiert wurde: Die Ethik ist der „Monetik“ gewichen.", "Von Anfang bis Ende setzt dieses System falsche Anreize, es ist insofern mehr ein Krankheits- als ein Gesundheitswesen.", "Strohschneiders Arztkollege Dr. med. Bernd Hontschik (* 11. Dezember 1952 in Graz; >Kurzvita) hat fast zeitgleich ein ähnliches Buch geschrieben, „Heile und herrsche! Eine gesundheitspolitische Tragödie“ heißt es und ist am 2. Mai 2022 ebenfalls im Westend Verlag erschienen. Anders als sein Kollege geht er weniger minutiös ins Detail. Er stellt philosophische Fragen, spannt den großen Bogen und fragt sich:", "Vom Gesundheitswesen spricht der Chirurg und Publizist Dr. med. Hontschik schon nicht mehr, für ihn ist der Begriff der Gesundheitswirtschaft richtiger. Aber was sich langfristig zu etablieren scheint, so warnt er, das ist eine Gesundheitsherrschaft: Medizin wird als Herrschaftsinstrument missbraucht; der Arzt wird gewissermaßen zum Systemwahrer, verliert die ohnehin schon strapazierte Rolle als Ratgeber, den man im besten aller Fälle offen und ehrlich sein Leid klagen kann.", "Die Digitalisierung dieser Gesundheitswirtschaft, so wie sie angegangen wird, manifestiert sich als neue Herrschaftsstruktur, der zeitgenössische Kranke gelangt wieder dorthin, wo seine kranken Vorfahren einst zur Schau gestellt wurden: am Pranger.", "Die Schuld als Bestandteil der Medizin ist spätestens seit den Auswüchsen der Pandemie wieder ins Bewusstsein gerückt. Dr. Hontschik wundert sich über einen großen Teil der Ärzteschaft, der das so unwidersprochen, ja teils sogar begeistert mitgetragen hat. Sein Ausblick auf die neue Medizin ist dabei wenig hoffnungsvoll, einer Trennung von Körper und Seele wird Vorschub geleistet. Dabei stellt er die Frage des Menschenbildes, der zentralen Frage der medizinischen Versorgung — die aber kaum noch gestellt wird. Es sei nach seiner Interpretation „genau das, was der Medizin abhandenkommt und bald ganz fehlen wird“.", "► Auswege? Welche Auswege?", "Stattdessen feilschen „Tausende von Kodierfachkräften und Medizincontrollern der Krankenhäuser (und) Tausende von Kodierfachkräften und Medizincontrollern der Krankenkassen um jeden Euro“. Welches Menschenbild liegt so einem Geschacher zugrunde? Wie kommt man aus dieser betriebswirtschaftlichen Einbahnstraße raus, die so viele Ressourcen frisst, um Ressourcen zu sparen? Gut, man kann ein fundiertes Buch über diese Missstände schreiben, Aufklärung tut da sicher not. Der erste Schritt zur Veränderung ist das Begreifen, das Verständnis.", "Dr. Strohschneider und Dr. Hontschik umreißen auch kurz, was sich zu verändern hat. Ohne ihre fundierte Darlegung schmälern zu wollen, so richtig scheinen die beiden Ärzte auch nicht an eine Veränderung zu glauben. Sie wirken ein bisschen verstockt, wenn es an die Chancen einer besseren, patientenorientierten Gesundheitsversorgung geht. Aber wer könnte ihnen das auch verübeln? Der Gesundheitsmarkt ist unter Kontrolle mächtiger Konzerne und ihrer Einflussagenten, sie haben die eigentlichen Entscheider in der Tasche: Wer sich aus diesen Kreisen einen großen Umbruch erwartet, dem möchte man einfach bloß zu seinem Optimismus gratulieren.", "Auch durch informative Literatur aufgeklärte Bürgerinnen und Bürger sind ja nun bedingt Antrieb einer Veränderung. Krankenhäuser boykottiert man nicht so einfach wie Amazon [HIER und HIER; H.S.], Thalia oder das ZDF. Letzteres kann man zwar abschalten und dann auch nie mehr einschalten, es finanziert sich dennoch vom Nichtzuseher. Aber wenn es einen so schwer erwischt und man ins Krankenhaus muss, ist es mit der Haltung vorbei, dann zählt nur, dass einem Hilfe widerfährt, auch wenn man die Praktiken der Gesundheitswirtschaft verabscheut. Für eine kritische Haltung braucht man Schmerzfreiheit und Wohlbefinden.", "Vermutlich ahnen die beiden Ärzte also, dass das Gesundheitswesen der Zukunft fast nur auf Hoffnungen baut, dass irgendwann ein Umdenken geschieht. Gegen die Lobby aus Investoren, Konzernen und willfähriger Politik ist kaum anzukommen, der [durch die menschenverachtende, perverse Ideologie des Neoliberalismus verseuchte; H.S.] Markt ist entfesselt — ihn wieder einzufangen, dazu braucht es ein mächtiges Szenario. Einen Zusammenbruch des Gesundheitswesens etwa? Der fatalistische Beobachter von heute kann sich eine Veränderung zugunsten der Menschlichkeit nur noch mit einem vorherigen Kollaps vorstellen; die Macht der Reform, sie hat schon seit Langem keine Lobby mehr.", "Was für ein krankes System!", "Roberto J. De Lapuente\n_________", "Roberto J. De Lapuente, Jahrgang 1978, ist gelernter Industriemechaniker und betrieb acht Jahre lang den Blog ad sinistram. Seit 2017 ist er Mitherausgeber des Blogs neulandrebellen. 2012 wurde er Kolumnist beim Neuen Deutschland und seit 2018 schreibt er regelmäßig für Makroskop. De Lapuente hat eine Tochter und wohnt mit seiner Lebensgefährtin in Frankfurt am Main. Im März 2018 erschien sein Buch „Rechts gewinnt, weil links versagt“. In den Jahren zuvor verwirklichte er zwei kleinere Buchprojekte (»Unzugehörig« und »Auf die faule Haut«) beim Renneritz Verlag.", "»Krankenhaus im Ausverkauf. Private Gewinne auf Kosten unserer Gesundheit« von Dr. med. Thomas Strohschneider. Klappenbroschur, 240 Seiten, ISBN: 978-3-86489-371-1, Westend Verlag GmbH, Frankfurt/Main - März 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-3-86489-870-9, Preis 14,99 €", "»Stoppt das Krankenhaussterben! Krankenhäuser in Deutschland und Europa sind längst zum Spekulationsobjekt international agierender, privater Klinikkonzerne geworden. Die Folge: Die Konzerne erzielen Renditen aus dem solidarischen System unseres Gesundheitswesens. Thomas Strohschneider war selbst jahrelang als Chefarzt in einer privatwirtschaftlich geführten Klinik tätig. In seinem Buch zeigt er aus eigener Erfahrung und an zahlreichen Beispielen, welche erschreckenden Auswirkungen dieser Prozess auf Patienten, Ärzte und alle in Krankenhäusern Tätigen hat, wie diese Entwicklung die Medizin als Heilkunst abschafft und die ärztliche Profession bedroht.« (Klappentext!).", "»Heile und herrsche! Eine gesundheitspolitische Tragödie« von Dr. med. Bernd Hontschik, Klappenbroschur, 144 Seiten, ISBN 978-3-86489-358-2, Westend Verlag GmbH, Frankfurt/Main - 2. Mai 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-386489-854-9, Preis 14,99 € .", "»Was wir in Deutschland derzeit erleben, ist eine Zeitenwende: Krankenhäuser werden aus öffentlichem Besitz an Klinikkonzerne verschleudert. Der Patient wird der Digitalisierung geopfert. Das Gesundheitswesen wird zu einem profitablen System umgebaut, in dem Ökonomen und Politiker das Sagen haben. Bernd Hontschik fordert eine medizinische Versorgung frei vom ökonomischen Diktat. Dafür stellt er die entscheidenden Fragen: Brauchen wir hundert Krankenkassen? Kann man die ungezügelt agierende Pharmaindustrie bändigen? Muss man Patientendaten in zentralen Servern speichern? Wie lassen sich Arbeitshetze und miserable Bezahlung im Pflegebereich beenden? Bernd Hontschik legt den Finger in die Wunde und klärt auf.« (Klappentext!)", "»Das Kliniksterben in Deutschland geht weiter. \"Masterplan für Kliniksterben und Privatrendite\": Bündnis kritisiert Lauterbachs Reformpläne.", "Fast zwei Dutzend Einrichtungen wurden dieses Jahr geschlossen, fast 100 weitere stehen vor der Pleite. Lauterbachs Reformpläne befeuerten die Entwicklung zur Freude privater Renditejäger weiter, befürchtet das \"Bündnis Klinikrettung\" und fordert Umkehr.", "Monatelanges Warten auf Operationen und Behandlungen, kein Kreißsaal in der Nähe, kaum Personal auf den Stationen: Wer in Deutschland als gesetzlich versicherter Kassenpatient ernsthaft krank wird, findet zunehmend schwerer medizinische Hilfe. Liegt das wirklich nur am Personalmangel? . . Die Realität ist wohl komplexer. Immer häufiger sind Krankenhäuser Opfer der desaströsen Wirtschafts- und Sozialpolitik. Allein in diesem Jahr schlossen 22 Kliniken, 5.400 Ärzte und Pflegekräfte verloren dabei ihren Arbeitsplatz.« Von Susan Bonath, RT DE, im KN am 24. Dezember 2023 >> weiter.", "»Politisch gewollt: Klinikinsolvenzen, Kliniksterben, Sozialabbau. Neoliberal kaputtgespart: Deutschlands Kliniken gehen pleite.", "Während Gesundheitsminister Lauterbach seine Reform gegen jede Kritik vorantreibt, rollt schon die Pleitewelle über deutsche Krankenhäuser hinweg. Denn trotz des absehbaren Mehrbedarfs hat die Politik das Gesundheitssystem jahrzehntelang neoliberal kaputtgespart.", "Die soziale Schieflage in Deutschland spitzt sich zu. Und die Politik hat immer wieder dieselbe Antwort darauf: noch mehr Sozialabbau. Eine Pleitewelle nach der anderen überrollt die ohnehin seit Jahren unterfinanzierte öffentliche Daseinsfürsorge. Neben Jugendhilfe, Behindertenfürsorge, Sozialberatung und vielem mehr ist das Gesundheitswesen schwer betroffen. Die Kliniken \"sterben\", noch bevor Bundesgesundheitsminister Karl Lauterbach (SPD) seine geplante Klinikreform zu Ende gedacht hat.« Von Susan Bonath, RT DE, im KN am 07. Dezember 2023 >> weiter.", "»Drohender Kollaps des Gesundheitssystems: Kranke sollen sich auf alte Hausmittel besinnen.", "Der Vorstand des Krankenkassenverbands hat die Gesundheitspolitik von Karl Lauterbach kritisiert. Laut Andreas Gassen stehe das Gesundheitssystem vor dem Kollaps. Man müsse mehr Kliniken schließen. Kranken sollten sich mit Omas Hausmitteln wieder vermehrt selber behelfen.", "Nach Einschätzung des Vorstandsvorsitzenden der Kassenärztlichen Bundesvereinigung (KBV), Andreas Gassen, steht die ambulante medizinische Versorgung in Deutschland vor einem Kollaps. Daher wandte sich der Krankenkassenvorstand am 19. Oktober zusammen mit der Präsidentin der Bundesvereinigung Deutscher Apothekerverbände und dem Vorstandsvorsitzenden der Kassenzahnärztlichen Bundesvereinigung in einem \"Notruf\" an Bundeskanzler Olaf Scholz.« Von Felicitas Rabe, RT DE, 4. November 2023 >> weiter.", "»Kaputtgespart: Wie Karl Lauterbach das Gesundheitssystem ruiniert.", "Karl Lauterbach war an vielen Gesundheitsreformen beteiligt. Alle sollten das System besser, effizienter und günstiger machen. Nach jeder wurde es teurer und schlechter. Jetzt verspricht er, mit der Krankenhausreform würde das System besser, effizienter und günstiger. Was ist zu erwarten?", "Im Jahr 1991 gab es in Deutschland noch 2.400 Kliniken, die Welt war zwar nicht perfekt, aber weitgehend in Ordnung. Dann kam Karl Lauterbach. Zunächst für viele Jahre als sogenannter \"Gesundheitsexperte der SPD\", schließlich als Gesundheitsminister. Inzwischen gibt es noch etwa 1.800 Kliniken. Der Minister droht mit einer weiteren Reform. Das verheißt nichts Gutes.", "Während der Corona-Pandemie galt Lauterbach den Medien und vielen Deutschen als kompetenter Virologe, was allerdings nie den Tatsachen entsprach. Lauterbach ist studierter Gesundheitsökonom. Von Viren und ihrer Ausbreitung hat er nur bedingt Ahnung, seine Qualifikation liegt qua Ausbildung im Kaputtsparen von Einrichtungen des Gesundheitswesens. Dass er das gut kann, stellt er seit Jahren unter Beweis.« Von Gert Ewen Ungar, RT DE, 20. August 2023 >> weiter.", "»Lauterbachs desastöse Krankenhausreform. Überleben wird zur Glückssache.", "Immer mehr deutsche Kliniken schauen mit banger Erwartung, Skepsis und Ablehnung auf die mit großem Tamtam angekündigte “Krankenhausreform” Karl Lauterbachs. Immerhin handelt es sich dabei um eines der wenigen Projekte, bei denen sich der Bundesgesundheitsminister – wenn auch mehr schlecht als recht – zur Abwechslung einmal seinem eigentlichen Aufgabenbereich widmet und sich nicht mit freiheitsfeindlich-totalitären Hitze- und Klima-Spinnereien ins Leben der Menschen einmischt.", "Während Experten Insolvenzen, Klinikschließungen und damit eine Ausdünnung der doch angeblich in Corona so angespannten Versorgungslage befürchten, feiern SPD und Grüne Lauterbachs geplante Krankenhausreform frenetisch. Diese stelle „das Wohl der Patientinnen und Patienten in ganz Deutschland in den Vordergrund“, so etwa Niedersachsens Gesundheitsminister Andreas Philippi (SPD).« Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 23. Juli 2023 >> weiter.", "»Immer mehr Pflegebedürftige werden zum Sozialfall. Alt, bedürftig, verarmt. Die neue Pflegereform rüttelt kaum am Problem. Exorbitant steigende Eigenanteile machen immer mehr Pflegebedürftige zum Sozialfall. Eine neue Reform, ab Juli in Kraft und von der Bundesregierung als Wohltat verkauft, ändert daran nichts. Sozialverbände warnen vor steigender Altersarmut und fordern eine Vollversicherung.", "Die Bundesregierung, egal welcher Zusammensetzung, ist schon seit Langem bekannt dafür, mangelhafte Mini-Reförmchen als große Wohltaten zu vermarkten. So hält sie es aktuell auch mit ihrer in Trippelschritten geplanten Pflegereform. Den fortlaufenden Anstieg der Eigenanteile für die Pflege, was Bedürftige schon jetzt reihenweise zu Sozialhilfefällen macht, wird das nicht bremsen. Ein Bündnis aus Sozialverbänden und Gewerkschaften warnt deshalb zu Recht vor zunehmender Armut bei Betroffenen.", "Die gesetzliche Pflegeversicherung, in die Arbeitnehmer monatlich Beiträge einzahlen müssen, deckt die Kosten nur teilweise. Bedürftige müssen hohe Eigenanteile für ihre Pflege zuzahlen. Besonders betroffen sind Menschen, die im Alter oder wegen einer Behinderung im Heim landen. Vergangenes Jahr mussten Heimbewohner bereits zwischen rund 1.600 Euro (Sachsen-Anhalt) und mehr als 2.500 Euro (Baden-Württemberg, Nordrhein-Westfalen und Saarland) aus eigener Tasche berappen.« Von Susan Bonath, RT DE, im KN am 03. Juli 2023 >> weiter.", "»Mehr Qualität durch weniger Kliniken? Karl Lauterbachs Reform im Sinne der Bertelsmann-Stiftung. Geplante Krankenhausreform: Kleine Kliniken sollen großen Versorgungszentren weichen, die Lauterbach nach Leistungskriterien katalogisieren will. Weitere Wege für Patienten sind für den Gesundheitsminister kein Problem. Das entspricht einem Bertelsmann-Konzept von 2019.", "Bundesgesundheitsminister Karl Lauterbach (SPD) hält an seiner angekündigten Krankenhausreform fest. Er will damit für mehr Qualität sorgen, denn daran mangele es in deutschen Kliniken. Künftig soll das Budget der Einrichtungen weniger von Fallpauschalen, dafür mehr von Leistungsgruppen für Qualitätsstandards abhängen, in die Lauterbach die Häuser einteilen will. Ein Ende der Ökonomisierung der Versorgung bedeutet das aber nicht. Im Gegenteil: Lauterbach und seine Experten kalkulieren den Abbau kleiner regionaler Kliniken sogar ein und setzen so eine Empfehlung der Bertelsmann-Stiftung von 2019 um.« Von Susan Bonath, RT Deutsch, 28. Juni 2023 >> weiter.", "»Carl Waßmuth: Diese Reform wird tödlich! „Wir müssen unsere Krankenhäuser unbedingt selbst verteidigen!“. Karl Lauterbach, seit dem 8. Dezember 2021 Bundesminister für Gesundheit, und seine Berater verkaufen den geplanten Großumbau der deutschen Kliniklandschaft als „alternativlos“ und verschweigen sowohl das Ausmaß als auch die Profiteure des intendierten Kahlschlags.", "Kein Blatt vor den Mund nimmt Carl Waßmuth, Vorstandsmitglied und Sprecher vom Verein 'Gemeingut in BürgerInnenhand' (GiB). Seine Warnung im Interview mit den NachDenkSeiten: „Diese Reform wird tödlich!“ Im wahrsten Sinne des Wortes lebenserhaltend wirkt dagegen das von ihm präsentierte Gegenkonzept. Mit ihm sprach Ralf Wurzbacher.« von Ralf Wurzbacher | NachDenkSeiten, im KN am 19. März 2023 >> weiter.", "»Die Reformvorschläge der „Lauterbach-Kommission“: Fallpauschalen sollen durch Vorhaltepauschalen ergänzt werden. Einfalltor für den Kahlschlag im Krankenhaussystem.", "Das deutsche Krankenhaussystem soll umgebaut werden. Wieder einmal. In dieser Woche nahm Bundesgesundheitsminister Karl Lauterbach die Reformvorschläge einer von ihm einberufenen „Expertenkommission“ entgegen. Um es vorwegzunehmen: Das Papier enthält viele gute Ansätze, deren Erfolg jedoch ganz massiv von der konkreten Ausgestaltung abhängt. Und hier sind durchaus Zweifel angebracht.", "Das Papier eignet sich nämlich auch als Blaupause für den vor Corona bereits geplanten Kahlschlag im Krankenhaussystem. Scharf zu kritisieren ist auch der PR-Rummel, den Lauterbach selbst veranstaltet. Von dem von ihm angekündigten „Ende der Fallpauschalen“ kann keine Rede sein und eine „Revolution“ ist die geplante Reform auch nicht. Auch wenn alle Reformvorschläge sinnvoll umgesetzt würden, wären die Probleme nicht weg, sondern nur auf andere Ebenen verschoben.« Von Jens Berger | NachDenkSeiten, im KN am 12. Dezember 2022 >> weiter.", "»Fallpauschalensystem: Private Gewinne auf Kosten unserer Gesundheit. Ökonomisierung & Privatisierung im Gesundheitswesen: Krankenhaus im Ausverkauf.", "Nach der Lektüre dieses Buch will man um deutsche Hospitäler einen großen Bogen machen. Thomas Strohschneider beschreibt in „Krankenhaus im Ausverkauf“ ein Gesundheitswesen als Tummelplatz von Profitjägern, Kostendrückern und Pleitegeiern, auf dem Profit über alles geht und das Patienteninteresse an einer bestmöglichen Versorgung nachrangig ist. Im Interview mit den NachDenkSeiten berichtet der ehemalige Chefarzt eines Privatklinikums über Multimorbide, die sich nicht rechnen, Hüft-OPs als Kassenschlager, ausgepumpte Pflegerinnen und Abnutzungsschlachten im Zeichen eines kranken Fallpauschalensystems.« Von Ralf Wurzbacher | NachDenkSeiten, im KN am 3. November 2022 >> weiter.", "»Unser Gesundheitswesen ist ein Krankheitswesen! Von skandalösen Fehlanreizen und pathologischem Profit. Ist das noch Medizin für die Menschen?", "Bleiben Sie gesund! Nein, dieser Satz ist nicht als „Corona-Gruß“ gedacht, er ist ein Ratschlag: Denn krank zu sein, können Sie sich nicht leisten — nicht jetzt und noch weniger in Zukunft. Dass die Versorgung im Krankenhaus sich am Profit orientiert und nicht am Patientenwohl, ist schon lange kein Geheimnis mehr. Als sei dies nicht bereits schlimm genug, verwandelt sich diese „Gesundheitswirtschaft“ — wie in Pandemiezeiten immer deutlicher wurde — zudem immer mehr in eine „Gesundheitsherrschaft“.« von Roberto J. De Lapuente, im KN am 21. Mai 2022 >> weiter.", "»Klinik-Kahlschlag eine Frage der Patientensicherheit? Im zweiten Pandemie-Jahr wurden wieder etliche Kliniken dicht gemacht. Einfach nur pervers! Prof. Dr. Karl Lauterbach meinte einmal, dass „eigentlich jede zweite Klinik“ in Deutschland schließen sollte. Das war vor seiner Zeit als „Bundesgesundheitsminister“, als der er jetzt über einen Apparat befehligt, der seit Jahren die Axt an die Versorgungsstrukturen legt.", "Rücksichten auf Corona? Pustekuchen. Nach 20 (zwanzig!) Spitälern 2020 sind in diesem Jahr neun weitere von der Bildfläche verschwunden. Und noch einmal Dutzende stehen auf der Abschussliste. Das Geld fürs Abwickeln liefert der Bund frei Haus und fürs Neusprech sorgen die Bertelsmänner. Für sie ist Kahlschlag eine „Frage der Patientensicherheit“.« Von Ralf Wurzbacher | Verantw.: Red. NachDenkSeiten, im KN am 23. Dezember 2021 >> weiter.", "»Maske: Schutz oder Selbstgefährdung? Zusammenstellung von wissenschaftlichen Daten durch das ICI« von DDr. Christian Fiala (MD/PhD), Facharzt für Frauenheilkunde und Geburtshilfe, Arzt für Allgemeinmedizin, Ausbildung in Tropenmedizin. Initiative für Evidenzbasierte Corona Information (ICI) >> weiter . >> Webseite. (https://www.initiative-corona.info/).", "NEOLIBERALISMUS WiKi: Warum sollte sich jeder über das Thema Neoliberalismus informieren, welches die allermeisten noch nie wahrgenommen haben und selbst diejenigen, die diesen Begriff schon mal realisierten, sich dessen Problematik nicht bewußt sind? Weil Neoliberalismus bzw. dessen Auswirkungen alle betrifft - angefangen vom Kind bis hin zum Rentner und zwar klar negativ - es ließe sich sogar zurecht sagen: in Gesellschafts-zerstörender Weise.", "Neoliberalismus ist DAS Problem unserer Zeit!", "Nach der Lektüre des NEOLIBERALISMUS-WiKi wird der geneigte Leser diese Sichtweise hoffentlich nachvollziehen können. Wer wissen möchte, warum so vieles in Sachen Wirtschafts- und Sozialpolitik in Deutschland und den EU-Ländern (wie auch den USA) schief läuft und wer sich fragt, worin die Ursachen liegen, der dürfte hier fündig werden. Diese Analyse dürfte für Kapitalisten wie auch Kapitalismus-Kritiker gleichermaßen erhellend sein. Sie ist eine Einführung und Einstieg für diejenigen, die mit dem Begriff \"Neoliberalismus\" wenig bis nichts anfangen können.", "Neoliberalismus - die Wurzel allen Uebels?", "Wenn schon nicht der Kapitalismus - ist dann der Neoliberalismus die Wurzel allen Übels? Nein! Ganz abgesehen davon, dass nichts die Wurzels allen Übels ist, aus den gleichen Gründen, wie beim Kapitalismus: alle Aspekte, welcher der Neoliberalismus besonders negativ ausprägt, gab es früher schon: Macht-, Geld- und Hab-Gier, Verantwortungslosigkeit, Egoismus und Ausbeutung. Also weder „Wurzel“ noch „allen Übels“ - aber viele Übel treibt erst der Neoliberalismus zum vollen Exzess - und zwar systemisch.", "Mehrere -eben multiple- Ursachen führen zu den aktuellen, immer schlimmer werdenden Verwerfungen. Dass es jenseits des Neoliberalismus, der ja “nur” eine Ideologie ist, noch größere und wirkmächtigere Strukturen gibt, thematisiert Fabian Scheidler mit seinem Buch “Das Ende der Megamaschine. Geschichte einer scheiternden Zivilisation”. Erschienen im PROMEDIA VERLAG WIEN, März 2015, ISBN 978-3-85371-384-6, br., 272 Seiten, bebildert, 19,90 Euro. Auch als eBook erhältlich. (T.H. aka LOGOS).", "«Der Neoliberalismus ist nicht zuletzt deshalb so schwer zu erfassen, weil die prominente Rolle von Einzelintellektuellen zugunsten eines modernen Kollektivs pluralistisch-gleichgesinnter zurückgedrängt wurde. War der Keynesianismus noch mit dem Namen eines großen Ökonomen verbunden, so erscheint der organisierte Rechtsliberalismus als intellektueller Fürst (intellektuelle Partei) höherer Ordnung.» (-Antonio Gramsci, 1991)", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 18. Mai 2022 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER. Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Stethoskop und darunter Schmiergeld: In Deutschland erfüllt das Schmieren von Ärzten weder den Tatbestand der Korruption noch der Bestechlichkeit, urteilte der deutsche Bundesgerichtshof im Januar 2012. Begründung: Ärzte seien weder «Amtsträger» noch «Beauftragte eines geschäftlichen Betriebs». Nur solche aber erfasse das Strafrecht. Foto: jc_cards / Marek Studzinski, Ellerau/DE. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto: (nicht mehr verlinkbar)", "2. »Krankenhaus im Ausverkauf. Private Gewinne auf Kosten unserer Gesundheit« von Dr. med. Thomas Strohschneider. Klappenbroschur, 240 Seiten, ISBN: 978-3-86489-371-1, Westend Verlag GmbH, Frankfurt/Main - März 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-3-86489-870-9, Preis 14,99 €", "Stoppt das Krankenhaussterben! Krankenhäuser in Deutschland und Europa sind längst zum Spekulationsobjekt international agierender, privater Klinikkonzerne geworden. Die Folge: Die Konzerne erzielen Renditen aus dem solidarischen System unseres Gesundheitswesens. Thomas Strohschneider war selbst jahrelang als Chefarzt in einer privatwirtschaftlich geführten Klinik tätig. In seinem Buch zeigt er aus eigener Erfahrung und an zahlreichen Beispielen, welche erschreckenden Auswirkungen dieser Prozess auf Patienten, Ärzte und alle in Krankenhäusern Tätigen hat, wie diese Entwicklung die Medizin als Heilkunst abschafft und die ärztliche Profession bedroht. (Klappentext!).", "3. »Heile und herrsche! Eine gesundheitspolitische Tragödie« von Dr. med. Bernd Hontschik, Klappenbroschur, 144 Seiten, ISBN 978-3-86489-358-2, Westend Verlag GmbH, Frankfurt/Main - 2. Mai 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-386489-854-9, Preis 14,99 € .", "Was wir in Deutschland derzeit erleben, ist eine Zeitenwende: Krankenhäuser werden aus öffentlichem Besitz an Klinikkonzerne verschleudert. Der Patient wird der Digitalisierung geopfert. Das Gesundheitswesen wird zu einem profitablen System umgebaut, in dem Ökonomen und Politiker das Sagen haben. Bernd Hontschik fordert eine medizinische Versorgung frei vom ökonomischen Diktat. Dafür stellt er die entscheidenden Fragen: Brauchen wir hundert Krankenkassen? Kann man die ungezügelt agierende Pharmaindustrie bändigen? Muss man Patientendaten in zentralen Servern speichern? Wie lassen sich Arbeitshetze und miserable Bezahlung im Pflegebereich beenden? Bernd Hontschik legt den Finger in die Wunde und klärt auf. (Klappentext!)", "4. Kahlschlag von Staats wegen: Deutschlands Krankenhäuser werden auch weiterhin radikal reduziert, der Bettenbestand und Arbeitsplätze dem Rotstift geopfert. Bedankt Euch bei Abrissbirnen namens Jens Spahn, Karl Lauterbach, Josef Hecken und allen Vertretern einer perversen, neoliberalen Ideologie. Foto OHNE Text: bradleypjohnson. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug eingesetzt.", "5. Jens Spahn war von 2018 bis 2021 Bundesminister für Gesundheit im Kabinett Merkel IV. Seit Januar 2021 bis 2022 ist Spahn einer der stellvertretenden CDU-Vorsitzenden. Sein Covid-19-Gesetz läutet die Totenglocken für zahlreiche Kliniken, denn Kliniksterben ist politisch gewollt. Dank an Klinikkahlschläger und Wortbrecher Jens Spahn (CDU). Das Foto zeigt ihn beim 'Politischen Aschermittwoch' der CDU Thüringen, 14. Februar 2018 in Apolda. Foto OHNE Inlet: © Olaf Kosinsky, Mainz - seit 2009 als Autor und Fotograf in der Wikipedia aktiv, hauptsächlich in den Bereichen Politik, Wirtschaft und Geschichte. Seine Webseite >> https://kosinsky.eu/ . Kontakt: info@kosinsky.eu . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE). Das Inlet (Text) wurde von KN-ADMIN in das Originalfoto eingearbeitet. Die Lizenz bleibt erhalten!", "6. Neoliberalismus - perverse Ideologie. Grafik: Wilfried Kahrs (WiKa). Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship."]}}, "recommendations": []}