{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-kliniksterben-deutschland-geht-weiter", "query_keywords": ["gesundheitsversorgung", "leiche", "pflegereform", "datenschutz", "spo", "spd", "bsw", "cdu", "sparen", "gesundheitsreform", "kultur", "us", "digitalisierung", "linke", "usa", "klima", "kleinunternehmer", "politik", "ss", "rna", "sozialpolitik", "sp", "corona", "pandemie", "europa", "regierung", "schi", "ns", "olaf scholz"], "creation_date": "24.12.2023", "last_modified": "22.09.2024", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Belegungszahlen", "Bettenabbau", "Bettenkahlschlag", "Bettenschwund", "Bündnis Klinikrettung", "Deutsche Krankenhausgesellschaft", "Doppel-Null-Status mit der Lizenz zum Töten eines ganzen Gesundheitssystems", "DRG-Fallpauschalen", "Fallpauschalensystem", "Fließbandchirurgie", "Gewinne werden privatisiert und Verluste sozialisiert", "Gewinnwirtschaft", "INEK", "Jens Spahn", "Klaus Emmerich", "Klinikausdünnung", "Klinikinsolvenzen", "Klinikkahlschlag", "Klinikpleiten", "Klinikreform", "Klinikschließungen", "Kliniksterben", "Klinikstilllegungen", "Krankenhausbetten", "Krankenhäuser", "Krankenhausinsolvenzen", "Krankenhauskahlschlag", "Krankenhauskonzerne", "Krankenhauspleiten", "Krankenhauspleitewelle", "Krankenhausreform", "Krankenhausrentabilität", "Krankenhausschließungen", "Krankenhausschwund", "Krankenhaussterben", "Krankenhausnotaufnahmen", "Krankenhausstilllegungen", "Masterplan", "Karl Lauterbach", "Kassenpatient", "Laura Valentukeviciute", "neoliberale Agenda", "neoliberale Diktion", "neoliberales Dogma", "Neoliberalismus", "Patientensicherheit", "Patientenunterversorgung", "Patientenversorgungsunsicherheit", "Privatisierung", "Privatisierungsexzesse", "Privatisierungsmaßnahmen", "Privatisierungspolitik", "Privatisierungswahn", "Privatisierungswelle", "Privatrendite", "Renditejäger", "Renditeverbot", "Seuchenkalle", "Susan Bonath", "Versorgungsqualität", "Vorhaltebudgets"], "content": {"title": "Das Kliniksterben in Deutschland geht weiter.", "description": "Das Kliniksterben in Deutschland geht weiter. \"Masterplan für Kliniksterben und Privatrendite\": Bündnis kritisiert Lauterbachs Reformpläne Von Susan Bonath", "body": {"": ["Fast zwei Dutzend Einrichtungen wurden dieses Jahr geschlossen, fast 100 weitere stehen vor der Pleite. Lauterbachs Reformpläne befeuerten die Entwicklung zur Freude privater Renditejäger weiter, befürchtet das \"Bündnis Klinikrettung\" und fordert Umkehr.", "Monatelanges Warten auf Operationen und Behandlungen, kein Kreißsaal in der Nähe, kaum Personal auf den Stationen: Wer in Deutschland als gesetzlich versicherter Kassenpatient ernsthaft krank wird, findet zunehmend schwerer medizinische Hilfe. Liegt das wirklich nur am Personalmangel? Die Realität ist wohl komplexer. Immer häufiger sind Krankenhäuser Opfer der desaströsen Wirtschafts- und Sozialpolitik. Allein in diesem Jahr schlossen 22 Kliniken, 5.400 Ärzte und Pflegekräfte verloren dabei ihren Arbeitsplatz.", "Das gab das \"Bündnis Klinikrettung\" in einer Pressekonferenz am Dienstag, 19. Dezember 2023 bekannt. Seit 2020, als die WHO die Corona-Pandemie ausgerufen hatte, gingen demnach bei insgesamt 66 Krankenhäusern die Lichter aus. Das dürfte Zehntausenden medizinischen Arbeitskräften den Job gekostet haben. Mehr noch: Fast 100 weitere Einrichtungen seien im kommenden Jahr direkt von einer Schließung bedroht, konstatierte der Verein.", "► Kahlschlag mit System", "Der Kahlschlag hat offenbar System: Denn lukrativ für Kliniken sind vor allem häufige Operationen, wie das Einsetzen neuer Knie- oder Hüftgelenke. Geburten, Kinder- und Frauenheilkunde sind dagegen personal- und kostenaufwendiger, bringen aber weniger Zuschüsse ein.", "Die Folge: Während die \"Fließbandchirurgie\" in großen Zentren floriert, sind kleine ländliche Krankenhäuser für die Normalversorgung chronisch unterfinanziert. Schließungen von Geburtsstationen und Kinderkliniken sind längst zur Epidemie geworden. Das \"Bündnis Klinikrettung\"  erläutert dazu:", "\"Krankenhauspleiten spielen eine wichtige Rolle für die Beschleunigung des Schließungsprozesses. Die Deutsche Krankenhausgesellschaft verzeichnet seit Beginn vergangenen Jahres 32 Insolvenzverfahren in Krankenhäusern, mit insgesamt mehr als 16.500 Beschäftigten.\" [Karikatur rechts zur Vergrößerung  2x hintereinander anklicken!]", "► Effizienz a lá Lauterbach", "Die von Bundesgesundheitsminister Karl Lauterbach (SPD) geplante und viel kritisierte Krankenhausreform sei geradezu \"ein Masterplan zur Flurbereinigung\", der den Prozess weiter beschleunigen werde, warnt das Bündnis. Danach soll sich die Finanzierung an strikten Leistungskriterien orientieren. Große Krankenhauskonzerne in den Metropolen mit vielen Angeboten sollen danach üppiger bezuschusst werden, auf dem Land dürfte es hingegen immer enger werden. Die Bündnissprecherin Laura Valentukeviciute sagte:", "\"Viele kleinere Standorte müssen entweder dicht machen oder werden herabgestuft zu hauptsächlich ambulanten medizinischen und Pflegezentren ohne Notfallversorgung.\"", "Solche Ambulanzen könnten aber keine Kliniken ersetzen. Weder seien diese rund um die Uhr an allen Wochentagen erreichbar, noch böten sie ein vergleichbares Behandlungsspektrum an. Für ernsthaft Erkrankte und Gebärende auf dem Land würden sich die Fahrzeiten dann weiter verlängern.", "Der ehemalige Klinikleiter im Ruhestand, Klaus Emmerich, erklärte, warum die Versprechen von Karl Lauterbach realitätsfern seien. Der Gesundheitsminister habe zwar eine \"leistungsunabhängige Finanzierung\" und mehr Sicherheit versprochen. Aber \"das Gegenteil ist der Fall\", resümierte Emmerich. Denn insgesamt würden dadurch Krankenhäuser nicht besser finanziert und weiterhin pro Monat etwa 650 Millionen Euro fehlen. Wie viel Geld jede Einrichtung erhalte, sei nach wie vor an bestimmte Leistungsgruppen gebunden. Emmerich betonte: \"Der Ruin kleiner Krankenhäuser ist damit vorprogrammiert und wird bewusst in Kauf genommen.\"", "► In der Sparfalle", "Die Corona-Politik hat den Prozess des Kliniksterbens massiv beschleunigt. So brachen die Belegungszahlen in deutschen Krankenhäusern von über 19,2 Millionen Patienten im Jahr 2019 auf 16,7 Millionen im Folgejahr ein, wie das \"Institut für das Entgeltsystem im Krankenhaus\" (InEK) aufzeigt. In den beiden Folgejahren schrumpften die Patienten sogar noch ein wenig mehr auf jeweils rund 16,6 Millionen. Bis September 2023 meldete das Institut knapp 12,9 Millionen Behandlungsfälle – hochgerechnet dürften es bis Jahresende etwa 17 Millionen werden – noch immer fast zwölf Prozent weniger als 2019.", "Vorübergehend verdienten einige Kliniken sogar an dem Einbruch der Behandlungszahlen. Die Politik gewährte 2020 nämlich Zuschüsse für freigehaltene Betten für (nie eingetroffene) Corona-Patienten. Zugleich hatte das Gesundheitsministerium, damals unter Jens Spahn (CDU), befristet angeordnet, Operationen zu verschieben. Doch als viele Patienten danach weiterhin wegblieben, sank das Budget für viele Kliniken, die nicht über große Abteilungen für Standardoperationen verfügen, in den Keller.", "Viele reagierten mit Kurzarbeit oder gar Entlassungen – während zugleich die Klagen über Personalnotstand und Überlastung immer lauter wurden. Das Resultat: Vor allem kleine Häuser rutschen in die politische Sparfalle und schlitterten in die Insolvenz.", "► Spielfeld für Renditejäger", "Der finanzielle Niedergang von Krankenhäusern ist oft ein schleichender Prozess, der nicht immer sofort mit der Schließung endet. Oft beginnt es mit dem Abbau wenig profitabler Abteilungen und endet mit der Spezialisierung auf besonders lukrative Sparten. Daran lässt sich dann zwar mehr verdienen. Das Grundproblem vergrößert sich jedoch: Der sonstige Bedarf bleibt ungedeckt. Was für die Bevölkerung schlecht ist, eröffnet ein breites Spielfeld für Renditejäger.", "Eingeläutet wurde dieser [durch die perverse, menschenverachtende, marktradikale, neoliberale Ideologie getriebene; H.S.] Prozess schon in den 1990er-Jahren mit massiven Sparmaßnahmen. Darauf folgte eine Privatisierungswelle, weiter angekurbelt durch die Einführung des Fallpauschalensystems im Jahr 2003. An dieser Sozialabbau-Agenda wirkte seinerzeit der heutige Gesundheitsminister Karl Lauterbach kräftig mit.", "Bis heute sank die Anzahl der Kliniken in Deutschland seither von rund 2.400 auf gut 1.800. Befanden sich Anfang der 1990er-Jahre noch rund 2.000 Einrichtungen etwa zur Hälfte in öffentlicher oder gemeinnütziger Trägerschaft, sind dies aktuell nur noch rund 1.000. Derweil verdoppelte sich die Anzahl privat betriebener Kliniken von 370 auf 740 Einrichtungen. Das bedeutet: Ein wachsender Anteil an den Kassenbeiträgen der Versicherten landet am Ende in den Taschen von privaten Eigentümern.", "► \"Kassenbeiträge für Konzerngewinne zweckentfremdet\"", "Das \"Bündnis Klinikrettung\" sieht in Lauterbachs Reformplänen einen ähnlichen \"Etikettenschwindel\", wie schon beim Fallpauschalensystem. Es gehe nicht, wie Lauterbach es suggeriert, um eine fallunabhängige Kostendeckung, die auch der Vorhaltung von Kapazitäten dient. Die Aussicht sei vielmehr: \"Tatsächlich werden in allen Bundesländern pro Leistungsgruppe Vorhaltebudgets in einer beschränkten Höhe festgelegt. In Zukunft werden die Krankenhäuser daher nicht nur wie jetzt um die DRG-Fallpauschalen, sondern auch um Anteile an diesen Budgets konkurrieren.\"", "Kurz gefasst: Der bestehende Mangel wird dann nur anders verwaltet. Dies geschehe, so heißt es weiter, \"absehbar zugunsten großer Häuser oder privater Klinikketten, die sich große Verwaltungsapparate leisten können\". Das Bündnis plädiert für eine \"echte Krankenhausreform\", denn die sei \"dringend notwendig\". Dafür müsse man zuerst \"den Elefanten im Raum\" benennen: \"Krankenhauskonzerne machen Milliardengewinne mit dem Betrieb von Kliniken, während die Grundversorgung seit Jahren zusammengespart wird. Eine Reform muss deswegen ein Renditeverbot enthalten.\"", "Stattdessen müsse es um den vorhandenen Bedarf gehen. Dazu gehörten auch zwingend Mittel für ausreichend Fachpersonal. Die \"Zweckentfremdung von Krankenkassenbeiträgen für Konzerngewinne\" müsse endlich enden, so der Verein. Fraglich bleibt, ob die Regierung daran überhaupt interessiert ist.", "Susan Bonath, freie Journalistin, lebt in Sachsen-Anhalt.", "[Bitte auch die nachstehenden Artikel lesen! Helmut Schnug].", "»Das Kliniksterben in Deutschland geht weiter. \"Masterplan für Kliniksterben und Privatrendite\": Bündnis kritisiert Lauterbachs Reformpläne.", "Fast zwei Dutzend Einrichtungen wurden dieses Jahr geschlossen, fast 100 weitere stehen vor der Pleite. Lauterbachs Reformpläne befeuerten die Entwicklung zur Freude privater Renditejäger weiter, befürchtet das \"Bündnis Klinikrettung\" und fordert Umkehr.", "Monatelanges Warten auf Operationen und Behandlungen, kein Kreißsaal in der Nähe, kaum Personal auf den Stationen: Wer in Deutschland als gesetzlich versicherter Kassenpatient ernsthaft krank wird, findet zunehmend schwerer medizinische Hilfe. Liegt das wirklich nur am Personalmangel? . . Die Realität ist wohl komplexer. Immer häufiger sind Krankenhäuser Opfer der desaströsen Wirtschafts- und Sozialpolitik. Allein in diesem Jahr schlossen 22 Kliniken, 5.400 Ärzte und Pflegekräfte verloren dabei ihren Arbeitsplatz.« Von Susan Bonath, RT DE, im KN am 24. Dezember 2023 >> weiter.", "»Politisch gewollt: Klinikinsolvenzen, Kliniksterben, Sozialabbau. Neoliberal kaputtgespart: Deutschlands Kliniken gehen pleite.", "Während Gesundheitsminister Lauterbach seine Reform gegen jede Kritik vorantreibt, rollt schon die Pleitewelle über deutsche Krankenhäuser hinweg. Denn trotz des absehbaren Mehrbedarfs hat die Politik das Gesundheitssystem jahrzehntelang neoliberal kaputtgespart.", "Die soziale Schieflage in Deutschland spitzt sich zu. Und die Politik hat immer wieder dieselbe Antwort darauf: noch mehr Sozialabbau. Eine Pleitewelle nach der anderen überrollt die ohnehin seit Jahren unterfinanzierte öffentliche Daseinsfürsorge. Neben Jugendhilfe, Behindertenfürsorge, Sozialberatung und vielem mehr ist das Gesundheitswesen schwer betroffen. Die Kliniken \"sterben\", noch bevor Bundesgesundheitsminister Karl Lauterbach (SPD) seine geplante Klinikreform zu Ende gedacht hat.« Von Susan Bonath, RT DE, im KN am 07. Dezember 2023 >> weiter.", "»Drohender Kollaps des Gesundheitssystems: Kranke sollen sich auf alte Hausmittel besinnen.", "Der Vorstand des Krankenkassenverbands hat die Gesundheitspolitik von Karl Lauterbach kritisiert. Laut Andreas Gassen stehe das Gesundheitssystem vor dem Kollaps. Man müsse mehr Kliniken schließen. Kranken sollten sich mit Omas Hausmitteln wieder vermehrt selber behelfen.", "Nach Einschätzung des Vorstandsvorsitzenden der Kassenärztlichen Bundesvereinigung (KBV), Andreas Gassen, steht die ambulante medizinische Versorgung in Deutschland vor einem Kollaps. Daher wandte sich der Krankenkassenvorstand am 19. Oktober zusammen mit der Präsidentin der Bundesvereinigung Deutscher Apothekerverbände und dem Vorstandsvorsitzenden der Kassenzahnärztlichen Bundesvereinigung in einem \"Notruf\" an Bundeskanzler Olaf Scholz.« Von Felicitas Rabe, RT DE, 4. November 2023 >> weiter.", "»Kaputtgespart: Wie Karl Lauterbach das Gesundheitssystem ruiniert.", "Karl Lauterbach war an vielen Gesundheitsreformen beteiligt. Alle sollten das System besser, effizienter und günstiger machen. Nach jeder wurde es teurer und schlechter. Jetzt verspricht er, mit der Krankenhausreform würde das System besser, effizienter und günstiger. Was ist zu erwarten?", "Im Jahr 1991 gab es in Deutschland noch 2.400 Kliniken, die Welt war zwar nicht perfekt, aber weitgehend in Ordnung. Dann kam Karl Lauterbach. Zunächst für viele Jahre als sogenannter \"Gesundheitsexperte der SPD\", schließlich als Gesundheitsminister. Inzwischen gibt es noch etwa 1.800 Kliniken. Der Minister droht mit einer weiteren Reform. Das verheißt nichts Gutes.", "Während der Corona-Pandemie galt Lauterbach den Medien und vielen Deutschen als kompetenter Virologe, was allerdings nie den Tatsachen entsprach. Lauterbach ist studierter Gesundheitsökonom. Von Viren und ihrer Ausbreitung hat er nur bedingt Ahnung, seine Qualifikation liegt qua Ausbildung im Kaputtsparen von Einrichtungen des Gesundheitswesens. Dass er das gut kann, stellt er seit Jahren unter Beweis.« Von Gert Ewen Ungar, RT DE, 20. August 2023 >> weiter.", "»Lauterbachs desastöse Krankenhausreform. Überleben wird zur Glückssache.", "Immer mehr deutsche Kliniken schauen mit banger Erwartung, Skepsis und Ablehnung auf die mit großem Tamtam angekündigte “Krankenhausreform” Karl Lauterbachs. Immerhin handelt es sich dabei um eines der wenigen Projekte, bei denen sich der Bundesgesundheitsminister – wenn auch mehr schlecht als recht – zur Abwechslung einmal seinem eigentlichen Aufgabenbereich widmet und sich nicht mit freiheitsfeindlich-totalitären Hitze- und Klima-Spinnereien ins Leben der Menschen einmischt.", "Während Experten Insolvenzen, Klinikschließungen und damit eine Ausdünnung der doch angeblich in Corona so angespannten Versorgungslage befürchten, feiern SPD und Grüne Lauterbachs geplante Krankenhausreform frenetisch. Diese stelle „das Wohl der Patientinnen und Patienten in ganz Deutschland in den Vordergrund“, so etwa Niedersachsens Gesundheitsminister Andreas Philippi (SPD).« Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 23. Juli 2023 >> weiter.", "»Immer mehr Pflegebedürftige werden zum Sozialfall. Alt, bedürftig, verarmt. Die neue Pflegereform rüttelt kaum am Problem.", "Exorbitant steigende Eigenanteile machen immer mehr Pflegebedürftige zum Sozialfall. Eine neue Reform, ab Juli in Kraft und von der Bundesregierung als Wohltat verkauft, ändert daran nichts. Sozialverbände warnen vor steigender Altersarmut und fordern eine Vollversicherung.", "Die Bundesregierung, egal welcher Zusammensetzung, ist schon seit Langem bekannt dafür, mangelhafte Mini-Reförmchen als große Wohltaten zu vermarkten. So hält sie es aktuell auch mit ihrer in Trippelschritten geplanten Pflegereform. Den fortlaufenden Anstieg der Eigenanteile für die Pflege, was Bedürftige schon jetzt reihenweise zu Sozialhilfefällen macht, wird das nicht bremsen. Ein Bündnis aus Sozialverbänden und Gewerkschaften warnt deshalb zu Recht vor zunehmender Armut bei Betroffenen.", "Die gesetzliche Pflegeversicherung, in die Arbeitnehmer monatlich Beiträge einzahlen müssen, deckt die Kosten nur teilweise. Bedürftige müssen hohe Eigenanteile für ihre Pflege zuzahlen. Besonders betroffen sind Menschen, die im Alter oder wegen einer Behinderung im Heim landen. Vergangenes Jahr mussten Heimbewohner bereits zwischen rund 1.600 Euro (Sachsen-Anhalt) und mehr als 2.500 Euro (Baden-Württemberg, Nordrhein-Westfalen und Saarland) aus eigener Tasche berappen.« Von Susan Bonath, RT DE, im KN am 03. Juli 2023 >> weiter.", "»Mehr Qualität durch weniger Kliniken? Karl Lauterbachs Reform im Sinne der Bertelsmann-Stiftung.", "Geplante Krankenhausreform: Kleine Kliniken sollen großen Versorgungszentren weichen, die Lauterbach nach Leistungskriterien katalogisieren will. Weitere Wege für Patienten sind für den Gesundheitsminister kein Problem. Das entspricht einem Bertelsmann-Konzept von 2019.", "Bundesgesundheitsminister Karl Lauterbach (SPD) hält an seiner angekündigten Krankenhausreform fest. Er will damit für mehr Qualität sorgen, denn daran mangele es in deutschen Kliniken. Künftig soll das Budget der Einrichtungen weniger von Fallpauschalen, dafür mehr von Leistungsgruppen für Qualitätsstandards abhängen, in die Lauterbach die Häuser einteilen will. Ein Ende der Ökonomisierung der Versorgung bedeutet das aber nicht. Im Gegenteil: Lauterbach und seine Experten kalkulieren den Abbau kleiner regionaler Kliniken sogar ein und setzen so eine Empfehlung der Bertelsmann-Stiftung von 2019 um.« Von Susan Bonath, RT Deutsch, 28. Juni 2023 >> weiter.", "»Carl Waßmuth: Diese Reform wird tödlich! „Wir müssen unsere Krankenhäuser unbedingt selbst verteidigen!“.", "Karl Lauterbach, seit dem 8. Dezember 2021 Bundesminister für Gesundheit, und seine Berater verkaufen den geplanten Großumbau der deutschen Kliniklandschaft als „alternativlos“ und verschweigen sowohl das Ausmaß als auch die Profiteure des intendierten Kahlschlags.", "Kein Blatt vor den Mund nimmt Carl Waßmuth, Vorstandsmitglied und Sprecher vom Verein 'Gemeingut in BürgerInnenhand' (GiB). Seine Warnung im Interview mit den NachDenkSeiten: „Diese Reform wird tödlich!“ Im wahrsten Sinne des Wortes lebenserhaltend wirkt dagegen das von ihm präsentierte Gegenkonzept. Mit ihm sprach Ralf Wurzbacher.« von Ralf Wurzbacher | NachDenkSeiten, im KN am 19. März 2023 >> weiter.", "»Die Reformvorschläge der „Lauterbach-Kommission“: Fallpauschalen sollen durch Vorhaltepauschalen ergänzt werden. Einfalltor für den Kahlschlag im Krankenhaussystem.", "Das deutsche Krankenhaussystem soll umgebaut werden. Wieder einmal. In dieser Woche nahm Bundesgesundheitsminister Karl Lauterbach die Reformvorschläge einer von ihm einberufenen „Expertenkommission“ entgegen. Um es vorwegzunehmen: Das Papier enthält viele gute Ansätze, deren Erfolg jedoch ganz massiv von der konkreten Ausgestaltung abhängt. Und hier sind durchaus Zweifel angebracht.", "Das Papier eignet sich nämlich auch als Blaupause für den vor Corona bereits geplanten Kahlschlag im Krankenhaussystem. Scharf zu kritisieren ist auch der PR-Rummel, den Lauterbach selbst veranstaltet. Von dem von ihm angekündigten „Ende der Fallpauschalen“ kann keine Rede sein und eine „Revolution“ ist die geplante Reform auch nicht. Auch wenn alle Reformvorschläge sinnvoll umgesetzt würden, wären die Probleme nicht weg, sondern nur auf andere Ebenen verschoben.« Von Jens Berger | NachDenkSeiten, im KN am 12. Dezember 2022 >> weiter.", "»Fallpauschalensystem: Private Gewinne auf Kosten unserer Gesundheit. Ökonomisierung & Privatisierung im Gesundheitswesen: Krankenhaus im Ausverkauf.", "Nach der Lektüre dieses Buch will man um deutsche Hospitäler einen großen Bogen machen. Thomas Strohschneider beschreibt in „Krankenhaus im Ausverkauf“ ein Gesundheitswesen als Tummelplatz von Profitjägern, Kostendrückern und Pleitegeiern, auf dem Profit über alles geht und das Patienteninteresse an einer bestmöglichen Versorgung nachrangig ist. Im Interview mit den NachDenkSeiten berichtet der ehemalige Chefarzt eines Privatklinikums über Multimorbide, die sich nicht rechnen, Hüft-OPs als Kassenschlager, ausgepumpte Pflegerinnen und Abnutzungsschlachten im Zeichen eines kranken Fallpauschalensystems.« Von Ralf Wurzbacher | NachDenkSeiten, im KN am 3. November 2022 >> weiter.", "»Unser Gesundheitswesen ist ein Krankheitswesen! Von skandalösen Fehlanreizen und pathologischem Profit. Ist das noch Medizin für die Menschen?", "Bleiben Sie gesund! Nein, dieser Satz ist nicht als „Corona-Gruß“ gedacht, er ist ein Ratschlag: Denn krank zu sein, können Sie sich nicht leisten — nicht jetzt und noch weniger in Zukunft. Dass die Versorgung im Krankenhaus sich am Profit orientiert und nicht am Patientenwohl, ist schon lange kein Geheimnis mehr. Als sei dies nicht bereits schlimm genug, verwandelt sich diese „Gesundheitswirtschaft“ — wie in Pandemiezeiten immer deutlicher wurde — zudem immer mehr in eine „Gesundheitsherrschaft“.« von Roberto J. De Lapuente, im KN am 21. Mai 2022 >> weiter.", "»Klinik-Kahlschlag eine Frage der Patientensicherheit? Im zweiten Pandemie-Jahr wurden wieder etliche Kliniken dicht gemacht. Einfach nur pervers!  Prof. Dr. Karl Lauterbach meinte einmal, dass „eigentlich jede zweite Klinik“ in Deutschland schließen sollte. Das war vor seiner Zeit als „Bundesgesundheitsminister“, als der er jetzt über einen Apparat befehligt, der seit Jahren die Axt an die Versorgungsstrukturen legt.", "Rücksichten auf Corona? Pustekuchen. Nach 20 (zwanzig!) Spitälern 2020 sind in diesem Jahr neun weitere von der Bildfläche verschwunden. Und noch einmal Dutzende stehen auf der Abschussliste. Das Geld fürs Abwickeln liefert der Bund frei Haus und fürs Neusprech sorgen die Bertelsmänner. Für sie ist Kahlschlag eine „Frage der Patientensicherheit“.« von Ralf Wurzbacher | Verantw.: Red. NachDenkSeiten, im KN am 23. Dezember 2021 >> weiter.", "»Krankenhaus im Ausverkauf. Private Gewinne auf Kosten unserer Gesundheit« von Dr. med. Thomas Strohschneider. Klappenbroschur, 240 Seiten, ISBN: 978-3-86489-371-1, Westend Verlag GmbH, Frankfurt/Main - März 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-3-86489-870-9, Preis 14,99 €", "»Stoppt das Krankenhaussterben! Krankenhäuser in Deutschland und Europa sind längst zum Spekulationsobjekt international agierender, privater Klinikkonzerne geworden. Die Folge: Die Konzerne erzielen Renditen aus dem solidarischen System unseres Gesundheitswesens. Thomas Strohschneider war selbst jahrelang als Chefarzt in einer privatwirtschaftlich geführten Klinik tätig. In seinem Buch zeigt er aus eigener Erfahrung und an zahlreichen Beispielen, welche erschreckenden Auswirkungen dieser Prozess auf Patienten, Ärzte und alle in Krankenhäusern Tätigen hat, wie diese Entwicklung die Medizin als Heilkunst abschafft und die ärztliche Profession bedroht.« (Klappentext!).", "»Heile und herrsche! Eine gesundheitspolitische Tragödie« von Dr. med. Bernd Hontschik, Klappenbroschur, 144 Seiten, ISBN 978-3-86489-358-2, Westend Verlag GmbH, Frankfurt/Main - 2. Mai 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-386489-854-9, Preis 14,99 € .", "Klappentext: »Was wir in Deutschland derzeit erleben, ist eine Zeitenwende: Krankenhäuser werden aus öffentlichem Besitz an Klinikkonzerne verschleudert. Der Patient wird der Digitalisierung geopfert. Das Gesundheitswesen wird zu einem profitablen System umgebaut, in dem Ökonomen und Politiker das Sagen haben. Bernd Hontschik fordert eine medizinische Versorgung frei vom ökonomischen Diktat. Dafür stellt er die entscheidenden Fragen:", "Bernd Hontschik legt den Finger in die Wunde und klärt auf.« (Klappentext!)", "► Quelle: Der Artikel von Susan Bonath wurde am 21. Dezember 2023 mit dem Titel \"Masterplan für Kliniksterben und Privatrendite\": Bündnis kritisiert Lauterbachs Reformpläne\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Bündnis Klinikrettung: Das Bündnis Klinikrettung stellt sich gegen den Krankenhaus-Kahlschlag: Klinikschließungen gefährden die Gesundheitsversorgung. Trotzdem werden seit Jahren überall in Deutschland Geburtsstationen, Kinderkliniken, Notaufnahmen und ganze Krankenhäuser dichtgemacht. Gleichzeitig machen Krankenhauskonzerne Milliardengewinne. Um Kahlschlag und Privatisierung zu stoppen, haben wir das Bündnis Klinikrettung gegründet. Als Krankenhausbeschäftigte und BürgerInnen wissen wir aus eigener Erfahrung: Wohnortnahe Krankenhäuser sind unabdingbar! Deswegen setzen wir uns für eine flächendeckende, bedarfsgerechte und gemeinwohlorientierte Gesundheitsversorgung mit kommunalen Krankenhäusern ein. >> weiterlesen und bitte unterstützen!!", "2. Krankenhausrentabilität: TEMPO IST UNSERE STÄRKE. Aufnahme- und Entlassungshalle eines Krankenhauses. Hektik und Hochbetrieb. Patienten werden auf Förderbändern eingeliefert und verlassen das Haus auf demselben Weg. Pflegekräfte laufen neben dem Förderband her und reichen den Patienten viele Formulare, die schnellstens ausgefüllt werden müssen. Patient, auf dem Entlassungsband: \"Sie haben mich doch vor fünf Minuten aufgenommen?!\" Pflegerin: \"Nicht so laut! Es hätten nur drei sein dürfen!\" An der Hallenstirnwand befindet sich eine große Anzeigetafel, wie man sie von Börsensälen kennt. Darauf das Motto der Klinik: \"Tempo ist unsere Stärke!\" Diagramme zeigen die Krankenhausrentabilität und den Patientendurchsatz seit acht Uhr morgens an.", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Danach folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr. und HIER.", "3. Dr. Karl Lauterbach (* 21. Februar 1963 in Birkesdorf, jetzt Düren) ist seit dem 8. Dezember 2021 Bundesminister für Gesundheit im Kabinett Scholz. »Ich gehöre zur Elite der SPD und habe einen Doppel-Null-Status mit der Lizenz zum Töten eines ganzen Gesundheitssystems.« (-in den Mund gelegt von Helmut Schnug). Foto / Urheber OHNE Textinet: Sandro Halank. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed). Das Textinet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet - hier nochmal das Original.", "4. Kahlschlag von Staats wegen: Deutschlands Krankenhäuser werden auch weiterhin radikal reduziert, der Bettenbestand und Arbeitsplätze dem Rotstift geopfert. Bedankt Euch bei Abrissbirnen namens Jens Spahn, Karl Lauterbach, Josef Hecken und allen Vertretern einer perversen, menschenverachtenden neoliberalen Ideologie. Foto OHNE Text: bradleypjohnson. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug eingesetzt.", "5. Früher hatten wir mal Würde und Stolz. Heute Karl Lauterbach und Olaf Scholz. Karl (Lauterbach) muss weg. Amtsenthebung und raus aus allen politischen Ämtern! (-Helmut Schnug). Foto OHNE Textinlet und Durchstreichung: Raimond Spekking, Köln. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed). Das Textinlet und die Durchstreichung wurde von Helmut Schnug nachträglich in das Foto eingearbeitet - hier nochmal das Original.", "6. Fallpauschalen plus Vorhaltepauschalen: Die Reformvorschläge der „Lauterbach-Kommission“ sehen nämlich – anders als vielfach berichtet wurde – eben keine komplette Abkehr vom Fallpauschalensystem vor. Die Fallpauschalen sollen „lediglich“ durch ein System der Vorhaltepauschalen ergänzt werden. So sollen je nach Leistungsgruppe zwischen rund 40 und 60 Prozent der Betriebskosten pauschal finanziert werden – egal ob das betreffende Haus eine Leistung erbringt oder nicht. - Profit over people!", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "Anmerkung: Die Worte \"Fallpauschalen plus Vorhaltepauschalen\", \"Level 1, Level 2, Level 3\" und \"Profit over people\" wurden von Helmut Schnug in die Karikatur nachträglich eingearbeitet, dafür entfiel die Unterzeile \"Gesundheitreform à la Angela Frankenstein\" der Originalkarikatur aus dem Jahr 2006.", "7. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "8. »Krankenhaus im Ausverkauf. Private Gewinne auf Kosten unserer Gesundheit« von Dr. med. Thomas Strohschneider. Klappenbroschur, 240 Seiten, ISBN: 978-3-86489-371-1, Westend Verlag GmbH, Frankfurt/Main - März 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-3-86489-870-9, Preis 14,99 €", "Stoppt das Krankenhaussterben! Krankenhäuser in Deutschland und Europa sind längst zum Spekulationsobjekt international agierender, privater Klinikkonzerne geworden. Die Folge: Die Konzerne erzielen Renditen aus dem solidarischen System unseres Gesundheitswesens. Thomas Strohschneider war selbst jahrelang als Chefarzt in einer privatwirtschaftlich geführten Klinik tätig. In seinem Buch zeigt er aus eigener Erfahrung und an zahlreichen Beispielen, welche erschreckenden Auswirkungen dieser Prozess auf Patienten, Ärzte und alle in Krankenhäusern Tätigen hat, wie diese Entwicklung die Medizin als Heilkunst abschafft und die ärztliche Profession bedroht. (Klappentext!).", "9. »Heile und herrsche! Eine gesundheitspolitische Tragödie« von Dr. med. Bernd Hontschik, Klappenbroschur, 144 Seiten, ISBN 978-3-86489-358-2, Westend Verlag GmbH, Frankfurt/Main - 2. Mai 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-386489-854-9, Preis 14,99 € .", "Was wir in Deutschland derzeit erleben, ist eine Zeitenwende: Krankenhäuser werden aus öffentlichem Besitz an Klinikkonzerne verschleudert. Der Patient wird der Digitalisierung geopfert. Das Gesundheitswesen wird zu einem profitablen System umgebaut, in dem Ökonomen und Politiker das Sagen haben. Bernd Hontschik fordert eine medizinische Versorgung frei vom ökonomischen Diktat. Dafür stellt er die entscheidenden Fragen: Brauchen wir hundert Krankenkassen? Kann man die ungezügelt agierende Pharmaindustrie bändigen? Muss man Patientendaten in zentralen Servern speichern? Wie lassen sich Arbeitshetze und miserable Bezahlung im Pflegebereich beenden? Bernd Hontschik legt den Finger in die Wunde und klärt auf. (Klappentext!)"]}}, "recommendations": []}