{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/us-kongress-verabschiedet-rekordbudget-fuer-militaer-und-grenzmauer", "query_keywords": ["sp", "krieg", "terror", "leiche", "amerika", "europa", "rki", "us", "ss", "politik", "regierung", "schi", "usa", "linke", "demo", "rna", "ns"], "creation_date": "20.12.2019", "last_modified": "14.07.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["$738 billion bill", "Amy Klobuchar", "AUMF", "Authorization for Use of Military Force Against Terrorists", "Ayanna Pressley", "Bernie Sanders", "Bewilligungsvorlage", "border barriers", "Border Security", "border wall", "Cory Booker", "Cyberspace", "Democratic Party", "Democrats", "Demokraten", "Department of Homeland Security", "DHS", "Elitendemokratie", "Elizabeth Warren", "Eskalationspolitik", "fiscal 2019 bills", "Grenzmauer", "Hegemonie", "Ilhan Omar", "Kriegskurs", "Medicaid", "Militäretat", "Militarisierung des Weltraums", "National Defense Authorization Act", "NDAA", "Ocasio-Cortez", "Rashida Tlaib", "Rekordbudget", "Repräsentantenhaus", "Republican Party", "Republicans", "Republikaner", "Roll Call Vote 116th Congress", "Space Force", "The Squad", "Tulsi Gabbard", "US-Imperialismus", "US-Kongress", "US Space Force", "USSF"], "content": {"title": "US-Kongress verabschiedet Rekordbudget für Militär und Grenzmauer", "description": "US-Kongress verabschiedet Rekordbudget . . . für Militär und Trumps Grenzmauer von Evan Blake", "body": {"": ["Am Dienstag [17.12.] hat der US-Kongress drei Gesetze verabschiedet, die deutlich machen, dass beide Parteien des amerikanischen politischen Establishments Krieg, Austerität und Angriffe auf demokratische Rechte unterstützen.", "Zuerst stimmte der Senat mit einer überwältigenden Mehrheit von 86 zu 8 Stimmen [> namentliche Abstimmung; H.S.] für den National Defense Authorization Act (NDAA), durch den ein Rekordbudget für das Militär in Höhe von 738 Milliarden Dollar bewilligt wurde. Das Gesetz benötigt jetzt nur noch die Unterschrift von Präsident Trump.", "Später am gleichen Tag votierte das Repräsentantenhaus, das von den Demokraten kontrolliert wird, für zwei Gesetzesvorlagen zur Verteilung von Mitteln im Gesamtwert von fast 1,4 Billionen Dollar für das Militär und weitere Behörden der US-Regierung bis September 2020.", "Dass der Kongress diese Haushaltsmaßnahmen bewilligt hat, verdeutlicht einerseits die Unterstützung beider Parteien für die politische Agenda des faschistoiden Präsidenten und andererseits den rechten Charakter des Amtsenthebungsverfahrens der Demokraten gegen Trump. Die Bewilligungsvorlage für das Militär beinhaltet 1,375 Milliarden Dollar für den Bau von Trumps Grenzmauer. Zuvor war ein Zusatz aus einem früheren Entwurf gestrichen worden, der es Trump verboten hätte, Gelder für sein Mauerprojekt von anderen Konten des Pentagon umzuleiten.", "Gleichzeitig haben die Demokraten im Repräsentantenhaus einen Passus entfernt, durch den der Betrag, den das Militär von einem Konto auf ein anderes verschieben kann, von 9,5 Milliarden Dollar auf 1,5 Milliarden Dollar verringert werden sollte. Wie die Demokraten wissen, wird Trump den „nationalen Ausnahmezustand“ an der Grenze, den er im letzten Februar ausgerufen hat, dazu benutzen, rechtswidrig Mittel aus dem Etat des Pentagon, die der Kongress für andere Dinge vorgesehen hat, für die Finanzierung der Grenzmauer zuzuweisen. So wird er durch diese Manöver im Ergebnis genug Geld bekommen, um die Mauer zu bauen.", "Vor der Abstimmung im Senat hatte in der vergangenen Woche bereits das Repräsentantenhaus den NDAA mit einer überwältigenden Mehrheit von 377 zu 48 Stimmen genehmigt. Dieses Gesetz wird dem Pentagon noch einmal 22 Milliarden Dollar zusätzlich zur Verfügung stellen, um weltweit Kriege zu führen. Das sind 15 Milliarden Dollar mehr als Trump für militärische Anschaffungen gefordert hatte. Die Regierung hat bereits signalisiert, dass sie das Gesetz bewilligen wird.", "71 Milliarden Dollar sind für Operationen in Übersee vorgesehen. Ebenfalls umgesetzt wird Trumps Forderung nach einer Gehaltserhöhung für Militärpersonal um 3,1 Prozent, mit der er den Kreis seiner rechtsextremen Unterstützer im Militär kultivieren will. Außerdem wird mit der US Space Force (USSF) eine vollkommen neue Teilstreitkraft gegründet, die die Militarisierung des Weltraums forcieren wird.", "Während in beiden Parteien große Mehrheiten für den NDAA stimmten, blieben vier demokratische Präsidentschaftskandidaten der Abstimmung fern, was ihnen künftig ermöglichen wird, sich als Kriegsgegner zu inszenieren – ohne dabei einen Affront gegenüber der Militärführung zu riskieren. Die vier sind Elizabeth Warren, Bernie Sanders, Amy Klobuchar und Cory Booker.", "Um Trump zu beschwichtigen und einen erneuten Shutdown der Regierung zu verhindern, waren die Bewilligungsvorlagen dieses Jahr - im Gegensatz zu den bisher üblichen allgemeinen Ausgabenvorlagen - in zwei Hälften aufgeteilt. Die eine Hälfte soll mit 738 Milliarden Dollar der Finanzierung des NDAA und des Heimatschutzministeriums und anderer nationaler Sicherheitsdienste dienen; die andere sieht 632 Milliarden Dollar für Sozialprogramme im Inland vor.", "Der Gesetzesentwurf für Ausgaben im Inland, wurde im Repräsentantenhaus mit 295 zu 120 Stimmen angenommen. Die Abstimmung verlief weitgehend entlang der Parteilinien. 112 Republikaner und nur sieben Demokraten stimmten dagegen. Das Gesetz, mit dem die Finanzierung von Sozialleistungen für Dutzende Millionen Amerikaner beschlossen wurde, umfasst deutlich weniger Geld als der riesige Militäretat.", "Die Demokraten feierten dieses Gesetz als „progressiv“, weil es bezahlten Mutterschaftsurlaub für Beschäftigte des Bundes ermöglicht. Es ändert jedoch überhaupt nichts an den massiven Kürzungen bei Medicaid sowie bei der Vergabe von Lebensmittelmarken an Bedürftige, die unter Trump beschlossen wurden. Ganz zu schweigen von den Kürzungen bei diesen und anderen Sozialprogrammen, die bereits während der Finanzkrise ab 2008 unter Obama erfolgten. Das Finanzierungspaket umfasst Kürzungen staatlicher Subventionen für Medicaid in Puerto Rico um fast fünf Milliarden Dollar, d.h. um beinahe die Hälfte.", "Im Repräsentantenhaus wurde die Bewilligungsvorlage für den NDAA mit einer Mehrheit von 280 zu 138 Stimmen verabschiedet, dafür stimmten 150 Demokraten und 130 Republikaner. Die Aufspaltung der beiden Bewilligungsvorlagen ermöglichte es Teilen der Demokraten, sich als Kriegsgegner in Szene zu setzen. Die vier Abgeordneten Alexandria Ocasio-Cortez, Ilhan Omar, Ayanna Pressley und Rashida Tlaib, die als „The Squad“ bekannt sind, stimmten allesamt gegen die Bewilligungsvorlage für das Militär. Die demokratische Präsidentschaftskandidatin Tulsi Gabbard, die sich zeitweise als Kriegsgegnerin inszenierte, enthielt sich bei beiden Abstimmungen.", "Beide Bewilligungsvorlagen wurden gestern bereits durch den Senat gewunken, sodass nun nur noch Trumps Unterschrift fehlt. Ein neuer Shutdown der Regierung wurde so verhindert, der andernfalls am Freitag um Mitternacht begonnen hätte.", "► Eskalation des Kriegskurses", "Der Ausbau des Militärs durch den neuen NDAA sieht eine Eskalation des Kriegskurses des US-Imperialismus vor. Er verfolgt dabei das Ziel, seine Hegemonie über den ganzen Planeten, auch im Cyberspace und im Weltraum zu behaupten.", "Im Vergleich zu früheren Versionen entfallen Einschränkungen hinsichtlich Militäroperationen im Ausland, darunter ein Verbot amerikanischer Unterstützung für den Krieg Saudi-Arabiens im Jemen sowie die Vorgabe, dass Trump vor einem Angriff auf den Iran das Einverständnis des Kongresses einholen muss. Außerdem wird die Ermächtigung zum Einsatz militärischer Gewalt (Authorization for the Use of Military Force, AUMF) von 2002 verlängert. Es handelt sich dabei um die fadenscheinige juristische Rechtfertigung für den Irakkrieg und alle späteren Interventionen des US-Imperialismus im Nahen Osten.", "Der neue Gesetzesrahmen für das Militär bekräftigt den strategischen Kurswechsel vom „Krieg gegen den Terror“ zu „Großmachtkonflikten“, den die Trump-Regierung 2018 in ihrer Nationalen Verteidigungsstrategie festgelegt hat und der die akute Gefahr eines atomaren Konflikts zwischen den USA und Russland sowie China birgt. Der NDAA erlaubt den Einsatz von U-Boot-gestützten Atomsprengköpfen mit geringer Sprengkraft, stellt weitere 300 Millionen Dollar Militärhilfe für die rechtsextreme ukrainische Regierung bereit und umfasst eine Reihe von provokativen Maßnahmen gegen Moskau und Peking.", "Eine davon ist das Verbot einer direkten Zusammenarbeit zwischen dem russischen und dem US-Militär. Weitere Maßnahmen sind die Erhöhung der Mittel für die European Defense Initiative um 734,3 Millionen Dollar sowie eine Unterstützungserklärung für Hongkongs Autonomie gegenüber China und die Einführung von Sanktionen gegen die Pipelines Nord Stream 2 und TurkStream (Turkish Stream) von Russland nach Deutschland und Osteuropa.", "Evan Blake", "► Quelle: WSWS.org >> WSWS.org/de >> Erstveröffentlicht mit anderer Headline am 20. Dezember 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "2. DEMOPUBLICAN - REPUBLICRAT. Demokraten und Republikaner sind im Grunde genommen gleich, auch wenn das politische System der USA hauptsächlich in zwei Sekten unterteilt ist: Demokraten auf der linken Seite, Republikaner auf der rechten Seite. Das inoffizielle Wappentier der \"Demokratischen Partei\" ist der Esel, obwohl er im Gegensatz zum Elefanten der Republikaner nie offiziell als solches angenommen wurde. Sein Ursprung geht, ebenso wie der Elefant der Republikaner, auf den Karikaturisten Thomas Nast zurück. Die, ebenfalls inoffizielle, Parteifarbe der Demokraten ist blau. Die Demokraten sind die älteste noch bestehende politische Partei der Welt. Grafik: Netzfund.", "3. SAME FUCKING DIFFERENCE - Democrats and Republicans are basically the same. Quelle: Netzfund.", "Demican, Democan, Demopublican sowie Republicrat, Republocrat und Repubocrat sind Port(e)manteau-Namen (auch Schachtel- oder Kofferworte, Wortkreuzung, Wortmischung, Wortverschmelzung) für die beiden großen politischen Parteien in den Vereinigten Staaten von Amerika, die Republikanische Partei und die Demokratische Partei, zusammen. Diese abwertenden Namen tauchten erstmals bei den Präsidentschaftswahlen von 1872 auf.", "Die Begriffe haben mehrere Bedeutungen. Eine davon ist die Beleidigung von Politikern, die nach Ansicht des Sprechers zu moderat oder zentristisch sind. Diese Verwendung ist vergleichbar mit der Aussage, dass ein Republikaner \"Republikaner nur dem Namen nach\" sei. Eine andere Verwendung besteht darin, darauf hinzuweisen, dass die beiden großen Parteien aus der Sicht des Sprechers im Wesentlichen austauschbar sind, da keine der beiden großen Parteien die Änderungen unterstützt, die der Sprecher wünscht.", "4. \"THERE ARE NO HUMANITARIAN WEAPONS.\" Grafik: Tjebbe van Tijen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "5. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: John M. Cropper, Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa), QPress.de ."]}}, "recommendations": []}