{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/parteinahme-im-interesse-imperialistischer-geopolitik", "query_keywords": ["verschwörungstheorien", "sp", "krieg", "leiche", "kultur", "us", "politik", "regierung", "schi", "ss", "demo", "rna", "ns"], "creation_date": "14.10.2022", "last_modified": "19.10.2022", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aluhut", "Aluhüte", "Aluhutträger", "Bündnis90/Die Grünen", "Demagogie", "eingebetteter Journalismus", "embedded media", "Gesinnungsjournalismus", "Hetzjournalismus", "Hetzpresse", "imperialistische Geopolitik", "Konzernjournalismus", "Kriegsbeteiligung", "Kriegspartei", "Kriegstreiber", "mediale Hirnverschmutzung", "Medienverkommenheit", "moralische Verkommenheit", "Nordsee-Pipelines", "Nord Stream", "öffentlich-rechtliches Fernsehen", "ÖRR", "Politik- und Medienverwobenheit", "Russenbashing", "Sabotage", "Sabotageakt", "staatliche Meinungsmaschinen", "Stigma", "Systemimmanenz", "Systemjournalismus", "Tinfoil Hat", "Ukraine", "Ukronazi", "Ukronazis", "Volksverhetzung", "Waffenexporte", "Waffenlieferungen"], "content": {"title": "Parteinahme im Interesse imperialistischer Geopolitik", "description": "Im Krieg: „Alu-Helm ab zum Gebet!“ Parteinahme im Interesse imperialistischer Geopolitik", "body": {"": ["Wir sind im Krieg. Wer das bezweifelt, aber gleichzeitig auf deutschen Panzern in ukrainischem Echt-Einsatz über das Geschehen berichtet und sich im Mantel der Neutralität wähnt, toppt alles, was unter den Begriffen der Aluhüte und Schwurblerei firmiert.", "Das Heer regierungsamtlicher Aluhüte und medial entmündigter Schwurbler ist groß, zu groß. Insofern muss man den Anstrengungen der Kriegspartei im eigenen Land eines zugestehen: Sie haben ganze Arbeit geleistet! Das Stigma, das geschaffen wurde, um allen Zweiflern an den herrschenden Narrativen mit einem Schlag die Zurechnungsfähigkeit abzusprechen, ist zum Massenphänomen in den eigenen Reihen geworden.", "► Der Russe natürlich", "Es ist schon eigenartig zu beobachten, dass die Anschläge auf die Nordsee-Pipelines, die einen Sabotageakt erster Güte gegen die Bundesrepublik Deutschland darstellen, nahezu in einem kollektiven Schweigen zu versinken drohen, während die Unterbrechung des Funkverkehrs der Deutschen Bahn, die für einen halben Tag den Betrieb in Norddeutschland lahmgelegt hat, von hektischen Erklärungen begleitet werden.", "Schnell war ausgemacht, dass es sich um Sabotage handelt und nahezu unisono twittert die politische Klasse ihre Forderung, alle Anlagen der kritischen Infrastruktur in Zukunft militärisch sichern zu müssen.", "Der suggerierte Ausgang ist klar: Der Russe war es und wir müssen wachsam sein!", "Interessant ist die Inkongruenz [fehlende Übereinstimmung ; H.S.]. Aber, auch das gehört zur Wahrheit, sie ist seit Langem bekannt und dieses Wissen hat die Entwicklung nicht gestoppt. Das Heer der längst herrschaftsgesteuerten Aluhüte ist immens und jede noch so dumme und dreiste Einlassung erfährt zumindest eine Hinnahme, die in einer gelebten Demokratie undenkbar wäre. Und wenn das so weitergeht, kann man sich vorstellen, wie dreist die Geschichten noch werden, die von einer aktiven Kriegspartei, die vorgibt, keine zu sein, erzählt werden werden.", "► Das Buch von Krieg und Lüge", "Bay Cem [?? H.S.], der zweimal bereits von Korruptions- und Steuervergehen chemisch Gereinigte, lehnte sich wieder einmal aus dem Fenster und sprach von kolonialen Gebärden Dritter, während besonders seine Partei gerade Waffenexporte in die Krieg führende saudische Welt, in der die Köpfe rollen und Peitschen knallen, beschlossen hatte.", "Es ist kein Einzelfall und es hört mit diesen tolldreisten Geschichten nicht auf, solange die große Gruppe derer, die dieses ideologische und demagogische Geschwurbel durchschaut haben, sich lediglich angeekelt abwendet. Auch die noch so große Dummheit, auch die lüsterne Dreistigkeit, auch die moralisch nicht mehr zu überbietende Verkommenheit erfordert aktiven Widerspruch, um das Buch von Krieg und Lüge zuschlagen zu können.", "Wenn Vertreter von Parlament und Regierung die Lieferung von Waffen an eine Kriegspartei und die Ausbildung derselben an ihnen beschließen und sich gleichzeitig über Sabotage-Akte und erfolgreiche Kampfhandlungen in diesem Krieg durch die unterstützte Partei lautstark freuen, wenn die Vertreter des öffentlich-rechtlichen Fernsehens sich exklusiv auf dieser einen Seite bewegen und darüber berichten, dann ist klar, dass man zur aktiven Kriegspartei geworden ist.", "… zum Gebet!", "Wer das verharmlost, und das tun nahezu alle aus Politik und Medien, macht sich der Demagogie und Volksverhetzung schuldig. Dafür wird es, sofern es einen Ausgang des sich immer mehr steigernden Konfliktes geben wird, nach dem sich noch Menschen werden erinnern können, unweigerlich in Aufstellungen enden, die dem historischen Beispiel der Nürnberger Prozesse ähneln.", "Bei allem Schönreden und allem Gesäusel aus den zivilisatorischen Hochzeiten der bürgerlichen Gesellschaft, was derzeit de facto geschieht, ist die Parteinahme im Interesse imperialistischer Geopolitik. Das rechtfertigt kein Grundgesetz, denn dafür war die Geschichte noch zu heiß, als es formuliert wurde. Das haben die Akteure momentan längst vergessen. Und diejenigen, die diesem Gerede noch glauben schenken, sei eine kleine Variante des militärischen Zapfenstreichs gewidmet: „Alu-Helm ab zum Gebet!“", "Gerhard Mersmann", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 12. Oktober 2022 unter dem Titel \"Im Krieg: „Alu-Helm ab zum Gebet!“ erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Ein Aluminiumfolien-Hut, kurz Aluhut (englisch tin foil hat), ist eine Kopfbedeckung, die aus einer oder mehreren Lagen Alufolie oder vergleichbarem Material hergestellt ist. Das Konzept wurde zuerst in der 1927 veröffentlichten Science-Fiction-Geschichte The Tissue-Culture King von Julian Huxley (Bruder des Schriftstellers Aldous Huxley) erwähnt. Darin entdeckt der Protagonist, dass Kappen aus Metallfolie benutzt werden können, um die Effekte von Telepathie zu blockieren. Obwohl die Kopfbedeckungen auch in der Realität getragen werden, wird der abwertende Begriff Aluhutträger metaphorisch und der Begriff Aluhut im übertragenen Sinne verwendet, um Anhänger von Verschwörungstheorien zu bezeichnen. Das Sprachbild muss nicht auf Personen festgelegt sein. Auch einzelne Argumente einer längeren Argumentationskette können als „sehr aluhut-artig“ bezeichnet werden. (-Text: Wikipedia). Foto: Rob, Brighton/UK. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "2. Öffentlich-Rechtliche Programme  (21 TV-Sender und 73 Radio-Sender): ARD, ZDF + Deutschlandfunk (DLF), aber auch nahezu alle sogenannten Leitmedien im Print- und Webbereich erweisen sich zunehmend als mediale Hirnverschmutzung. Sie blasen in das gleiche Horn und haben sich in toto disqualifiziert. Erschreckend ist, dass sie gegenwärtig eine Macht ausüben, die die Politik vor sich herzutreiben in der Lage ist. Besonders effizient ist der politisch-medial-pharmaindustrielle Hirnverschmutzungskomplex. Verzeiht ihnen nicht, denn sie wissen genau was sie tun. Die Welt wird belogen und verkauft, wir brauchen eine globale Revolution. Quelle: Netzfund.", "3. Aluhutträger mit schwarzer Brille. Der Aluhut dient nicht nur dem Schutz vor Außerirdischen, sondern auch vor Geheimorganisationen mit den drei Buchstaben. Quelle/source: Flickr. Foto: Eric.Ray, Yaphank, Long Island, NY. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert."]}}, "recommendations": []}