{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-die-menschen-weltweit-getaeuscht-wurden-und-werden", "query_keywords": ["sp", "krieg", "pandemie", "us", "rki", "spo", "regierung", "schi", "familie", "ss", "rna", "ns"], "creation_date": "02.12.2023", "last_modified": "24.01.2024", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alltagsmasken", "Angstnarrativ", "Ansteckungsgefahr", "Coronafaschismus", "Coronamaßnahmen", "Coronapsychose", "Coronaregime", "Coronaschutzfaktor", "Coronaschutzmaßnahmen", "Coronaviren", "Coronavirusprävention", "Dermatitis solaris", "eingecremen", "Einschüchterung", "Erythema solare", "extreme Hitzewelle", "Gesichtsmaske", "Hautkrebs", "leichter Verlauf", "Maskendressur", "Maskenidiotie", "Maskenpflicht", "Massenangst", "Massendressur", "Massenhysterie", "Massenkonditionierung", "Massenmaskierung", "Massenverdummung", "Narrativgläubige", "Pandemieinszenierung", "Pandemieorchestrierung", "Pandemieprävention", "Panikmache", "Pisswetter", "Plandemie", "Schutzfaktor", "Sonnenbrand", "Sonnenbrandgefahr", "Sonnenbrandrisiko", "Sonnenbrandtestzentren", "Sonnencreme", "Sonnencremehersteller", "Sonnencremepflicht", "Sonnencremeschutz", "Sonnenschutzfaktor", "Sonnenschutzmaßnahmen", "Sonnenschutzmittel", "Testzentren", "Tiefenindoktrination", "Übertragungsrisiko", "Ungeschützte", "UV-Erythem", "UV-Maske", "Volksverarschung", "Volksverdummung"], "content": {"title": "Wie die Menschen weltweit getäuscht wurden und werden!", "description": "Wie die Menschen weltweit getäuscht wurden und werden! Sonnencreme schützt nicht vor Sonnenbrand", "body": {"": ["Stellt euch mal folgendes Szenario vor: Es ist permanent bewölkt. Es regnet. Blitze. Donner. Gewitter. Ihr habt seit Tagen die Sonne nicht mehr gesehen. Und plötzlich hört ihr in den Nachrichten wird über eine extreme Hitzewelle geredet. Und das die Gefahr besteht, dass wir einen Sonnenbrand kriegen.", "Plötzlich siehst du im Einkaufszentrum und im Supermarkt Menschen mit einer UV-Maske, die vor Sonnenbrand schützt. Und wenige Tage danach öffnen schon die ersten Sonnenbrand-Testzentren. Da kann man sich testen, ob man einen Sonnenbrand gekriegt hat, ohne dass man diesen Sonnenbrand sieht.", "Einige Monate später sagt die Regierung, wir müssen Sonnencreme benutzen. Nicht nur um uns zu schützen, sondern auch um die Anderen zu schützen.", "Und man sagt uns, dass wir nicht zu 100 % geschützt sind. Wir müssen noch mal auf unsere Sonnencreme noch eine zweite Schicht Sonnencreme drauftun. Und für diejenigen, die ganz sicher sein wollen, äähm . . die benutzen noch eine dritte Schicht Sonnencreme.", "Plötzlich wird eine Sonnencreme-Pflicht eingeführt. Und du guckst so nach draußen: kein Mensch hat Sonnenbrand. Und auch in deinem Freundeskreis ist keiner, der Sonnenbrand hat - auch in deiner Familie nicht. Und trotzdem gibt es die Sonnencreme-Pflicht.", "Ein paar Monate später wird dann gesagt: ja die Sonnencreme schützt nicht vor Sonnenbrand, sondern man kriegt nur einen Sonnenbrand mit leichtem Verlauf.", "Das Beste hab ich ja vergessen: Es wurde in der Zwischenzeit auch gesagt, dass der Sonnenbrand auch ansteckend ist. JA!", "Nach ungefähr zwei Jahren kommt dann ans Tageslicht, dass die Sonnencreme gar nicht schützt vor Sonnenbrand. Und man kriegt immer wieder mit, dass die Menschen, die sich nicht eingecremt haben, einfach nur braun geworden sind von der Sonne. Und diejenigen, die die Sonnencreme benutzt haben, plötzlich Hautkrebs kriegen oder so.", "Ist doch voll unrealistisch diese Geschichte . . oder?\n______________", "Dieser Text wurde von Helmut Schnug aus dem nachfolgenden Video wortgetreu transkribiert. Bitte schaut es Euch aber noch an und verbreitet es mit dem Texttranskript im Netz! (Satire-)Kunst ist Kunst. Alles andere ist alles andere.", "»WMA Deklaration von Helsinki - Ethische Grundsätze für die medizinische Forschung am Menschen.", "1. Der Weltärztebund (WMA) hat mit der Deklaration von Helsinki eine Erklärung ethischer Grundsätze für medizinische Forschung am Menschen, einschließlich der Forschung an identifizierbaren menschlichen Materialien und Daten, entwickelt. Die Deklaration ist als Ganzes zu lesen, und ihre einzelnen Paragraphen sollen unter Berücksichtigung aller übrigen relevanten Paragraphen angewendet werden.", "2. Im Einklang mit dem Mandat des WMA wendet sich die Deklaration in erster Linie an Ärzte. Der WMA regt andere an der medizinischen Forschung am Menschen Beteiligte an, diese Grundsätze zu übernehmen.", "3. Die Genfer Deklaration des Weltärztebundes verpflichtet den Arzt mit den Worten „Die Gesundheit meines Patienten soll oberstes Gebot meines Handelns sein“, und der Internationale Kodex für ärztliche Ethik legt fest: „Der Arzt soll bei der Ausübung seiner ärztlichen Tätigkeit im besten Interesse des Patienten handeln.“", "4. Es ist die Pflicht des Arztes, die Gesundheit, das Wohlergehen und die Rechte der Patienten zu fördern und zu erhalten, auch jener, die an der medizinischen Forschung beteiligt sind. Der Erfüllung dieser Pflicht dient der Arzt mit seinem Wissen und Gewissen.", "5. Medizinischer Fortschritt beruht auf Forschung, die letztlich auch Studien am Menschen beinhalten muss.« Weltärztebund, Oktober 2013 >> bitte hier weiterlesen.", "► Bild- und Grafikquellen:", "1. Pisswetter - Sauwetter: Blitze. Donner. Gewitter. Regenschauer. Sturmböhen. Wetterkapriolen. Foto: 12019 (user_id:12019 ). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Prof. Dr. Karl Wilhelm Lauterbach (* 21. Februar 1963 in Birkesdorf/Düren) Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach als sogenannter Experte vor allem in Talkshows und Fernsehinterviews auf und ist in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Seine Omnipräsenz ist schon ekelhaft. Seit 8. Dezember 2021 wurde er zum Bundesminister für Gesundheit im Kabinett Scholz berufen - schlimmer geht halt immer. Bildbearbeitung: Wilfried Kahrs (WiKa).", "3. Der Sonnenbrand (genannt auch UV-Erythem, Erythema solare und Dermatitis solaris) ähnelt einer Verbrennung der Haut ersten bis zweiten Grades. Er wird verursacht durch die Ultraviolett-Strahlung der Sonne oder anderer Strahlungsquellen. Dabei kommt es innerhalb von 1–6 Stunden nach der Bestrahlung zu scharf begrenzter Rötung, Hitzegefühl, Juckreiz, Schmerzen, gelegentlich Blasenbildung und Ödemen der bestrahlten Haut. Die Symptome erreichen ihr Maximum nach 12–24 Stunden und bilden sich innerhalb von drei bis sieben Tagen ggf. mit Abschuppung zurück. Text: Wikipedia-Artikel. Foto: freepik (detaillierter Urhebername nicht benannt!) . Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "4. NIVEAU IST KEINE CREME. >> Kritisches-Netzwerk.de >> seit 2010, unabhängig + überparteilich. Grafik: Helmut Schnug. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei."]}}, "recommendations": []}