{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ein-ende-der-pandemie-war-nicht-vorgesehen", "query_keywords": ["leiche", "spo", "demo", "spd", "ukraine", "us", "usa", "impfstoff", "christ", "politik", "ss", "rna", "querdenker", "sp", "corona", "pandemie", "regierung", "familie", "ns"], "creation_date": "05.07.2023", "last_modified": "11.11.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Christian Haffner", "Expertengremium der Bundesregierung", "Gesundheitsfaschismus", "Gewährung des Informationszugangs", "Patrick Heinemann", "Karl Lauterbach", "Protokolle des Corona-Expertenrats", "Sitzungsdokumente", "Sonnenbrand", "Volker Boehme-Neßler"], "content": {"title": "Ein Ende der “Pandemie” war nicht vorgesehen", "description": "Protokolle des Corona-Expertenrats: Ein Ende der “Pandemie” war nicht vorgesehen Von Jason Ford | ANSAGE.org", "body": {"": ["Die Tageszeitung “Die Welt” ist an Protokolle des damaligen Corona-Expertenrats gekommen, deren Herausgabe ein Allgemeinmediziner eingeklagt hatte. Dadurch bekommt die Öffentlichkeit nun, über ein Jahr danach, einen kleinen Einblick, was damals so alles besprochen wurde. Unter der Überschrift “Dann wollte Lauterbach erklären, was ein cT-Wert von 30 ist” (Bezahlschranke) zitiert die Zeitung am 29.06.2023 aus den höchst aufschlussreichen und verstörenden Unterlagen, die belegen, wie es “hinter verschlossenen Türen so zuging, im Corona-Expertenrat” – in jenem Gremium also, das bekannt dafür war, der Bundesregierung ständig neue und immer härtere Maßnahmen zu empfehlen.", "Ein Ende der “Pandemie”, eine Exit-Strategie, die ja eigentlich im unbedingten vitalen Interesse von Öffentlichkeit, Wirtschaft, Handel, Familien, Pflege- und Gesundheitswesen und Bildungsbetrieb gelegen hätte und das unbedingte Ziel der Politik hätte sein müssen gehörte zu keinem Zeitpunkt dazu. Vielmehr war man stattdessen geradezu verärgert, dass im März 2022 gelockert wurde, und überschätzte die Gefahr durch Omikron bis zuletzt. Lauterbach sah sich sogar im Januar 2022 noch bemüßigt, seinen Experten die Rolle des cT-Wert bei PCR-Tests erklären zu wollen.", "► Aufschlussreiche Schwärzungen", "Der eigentliche Hammer ist aber, dass ein großer Teil der Protokolle mit sehr interessanten Begründungen – unter anderem Verweisen auf die vermaledeiten “Querdenker” – geschwärzt ist. Offenbar weiß man um die Brisanz und fürchtet etwaige öffentliche Reaktionen bis hin zum “Volkszorn”, sollten diese Aufzeichnungen bekannt werden; so heißt es offiziell: “Eine Gewährung des Informationszugangs ohne Schwärzung des Urhebers von Sitzungsbeiträgen würde die körperliche Unversehrtheit, die Freiheit und das Leben der Mitglieder und Gäste des Corona-Expertenrats derart konkret gefährden, dass die Informationsbelange des Klägers dahinter zurückstehen müssen.”", "Auch die Diskussion über die [sogenannten; s. unten] Impfstoffe ist geschwärzt mit der interessanten Begründung, die “wirtschaftlichen Interessen des Bundes” dürften nicht “gefährdet” werden. Außerdem heißt es an anderer Stelle, der Schutz der diplomatischen Beziehungen zu China und der Ukraine (?!?) habe an mancher Stelle eine Rolle für die Schwärzungen gespielt.", "Die “Welt” zitiert den Staatsrechtler Volker Boehme-Neßler mit den vielsagenden Worten: “Die Begründung für die Schwärzungen wirkt sehr vorgeschoben.”", "Spannend. . . Das nehmen wir mal so zur Kenntnis.", "Protokolle: Von den 33 Sitzungen des „Expertenrats“ liegen derzeit nur 25 Protokolle vor. Christian Haffner und sein Anwalt Patrick Heinemann hoffen auf die übrigen in Kürze. HIER gibt es alle 25 Protokolle des „Expertengremiums“ der Bundesregierung zur COVID-19 Pandemie zum Download >> bitte lesen!", "Zulassungsstudie von Pfizer 2020 fand keinen signifikanten Schutz vor schwerer Erkrankung oder Tod >> Studie.", "Im Zusammenhang mit Corona gibt es keine Impfung. Hat es nie gegeben.", "Dr. Astrid Stuckelberger: »Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«. (Dr. Astrid Stuckelberger)", "Dr. Walter Weber: »Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt. [..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«. (-Dr. med. Walter Weber).", "Helmut Schnug: »Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung einer solch experimentellen Flüssigkeit, (Genspritze, experimentelle Substanz, gentherapeutische Spritzbrühe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben.« (H.S.)", "Am 04.07.2023 trafen sich spontan Prof. DDr. Martin Haditsch und Dr. med. Thomas Ly wieder einmal an der Theke. Die dankenswerter Weise nun durch den werten Kollegen Dr. Christian Haffner an die Öffentlichkeit gekommenen Protokolle des \"Corona Expertenrates\", sollten für jeden Politiker, Klinikdirektor und in unserer Gesellschaft in Verantwortung stehende Person, ein Antrieb in zwei Richtungen sein. Sie können nun nur noch erkennen, dass sie \"auf das falsche Pferd gesetzt haben\" und dass sie jetzt an die Theke kommen sollten und \"mit uns\" zeitnah evidenzbasierende Unterstützungen und Hilfen, insbesondere für Kinder und Jugendliche, gestalten.", "Anmerkung Helmut Schnug: Herr Dr. med. Ly sollte sich schämen, nach all den Erkenntnissen und Erfahrungen noch immer penetrant und wider besseren Wissens an der Formulierung \"Impfung\" in Zusammenhang mit Corona festzuhalten. Ihn darauf in einem Telefonat angesprochen, gibt er als Begründung an, die Menschen (Patienten) würden es nicht verstehen wenn man statt \"Impfung\" Begriffe verwendet, die treffender und vor allem ehrlicher sind.", "Er wäre aber die Pflicht eines vertrauenswürdigen Arztes, dann die Menschen in Einzelgesprächen und auch im Netz darüber aufzuklären. Sie des Verstehens und Begreifens pauschal für unfähig oder nicht wollend zu erklären, halte ich - und das ist nur meine persönliche Meinung - für dekadent. Man muß nun wirklich keine komplizierten Fachausdrücke verwenden, sondern die Menschen (Patienten) mit ganz simplen alternativen Begriffen darüber aufklären, dass es eben KEINE Impfung / Impfstoffe sind, die sich die Leute im guten Glauben und Vertrauen auf Politik, Ärzteschaft und Systemmedien spritzen lassen.", "► Quelle: Der Artikel von Jason Ford wurde am 29. Juni 2023 unter dem Titel »Protokolle des Corona-Expertenrats: Ein Ende der “Pandemie” war nicht vorgesehen« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Demo in Frankfurt am 25.06.2022 gegen die völlig überzogenen Coronamaßnahmen und die unsäglichen Aussagen eines untragbaren Gesundheitsministers Karl Lauterbachs: NICHTS ALS DIE WAHRHEIT . . . BIS DIE BLASE PLATZT. Foto: 7C0. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. »Wenn Du merkst, das Du auf einem toten Pferd reitest, steig ab! Wir sollten nicht vergessen: Es ist weder ein Gesundheitsminister, noch ein Virologe, noch ein Ethikrat oder ein Talkmaster, und schon gar kein SPD-Gesundheitsexperte die entscheiden ob ein Pferd tot ist. Das wissen und spüren wir selbst viel besser!« (-Dr. med Thomas Sarnes, promovierter Arzt und Chirurg im Ruhestand!). Foto OHNE Inlet: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text von Helmut Schnug eingearbeitet."]}}, "recommendations": []}