{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/weltbevoelkerung-der-tabuisierte-kipppunkt", "query_keywords": ["rassismus", "wirtschaftswachstum", "leiche", "arbeitsmarkt", "asien", "spo", "demo", "bsw", "afrika", "sparen", "migration", "kultur", "amerika", "us", "usa", "grenzen", "greta", "klima", "christ", "politik", "ss", "rna", "sp", "krieg", "terror", "europa", "integration", "regierung", "bildungspolitik", "schi", "familie", "kriminell", "ns", "greta thunberg", "angela merkel"], "creation_date": "02.05.2020", "last_modified": "06.05.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Afrika", "Arbeitsteiligkeit", "Armut", "Bevölkerungsentwicklung", "Bevölkerungsexplosion", "Bevölkerungswachstum", "Bevölkerungszuwachs", "Demografie", "Economic Freedom Fighters", "Egoismus der Gene", "Eigenwert", "Ein-Kind-Politik", "Erkenntnisverweigerung", "Familienbande", "Fertilitätsrate", "Fortpflanzungsrate", "Fressfeinde", "Fruchtbarkeit", "Futterkonkurrenten", "Gastland", "Geburtenrate", "Geburtenüberschuss", "Gesinnungsethik", "Gutmenschen", "Gutmenschentum", "Herkunftsländer", "Hierarchie", "Hilfebedürftige", "Individualismus", "Individualisten", "Julius Malema", "Kinderarmut", "Kinderreichtum", "Kindersterblichkeit", "Kipppunkt", "Lebenserwartung", "Massenflucht", "Massenmigration", "Massenwanderung", "Materialismus", "Migranten", "Migrantenströme", "Migrationshintergrund", "Nutzmenschhaltung", "Nutznießer", "Sippe", "Sterberate", "Sterblichkeit", "Subsahara", "Überlebensperspektive", "Verantwortungsethik", "Verwertbarkeit", "Wanderungsbewegung", "Wasserknappheit", "Weltbevölkerung", "Wertmaßstab", "Wertesystem", "Wirtschaftsmigrant", "Wohlstandsgefälle", "Zielländer", "Zuwanderer", "Zwangssterilisation"], "content": {"title": "Weltbevölkerung – der tabuisierte Kipppunkt", "description": "Weltbevölkerung – der tabuisierte Kipppunkt von Egon W. Kreutzer", "body": {"": ["Diesem Aufsatz muss ich die Erklärung voranschicken, dass die Radikalität seiner Schlussfolgerungen nur schwer zu ertragen ist, auch für mich selbst.", "Dass ich Analyse und Prognose, die mich seit über dreißig Jahren immer wieder beschäftigen, nun dennoch veröffentliche, ist der Tatsache geschuldet, dass die Fakten längst eine eindeutige Sprache sprechen, aber in kollektiver Erkenntnisverweigerung behauptet wird, dass selbst das, was schon mit Händen zu greifen ist, niemals eintreten werde, weil wir – die vernunftbegabten Wesen – noch immer einen Weg gefunden hätten, mit allen Herausforderungen fertig zu werden.", "Wie bei allem, was nicht essbar ist, gilt allerdings auch für die Vernunft, dass man sie nicht essen kann. Ohne jetzt die im Grunde erforderliche Abgrenzung zwischen Intelligenz, Vernunft, Klugheit oder gar Weisheit vorzunehmen, behaupte ich, dass das Ergebnis vernünftiger Überlegungen in allererster Linie davon abhängig ist, welche Prämissen man setzt. So wird die Prämisse, es gibt einen Kuchen, und alle „Gäste“ müssen ein gleich großes Stück von diesem Kuchen erhalten, wenn zugleich die Zahl der Gäste nicht begrenzt wird, von der Vernunft nur durch Rationierung gelöst werden können.", "Würde man die Prämisse setzen, jeder Gast solle exakt 1/12 Stück vom Kuchen erhalten, käme die Vernunft relativ schnell zu der Erkenntnis, dass die Zahl der Gäste zwingend auf 12 zu beschränken sei.", "So, wie der Unterschied zwischen dem Generalisten und dem Spezialisten mit der Aussage: „Der eine weiß von allem nichts, der andere weiß alles von nichts“, auf die Spitze getrieben wird, verhält es sich auch mit dem Kuchen, wenn er dem Walten einer Vernunft alleine überlassen wird, die mit Prämissen arbeitet, die sich unter bestimmten Verhältnissen als sinnwidrig herausstellen.", "Setzt man „Deutschland ist ein reiches Land“ mit dem einen „Kuchen“ gleich, und betrachtet die über offene Grenzen hereinströmenden Migranten als „Gäste“, wird eigentlich schnell und unwiderlegbar klar, dass die Festlegung jener längst nicht mehr diskutierten „Obergrenze“ zwingend erforderlich ist, wenn am Ende nicht alle nichts mehr haben sollen. Es sei denn: Die Gäste backen ihren Kuchen selbst.", "► Ursachen der Bevölkerungsexplosion – Annäherung an die falschen Prämissen", "Wo der Ursprung der  kollektiven Erkenntnisverweigerung liegt, ist schwer festzustellen. Als sicher soll hier nur festgehalten werden: Das Christentum hat daran teil, ist aber keineswegs der Ursprung. Es wird eher so sein, dass nützliche, archaische „Gewohnheiten“ unserer evolutionären Vorfahren, wie es die Brutpflege, das nicht nur arbeits-, sondern auch erfolgsteilige Wirtschaften und sogar alle möglichen Formen des Ahnenkultes sind, die jenen Basisbaustein des Gutmenschentums hervorgebracht haben, der Familien, Sippen und Stämme nicht nur daran hinderte sich gegenseitig im Nahrungswettbewerb ums Leben zu bringen, sondern jenen Extra-Nutzen der Arbeitsteiligkeit hervorbrachte, der – Achtung! – mit der Zahl der Mitglieder einer Sippe wuchs und immer weitere Ausdifferenzierungen der Fähigkeiten und Leistungen ermöglichte.", "Werfen Sie einen Blick in einen Asterix-Band und sie finden eben nicht nur einen Häuptling (ohne Häuptling funktioniert keine Sippe), sondern auch einen Schmied, einen Fischverkäufer, einen Druiden und sogar einen Barden, der zum Leben der Gemeinschaft nichts als seinen wenig Begeisterung auslösenden Gesang beiträgt. Troubadix, auf sich alleine gestellt, müsste entweder Gesang und Leier sein lassen und sich selbst ein Wildschwein fangen, oder eben verhungern. Noch schlimmer erginge es dem uralten Methusalix, der schlicht nicht mehr in der Lage wäre, für sich selbst zu sorgen.", "Je mehr Menschen sich also in einer Gemeinschaft zusammentun und kooperativ arbeiten, desto höher der Nutzen, den jeder Einzelne aus der Gemeinschaft zieht, ganz unabhängig davon, dass es in jeder Gemeinschaft eine Hierarchie der Nutznießer gibt, die in der Regel mit der Hierarchie der Macht identisch ist.", "Dass sich daran bis heute nichts grundsätzlich geändert hat, ist unter anderem an den lauten Klagen der Arbeitgeber über den Fachkräftemangel zu erkennen. Wer nicht daran glaubt, dass der Klapperstorch die Kinder bringt, sollte eigentlich auch nicht daran glauben, dass ein Unternehmer Arbeitsplätze schafft, um Arbeitslosen Arbeit und Lohn zu geben.", "Er schafft sie auch nicht, um den Konsumenten ein Produkt zur Verfügung zu stellen. Ein Unternehmer schafft Arbeitsplätze, falls – und solange – er davon ausgehen kann, dass ihm jeder „zusätzliche“ Arbeitnehmer auch einen zusätzlichen, persönlichen Gewinn beschert.", "Eine hohe Zahl von Menschen innerhalb einer Gemeinschaft passt also hervorragend ins kapitalistische System.", "Wir finden das Prinzip „Viele sind besser als wenige“ auch noch überall da, wo in wenig entwickelten Gemeinschaften sowohl die medizinische Versorgung als auch die Alimentation und Pflege der Alten nicht oder nur unzulänglich vom Staat institutionalisiert worden ist, sondern einzig die ausreichend große Nachkommenschaft eine hohe Gewähr dafür bietet, bis ans Lebensende sozial abgesichert zu sein.", "Womit deutlich wird, dass eine hohe Zahl von Menschen innerhalb einer Gemeinschaft auch hervorragend mit dem sozialistischen System harmoniert. Wir erkennen also eine horizontale Dimension (Spezialisierung, Arbeitsteiligkeit) sowie eine vertikale Dimension (Lebensabschnittsvorsorge) des Prinzips: „Jedes menschliche Leben ist wertvoll.“", "Die dem fiebernden Säugling entgegengebrachte mütterliche Fürsorge zielt auf sein Überleben und darauf, dass er als Erwachsener der Gesellschaft von Nutzen sein wird. Das Gefühl der Liebe ist dabei durchaus kaum von dem unterschieden, was wir gelegentlich nach einer schriftlich vorgetragenen Bitte mit „Vielen Dank im Voraus“ zum Ausdruck bringen. Die Floskel ist lediglich schon vor Urzeiten zur DNA geronnen, weil sie sich als so erfolgreich erwiesen hat, dass sie nicht immer wieder neu erlernt oder gar in Frage gestellt werden braucht.", "In diesem Lichte betrachtet ist der Ursprung der Überzeugung: „Jedes menschliche Leben ist wertvoll“ rein materialistischer Natur. Der Mensch wäre kein Mensch, wäre es ihm nicht gelungen, diesen materialistischen Ursprung in ein „humanistisches“ Konzept einzubetten und diesen darüber vergessen zu machen.", "► Ursachenerweiterung", "Die primär materielle Wertschätzung jedes menschlichen Lebens, die letztlich dazu dient, der Sippe „ein ewiges Leben“ in immer neuen Figuren zu ermöglichen, die also dem „Egoismus der Gene“ folgt und damit unweigerlich zur Unterscheidung zwischen den Mitgliedern der eigenen und den Mitgliedern fremder Sippen führen musste, hat zur Folge, dass den Mitgliedern der eigenen Sippe, wann immer es darauf ankam, die Sippe zu erhalten, der Vorzug gegeben wurde. Wir sprechen heute eher verächtlich von „Vetternwirtschaft“, wenn sich Menschen, die nicht unserer eigenen Sippe (der Begriff erweitert sich hier erheblich) angehören, gegenseitig Posten und Gewinne zuschieben, wo es aber darum geht, jeden innerhalb der eigenen Sippe bestmöglich zu positionieren sind wir stolz auf die „Familienbande“, den unverbrüchlichen Zusammenhalt und bekennen uns dazu, dass Blut eben doch dicker ist als Wasser.", "Doch mit der Möglichkeit, das eigene Dasein „als Individuum“ zu reflektieren, sich selbst als einen einzigartigen Wurf der Evolution zu verstehen und sich damit einen ganz eigenen, nur für sich selbst bestimmten Wert beizumessen, entstand die Notwendigkeit, mit dem Gefühl dieses Eigen-Wertes, vor die Sippe zu treten und zu verkünden: „Ich bin etwas Besonderes! Ihr müsst mich als den Besonderen akzeptieren!“", "Daraus erwuchsen der Sippe eine ganze Reihe von Problemen. Der Individualismus veränderte ja nicht die tatsächlichen Fähigkeiten der Individualisten, auch nicht deren Beitrag zum Wohlergehen der Sippe, er brachte lediglich das Phänomen des individuellen Anspruchs an die Sippe hervor. War die Sippe anfänglich, ähnlich dem Wolfsrudel oder dem Bienenstaat ein Meta-Organismus, dessen scheinbar autonom agierenden Teile sich ganz und gar dem Wohl des Ganzen unterordneten, stand die Sippe in Gefahr zu zerbrechen, weil die alte Hack- und Pickordnung von den „erwachten Individuen“ einfach nicht mehr anerkannt wurde.", "Wir erleben dies übrigens heute immer noch und immer wieder dann, wenn aus Kindern Jugendliche werden und sich – als erwachende Individuen – gegen die bestehende Ordnung auflehnen, bis sie entweder deren Vorteile erkennen, oder sich, auch das gibt es, eine neue, zumeist jedoch ausgesprochen ähnliche, Ordnung geschaffen haben.", "Dass die heute lebenden, zivilisierten Gesellschaften an dieser Erscheinung nicht mehr zu zerbrechen drohen, ist auf einen wichtigen Entwicklungsschritt im Zusammenleben von Gemeinschaften zurückzuführen, mit dem die Problematik weitgehend „entschärft“ wurde. Dieser Entwicklungsschritt war allerdings eher ein raffinierter Kunstgriff, genaugenommen eine freundliche Lüge, die uns heute einholt und allmählich als unüberwindliches Tabu über den Kopf zu wachsen droht. Diese freundliche Lüge baut auf zwei Prämissen auf:", "Daraus allerdings bastelt die Lüge den fatalen Fehlschluss: Daher sind alle Menschen, mit all ihren Besonderheiten vollkommen gleich.", "Mit dieser waghalsigen Gleichsetzung waren die „Besonderen“ wie von Geisterhand wieder zu ganz normalen Durchschnittsmitgliedern eingedampft. Jeder durfte seine Besonderheit wie eine Monstranz vor sich hertragen. Aber weil zwischen den Besonderheiten nicht weiter differenziert wurde, weil alle Besonderheiten das gleiche Gewicht und den gleichen Wert hatten, war in der Frage, ob die Gemeinschaft oder das Individuum den höheren Wert hätte, erst einmal wieder Punktgleichstand erreicht und damit Ruhe eingekehrt.", "Je jünger die Geschichte, auf die wir zurückblicken, desto dominanter tritt uns jener „Eigenwert“ der Person fordernd entgegen, obwohl er in der allergrößten Mehrzahl der Fälle nicht an irgendeinem objektiven Kriterium festgemacht und schon gar nicht in einem allgemein gleichen Wertesystem bewertet werden kann.", "Mit der Gewöhnung daran, dass es für Menschen nur einen brauchbaren und einigermaßen objektiven Wertmaßstab gibt, nämlich den materiellen, den anzulegen aber die Political Correctness verbietet, während im ideellen Bereich um des lieben Friedens jedem immer der maximale Punktwert zugestanden wird, verwischen inzwischen die Grenzen wieder zwischen jenem „unschuldigen“ Individualismus, der sich in der Gemeinschaft anerkannt Fühlenden, und einem, den gesellschaftliche Kitt zersetzendem, Egoismus.", "Doch es wird durch den Egoismus derjenigen, die sich ihrer eigenen Wichtigkeit nur durch egoistische Handlungen versichern können, nicht nur der gesellschaftliche Kitt der eigenen Sippe, des eigenen Volkes zersetzt, es wird zugleich die Bedeutung dieses arbeitsteiligen, aufeinander abgestimmten, und nach gleichen Regeln weitgehend störungsfrei funktionierenden Meta-Organismus bestritten.", "Die technische Entwicklung auf den Gebieten von Verkehrs- und Kommunikationsmittel, das Bestreben der international tätigen Unternehmen, mühelos über Grenzen hinweg Handel treiben zu können, hat dazu beigetragen, dass die ursprünglich auf geschlossene Gesellschaften (Staaten, Völker) bezogene Gleichsetzung aller Besonderheiten innerhalb einer Gesellschaft, von den „Vordenkern“ einiger weniger Gesellschaften auf die gesamte Menschheit ausgedehnt wurde.", "Aus der Gleichsetzung aller Besonderheiten innerhalb der Gesellschaft ist in unseren Tagen die Gleichsetzung aller Menschen geworden, was in der herrlich blöden und zugleich teuflisch irreführenden Formel „Kein Mensch ist illegal“ von diesen Vordenkern in unübertrefflicher Weise auf den Punkt gebracht wurde.", "► Widersprüche", "Aus arbeitsteiligem Wirtschaften von Sippen, mit klar erkennbaren Leistungsanteilen eines jeden Mitglieds, ist eine vollkommen intransparente Arbeitswelt geworden, die mit immer weniger wirklich „Produktiven“ auskommt, denen ein viel größeres Heer an im Grunde überflüssigen „Barden“ (wie Troubadix bei Asterix) gegenübersteht, die sich und ihren Wert selbst definieren, indem sie einfach ihre „Besonderheit“ ins Schaufenster stellen.", "Unvermeidlich finden sich da schnell Gruppen zusammen, die von den gleichen Besonderheiten geprägt sind. Da werden die einen Taubenzüchter, die anderen diskutieren Verfassungsprobleme in einer Facebook-Gruppe, wieder andere stellen Katzenvideos online und noch andere sinnen und trachten ganztags danach, die Pyrotechnik für das nächste Heimspiel unentdeckt ins Stadion zu schmuggeln.", "Das ist alles nicht weiter schlimm und bleibt, abgesehen von gelegentlichem Aufblitzen, auch vollkommen unter der Oberfläche der Gesellschaft.", "Schlimm ist es, dass von interessierten Kreisen über Politik und Medien Hilfestellung bei der Entdeckung eigener „Besonderheiten“ gegeben wird, was sich in „Kampagnen“ äußert, in denen das Gute und Richtige in Kontrast zum Schlechten und Falschen gesetzt wird, auf dass möglichst viele Schäflein sich entscheiden mögen, ihre Besonderheit darin zu sehen, sich im Kampf gegen das Schlechte und Falsche auszuzeichnen.", "Ist eine solche Kampagne mit einer passenden Identifikationsfigur geschmückt, wie es in Bezug auf die CO2-Verteufelung Greta Thunberg war (sie will ja nicht mehr), ist eine übergroße Begeisterung wahrer Massen mit maximaler positiver Rückkopplung kaum zu verhindern, weil der Wert ihrer Besonderheit durch die schiere Masse Gleichgesinnter, die sich ja nicht alle irren können, zweifelsfrei dokumentiert und damit potenziert wird.", "Aus den verhältnismäßig kleinen Kampagnen der rivalisierenden Kirchen, die mit Misereor und Adveniat alle Jahre die Besonderheit explizit gezeigter Fremdenliebe mit Spendenquittungen bestätigten, ist inzwischen, mit dem gleichen Tenor und der gleichen Argumentation die weltumspannende UN-Kampagne geworden, die den Armen und Ärmsten in aller Welt den Weg ins verheißene Land weist, wo Milch und Honig fließen und wo die Besten unter den Besondersten sich dafür einsetzen werden, dass sie dauerhaft dort bleiben dürfen und alimentiert werden.", "Weil es so einfach ist, und so risikolos, sich für Dekarbonisierung einzusetzen oder seine Stimme gegen rechts zu erheben, erwächst die paradoxe Notwendigkeit, seinen eigenen, unverhandelbaren Wert als „Mensch mit Würde“, in einer Welt, in welcher der kleinste Geist dem größten völlig gleich ist, doch irgendwie noch herauszuheben, was einerseits die Fehlerhaftigkeit der Theorie von der Gleichheit aller Menschen, andererseits die Anpassungsfähigkeit des menschlichen Egoismus unterstreicht. Im Ergebnis finden wir (in kürzester Kurzfassung) die Kapitänin Rackete, beschmierte Häuser, brennende SUVs und halb totgeschlagene politische Gegner.", "Der tiefliegende, ursächliche Widerspruch offenbart sich erst ganz zuletzt:", "Jene, die als „Barden“ die Gesellschaft, von der sie getragen werden, verachten und bekämpfen, gewinnen zusehends die Oberhand, sie werden – weil Stimmvieh –  von den Parteien hofiert und können ungestraft das Gesetz brechen, weil Kritik am Ausfluss ihrer Besonderheit von der Political Correctness nicht gedeckt wird.", "Der starke Obelix und der schlaue und listige Asterix müssen, von Troubadix in Ketten gelegt, ohnmächtig zusehen, wie dieser Nichtsnutz die Römer der Garnison Kleinbonum zum Wildschweinessen mit Gesang einlädt.", "► Die Tragödie", "Es stellt sich in diesen Tagen die Frage, wie der Pharmakonzern Novartis mit seinem selbstentwickelten Medikament umgehen soll, das bei einmaliger Anwendung die spinale Muskelatrophie (SMA; Muskelschwund) mit 40-prozentiber Wahrscheinlichkeit besiegen kann, was ansonsten eine lange und komplizierte Therapie mit einem anderen Medikament eines anderen Herstellers oder eben den sicheren Tod der kleinen Patienten vor ihrem zweiten Geburtstag bedeutet.", "Novartis hat sich so positioniert: Die einmalige Dosis des Medikaments wird einerseits zu einem Apothekenpreis von zwei Millionen Dollar angeboten, anderseits sollen 100 Einzel-Dosen kostenlos verlost werden, um einigen unter jenen Betroffenen, die es sich nicht leisten können, eine Chance zu geben.", "Schon länger stellt sich eine durchaus vergleichbare Frage in Bezug auf die Verfügbarkeit (halbwegs) wirksamer HIV-Medikamente auf dem afrikanischen Kontinent, wo die Seuche in verheerendem Maße verbreitet ist, aber kaum jemand über ausreichend Geld verfügt, um sich die Behandlung leisten zu können.", "Es ist naiv, von den Pharma-Unternehmern zu fordern, sie möchten doch bitte, bitte die Preise ihrer Medikamente so gestalten, dass wirklich jeder wirklich jedes medizinisch sinnvolle Medikament bekommen kann, so er es denn braucht.", "Da ist nicht Bosheit im Spiel, auch nicht ein Mehr an Gier, das die Gier eines Automobilherstellers oder Fertigsuppenkonzerns übertreffen würde, es ist reines, betriebswirtschaftliches Kalkül, dessen Beachtung letztlich über den Fortbestand des Unternehmens und auch über den pharmakologischen Fortschritt entscheidet.", "Es ist ebenso naiv, von den Beitragszahlern zu fordern, nicht länger nur um die 15% des Brutto-Lohnes für die Krankenversicherung aufzuwenden, sondern vielleicht 60 oder 70 Prozent, weil dann, nach Steuern, Rentenversicherung, Arbeitslosenversicherung und Pflegeversicherung netto eher ein Minus-Betrag auf dem Gehaltszettel stehenbleiben würde.", "Das Einkommen wächst nicht mit den Möglichkeiten, es auszugeben.", "Der erste unter den radikalen Vergleichen, von denen bald noch weitere kommen, lautet so:", "Ja, ist gemein, diese Frage, ich weiß.", "Wer sich für den Hartz-IV-Jungen (den es nur in Deutschland gibt) entscheidet, muss zwar nicht rassistisch sein, weil über dessen Hautfarbe und Abstammung ja gar nichts gesagt wurde, aber es entsteht zumindest der Verdacht einer „völkischen“ Einstellung, und der will man sich ja nicht aussetzen.", "Wer sich für den HIV-Infizierten in Südafrika entscheidet, wird dadurch allerdings nicht automatisch zum Kämpfer gegen den Rassismus. Es könnte sich beim Infizierten schließlich auch um einen Weißen handeln, die gibt es am Kap immer noch reichlich. Aber natürlich zeigt die Entscheidung für Infizierten das Bemühen, niemanden auszugrenzen, abgesehen von dem Jungen, versteht sich, doch der ist ja selber schuld, bzw. seine Eltern, weil jeder, der wirklich arbeiten will, auch Arbeit findet.", "All das sind dümmliche Überlegungen, mit denen das eigentlichen Problem wunderbar außen vor gelassen werden kann. Egal, wer sich für welche Lösung entscheidet: Das für den humanitären Einsatz vorhandene Geld kann nur einmal ausgegeben werden. Entweder so, oder so. Einer der beiden muss verzichten. Keiner wird gleich daran sterben, aber für beide bedeutet es einen erheblichen Verlust an Lebensfreude und Lebenswille, was beiden eine Depression bescheren kann.", "Vielleicht liegt es daran, dass wir den Tod aus unserem Leben verbannt haben, einerseits, weil die Familien so klein geworden sind, dass die Zahl der Todesfälle, von denen wir als Angehörige betroffen sind, immer kleiner geworden ist, vielleicht liegt es auch daran, dass heutzutage in der Klinik, vielleicht noch im Hospiz [bitte hier und hier lesen; H.S.], kaum aber noch einmal zuhause, im Kreise der Lieben, gestorben wird, dass für uns das Wissen um die „Endlichkeit“ nicht nur des Lebens, sondern aller „Erscheinungen“ von denen wir umgeben sind, einfach abhanden gekommen ist.", "Vielleicht liegt es an den ewig gefüllten Regalen im Supermarkt, vielleicht liegt es daran, dass wir nie einen Acker im Jahresverlauf beobachtet haben, um den Kreislauf aus Leben und Tod, Aussaat und Ernte zu verstehen. Fakt ist: In viel zu vielen Köpfen ist an viel zu vielen Stellen kein „Limit“ mehr gesetzt.", "Dies führt zu irrationalem, grenzenlos-unendlichem Denken, in dem einzig der Wille der Menschen zählt, während natürliche Grenzen und Endlichkeiten vollkommen aus dem Blickwinkel geraten. Unglücklicherweise ist solches Denken umso attraktiver, je weniger es mit Faktenwissen belastet ist.", "Lassen Sie mich einen zweiten, radikalen Vergleich anstellen:", "Was ist der Unterschied, zwischen", "Nein, nein. Sagen Sie nicht schon wieder, das dürfe man nicht vergleichen!", "Es ist alles reine Biologie – und die Ursache für das Fiasko ist in beiden Fällen eine Überdüngung.", "Wir wissen wenig über die Bevölkerungsentwicklung Afrikas in der vorkolonialen Zeit, doch was Entdecker und Eroberer, Kaufleute und Sklavenhändler aus den ersten Jahren der Inbesitznahme Afrikas durch die Europäer berichten, deutet eher darauf hin, dass es den Afrikanern in ihren Stammesgesellschaften gut ging, dass sie sich im Einklang mit der Natur befanden und trotz des Kinderreichtums keine Bevölkerungsexplosion mit nachfolgender Hungerkatastrophe erlebten, weil viele weit jünger starben als heute. Fruchtbarkeit und Sterblichkeit hielten sich die Waage – und wenn die Fruchtbarkeit einmal überwog, weitete man einfach das Stammesgebiet um ein paar Hektar aus.", "Dieses Balance ist zerstört. Wir haben, um uns gut zu fühlen, nach der Lektüre der Heldenerzählungen über den Arzt Albert Schweitzer und sein Tropenkrankenhaus in Lambarene, beschlossen zu helfen, zu helfen zu helfen.", "Abgesehen davon, dass die meiste Hilfe in den Taschen korrupter afrikanischer Stammesfürsten, bzw. Politiker gelandet ist: Was übrig blieb, hat ausgereicht, einen nachhaltigen Geburtenüberschuss in Gang zu setzen. Wir haben die Folgen unserer Hilfe nicht bedacht. Nun wächst die Bevölkerung Afrikas in atemberaubender Geschwindigkeit, unter anderem deshalb, weil die Afrikaner keine Chance haben, aus ihrer Armut herauszuwachsen, keine Chance haben, irgendwo eine vernünftige, eine Familie ernährende Arbeit zu finden, weil damit weiter die Kinder der Reichtum der Eltern sind – und: Weil die Bevölkerung wächst, wird die Hilfe, von Jahr zu Jahr immer mehr Hilfe, immer notwendiger.", "So krass es klingt: Betrachten wir einen Schwarm wilder Vögel, die man, um sie in einem Dürrejahr zu retten, eingefangen und in eine Voliere gesperrt hat, wo sie alles bekommen, was sie brauchen an Futter, Wasser, Sonne, Schatten und Antibiotika. Darüber verlieren sie allmählich die grundsätzlichen Fähigkeiten des Überlebens in Freiheit, aber aufgrund der fantastischen Umweltbedingungen vermehren sie sich – falsches Bild – wie die Karnickel. Aus fünfzig Vögeln sind nach einem Jahr bei zwei Bruten 150 geworden, nach dem zweiten Jahr sind es 400, weil die ersten 50 nach der zweiten Brut gestorben sind. Nach dem Dritten Jahr haben wir 700. Ist nun noch Geld da, um Futter zu kaufen? Ist noch Zeit da, um die Voliere zu reinigen? Ist noch Platz da, um die Voliere auf das mindestens 10-fache Maß der ersten zu vergrößern? Ja?", "Und was ist nach dem fünften Jahr?", "Nach dem fünften Jahr spätestens muss man die Tore öffnen und die Vögel in die Freiheit – in die Freiheit, für sich selbst sorgen zu müssen – entlassen. Doch da, wo einst ein Schwarm von 50 Vögeln sein Revier hatte, finden mehr als tausend Vögel einer Art weder Futter noch Schlafbäume noch Nistplätze. Der größte Teil überlebt das erste Jahr in Freiheit nicht, nach dem zweiten oder dritten Jahr hat sich der Bestand vielleicht wieder eingependelt. Vielleicht.", "Die Zahl der gleichzeitig auf der Erde lebenden Menschen liegt schon bei fast acht Milliarden. Die Ursache dafür lässt sich leicht auf die Aussage reduzieren, dass viele Völker und Kulturen ihre Fortpflanzungsrate nicht an ihre Sterberate angepasst haben.", "Gestatten Sie eine kleine, sehr einfach Beispielrechnung:", "Das frappierend wiederkehrende Ergebnis: 2 pro Frau, ist allerdings erklärungsbedürftig, denn es ist um so zutreffender, je höher die Lebenserwartung und damit die Chance, dass die Frau das gebärfähige Alter erreicht und eben mindestens zwei Kinder lebend gebären kann.", "Das ist mit einer durchschnittlichen Lebenserwartung von 20 Jahren, vor allem bei hoher Kindersterblichkeit, kaum zu erreichen, so dass hier wohl eher davon ausgegangen werden muss, dass die Chance die Bevölkerung konstant zu halten, unter günstigen Umständen vielleicht bei 4 Kindern pro Frau beginnt.", "Steigende Lebenserwartung lässt die ungünstigen Randbedingungen jedoch verschwinden. Wir können von besserer medizinischer Versorgung ausgehen, besserer Hygiene, aber von auch ausreichend der Versorgung mit Lebensmitteln, also insgesamt günstigeren Bedingungen für das Überleben der Neugeborenen, was mit jedem Anstieg der Lebenserwartung die Beschränkung auf zwei Kinder pro Frau notwendiger macht.", "Es stellt sich wieder eine brutale Frage, der nicht ausgewichen werden darf:", "Was ist besser:", "Bitte beklagen Sie sich nicht. Ich habe Sie gewarnt, die Auseinandersetzung mit dem Tabu der Bevölkerungsexplosion kann schmerzhaft sein.", "Wir dürfen uns der Tatsache nicht verschließen, dass die Armutsmigration gerade erst begonnen hat. Wir dürfen uns auch der Tatsache nicht verschließen, dass es weder einen „Festung Europa“ gibt, noch dass sie, sollte sie noch geschaffen werden, dem Ansturm standhalten könnte.", "Wenn sie einmal auf der Welt sind, wenn Afrika von momentan etwa 1,5 Milliarden Menschen in 30 Jahren – wie seriös prognostiziert – auf 2,5 Milliarden angewachsen sein wird, dann ist der Zug der Hungernden nicht mehr zu bremsen. Es findet ja parallel zum Bevölkerungswachstum kein Wirtschaftswachstum, keine positive Entwicklung statt. Klar, Afrika hat viele Bodenschätze. Unglücklicherweise sind es ausländische Unternehmen, die darüber verfügen dürfen. Doch hier ist schwer Abhilfe zu schaffen. Ohne die Europäer, Amerikaner und Chinesen [sehr stark auch Russen; H.S.], die dort wirtschaften, sind diese Unternehmen nicht in Betrieb zu halten. Immer noch fehlt es an Fachkräften, und an Fachkräften fehlt es nicht zuletzt auch, weil es in der Masse einfach an Motivation und Disziplin fehlt.", "Dies ist natürlich ein Vorurteil. Ein Vorurteil, das den Vorteil hat, dass es eine (vermutlich die einzige) plausible Erklärung für die real existierenden Zustände in fast allen afrikanischen Staaten südlich der Sahara [Subsahara] liefert.", "Als Schuljunge, vor 60 Jahren, lernte ich, dass drei Milliarden Menschen auf der Erde leben, dass jeder dritte Mensch ein Chinese ist, und dass man die gesamte Menschheit auf der Fläche des Bodensees unterbringen könnte.", "Bei Wikipedia gibt es eine Seite, die Auskunft über das Bevölkerungswachstum nach Staaten gibt. Die Staaten mit den höchsten Wachstumsraten liegen durchweg in Afrika, aber die Afrikaner sind nicht die einzigen, die ihren Beitrag zum Wachstum der Weltbevölkerung leisten. Es wird prognostiziert, dass aus den jetzt 7,8 Milliarden Menschen auf der Erde bis zum Jahr 2050 schon 9,8 Milliarden geworden sein werden, wobei die Hälfte des Zuwachses von den (heute) 20 Prozent Afrikanern beigetragen werden wird. Wie sich die Zahl der Hungernden von den heute gezählten rund 800 Millionen bis 2050 entwickeln wird, wird offiziell nicht prognostiziert. Ich fürchte, sie wird prozentual deutlich stärker steigen als die Gesamtbevölkerung.", "► Wir müssen aufwachen.", "Wir müssen uns die Frage stellen und ehrlich beantworten, ob unsere Prämissen noch stimmen, ob jede Steigerung der Quantität menschlichen Lebens auf der Erde vorteilhaft ist, ob sich die Gewissheit: „Jedes menschliche Leben ist wertvoll“, vom Individuum, für das sie gilt, auch zweifelsfrei auf die Gesamtbevölkerung übertragen lässt. Ich bezweifle das.", "Bezogen auf die Erde gilt eben nicht, was für Stamm und Sippe galt. Der Wohlstand der Weltgemeinschaft wächst nicht mit dem Bevölkerungswachstum, im Gegenteil! Das Bevölkerungswachstum führt auf mannigfache Weise zum Sinken des Lebensstandards (fast) aller Menschen, weil die Zahl der Gäste die Zahl der Kuchenstücke, die verteilt werden können, längst überschritten und die Phase der Rationierung längst begonnen hat. Dies zeigt sich nicht nur an der quantitativen Verfügbarkeit der Güter, es zeigt sich sehr viel mehr am Schwinden der Qualität, nicht nur, vor allem aber auch bei den Lebensmitteln für die Masse.", "Es ist absehbar, dass die Phase der Rationierung in die Phase eines Kampfes um das Minimum an überlebenswichtigen Krümeln übergehen wird. Es gibt Weltgegenden, da hat er schon begonnen, eine davon ist zweifellos Südafrika. Der Anführer der (Schwarzen-) Partei „Kämpfer für wirtschaftliche Freiheit“ (EFF), Julius Malema, fasst das so in Worte:", "Dass es in Südafrika ohne Blutvergießen abginge, ist ein Witz. Die Morde an weißen Farmern sind Legion und viele haben von sich aus aufgegeben und das von ihnen und ihren Vorfahren (nicht von den Ureinwohnern vorher) kultivierte Land den Schwarzen überlassen, in deren Händen es, nach allem, was man so hört, verfällt.", "Wir müssen aufwachen! Warum soll das, was im normalen menschlichen Verhalten richtig ist, im größeren Maßstab betrachtet falsch sein?", "Wenn ich in mein Haus nur diejenigen einlasse, die ich einlassen will, weil ich sie kenne oder weil ich sie kennenlernen will, weil ich mit ihnen feiern oder ihnen schlicht Unterkunft gewähren will, dann besteht wohl noch weitgehend Einvernehmen darüber, dass das so o.k. ist und auch gar nicht anders sein kann.", "Ob ich einem Bettler oder einem Spendensammler oder einem Blogger, dessen Texte mir gefallen, mit einer Geldspende helfe, und auch darüber besteht noch weitgehend Einvernehmen: Immer bin ich es, der in freier Selbstbestimmung darüber entscheidet.", "Niemand hat das Recht, mein Haus zu betreten und sich darin, gleichgültig ob für kurze oder lange Dauer, wohnlich einzurichten. Kein Bettler, kein Spendensammler, kein Blogger hat ein Anrecht auf mein Geld!", "Es gibt im Deutschen einen ganz wichtigen, aber von vielen gar nicht verstandenen Sinnspruch, der da lautet: „Was du ererbt von deinen Vätern, erwirb es, um es zu besitzen!“ Dieser Spruch will klar machen, dass man ein Gut oder eine Gabe nur dann wirklich in ihrem Wert zu schätzen weiß, wenn man selbst einmal die notwendigen Anstrengungen unternommen hat, um sie herstellen oder erwerben zu können.", "Wer als Wirtschaftsmigrant – unter Ausnutzung aller bestehenden Schwierigkeiten in der Umsetzung geltenden Rechts – seine Zelte in Deutschland aufschlagen konnte, steht vor der Entscheidung, sich tatsächlich selbst auf eigene Beine zu stellen und dabei den Wert der Sozialleistungen, die ihm zuteil werden, vielleicht irgendwann zu erkennen, doch die Verhältnisse auf dem Arbeitsmarkt können für ein derartiges Unterfangen nicht gerade günstig genannt werden. Daher fällt es vielen auch leicht, eben einfach in der Überzeugung zu leben, sie hätten, mit nicht mehr als vielleicht 4.000 Dollar für die Schlepper, Zugang zum Schlaraffenland erhalten, wo ihnen laufend „das Gute“ im Gegenwert von rund 1.000 Euro monatlich in den Schoß fällt, was wiederum dazu anregt, darüber nachzudenken, wie der Familiennachzug organisiert werden könnte.", "Den Menschen, die da kommen, kann kein Vorwurf gemacht werden. Sie nutzen ihre Chance. Schnäppchenjäger im Schlussverkauf und Honoratioren am Kalten Buffet verhalten sich nicht anders.", "Das Problem sind diejenigen, welche die Wühl- und Krabbeltische aus dem Kaufhaus herausgenommen und sie nicht nur – unbeaufsichtigt und ohne Kassierer – in die Fußgängerzone gestellt haben, sondern nicht müde werden, diese immer wieder aufzufüllen und die Information darüber in der ganzen Welt zu verbreiten.", "Ein Problem – in Bezug auf ihre Wirkung auf den Zuwachs der Weltbevölkerung – sind sie deshalb, weil die von ihnen Angelockten ihr einen Geburtenüberschuss hervorbringendes Verhalten aus der alten Heimat in die neue Heimat mitnehmen, wobei die neuen Lebensverhältnisse noch dazu die Erhöhung der durchschnittlichen Lebenserwartung stark begünstigen. In Deutschland haben daher (Stand 2017) bereits 41 Prozent der Kinder unter fünf Jahren einen Migrationshintergrund, wobei die deutsche Bevölkerung insgesamt zu 25,5 Prozent aus Personen mit Migrationshintergrund besteht, was dazu geführt hat, dass Deutschland – während die Deutschen selbst, mit weniger als zwei Kindern pro Frau, allmählich weniger werden – durchaus zu den Ländern mit deutlichem Bevölkerungswachstum gehört.", "► Fazit", "Die für menschliches Leben nutzbare Oberfläche der Erde ist nicht vermehrbar und bereits soweit genutzt, dass jede weitere Ausdehnung menschlicher Siedlungen, landwirtschaftlicher Anbauflächen, industrieller Anlagen und Verkehrswege den Verlust von intakter Umwelt, von Artenvielfalt und von intakten Regelkreisen bedeutet, die – auch wenn wir das noch nicht vollständig  begriffen haben – für unser Überleben als Art nicht verzichtbar sind.", "Der Ressourcenverzehr der Menschheit ist in allen Bereichen immens und es ist nicht falsch, davon auszugehen, dass wir, an dem was wir haben, zumindest Raubbau treiben und späteren Generationen nur noch leere Hüllen hinterlassen. Auch das, was als „Umweltverschmutzung“ bezeichnet wird, ist ein Einflussfaktor, der mit der Zahl der Menschen auf dem Planeten wächst, was die Frage aufwirft:", "Die Frage ist rhetorisch. Es ist nicht möglich.", "Die ernsthafte Frage lautet: Ist es sinnvoll, wenn Europäer und Nordamerikaner Verzicht leisten um dem Rest der Welt von ihrem Wohlstand abzugeben, und falls ja, wie stark müsste dieser Verzicht ausfallen, und, falls ja, welche Gegenleistung dürfte von den so Alimentierten erwartet werden?", "Ich komme zu dem Schluss, dass dies der vollkommen falsche Ansatz ist, der die Menschheit insgesamt in ihrer Entwicklung weit zurückwerfen würde.", "Ende Teil 1 - bitte weiter runterscrollen zu Teil 2", "Egon W. Kreutzer", "Was macht Frauen und Kinder derart wertvoll, dass im Falle einer Gefahr alle Männer, ungeachtet ihrer Fähigkeiten und Verdienste zurückstehen müssen?", "Falls Sie sich diese Frage noch nie gestellt haben sollten, sondern den Befehl „Frauen und Kinder zuerst!“ bislang – auch weil nie selbst betroffen – vollkommen unreflektiert für richtig gehalten haben, könnten Sie von der Erklärung überrascht sein:", "Bei oberflächlicher Würdigung könnte man zu der Auffassung gelangen, es handle sich auch bei dieser Regel wieder nur um eine Vorkehrung, um den materiellen Vorteil zu genießen, der sich aus der größeren Zahl von Mitgliedern einer Sippe/Gesellschaft ergibt. Doch das ist zu kurz gedacht. Es kommt in diesem Fall auf die Randbedingung an, und die lautet in aller Klarheit: Die Aufnahme aller Schiffbrüchigen bringt das Rettungsboot zum Sinken.", "Es ist der Einbezug des Wissens um die Endlichkeit der Möglichkeiten in das Regelwerk, was vor die Hilfeleistung die Notwendigkeit der Selektion stellt, mit dem Ziel, mit den verfügbaren Ressourcen nahe an das Optimum des Möglichen zu gelangen.", "Sanitäter und Notärzte stehen immer wieder vor der Notwendigkeit, bei Massenkarambolagen oder Naturkatastrophen mit vielen Toten und Verletzten ihre Fähigkeiten und Ressourcen auf jene zu konzentrieren, welche durch die medizinische Versorgung vor dem Tode gerettet werden können. Das heißt, in aller Brutalität: Wer zwar noch lebt, aber nicht soweit stabilisiert werden kann, dass er den Transport ins Krankenhaus überleben wird, bekommt ebenso wenig Hilfe, wie diejenigen, die es auch ohne schnelle Erstversorgung bis in die Klinik schaffen werden.", "Nicht anders ist es bei der Zuteilung von Spenderorganen auf die Patienten auf der Warteliste. Es muss eine Auswahl getroffen werden, und diese Auswahl wird von einem einzigen Kriterium dominiert: Wer hat die besten Chancen mit dem jeweils frisch verfügbar gewordenen Organ noch lange (beschwerdefrei) zu leben?", "Es wird sich – abgesehen von persönlich Betroffenen und deren Angehörigen – kaum jemand finden, der diesen Regelungen, vom  Platz im Rettungsboot bis zur Zuteilung von Spenderorganen ernsthaft widersprechen wollte, mit der Argumentation,", "Die Notwendigkeit einer sinnvollen Selektion wird überall da anerkannt, wo das „Szenario“ überschaubar und für den menschlichen Geist „begreifbar“ bleibt. Doch mit jeder Zehnerpotenz, um die die Zahl der Betroffenen wächst, verschwinden die – im Kleinen noch akzeptierten und für gut befundenen – Beschränkungen im Bereich des nicht mehr Vorstellbaren.", "Wir stoßen da an eine Grenze unseres genetisch festgelegten Verhaltensrepertoires, wir haben keine passenden archaischen „Bilder“ abgespeichert, die uns die Einordnung ermöglichen würden und müssen uns daher ganz bewusst unseres Verstandes bedienen, um den Nebel zu durchdringen in dem es möglich scheint, ein Rettungsboot für eine Milliarde Menschen auch mit acht Milliarden Menschen zu beladen.", "Es ist tatsächlich so, dass sich praktisch jedem Leser beim letzten Satz die Nackenhaare aufstellen und heftiger Zweifel aufkommt, ob das denn nicht tatsächlich möglich sein müsste.", "Es hat ja jeder so seine Vorstellung von den „unendlichen Wäldern“ Kanadas, wo doch wirklich noch so viel Platz ist …, viele haben auch eine Vorstellung davon, wie viel Platz in den USA noch wäre, wo dort doch nur 33 Einwohner auf einen Quadratkilometer kommen, im Vergleich zu den 232 (das sind zweihundert mehr pro Quadratkilometer!) in Deutschland.", "Es ist die Weigerung, wenn nicht gar die Unmöglichkeit, die Endlichkeit der Erde als Gewissheit zu verinnerlichen, wo wir doch genau wissen, dass es hinter dem Horizont immer weiter geht, immer weiter …", "Es braucht wirklich eine ganz bewusste gedankliche Konzentration auf das Problem, um es wenigstens einigermaßen erfassen und die richtigen Schlüsse daraus ziehen zu können. Damit komme ich zurück auf die zu Beginn dieses Artikels angesprochene Fragestellung: Ist es sinnvoll, wenn Europäer und Nordamerikaner Verzicht leisten, um dem Rest der Welt von ihrem Wohlstand abzugeben, und falls ja, wie stark müsste dieser Verzicht ausfallen, und, falls ja, welche Gegenleistung dürfte von den so Alimentierten erwartet werden?", "Zweifellos handelt es sich bei dem Bild von den Männern, die – wenn überhaupt – erst zuletzt in die Boote dürfen, um eine Form, Verzicht zu leisten, ebenso bei den Sterbenden, denen keine Hilfe mehr geleistet wird, um andere, mit besseren Chancen, zu retten,  und bei den Dialyse-Patienten, denen die Spender-Niere wieder nicht zugeteilt wird, ist es nicht anders. In allen Fällen leisten einige Verzicht, um anderen zu helfen – und in nicht wenigen Fällen ist überhaupt nur der Verzicht einiger die Möglichkeit, den Untergang aller abzuwenden.", "Nicht beantwortet ist – in Bezug auf das die Erde überfordernde Bevölkerungswachstum – die Frage: Nach welchen Kriterien die Selektion sinnvollerweise erfolgen soll, wer Verzicht leisten muss, und wer Nutznießer sein darf.", "In den vorangestellten Beispielen ging es letztlich immer darum, eine Lösung zu finden, die – wenn auch auf kleine Gruppen Betroffener bezogen – im Endeffekt doch bestmöglich dem Fortbestand der Art dient. Von daher muss nun festgestellt werden, dass schon die Fragestellung falsch ist, weil sie quasi voraussetzt, dass es beim „Verzicht“ nur um den „Verzicht auf Wohlstand“ ginge, und dass folglich nur Europäer und Nordamerikaner zugunsten der Afrikaner, Südamerikaner und Asiaten verzichten könnten.", "Das ist, wie sich bei Lichte betrachtet herausstellt, eine unzulässige Vorwegnahme oder zumindest Einengung des Ergebnisses des Nachdenkens durch die Art und Weise der Fragestellung.", "► Wagen wir also einen neuen Ansatz. Beschreiben wir dazu zuerst die Ausgangssituation:", "Mit derzeit fast acht, in wenigen Jahren zehn Milliarden Menschen ist die Erde bereits an der Grenze ihrer Belastbarkeit angekommen. Selbst wenn es gelänge, das Bevölkerungswachstum bei diesen 10 Milliarden zu stoppen, würde der Versuch, allen Menschen den Zugang zu einem Wohlstand zu bescheren, wie er sich in den Gesellschaften Europas und Nordamerikas – mit aller Spreizung zwischen arm und reich – derzeit abzeichnet, an der Endlichkeit der Ressourcen der Erde scheitern.", "Dennoch geht der Trend genau dahin. Das Wachstum der Weltbevölkerung geht von den ärmeren Regionen der Erde aus und ist mit ebenfalls wachsenden und immer aggressiver werdenden Wanderungsbewegung in Richtung auf die reicheren Regionen der Erde verbunden, wo die Wohlstandsgegensätze jede Menge sozialen Sprengstoff mit sich bringen.", "Es ist nicht nur das vollkommen unbegründete Fordern der Zuwanderer nach Teilhabe am Wohlstand, was – mangels Masse – gar nicht im gewünschten Maße befriedigt werden kann, sondern auch der, den „schon länger dort Lebenden“ zur Ermöglichung einer Minimalversorgung ebenso unbegründet abgeforderte Verzicht auf den gewohnten (und verdienten) Lebensstandard, der die Gemüter erregt und nach allen Erfahrungen früher oder später in gewaltsamen Auseinandersetzungen münden wird.", "Peter Scholl-Latour hat den Satz geprägt: „Wer halb Kalkutta aufnimmt, hilft nicht etwa Kalkutta, sondern wird selbst zu Kalkutta!“, was inhaltlich vollständig mit dem vorne angeführten Gleichnis vom Rettungsboot übereinstimmt, das da lautet: Die Aufnahme aller Schiffbrüchigen bringt das Rettungsboot zum Sinken.", "Nach der Evolutionstheorie, an der meines Erachtens keine grundsätzlichen Zweifel möglich sind, ist die Entwicklung von niederen Organismen zu höheren Organismen und die Ausdifferenzierung der Arten ein Prozess, bei dem jenen Arten, die ausgestorben sind oder noch aussterben werden, jene anderen Arten gegenüberstehen, denen es gelungen ist, sich durch Anpassungsleistungen fortzuentwickeln und „in neuer Form“ zu erhalten. Dazwischen gibt es nichts.", "Da die Zahl derjenigen zunimmt, die sich von der Evolutionstheorie diskriminiert fühlen und stattdessen lieber an das Wirken eines irgendwie gearteten Gottes glauben, leiste ich mir den Luxus, auch darauf einzugehen. Nach dieser Theorie, die sich übrigens mit der Evolutionstheorie mühelos in Übereinstimmung bringen lässt, hat Gott, vom Tag der Schöpfung an, das wachsen und gedeihen lassen und erhalten, was ihm wohlgefällig war, und das niedergehalten, bestraft und ggfs. auch ausgerottet, was sich seinem Willen widersetzt hat.", "Man kann, unter Würdigung beider Aspekte also behaupten, dass", "Weil dem weder der evolutionstheoretische Atheist noch der vom Kreationismus beseelte Gläubige widersprechen können, müssen beide auch akzeptieren, dass Unterschiede in der geistigen Entwicklung und der sozialen Organisation, die letztlich die erheblichen Wohlstandsgefälle auf dem Planeten hervorgebracht haben, entweder entstanden sind, weil der Weg dahin eine gottwohlgefällige Entwicklung war, oder dass sie aufgrund besserer oder weniger guter Anpassungsleistungen entstanden und der kollektiven Lebensleistung der jeweiligen Kohorten, sowie deren Ahnen und Urahnen geschuldet sind.", "Bleiben wir bei dem Gedanken, dass es die Evolution war, die ihren vor 40.000 Jahren in Europa angekommenen, afrikanischen Vorfahren nicht nur die starke Pigmentierung genommen hat, sondern sie auch, in Anpassung an den hier herrschenden Wechsel der Jahreszeiten zu besonderen Intelligenzleistungen angespornt hat, was ihre Entwicklung in Bezug auf die Beherrschung der Natur bis heute maßgeblich beeinflusst hat und sich auch in einem Vergleich der durchschnittlichen Intelligenzquotienten der heute lebenden Menschen wiederfindet. Bitte beachten Sie im nachstehenden Link besonders die Hinweise darauf, dass die Auflistung der IQs nach Ländern keinen Rassenbezug hat, weil es ja, unabhängig von der Rasse, falls es so etwas wie Rasse überhaupt gibt, nur das Klima ist, dass ausschlaggebend ist.", "Dass ich diese Tabelle verlinkt habe, hat seine hauptsächliche Bewandtnis darin, dass sich daran sehr schön ablesen lässt, dass praktisch nirgends auf der Welt Länder mit hoher durchschnittlicher Intelligenz direkt an Länder mit überdurchschnittlichem Intelligenzmangel angrenzen, oder, anders herum betrachtet, dass Länder mit unterschiedlichem Intelligenzniveau durch erhebliche Entfernungen voneinander getrennt sind.", "Es zeigt sich, dass diese Trennung, bleibt sie denn prinzipiell erhalten, aber durch Hilfslieferungen der „Stärkeren“ an die „Schwächeren“ durchbrochen wird, in Bezug auf die Bevölkerungsentwicklung eher negative Folgen zeitigt.", "Wenn es also die Evolution und Gott und die klimatischen Bedingungen so eingerichtet haben dass die Südhalbkugel mehrheitlich von – im Durchschnitt – minder intelligenten Menschen besiedelt ist, ist es dann verwerflich, diese „schlichten“ Gesellschaften, auch im Sinne der Nichteinmischung in Innere Angelegenheiten, sich selbst und ihrem Schicksal zu überlassen?", "Wo wären wir Europäer heute, wenn uns außerirdische Gutmenschen Jahr für Jahr mit Beginn des Herbstes mit selbstaufrichtenden, hochisolierten Zelten, warmen Kleidern, Essen auf Rädern, Tempo-Taschentüchern, Knicklichtern und Halspastillen versorgt hätten, bis sie uns das Überleben ab Mai wieder ohne fremde Hilfe zugetraut hätten?", "Ja. Wir wären daran gewöhnt. Wir würden vor den Zelten nicht mehr erschrecken, wenn sie sich mit einem Plopp aufrichten und wir hätten gelernt sowohl die Taschentücher als auch die Knicklichter zu verwenden. Nur wären wir vermutlich nie auf die Idee gekommen, Papier herzustellen und dann mit dem Papier so lange zu experimentieren, bis man sich ins Papier schneuzen konnte. Wer stets rundum versorgt wird, verliert schnell seine eigenständige Lebensfähigkeit.", "► So darf als 1. Ergebnis festgehalten werden:", "Hilfe, soweit es nicht ausschließlich echte Hilfe zur Selbsthilfe ist, ermöglicht Erhalt und quantitatives Wachstum von Populationen, ist der Höherentwicklung „schwacher“ Gesellschaften jedoch grundsätzlich abträglich, weil die Motivation, sich selbst zu helfen, damit unterdrückt, zumindest aber geschwächt wird.", "Es gibt allerdings noch eine zweite Korrelation, die über Intelligenz und Einkommen führt und darauf hinweist, dass Gesellschaften mit höherer durchschnittlicher Intelligenz und höherem durchschnittlichen Einkommen, bei höherer durchschnittlicher Lebenserwartung kaum noch dazu neigen, zum Bevölkerungswachstum beizutragen.", "Es handelt sich dabei um den freiwilligen Verzicht auf Ansprüche auf weitere Anteile an der Welt. Es ist, wenn Sie so wollen, der Versuch, die Zahl der Mannschaften und Passagiere an das Fassungsvermögen der Boote anzupassen, anstatt, in der Hoffnung und mit der einzigen Absicht, dass es wenigstens einige schaffen, einen Platz im fremden Boot zu finden, eine Vielzahl von Nachkommen in die Welt zu setzen.", "Schnecken, die aufgrund ihrer geringen Fluchtgeschwindigkeit wehrlose Beute aller Fressfeinde werden, kämpfen mit vermehrter Fruchtbarkeit dagegen an. Die genetzte Ackerschnecke legt in einem Gelege bis zu 500 Eier ab. Aus diesen schlüpfen nach 2 – 4 Wochen die Jungschnecken. Nach weiteren 4 – 6 Wochen sind die Jungschnecken geschlechtsreif und beginnen einen neuen Generationszyklus. Der Witz dabei: Jede Schnecke ist männlich und weiblich zugleich und kann, geschlechtsreif geworden, diese 500 Eier ablegen.", "Gäbe es nicht die immense Verlustrate, sowohl bei den Eiern, die von verschiedenen Tieren gerne gefressen werden, als auch bei den geschlüpften Schnecken selbst, es könnten in einer Saison aus dem ersten Gelege einer Schnecke Ende April 500 Schnecken schlüpfen, die dann Ende Mai 1,25 Millionen Eier legen aus denen Ende Juni Schnecken werden, die dann Ende Juli 625 Millionen Eier legen … und bei der letzten Eiablage im Herbst wären wir bei 300 Milliarden.", "Es reicht bei den Schnecken allerdings zum Erhalt der Population vollkommen, wenn pro Exemplar, das den Winter überlebt hat, im nächsten Frühjahr wieder ein Exemplar übrig ist, das den Winter überlebt hat. Alle erfolgreichen Pflanzen und Tiere haben das ideale Verhältnis zwischen Fruchtbarkeit und Verlustrate mit einem sinnvollen Toleranzbereich genetisch verinnerlicht, so dass die Zahl der Individuen pro Lebensraum langfristig stabil bleibt. Erst wenn entweder das Nahrungsangebot nachhaltig zunimmt, wenn Futterkonkurrenten ausfallen oder Fressfeinde dauerhaft verschwinden, explodiert die Population, bis sie sich auf einem höheren Niveau wieder einpendelt.", "Wer schon einmal mit einem Gartenteich experimentiert hat, könnte erlebt haben, dass sich, wenn man für gute Wasserbedingungen sorgt, Krankheiten bekämpft und unbegrenzt füttert, auch die Zahl der Goldfische im Teich unbegrenzt vergrößert, bis das kleine Biotop wegen Überfüllung kippt und zur Todeszone wird.", "Natürlich ist es die Wirtschaft der höher entwickelten Staaten, die Überschüsse an Nahrungsmitteln und Medikamenten produziert, die Massen von der Mode unterworfenen Kleidungsstücke nach zweimaligem Tragen wieder einsammelt und die ganze Überproduktion in Mangelgebiete verfrachtet, weil dies ja über freiwillige Spenden der Bevölkerung und von den, der gleichen Bevölkerung abgenommenen Steuern bezahlt wird, was ganz und gar erfreuliche Extra-Gewinne für die Anteilseigner generiert.", "Damit wir nie auf die Idee kommen, uns das klarzumachen, treffen uns von den Plakatwänden herunter die Blicke aus hilfeschreienden, traurigen, großen Kinderaugen, die in tiefen Höhlen in von Fliegen besetzten Köpfen auf zerbrechlich dünnen Hälsen über aufgeblähten Hungerbäuchen liegen und jeden von uns glauben machen wollen, er sei alleiniger Richter über Leben und Tod, je nachdem, ob er spendet, also Verzicht leistet, oder nicht.", "Wenn Jesus das unter Nächstenliebe verstanden hätte, würden wir heute in der Bibel nicht den Satz finden: „Liebe deinen Nächsten wie dich selbst“, sondern ein viel schwerer zu erfüllendes Gebot, nämlich, sinngemäß: „Liebe jeden Menschen auf der Welt mehr als dich selbst.“", "Wie ist es aber, wenn der Fernste zu deinem Nächsten wird, weil sich die Grenzen öffnen, weil Distanzen leichter überwindbar werden und die „Schwachen“ als Hilfebedürftige und Schutzsuchende ins Land kommen?", "Es gibt bereits Statistiken, mit denen nachgewiesen wird, dass sich die Fruchtbarkeit von Zuwanderern im Gastland reduziert. Nicht, dass sie gleich auf weniger als zwei Kinder pro Frau absinkt, sicherlich nicht. Aber niemand kann doch heute mit Sicherheit behaupten, dass die Angleichung an's \"Gastland\" nicht schon in der nächsten oder übernächsten Generation erreicht würde.", "Dies ist ein berauschender Gedanke, doch lässt sich damit das Problem des weiteren Bevölkerungswachstums nicht lösen, solange die Fruchtbarkeit der Bevölkerung in den Herkunftsländern nicht nachlässt. Wie im ersten Teil erwähnt, wächst alleine die Bevölkerung Afrikas derzeit um etwa eine Million Menschen pro Woche!", "Wollten wir EU-Europäer, wie Angela Merkel und die Technokraten von der UN sich das offenbar vorstellen, den gesamten Geburtenüberschuss Afrikas aufnehmen, müssten wir alle zwei Jahre 100, alle zehn Jahre 500 Millionen Menschen integrieren. Das sind wieder so große Zahlen, dass sie sich nicht mehr mit dem Standardmobiliar unseres Vorstellungsvermögens erfassen lassen.", "Stellen Sie sich einfach beim nächsten Mal, wenn Sie durch die Stadt gehen, vor, alle Häuser hätten die doppelte Höhe, alle Straßen und Bürgersteige die doppelte Breite und überall, wohin Sie auch kommen, ob im Supermarkt oder im Wartzimmer, träfen Sie auf die doppelte Menge Menschen. Sie werden sich dann vielleicht eingestehen, dass das ein bisschen viel verlangt ist und womöglich leise Zweifel hegen, ob das denn alles zu schaffen wäre.", "Seien Sie gewiss: Ihre Bedenken bestehen zu Recht. Es ist nicht zu schaffen. Nicht einmal die erforderliche Bauleistung – von wirklicher Integration gar nicht zu sprechen.", "Wie immer, wenn Gesinnungsethik und Verantwortungsethik unvereinbar aufeinander prallen und eine Entscheidung getroffen werden muss, ist die Neigung, die Entscheidung auf die lange Bank zu schieben, sehr hoch. „Es wird schon noch gutgehen“, und, „nach mir die Sintflut“, das sind die Gedanken derjenigen, die sich durch Nichtstun versündigen, weil sie davor zurückscheuen, der Wahrheit ins Gesicht zu sehen.", "Diese Wahrheit sieht so aus: Die Bevölkerungsentwicklung auf der Erde ist eine Bedrohung für die gesamte Menschheit. Stark wachsende Gesellschaften, die sich noch dazu nicht autark mit dem Notwendigsten versorgen können, sind nicht bedauernswerte Völker, denen alle übrigen zur Hilfe verpflichtet sind, sondern es sind die Gegner innerhalb der Weltgemeinschaft, die den Kampf gegen die Überbevölkerung und für eine lebenswerte Zukunft auf der Erde in unbesonnener und unbelehrbarer und – bewusst oder unbewusst – egoistischer Weise sabotieren.", "► Was also tun?", "Obwohl ich mit an Sicherheit grenzender Wahrscheinlichkeit davon ausgehen muss, dass es nirgends auf der Welt eine Organisation gibt, die einerseits willens und andererseits auch machtpolitisch in der Lage wäre, das Notwendige durchzusetzen, oder zumindest in die Wege zu leiten, wohl aber viele, die mit den unterschiedlichsten Argumenten dagegen vorgehen würden, sage ich Folgendes:", "Wer die Gesamtzahl der Bevölkerung an die Möglichkeiten der Erde optimal anpassen will, wird nicht umhinkommen, erst das weitere Bevölkerungswachstum zu stoppen und dann die Weltbevölkerung allmählich wieder auf einen Umfang von vielleicht vier oder fünf Milliarden zu reduzieren. Kriege, Seuchen und andere Naturkatastrophen werden aller Erfahrung nach dafür nicht ausreichen.", "Vermutlich liegt in der Verfolgung eines unblutigen Plans zur Problemlösung das größere Erfolgspotential. Dabei sollten die natürlichen Bedingungen für den Erhalt einer stabilen Bevölkerungszahl in jedem einzelnen Staat wieder hergestellt werden.", "Im Grunde genügt dafür eine einzige, international akzeptierte Regel: Die Lieferung von Hilfsgütern sowie die Förderung durch Projekten der Entwicklungshilfe wird direkt an die Fortschritte bei der Bevölkerungsentwicklung gekoppelt. Bleibt dies unwirksam können darüber hinaus Sanktionen zur Einschränkung der Außenhandelsbeziehungen verhängt werden.", "[Zwischenruf 1 von KN-ADMIN Helmut Schnug: Das halte ich für fatal, denn \"Sanktionen\" treffen NUR die Ärmsten der Armen, die ohnehin schon Abgehängten. Das ist menschenverachtend und kaum zielführend!]", "Wichtig wäre es, dass sinnvolle und erreichbare Ziele der Bevölkerungsentwicklung pro Staat nach den jeweiligen demografischen Verhältnissen vereinbart und international verbindlich in einem über mehrere Jahre laufenden, regelmäßig zu aktualisierenden Plan für die in jedem Jahr zulässige „maximale Geburtenzahl“ festgelegt würden.", "[Zwischenruf 2 von KN-ADMIN Helmut Schnug: Wer bitte sollte das auf internationaler Ebene \"vereinbaren\"? Organisationen wie die Weltbank oder der \"Internationale Währungsfonds\" (IWF), wo doch beide eine Schuldenpolitik im Interesse der Industriestaaten betreiben, indem die Wirtschaft sog. Entwicklungsländer auf Kosten der Armen in Folge neoliberaler Agenda liberalisiert und ausgeplündert wird? (Stichworte: Schuldknechtschaft nach dem Motto Profit over People!)", "Der Buchautor und Journalist Ernst Wolff schrieb dazu:", "\"Wichtigstes Mittel zur Durchsetzung neoliberal-verseuchter IWF-Politik sind seit Beginn der Achtziger Jahre die Strukturanpassungsprogramme mit den Schwerpunkten Stabilisierung, Deregulierung, Liberalisierung und Privatisierung. Obwohl diese Maßnahmen die Armut, den Hunger und den Analphabetismus gefördert und die soziale Ungleichheit verschärft haben, glauben viele Menschen in den Industriestaaten immer noch, dass ihre Durchsetzung rechtmäßig, notwendig und die damit verbundenen Entbehrungen für die Menschen in den betroffenen Ländern unvermeidlich sind.", "Das Prinzip der „Liberalisierung“ des Handels, also der Schaffung einheitlicher Wettbewerbsbedingungen für Kleinbauern und Großkonzerne, hat so auf direktem Weg zum Ruin der bäuerlichen Betriebe und geradewegs in die Abhängigkeit von ausländischen Nahrungsmittelkonzernen geführt. Diese Politik hat im großen Stil dazu geführt, dass sämtliche afrikanische Länder, die früher Selbstversorger waren, heute Nahrungsmittel importieren müssen\". (-Ernst Wolff >> KN-Artikel.)", "Oder die \"Organisation für wirtschaftliche Zusammenarbeit und Entwicklung\" (OECD)? Das Kompetenzniveau dieses Industriestaaten-Clubs läßt sich an einigen Beispielen, z.B. an deren Vorschläge zur Bildungspolitik, als teilweise mangelhaft belegen.", "Die lächerliche Puppenorganisation UNO? Wer sollte bei \"Verstößen\" gegen eine solche \"Vereinbarung\" die Einhaltung einfordern und vor allem durchsetzen? Etwa die NATO . . mit Waffen? Oder die verbrecherischen Weißhelme? Die sogenannten \"Weißhelme\", bei denen es sich angeblich um eine zivile Schutzorganisation zur Rettung von Zivilisten zwischen den Fronten handelt, wird weitgehend von den USA und europäischen Mächten finanziert. Die \"private\" Organisation fungiert als NATO-Marionette und Terrorhelfer. H.S.]", "Wie die Umsetzung dieser Zielsetzung geschieht, ob mit Prämien für Kinderlosigkeit oder mit Sanktionen für kinderreiche Familien, muss jedem Staat selbst überlassen bleiben, weil nur so in der jeweiligen Bevölkerung die größtmögliche Zustimmung zum Vorhaben erreicht werden kann. [Völlig illusorisch anzunehmen, daß es eine solche Zustimmung gäbe! H.S.]", "Ich bin nicht so vermessen, behaupten zu wollen, das hier knapp skizzierte Vorhaben sein alternativlos. Doch bin ich sehr wohl davon überzeugt, dass es dem fortgesetzten Ignorieren des Problems bei weitem vorzuziehen wäre.", "So wahr es ist, dass es hinter dem Horizon immer weiter geht: Dass dort noch freier Raum für noch mehr Menschen wäre, ist nur ein frommer Wunschtraum, der sich mit jedem Tag ein Stück weiter von der Realität entfernt.", "Ein erläuternder Kommentar ist hier zu finden.", "Egon W. Kreutzer, Elsendorf", "Lesetipps:", "\"Die Entwicklungshilfe-Industrie lebt davon, dass die Armut nicht endet\" von Herbert Ludwig, 09. Dezember 2019, im KN am 24. Dez. übernommen >> weiter.", "\"Der Reichtum Afrikas, verfehlte Entwicklungshilfe und Reichtum der Machteliten\" von Herbert Ludwig, 02. Dezember 2019, im KN am 05. Dez. übernommen >> weiter.", "\"Entwicklungshilfe verstärkt Migrationsursachen.\" von Herbert Ludwig, 22. November 2019, im KN am 27. Nov. übernommen >> weiter.", "\"Commodity dependence: a vulnerable state\" (Rohstoffabhängigkeit: ein anfälliger Staat) by Janvier D. Nkurunziza, UNCTAD, Geneva, 26 November 2019 >> weiter.", "\"Migrationspakt: Globaler Pakt für eine sichere geordnete und reguläre Migration. Ergebnisdokument der UN-Generalversammlung\" >> weiter. (PDF)", "► Quelle: Der erste Teil des Artikels wurde am 13. Februar 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Der zweite Teil erschien dort am 20. Februar 2020 >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustratonen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Zukunft der Welt gleicht einer Dystopie: Sie entwirft ein zukunftspessimistisches Szenario von einer Gesellschaft, die sich zum Negativen entwickelt, und stellt somit einen Gegenentwurf zu Thomas Morus’ Utopia dar. Überbevölkerung, Massenmigration, militärische Konflikte, Resourcenvergeudung, Wassermangel und - last but not least - der menschenverachtende Neoliberalismus verschlechtern die Lebensqualität immer weiter. Illustration: User ID 7436844. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Massenflucht und -migration hat viele Ursachen und noch mehr Gesichter. Foto/Artist: Zbigniew Libera. 'People Leaving the Cities' ist eines der jüngsten Werke von Zbigniew Libera. Die Fotografien sind als malerische Panoramen stilisiert und zeigen die futuristische Vision des Künstlers von einer sterbenden Metropole. Die Menschen verlassen die Städte, die sie nicht mehr mit Strom und fließendem Wasser versorgen, auf der Suche nach einem freundlicheren Ort zum Leben. Die Arbeit bezieht sich auf Liberas frühere Fotoserien - die Serie Masters and Positives - und auf die Frage der Gestaltung des kollektiven Gedächtnisses.", "Diese Fotografie / Panorama befindet sich im Museum für Moderne Kunst in Warschau, hat eine Größe von 340×945 cm und wurde 2010 erstellt. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "3. Strichzeichnung: \"Als ich klein war, habe ich gelernt, dass Babys von Klapperstörchen gebracht werden.\". Urheber: Alexander Brückner, 12305 Berlin aka Eylou (Strichfigürchen-Comiczeichner). Quelle: https://islieb.de/ . Verbreitung der Comics unter CC-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International (CC BY-NC-ND 4.0).", "4. Greta Thunberg, die hochgehypte Klimaheilige. Foto / Graffiti (Stencil = Schablonentechnik): Carsten Smithby, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. HOSPIZARBEIT: Heilen manchmal, lindern oft, trösten immer. \"Gemeinsam stirbt es sich leichter\" von Leo Tolstoi. (Tagebücher, 1901). Foto OHNE Textinlet: truthseeker08. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Traktor mit Hänger beim Ausbringen von Gülle (Rückansicht). Gülle und Jauche unterscheiden sich in diesem Sinne deutlich in ihrem Nährstoffgehalt. Die Gülle ist konzentrierter, somit reicher an Kalium und Stickstoff. Gülle hat einen höheren Trockensubstanzanteil, da auch Kot und oft auch Stroh (Einstreu) oder ähnliche Materialien enthalten sind. Die Nährstoffe werden durch Gärprozesse zum Teil mineralisiert, das heißt in anorganische Formen überführt (Ammonium, Nitrat, Phosphat) und sind damit sofort für die Pflanzen verfügbar. In der heutigen Landwirtschaft überwiegt deshalb die Gülle als wirtschaftseigener Dünger, zumal sie einer vereinfachten Stalltechnik entstammt. (Text: Wikipedia >> weiter).", "Foto: Myriams-Fotos / Myriam Zilles, Belgien. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. In die eigene Zukunft investieren: Schulkinder aus Minembwe mit Töpfen und Schüsseln auf dem Kopf, um Zement für den Ausbau einer Grundschule abzuholen. Die Kinder sind Teil der Gemeindebeteiligung. Minembwe ist eine Gruppe von schönen Dörfern, die sich in einem Ort namens Mulenge befinden. Es liegt in den hohen tropischen Bergen von Uvira, Süd-Kivu in der Demokratischen Republik Kongo (DRC). Foto: Julien Harneis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "9. Zwei Kinder am Fenster eines Hauses in einem der Townships Südafrikas. Foto: Sandra374, Netherlands. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "10. Buchcover: \"Der Fluch des Reichtums - Warlords, Konzerne, Schmuggler und die Plünderung Afrikas.\" von Tom Burgis; übersetzt von Michael Schiffmann; WESTEND Verlag, Frankfurt -  www.westendverlag.de; Hardcover mit 352 Seiten; ISBN 978-3-86489-148-9; Preis 24,00 €. Auch als EPUB für 17,99 € erhältlich.", "In mancher Hinsicht ist Afrika der wohl reichste Kontinent der Welt: Ein Drittel der weltweiten Rohstoffvorkommen liegt hier unter der Erdoberfläche. Für die Mehrheit der Bevölkerung bedeutet dieser Reichtum allerdings weit mehr Fluch als Segen. Ein kriminelles Netzwerk aus zwielichtigen Händlern, internationalen Großkonzernen und kapitalistischen Freibeutern hat sich den Zugang zu den Ressourcen gesichert und greift die Gewinne systematisch ab. Die direkten Folgen sind ausufernde Korruption, Gewalt und Unterdrückung. Auslandsreporter Tom Burgis wirft ein vollkommen neues Licht auf die Schattenseiten unseres globalen Wirtschaftssystems und beschreibt die rücksichtslose Plünderung eines ganzen Kontinents. (Verlagstext).", "11. Bauchmalerei (Bellypaint). Foto: AnoukvanMarsbergen / Anouk van Marsbergen, Nederlands. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "12. Eine Millionenstadt ist eine Stadt mit mindestens 1.000.000 Einwohnern. Es gibt ungefähr 500 Millionenstädte, in denen etwa 1,6 Milliarden Menschen und damit durchschnittlich über 3 Millionen Menschen pro Stadt leben. Oft sind Millionenstädte, bedingt durch ihre große Einwohnerzahl, auch gleichzeitig Metropolen oder Weltstädte, allerdings bei weitem nicht immer. Während zahlreiche sehr große Städte, etwa in Asien oder Afrika, wenig oder gar keine internationale Bedeutung besitzen, gibt es etwa in Europa relativ kleine Städte mit sehr großer Bedeutung im internationalen Städtevergleich. Diese Liste enthält Millionenstädte der Welt. (Text: Wikipedia). Foto: nactive account – ID 7436844. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "13. Buchcover \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "14. Bauchmalerei: Bevölkerungsexplosion in Afrika. Die Bevölkerung Afrikas wächst derzeit um etwa eine Million Menschen pro Woche! Foto: AnoukvanMarsbergen / Anouk van Marsbergen, Nederlands. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "15. Kinderhände tragen einen Globus. Die Bevölkerungsentwicklung auf der Erde ist eine Bedrohung für die gesamte Menschheit. Stark wachsende Gesellschaften, die sich noch dazu nicht autark mit dem Notwendigsten versorgen können. Foto: artistlike. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "Egon W. Kreutzers zweitteiligen und komplexen Artikel über die Problematik stetig wachsender Weltbevölkerung und deren Regulierung kann ich nicht in allen Aussagen zustimmen. Trotz mancher Widersprüche und vermutlich bewußt gesetzten Provokationen bringt Kreutzer interessante Gesichtspunkte und Zusammenhänge, die sich zu überdenken lohnen.", "Die weltanschauliche Ausrichtung Kreutzers in diesem und einigen seiner früheren Artikel auf seinem Blog erinnern mich an Aussagen von Sozialdarwinisten, in seiner Denkweise Thilo Sarrazin sehr ähnlich. Außer dieser allgemein gehaltenen Kritik werde ich nachfolgend nur auf Kreutzers letzten Absatz im 2. Teil mit der Überschrift „Was also tun?“ eingehen.", "Admin Helmut Schnug hat bereits einige Anmerkungen als Zwischenrufe eingefügt, weshalb ich mich kurz fassen kann. Ob das Boot schon voll ist oder nicht, ob die Welt noch mehr Menschen ernähren kann und falls ja, unter welchen Bedingungen und wer die Berechtigung besitzt, im rettenden Boot zu überleben, sind Fragen, die vielschichtig sind und von zahlreichen Faktoren abhängen. Sie besitzt aber zu allererst eine moralisch-ethische Dimension. Die Gründe dafür, daß in der sog. Dritten Welt, speziell in Afrika, der Unterschied zwischen arm und reich bzw. zu den Ländern des reichen Westens extrem und demzufolge auch die Geburtenrate im Vergleich außerordentlich hoch ist, bringe ich nachfolgend stichwortartig auf einen Nenner:", "Menschen neigen bekanntlich dazu, unter derartigen Bedingungen möglichst viele Kinder in die Welt zu setzen, erstens weil die Kindersterblichkeit signifikant ist und zweitens weil sie damit Altersversorgung betreiben wollen. So lange ist es noch gar nicht her, daß die Geburtenrate auch in unseren Breitengraden ähnlich hoch war, weshalb wir keinen Stab über diese Menschen brechen sollten.", "Verwerflich und sogar praktisch kaum umsetzbar sind dagegen Pläne zu Zwangsmaßnahmen, d. h. zu staatlichen Eingriffen, die eine Überschreitung einer bestimmten Kinderzahl sanktionieren. Ich erinnere hier an die 1979 eingeführte Ein-Kind-Politik Chinas, die kläglich gescheitert ist. Mitte November 2013 wurde bekannt, dass weitere Lockerungen geplant waren. Ende Oktober 2015 erklärte das Zentralkomitee der Kommunistischen Partei die Ein-Kind-Politik offiziell für beendet. Seitdem darf jedes Paar zwei Kinder haben. Die Regelung trat am 1. Januar 2016 in Kraft. Die chinesische Regierung überlegte (Stand 2018) eine Drei-Kind-Politik einzuführen, um den Geburtenrückgang aufzuhalten.", "Die Ein-Kind-Politik hatte in China außer den Spannungen durch die Zwangsausführung auch andere soziale Probleme erzeugt. Das bekannteste Problem war – vor allem in den Städten – die Entstehung einer Generation von Einzelkindern, die besonders von ihren Eltern und Großeltern verwöhnt werden und so wenig Sozialkompetenz entwickeln konnten. Das zweite Problem war die Überalterung der Gesellschaft. Weitere der zahlreichen negativen Folgen der Ein-Kind-Politik waren die hohe Anzahl von Zwangssterilisationen und Zwangsabtreibungen sowie die Zunahme von Menschenhandel, sowohl in China als auch in angrenzenden Regionen.", "Lesetipp: \"Das Recht an Kindern hat der Staat, Ein-Kind-Politik in der Volksrepublik China\" von der Internationalen Gesellschaft für Menschenrechte (IGFM) >> weiter.", "Tausende ungezählt getöteter Babys landeten auf den Müllhalden Chinas, in Afrika wäre dies kaum anders zu erwarten. Wer so eine zwangsweise Reduzierung bzw. Kontrolle des Bevölkerungswachstums als Option sieht, kann nicht ganz bei Trost sein! Die entsprechenden Vorschläge von Herrn Kreutzer lehne ich deshalb ab – nicht zuletzt aus moralischen Gründen.", "Peter A. Weber, Klotten", "Kindertransport in China. Foto: Mikelmania / Michael Borgers, Shanghai/China. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "Herr Kreutzer,", "angesichts der sehr umfangreichen Ausführungen macht das in „Was also tun?“ gezogene Resümee zunächst sprachlos. Warum? Familien mit [sehr] vielen Kindern sind ja nichts, was man nur aus afrikanischen Länden oder solchen Orten kennt, wo aktuell eine sog. „Bevölkerungsexplosion“ stattfindet. Das gab es vor noch nicht allzu langer Zeit auch in sehr vielen europäischen Staaten - inklusive Deutschland. Für diese fast schon banal zu nennende Feststellung reicht schon ein Blick zurück in die deutsche Historie.", "Wenn Sie, Herr Kreutzer, nun nach Lösungsansätzen für dieses Problem suchen, dann liegt die Analyse der Ursachen auf der Hand, warum sich hier der ehemalige Kinderreichtum ins glatte Gegenteil verkehrte, sodass manche von einer „aussterbenden“ [deutschen] Bevölkerung sprechen.", "Um nur die vier nahe liegendsten Ursachen zu benennen (es gibt noch weitere wie z.B. religiöse):", "Nachdem in Deutschland", "und sich das Problem damit von selbst erledigte, wären diese fünf Aspekte für einen Lösungsansatz das Mittel der Wahl. Und dies funktionierte ganz ohne Zwang oder drohenden Zeigefinger nach dem Motto „Ihr bekommt zu viele Kinder - damit muss jetzt Schluss sein!“", "Welchen dieser 5 Ansätze, zu denen jeder hinreichend Intelligente und Gebildete nach kurzer Überlegung kommen könnte, schlagen Sie vor, Herr Kreutzer? Die ernüchternde Antwort lautet: gar keinen!", "Statt dessen fordern Sie Sanktionen. Also völlig unnötige -und womöglich auch nicht zielführende- Zwangsmaßnahmen. Handlungsbedarf besteht demgemäß bei anderen. Damit hat dieser sicher sehr bequeme Verweis auf Dritte gemäß des Mottos „nicht wir, nicht hier“ obendrein noch ein unschönes „Geschmäckle“.", "Angesichts dieses Versagens in der Pflicht käme die Erwartung für die Kür, dass Sie mal [selbst-]kritisch hinterfragen, in wie weit eine signifikante Verminderung des Bevölkerungswachstums denn überhaupt im Sinne der global relevanten wirtschaftlichen Akteure (z.B. IWF >> siehe Ernst Wolff) läge, die Massenabnehmer für ihre [steigende] Massenproduktion (z.B. Hühner-„Abfälle“) suchen und benötigen, einem Griff nach den Sternen gleich. Von der Überlegung, wie wohl afrikanische Diktatoren ein aufgezwungenes vermindertes Bevölkerungswachstum in die Tat umsetzen [könnten], ganz zu schweigen.", "Da komme ich nur schwerlich umhin, intellektuellen Totalausfall zu attestieren.", "Foto: Jenny Lee Silver, Kanada. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}