{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/tiere-muessen-ihre-spezies-selbst-definieren-duerfen", "query_keywords": ["tierwohl", "sp", "leiche", "us", "spo", "familie", "ss", "ns"], "creation_date": "07.09.2023", "last_modified": "11.11.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Artzugehörigkeit", "dead species", "Des Pudels Kern", "Diskriminierung", "Doppelmutante", "Flugkatze", "Genderidiotie", "Genderismus", "Genderkacke", "Gendern", "Genderquatsch", "Genderschwachsinn", "Genderwahn", "Geschlechtsdefinierung", "Katzenvogel", "Königsdackel", "Königspudel", "Mutationsmutante", "Pudel", "Raubvogelmops", "Riesenpudel", "Selbstbestimmung", "Tiere", "Tierrechte", "Trans-Haustiere", "Transhunde", "Transkatze", "Transtiere"], "content": {"title": "Tiere müssen ihre Spezies selbst definieren dürfen!", "description": "Tiere müssen ihre Spezies selbst definieren dürfen! Trans-Haustiere: Des Pudels Kern ist ein Kater Eine animalische Groteske mit identitätspolitischem Gegenwartsbezug", "body": {"": ["Kürzlich wurde mein Rechtsanwalt, einer meiner jahrelangen Wegbegleiter und langjährigen Freunde, zutiefst erschüttert: Sein langjähriger treuer Kamerad, sein Riesenpudel, musste nach mehr als vierzehn gemeinsamen, glücklichen Jahren von seinen monatelangen gesundheitlichen Leiden erlöst werden.", "Nach einiger Zeit des Trauerns entschloss sich mein Bekannter nun vor kurzem, einen neuen Welpen – diesmal einen Königspudel – in seine Familie aufzunehmen. Kaum angekommen, zeigte der Welpe jedoch einige sehr deutliche Signale, dass er sich nicht als Vertreter der Spezies “Hund“ sieht, sondern wohl eher als Katze, also genauer gesagt: als “Kater”. So macht er gerne einen Buckel und versucht beständig, auf irgendwelche Bäume zu klettern.", "Mein Rechtsanwalt, dem bei Gericht die Gegenseite zumeist mit einer Mischung aus penetrantem Unbehagen bis hin zur nackten Angst begegnet, hat nun die Signale seines Katers deutlich erkannt: Auf Basis der bisherigen Rechtsprechung bezüglich der Strafbarkeit der Benutzung von sogenannten “dead names“ (die dann greift, wenn ein Mensch sich entscheidet, sein Geschlecht neu zu definieren, von seiner Umgebung jedoch stur weiter mit seinem alten Namen angeredet wird) entwickelte mein Rechtsanwalt nun Musterklagen.", "Diese Klagen sollen künftig “bösartige“ Zeitgenossen wie etwa diese jene alten Damen in Stadtparks in ihre Schranken weisen, die in seinem Hund partout weiterhin einen Hund und keine Katze erkennen wollen. Oder Menschen zu disziplinieren, die in ihrem Drang, hilflose Welpen mit Worten anzusprechen wie “Ach! Was bist Du für ein niedlicher kleiner Wauwau!“, Transhunde wie den Königsdackel meines Freundes ganz offen in ihrem Katerdasein diskriminieren.", "► Tiere müssen ihre Spezies selbst definieren dürfen!", "Im Rahmen seines Einsatzes für seinen Kater für das Recht zu kämpfen, dass alle Tiere ihre Artzugehörigkeit künftig selbst bestimmen dürfen (“Auch Füchse haben ein Recht darauf, sich selbst als Hühner zu definieren!”), hat mein Anwalt nun einige gleichgesinnte Menschen um sich geschart, mit denen er gerade dabei ist, einen Selbsthilfeverein zu gründen. Dieser Verein wird wohl künftig den Namen “I.D.I.O.T.E.N.S.“ (“Idealistische Dauerinitiative irrealer Ordnung – zum Tierwohl einer neuen Selbstbestimmung“) tragen.", "Dort traf er auch auf den Schlangenbesitzer, der sich rechtlich Unterstützung vom künftigen Verein erhofft bei der freien Entscheidung seiner Schlangen, sich als Fische fühlen zu dürfen, der er durch Flutung ihres Terrariums mit Wasser Respekt zollen möchte, und zwar ohne dass ihm kaltherzige, diskriminierende Behördenvertreter, die nur vorgeblich dem Tierschutz dienen, juristisch oder gar mit brutaler Gewalt dazwischengrätschen. Oder da gibt es auch den Papageienbesitzer, dessen Papageienpärchen sich als Walross definiert, weshalb er ihnen künftig Sandklaffmuscheln und Korallen zum Fressen anbieten möchte – was derzeit leider ebenfalls noch Probleme mit dem ignoranten “Tierschutz“ aufwirft.", "Ich finde, dass jedes Tier das Recht haben sollte, sich seine Spezies selbst auszuwählen!", "Die Gattung, in die die armen Tiere ungefragt hineingeboren wurden, sollte deshalb fortan als “dead species“ bezeichnet werden! Und wer künftig dann ein Tier noch mit dessen “dead species“ anredet, der muss von dieser Unsitte, ja ekelerregenden Diskriminierung konsequent und mit empfindlichsten Strafen kuriert werden!", "Was bin ich froh, dass wir Menschen – zumindest innerhalb unserer Spezies – da bereits die Nase vorn haben! Immerhin sind wir ja auch nicht umsonst, laut Bibel, die “Krone der Schöpfung“.", "Dietrich Quintilian", "► Quelle: Der Artikel von Dietrich Quintilian wurde am 21. August 2023 unter dem Titel »Trans-Haustiere: Des Pudels Kern ist ein Kater« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Pudel sind Familienhunde, die wegen ihrer überdurchschnittlichen Lernfähigkeit in allen Bereichen des Hundesports wie Agility, Obedience, Schutzhundesport usw. geführt werden. Großpudel werden erfolgreich als Katastrophen-, Leichensuch-, Assistenz- und Blindenführhunde ausgebildet.", "Der Ausdruck des Pudels Kern stammt aus Goethes Drama Faust I. Mephistopheles erscheint darin Faust in der Gestalt eines Pudels. Als er sein wahres Wesen offenbart, kommentiert Faust: „Das also war des Pudels Kern!“", "Der Philosoph Arthur Schopenhauer hatte seit seinem Erwachsenenalter immer einen Pudel, Butz/Atman, den er etwa alle zehn Jahre durch einen neuen ersetzte. Er war davon überzeugt, dass ein Pudel alle Pudel enthielt und vertrat Ähnliches auch für den Menschen. Der Ausdruck wie ein begossener Pudel stammt aus der Zeit, als der Pudel als Jagdhund häufig in Gewässer springen musste, um das erlegte Flugwild zu apportieren, und deshalb völlig durchnässt zurückkam.", "Foto: petfoto / Foden Nguyen, ho chi minh/Viet Nam (user_id:34205568). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Ein fliegender Mops (Flugmops), Vogelmops, Raubvogelmops? Eine Mopseule, ein Eulenmops oder eine Doppelmutante einer Mutationsmutante? Foto/Bildbearbeitung/Photoshopkreation: SarahRichterArt / Sarah Richter. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Flugkatze, Katzenvogel, Vogelkatze oder eine Doppelmutante einer Mutationsmutante? Foto / Bildbearbeitung / Photoshopkreation: SarahRichterArt / Sarah Richter.  Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Mensch mit Katzenkopf. Oder handelt es sich um eine Katze mit menschlichem Körper? (Menschkatze oder Katzenmensch?) Die Gattung, in die die armen Tiere ungefragt hineingeboren wurden, sollte deshalb fortan als “dead species“ bezeichnet werden! Und wer künftig dann ein Tier noch mit dessen “dead species“ anredet, der muss von dieser Unsitte, ja ekelerregenden Diskriminierung konsequent und mit empfindlichsten Strafen kuriert werden!", "Was bin ich froh, dass wir Menschen – zumindest innerhalb unserer Spezies – da bereits die Nase vorn haben! Immerhin sind wir ja auch nicht umsonst, laut Bibel, die “Krone der Schöpfung“. Foto: 12222786 (user_id:12222786). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Mensch mit Dackelblick. Foto: Comfreak (user_id:51581). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}