{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/fussball-stasi-im-englischen-dachverband", "query_keywords": ["sp", "sparen", "familie", "gleichstellung", "leiche", "kultur", "us", "rki", "christ", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "25.02.2024", "last_modified": "12.06.2024", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["18.000-Euro-Strafe", "Abigail Shrier", "Anne Burger", "Ausgrenzung", "banned from matches", "Bayer 04 Leverkusen", "Bespitzelung", "biologisches Geschlecht", "criticising transgender ideology", "DFB", "Dynamo Dresden", "England", "Es gibt viele Musikrichtungen aber nur 2 Geschlechter", "Free Speech Union", "freie Meinungsäußerung", "Fußball-Stasi", "gender-critical posts", "Genderdysphorie", "Genderei", "Gendergaga", "Genderidiotie", "Genderkritik", "Genderschwachsinn", "Genderstatus", "Genderwahn", "Helen Joyce", "Linzi Smith", "Meinungsfreihei", "Newcastle United", "Premier League Subject Access Requests", "Privatsphäreverletzung", "Sportgericht des Deutschen Fußball-Bundes", "SPY UNIT", "Stasimethoden", "Transgender", "Transgenderdiskussion", "Transgendermenschen", "Transgenderwahn", "Transgeschlechtlichkeit", "Transidentität", "Verbandsstrafe"], "content": {"title": "Fußball-Stasi im englischen Dachverband", "description": "Fußball-Stasi im englischen Dachverband Der Genderwahn der Premier League von Anne Burger | Beitrag für MANOVA (vormals RUBIKON)", "body": {"": ["Öffentlich kundzutun, dass es nur zwei Geschlechter gibt, ist mittlerweile im Fußball strafbewehrt. Geschieht dies in einem Stadion, wird der jeweilige Verein bespitzelt und schikaniert.", "In England wurde ein weiblicher Fußballfan bis 2026 von allen Fußballspielen ausgeschlossen, nachdem die Premier League „in Stasi-Manier“ ihr Privatleben ausspioniert hatte. Sie hatte auf Social Media genderkritische Gedanken gepostet — alle vollkommen legal, wie die Polizei bestätigte.", "Für ein Banner in der Fankurve von Bayer Leverkusen mit der Aufschrift „Es gibt viele Musikrichtungen, aber nur zwei Geschlechter!“ (Foto) verhängte der DFB 18.000 Euro Buße wegen eines unsportlichen, diskriminierenden Verhaltens [1],[2]. [Urteil vom 29.01.2024, Entscheidung Nr. 202/2023/2024, LTO-Artikel; H.S.]", "„Es gibt nur einen lächerlichen DFB — aber zwei Geschlechter“ war daraufhin auf einem Plakat beim Drittligisten Dynamo Dresden zu sehen. (Foto). Im Vergleich zum Vorgehen der britischen Premier League ist der DFB aber noch harmlos, wie die Geschichte von Linzi Smith zeigt [3].", "Linzi Smith ist 34, lesbisch und ein großer Fan von Newcastle United. Sie hat klare Ansichten zum Thema „Trans“: Sie fühlt sich sexuell zu Frauen hingezogen und nicht zu trans-orientierten Männern, die behaupten, sie seien lesbische Frauen mit Penis. In England ist diese Frage ein großes Thema, und ihre Haltung gilt als transphob. Eine ungenannte Person beschwerte sich bei Newcastle United. Sie würde sich nicht sicher fühlen, wenn sie sich neben einer so offensichtlich transphoben Frau wie Linzi Smith aufhalten müsse.", "Newcastle United leitete den Fall an die Premier League weiter. Anders als der DFB hat der Verband in England eine Art „Geheimdienst“; er wurde gegründet, um gewaltbereite Hooligans ausmachen zu können. Bei Anzeichen von gewaltbereitem Verhalten werden die Fans durchleuchtet, auch der Privatbereich. Nun schritt die Premier League zur Tat und erstellte ein elfseitiges Dossier über Linzi Smith — inklusive Namen, Adresse, Arbeitsstelle und Details wie den üblichen Orten, wo sie mit ihrem Hund Gassi geht. Ihre Aktivitäten auf Social Media wurden überwacht.", "Dieses Dossier ging an Newcastle United und die Polizei. Wie aus dem Nichts, ohne jede Vorwarnung, wurde Linzi Smith benachrichtigt, dass ihre Mitgliedschaft aufgehoben sei und sie von der Polizei wegen eines Hassverbrechens angeklagt sei. Sie hatte keine Ahnung, worum es gehen könnte.", "Die Polizei klingelte an ihrer Haustür und forderte sie auf, zu einer Befragung aufs Revier mitzukommen. Als sie sich weigerte, wurde ihr eine Verhaftung angedroht. Auf der Polizeidienststelle wurde sie dann zwei Stunden zu ihren Twitter-Posts befragt. Dabei stellte die Polizei fest, dass Linzi Smith keines Vergehens schuldig war. Sie hatte nur ihre freie Meinung geäußert, vollkommen legal. Sie glaubt, dass es nur zwei Geschlechter gibt und dass ein Mann keine Frau werden kann. (Beispielfoto!!)", "Frau Smith ist niemals bei einem Match auffällig geworden, sie hat an keinem Punkt irgendjemanden im Stadium belästigt, sie hat sich niemals im Zusammenhang mit dem Fußballverein über das Thema „Trans“ geäußert. Sie legte gegen ihren Ausschluss Berufung ein, wurde jedoch am 26. Januar 2024 darüber informiert, dass sie weiterhin für die nächsten zwei Jahre gesperrt sei, da ihre Tweets „Belästigungen“ darstellten und gegen die Gleichstellungspolitik des Clubs verstießen. Frau Smith will dagegen Klage einreichen.", "Die 'Free Speech Union' (FSU), [eine überparteiliche Organisation, die sich für Meinungsfreiheit einsetzt; H.S.], wird Linzi Smith vor Gericht gegen Newcastle United vertreten. Sie hat nun alle Fußballfans in England aufgerufen, bei ihren Vereinen Auskunft zu verlangen, ob auch gegen sie solche Dossiers der Premier League vorliegen. Die Gesellschaft befürchtet, dass der englische Fußball-Dachverband viele der Fans ausgespäht und somit deren Privatsphäre verletzt hat [4].", "Helen Joyce, Sprecherin des Vereins „Sex Matters“, schätzt die Erfolgsaussichten von Newcastle vor Gericht als sehr gering ein. In einem Interview mit GB News sagte sie, dieses Vorkommnis werde am Ende der genderkritischen Bewegung helfen. Es gehe nicht an, Menschen für ihre legalen Aussagen, etwa dass es nur zwei Geschlechter gebe und diese unveränderlich seien, zu diskriminieren [5].", "Anne Burger, Hochschullehrerin für Mathematik und Logik.", "Quellen und Anmerkungen:", "[1] »Football fan banned from matches until 2026 after Premier League conduct four-month 'stasi' probe into her social media posts criticising transgender ideology - despite police saying she did not commit a crime.« By Megan Howe, dailymail.co.uk, 3 February 2024 >> weiterlesen.", "[2] »Tabellenführer wurde vom DFB-Sportgericht verurteilt: 18.000 Euro Geldstrafe für Bayer 04 Leverkusen. Sportlich läuft es für Bayer Leverkusen, die Werkself steht nach 19 Spieltagen an der Spitze der Bundesliga. Finanziell wurde der Tabellenführer nun aber zur Kasse gebeten.« Von Jörg Wieserner (jer), kicker.de, 29. Januar 2024 >> weiterlesen.", "[3] Die folgenden Aussagen kommen von:", "[4] »Premier League Subject Access Requests«  >> weiterlesen.", "[5] »Premier League 'SPY UNIT': 'SINISTER' Newcastle United ban fan for gender critical views« (Dauer: 7:35 Min.)", "»'It's one of the most sinister things I've seen in the five plus years that I've been following the gross overreaches of transgender ideology.'", "Director of Advocacy, Sex Matters, Helen Joyce reacts to a Newcastle fan's suspension from games due to her gender critical views.«", "_____________________", "Selbstbestimmung in Bezug auf den Geschlechtseintrag - Namentliche Abstimmung im Bundestag vom 12. April 2024 >> Screenshot-Grafik zur Vergrößerung bitte doppelt anklicken! Welcher MdB wie abgestimmt hat, erfahren Sie HIER. Einfach den Parteinamen im Kreis anklicken und es erscheinen die einzelnen MdB-Namen mit deren individueller Abstimmung in alphab. Reihenfolge, dann einfach weiterblättern.", "Mit Inkrafttreten des Selbstbestimmungsgesetzes (geplant zum 1. November 2024) tritt das Transsexuellengesetz außer Kraft, das für die Änderung des Geschlechtseintrags und Namens ein aufwendiges Gutachterverfahren und die gerichtliche Anerkennung der Änderungen vorschreibt.", "BMFSFJ: Hintergrundinformation zum SBGG (Gesetz über die Selbstbestimmung in Bezug auf den Geschlechtseintrag), 23.08.2023 >> weiter.", "Drucksache 20/9049: Entwurf eines Gesetzes zum SBGG (Selbstbestimmung in Bezug auf den Geschlechtseintrag und zur Änderung weiterer Vorschriften, 01.11.2023 >> weiter.", "[Bitte unbedingt auch die nachstehenden Artikel lesen! Helmut Schnug].", "»Sorge um das Kindeswohl muss überwiegen: Aufschrei der Bundesärztekammer.", "Deutschland geht in der Behandlung von Transkindern einen Sonderweg. Nur hier können Ärzte noch immer heranwachsende Kinder auf Pubertätsblocker und später auf Gegenhormone — zum Beispiel Testosteron für Mädchen — setzen, wodurch die Kinder lebenslang steril werden. Nur hier dürfen Operationen wie Kastration oder Brustamputation auch an Minderjährigen durchgeführt werden.", "Fast alle westlichen Länder verbieten diese Praxis mittlerweile, da alle Studien zeigen: Diese Behandlungen führen zu keiner Verbesserung der psychischen Gesundheit der Kinder, sie schaffen aber großes körperliches Leid — und das lebenslänglich. Bei einem Großteil der Kinder verliert sich das Gefühl, im falschen Körper zu leben, im Lauf der Pubertät. Jetzt schreitet die Bundesärztekammer (BÄK) ein: Sie fordert die Bundesregierung auf, dem ein Ende zu machen.« Von Anne Burger | Beitrag für MANOVA, im KN am 12. Juni 2024 >> weiter.", "»Mit heruntergelassener Hose in der Mädchenumkleide: Die Abschaffung des biologischen Geschlechts.", "Das neue Selbstbestimmungsgesetz (SBGG), das Frauenrechte drastisch missachtet, wurde jetzt vom Bundesrat durchgewunken. Männer dürfen sich nun ohne Hürden in Mädchenduschen entblößen, auf Frauenplätzen kandidieren, im Sport als Frauen antreten — solange sie sagen, sie seien Frauen. Auch Jugendliche dürfen nun ihr offizielles Geschlecht ändern — ohne Therapie, ohne Wartezeiten und selbst gegen den Willen der Eltern.", "Niemandem würde mit dem neuen Gesetz etwas genommen, sagte Hamburgs Zweite Bürgermeisterin Katharina Fegebank in ihrer Rede im Deutschen Bundesrat. Es würde ein Unrecht beseitigt. In keiner der drei Reden zum Selbstbestimmungsgesetz wurden die Themen Frauenrechte oder Jugendschutz erwähnt. Die Bundesärztekammer sprach sich gegen das Gesetz aus — es missachte den Jugendschutz.« Von Anne Burger | Beitrag für MANOVA, im KN am 04. Juni 2024 >> weiter.", "»Gleichheit zwischen Geschlechtsidentitäten. Mann per Sprechakt zur Frau.", "Profitable Verweiblichung: In den USA erklären sich immer mehr junge Männer zu Frauen, um an ein Sportstipendium zu kommen und sich die teuren Collegegebühren zu sparen.", "Uni-Sport ist in den USA eine große Sache. Riesige Stadien, viele Mannschaften, Begeisterung bei den Zuschauern — und damit auch große finanzielle Anreize. Fast jeder zehnte Student in den USA erhält ein Sportstipendium. Und obwohl Männersport deutlich populärer ist, mussten die Universitäten ihre Stipendien bislang fair zwischen männlichen und weiblichen Studenten aufteilen.", "Präsident Joe Biden hat dieses Gesetz jetzt von Fairness zwischen den Geschlechtern abgeändert auf Gleichheit zwischen Gender Identities. Damit kann jeder Mann, der sich durch Sprechakt zur Frau erklärt, ein Frauenstipendium beantragen. Das alleinige Auswahlkriterium ist dann die sportliche Leistung, nicht mehr das biologische Geschlecht. Bei durchschnittlichen Collegegebühren von 20.000 Dollar pro Jahr besteht nun ein großer Anreiz für mittelbegabte männliche Sportler, sich als trans zu erklären. Da kommen viele Fragen auf. Wer würde solch ein Gesetz befürworten — und warum?« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 21. Mai 2024 >> weiter.", "»Pubertätsblocker: ideologisch getriebene Scharlatanerie. Das Massen-Sterilisationsprogramm.", "Die Geschichte der Pubertätsblocker zeigt: Unter dem Einfluss der Translobby betrieben Ärzte gefährliche Scharlatanerie. Seit Jahren wurden weltweit Kinder, die ihre Geschlechtsidentität hinterfragten, mit Pubertätsblockern behandelt — ohne Evidenz, wie sich nun herausstellt. In praktisch allen westlichen Ländern war es Medizinern erlaubt, die Pubertät von Kindern medizinisch zu unterdrücken. Diese Jugendlichen durften dann etwa ab ihrem dreizehnten Lebensjahr durch die Gabe von Gegenhormonen sterilisiert werden. Wer dies infrage stellte oder Studien verlangte, wurde von der Translobby als bigott und transphob gebrandmarkt.", "Nach Forschungsergebnissen aus einigen skandinavischen Ländern hat jetzt auch eine wegweisende britische Studie festgestellt: Das, was weltweit als „Best Practice“ verkauft wurde, war in Wirklichkeit ideologisch getriebene Scharlatanerie. Zurück bleiben in England Fassungslosigkeit, Tausende von sterilisierten Kindern und ein Haufen Politiker, die wie aus dem Nichts alle Welt wissen lassen wollen, dass sie Pubertätsblockern schon immer kritisch gegenüberstanden.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 29. April 2024 >> weiter.", "»Ausweitung der Transgesetzgebung nur in D und SCO. Dammbruch der Geschlechtertrennung.", "Das neue Gesetz über die Selbstbestimmung in Bezug auf den Geschlechtseintrag (SBGG) (nichtamtlich auch Selbstbestimmungsgesetz) gibt Männern einen Generalschlüssel zu Frauen-Schutzräumen und setzt Kinder und Jugendliche gegen den elterlichen Willen potenziell dem Zugriff der Trans-Lobby aus.", "Am 12. April 2024 wurde das Selbstbestimmungsgesetz im Deutschen Bundestag nach emotionaler Debatte verabschiedet. Doch woher kommen die Emotionen? Und was ändert sich jetzt konkret? Für wen ist das von Vorteil? Und welche Gefahren birgt es?", "Im Vergleich zum bisher gültigen Transsexuellengesetz (TSG) gibt es Änderungen vor allem auf zwei Gebieten: Die Änderung des Geschlechtseintrags kann einem Erwachsenen nicht mehr verwehrt werden — egal welche Vorgeschichte er hat —, und Kinder und Jugendliche können ihren Geschlechtseintrag leichter ändern, im Zweifel auch gegen den Willen der Eltern.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 22. April 2024 >> weiter.", "»Endlich, liebe Männer: Wir haben gewonnen!", "Frauenhäuser für alle! Was für ein Fortschritt! Unsere Respektregierung hat die Frauenrechte eingefangen — und demnächst fangen Männer flüchtige Frauen wieder ein.", "Deutschlands Bürger können sich nun selbst ermächtigen: Und „endlich“ selbst bestimmen. Und zwar, wie sie heißen wollen und welches Geschlecht sie sich auf Jahresfrist geben möchten. Dazu braucht niemand ein psychologisches Gutachten — ein reiner Sprechakt auf dem Standesamt reicht aus. Ab dem 14. Lebensjahr darf sich in Deutschland jeder diese Freiheit nehmen. Wer jünger ist, muss sich von seinen Eltern vertreten lassen. Wenn die nicht spuren, gibt es immer noch Jugendämter, die das Kindeswohl heranziehen können, damit auch Fünfjährige in den Genuss der Umwandlung kommen.", "Wobei allerdings bereits der Begriff „Umwandlung“ ein ganz falsches Bild vermittelt. Über Jahrzehnte hat mancher seine Scherze mit der Geschlechtsumwandlung getrieben. Die würde man machen müssen, um vielleicht doch mal in die Frauensauna zu dürfen oder bei einem Herrenabend dabei zu sein. Das setze allerdings voraus, dass operativ künstliche Vaginen und Penisse von einem plastischen Chirurgen geformt würden, um ins andere Geschlecht übertreten zu können. Jetzt muss man nichts mehr verändern lassen, um sein Geschlecht zu verändern. Eine Behauptung reicht völlig aus.« Von Roberto J. De Lapuente | MANOVA (vormals RUBIKON), im KN am 18. April 2024 >> weiter.", "»Schottland und der 'Hate Crime and Public Order Act'", "Neu ersonnene Delikt-Kategorie des „Hassverbrechens“. Die woken Schotten werden dichtgemacht. In Schottland wird unter Androhung empfindlicher Strafen das Aussprechen von biologischen Tatsachen kriminalisiert. Wegen verletzter Gefühle rückt in Schottland nun die Polizei aus. Der am 1. April verabschiedete „Hate Crime and Public Order Act“ liest sich wie ein Aprilscherz, stellt jedoch für die schottischen Behörden und Bürger eine bizarre Realität dar.", "Wer es ab jetzt wagt, beispielsweise auf die unleugbare Tatsache hinzuweisen, dass es nur zwei Geschlechter gibt, der fällt sehr schnell in das Raster der neu ersonnenen Delikt-Kategorie des „Hassverbrechens“. Die Alltagskommunikation wird zum rhetorischen Eiertanz. Einen Menschen mit dem falschen Pronomen ansprechen oder durch das Kundtun der eigenen Meinung jemandes Gefühle verletzten – das kann im Norden der britischen Insel sehr schnell sehr hart geahndet werden. Denunzianten stehen dadurch Tür und Tor offen, um mit der objektiv schwer überprüfbaren Behauptung, in den eigenen emotionalen Befindlichkeiten verletzt worden zu sein, unliebsame Mitmenschen anzuschwärzen.« Von Anne Burger | MANOVA (vormals RUBIKON), im KN am 16. April 2024 >> weiter.", "»Interne Dokumente der Transgender-Lobby-Orga WPATH", "Geleakte Dokumente aus dem Paralleluniversum. Einer der mächtigsten Akteure im Bereich Transgender ist die Organisation WPATH (World Professional Association for Transgender Health; deutsch: Weltfachverband für Transgender-Gesundheit). Geleakte Unterlagen dieser Lobby-Organisation enthüllen, dass sie für ihre Ideologie Gesundheitsprobleme von Jugendlichen billigend in Kauf nimmt.", "Nun wurden interessante interne Dokumente veröffentlicht, die die Leitlinien der Organisation in überaus zweifelhaftem Licht erscheinen lassen [1].", "Während sie offiziell empfehlen, transidentifizierte Kinder ab dem ersten Anzeichen der Pubertät mit Pubertätsblockern zu behandeln, besprechen sie intern, dass niemand weiß, was diese bei Kindern auslösen. Orgasmusunfähigkeit, Wachstumsverzögerungen, Komplikationen bei späteren Operationen, abnehmende Knochendichte gehören zu den Nebenwirkungen, die sie diskutieren.", "Bei den später empfohlenen Gegenhormonen — Östrogen für Jungen und Testosteron für Mädchen — gehört eine daraus folgende Sterilität der Kinder zu den Möglichkeiten, die im Gespräch sind. Auch dass diese Hormone Krebs auslösen können, wird offenbar als gegeben betrachtet. Hinzu kommen mögliche Operationsnebenwirkungen wie bspw. Inkontinenz, das Unvermögen, später sexuelle Beziehungen zu genießen, die lebenslange Notwendigkeit, diese Kinder dann mit Hormonen zu behandeln.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 07. April 2024 >> weiter.", "»Transidentifikation: Zeichen für eine schwere Pubertätskrise.", "Austauschbare Identität: Über 80% transidentifizierte Jugendliche sind mittlerweile Mädchen. Die Identifikation mit einem anderen biologischen Geschlecht gilt nicht mehr als seelische Störung — für Gesundheit und Entwicklung der Kinder birgt dies auch Gefahren.", "Wie könnte ein stimmiger Umgang mit transidentifizierten Teenagern aussehen? Der Trend ist klar: Transgeschlechtlichkeit wird von der Weltgesundheitsorganisation (WHO) nicht mehr als psychische Störung klassifiziert [1]. Der Ausdruck der eigenen Geschlechtsidentität, auch von Kindern, wird zunehmend als Grundrecht angesehen. Entsprechend werden Gesetze und Leitlinien so gestaltet, dass Kinder leichten Zugang zu Hormonen, Operationen und geändertem Personenstand haben.", "Dieser Sichtweise widersprechen der Jugendpsychiater Dr. med. Alexander Korte und die Sexualmedizinerin Dr. med. Gisela Gille in einem Artikel der Zeitschrift für Sexualmedizin [2], indem sie deutliche Parallelen zwischen Magersucht und Transidentifizierung bei Jugendlichen aufzeigen. Sie sehen die explodierende Zahl pubertierender Mädchen, die sich als „Trans“ outen, als eine schlecht gewählte Strategie, um mit den seelischen Problemen des Heranwachsens zurechtzukommen. Entsprechend empfehlen sie für diese Kinder Therapie statt Hormone.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 03. April 2024 >> weiter.", "»Helen Joyce: Fakten über Transgender. Die vernachlässigbare Realität.", "Helen Joyce ist eine 1968 in Dublin geborene irische Journalistin und geschlechterkritische Aktivistin. Sie ein Buch geschrieben, das sich nicht gegen Transmenschen richtet, jedoch eine übergriffige Transgender-Ideologie aufs Korn nimmt.", "Jemand fühlt sich anders, als er von außen wahrgenommen wird. Sein gefühltes Geschlecht widerspricht seinen äußeren körperlichen Geschlechtsmerkmalen und seinem Chromosomensatz. Das gibt es, und dagegen ist auch nichts einzuwenden. Betroffene sollten respektvoll behandelt werden.", "Etwas anders verhält es sich, wenn besagte Gefühle für andere zum Problem werden — wenn etwa biologische Männer durch einfache Willenskundgebung in ein Frauengefängnis überwechseln können, wo sich die dortigen Insassinnen mit dieser Situation unwohl fühlen. Oder wenn Kinder bei den geringsten Schwankungen ihres Identitätsgefühls zu weit reichenden körperlichen Veränderungen und Eingriffen überredet werden.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 28. März 2024 >> weiter.", "»Genderwahn: Geschlechtsumwandlung im Kindesalter. Überforderte Kinderseelen.", "'Der Schlüssel zur Macht ist der Zugriff auf das Kind'. US-Demokraten und -Republikaner unterscheiden sich fundamental in der Transgender-Frage. Opfer der aggressiv geführten Debatte sind oft junge Menschen.", "Kann eine Elfjährige ohne jeden Zweifel wissen, dass sie in Wahrheit männlich ist? Kann sie selbst entscheiden, ob sie Testosteron nehmen will? Versteht sie, was es besagt, steril zu werden — für immer? Kann ein Mädchen, das noch nie verliebt war, noch nie Sex hatte, begreifen, was der Verlust der Orgasmusfähigkeit bedeutet? Ist ihr klar, dass sie niemals — egal nach wie vielen Operationen — ein echter Mann sein kann?", "Kindern und Jugendlichen wird durch eine Politik der „Trans-Bejahung“ viel zu früh eine viel zu schwerwiegende Entscheidung für ihr Leben aufgedrängt. Bisher war Skepsis bei diesem Thema in den USA nur im Lager der Republikaner zu finden. Doch nun meldet auch eine Journalistin in einem links-liberalen Blatt Zweifel an.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 06. März 2024 >> weiter.", "»WHO: Frontalangriff auf die menschliche Entwicklung. Das Ende der natürlichen Pubertät.", "Perverse ideologische Einflüsterung mit unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Eine mit Transmenschen besetzte WHO-Kommission soll trans-bejahende Richtlinien erarbeiten, die eine uneingeschränkte Verabreichung von Pubertätsblockern an Kinder ermöglichen würden.", "Kinder und Jugendliche sollen häufiger und früher Hormone bekommen, die die geschlechtliche Entwicklung in der Pubertät beeinflussen. Eine WHO-Richtlinienkommission, in welcher sich allein neun Transmenschen befinden, soll entsprechende Richtlinien für eine trans-bejahende Ausrichtung des Gesundheitswesens erarbeiten. Die letzten Schranken sollen überrannt werden, die Kinder und Jugendliche davor schützen, sich durch ideologische Einflüsterung im eigenen Körper falsch zu fühlen.", "Wenn es gelingt, junge Menschen derart zu verunsichern, ist der unmittelbar nächste Schritt die Verabreichung von Pubertätsblockern — mit den dramatischsten, das heißt unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Es ist ein Frontalangriff auf die menschliche Entwicklung der nachfolgenden Generationen im Gewand der Toleranz und der Vielfalt. Wer darauf kritisch hinweist und energisch darauf pocht, diesem infamen Treiben ein Ende zu bereiten — etwa Eltern, die ihre Kinder schützen wollen — wird pathologisiert.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 28. Februar 2024 >> weiter.", "»Fußball-Stasi im englischen Dachverband. Der Genderwahn der Premier League.", "Öffentlich kundzutun, dass es nur zwei Geschlechter gibt, ist mittlerweile im Fußball strafbewehrt. Geschieht dies in einem Stadion, wird der jeweilige Verein bespitzelt und schikaniert.", "In England wurde ein weiblicher Fußballfan bis 2026 von allen Fußballspielen ausgeschlossen, nachdem die Premier League „in Stasi-Manier“ ihr Privatleben ausspioniert hatte. Sie hatte auf Social Media genderkritische Gedanken gepostet — alle vollkommen legal, wie die Polizei bestätigte.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 25. Februar 2024 >> weiter.", "Angefeuert durch die aggressive Propaganda der Translobby, explodiert die Anzahl der Transkinder und -jugendlichen — mit unumkehrbaren Folgen für Körper und Seele. Immer mehr Kinder und Jugendliche wollen ihr Geschlecht wechseln. Sascha Bailey, Sohn des Starfotografen David Bailey aus England, berichtet, wie nahe er einem Geschlechtswechsel kam und was seine Motive waren.", "Sascha Bailey heiratete mit neunzehn Jahren eine deutlich ältere Japanerin und zog mit ihr nach Tokyo. Nach seiner Trennung war er so unglücklich und depressiv, dass er kaum mehr aus dem Bett kam. Er sah keinen Ausweg mehr aus dem Scherbenhaufen seines Lebens und dachte über Selbstmord nach. Dann stieß er in Chatrooms auf die Idee, er könnte alles hinter sich lassen und ein völlig neues Leben als Frau beginnen.« von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 06. Februar 2024 >> weiter.", "»Das passiert, wenn intellektuelle Vollidioten Gesetze erlassen. Legalisierte Belästigung bald auch in Deutschland?", "In Spanien verlangt ein ausgesprochen männlicher Soldat Zugang zu Frauenumkleiden. Durch das dortige Selbstbestimmungsgesetz kann er dies auch einklagen. In Deutschland könnte das auch bald möglich werden.", "Francisco Javier L. G. ist ein biologischer Mann, Vollbart, zweiundvierzig Jahre alt und Soldat, [wohnhaft in Carmona, Provinz Sevilla / Andalusien; ergä. H.S.]. Daran möchte er auch nichts ändern: Nach eigener Aussage mag er seinen männlichen Körper mit allem, was dazugehört. Er fühlt sich sexuell zu Frauen hingezogen. Er kleidet sich männlich, er führt einen männlichen Vornamen. Aber er hat 2023 auf der Gemeinde seinen Geschlechtseintrag geändert. In Spanien ist das, was der Deutsche Bundestag demnächst wohl beschließen wird, schon jetzt rechtlich möglich.", "Genau wie im deutschen Gesetzentwurf muss ein Mann nichts tun, als eine Unterschrift zu leisten, um rechtlich zur Frau zu werden. Keine Hormonbehandlung, keine Operationen, keine Lebensführung im anderen Geschlecht, die reine Erklärung genügt. Und jede „Frau“ hat Zugang zu Frauenumkleiden, Duschen, Doppelzimmern im Frauentrakt und so weiter.« von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 27. Januar 2024 >> weiter.", "»Wer sich als Frau fühlt, IST dadurch zu einer Frau geworden. Wer das anzweifelt, ist ein transphober, bigotter Mensch.(?).", "Frauen und ihre Hoden. Das Transgender-Neusprech versucht nicht nur, unsere Ausdrucksweise umzumodeln, es hat auch Auswirkungen auf die Realität. Mit großem Aufwand arbeiten Trans-Organisationen wie 'Stonewall' oder 'MERMAIDS' daran, das Wort „Frau“ für Frauen abzuschaffen. Wo immer es die Biologie nötig macht, werden Frauen mit abschätzigen Begriffen bezeichnet, zum Beispiel als Menstruierende. Sonst sind Bezeichnungen wie „Cis-Frauen“ üblich.", "Gleichzeitig werden weltweit dieselben Plakate verbreitet: „Trans-women are women.“ Das ist falsch. Wenn wir diese Definition in unsere Gesetze übernehmen, gibt es keine Handhabe mehr, Männer von Frauenräumen fernzuhalten. Das ist der Dreh- und Angelpunkt der Debatte. Viele „alte“ Trans-Menschen wissen sehr wohl, dass sie ihrem Geburtsgeschlecht nie entkommen werden und leiden sehr darunter. Sie wissen, dass es einen Unterschied zwischen ihnen und einer echten Frau gibt.« Von Anne Burger | Beitrag für MANOVA, im KN am 20. Januar 2024 >> weiter.", "»Gescheiterte Trans-Maßnahmen in engl. Schulen. Jungen in Mädchenduschen.", "Der Berliner LSBTIQ+-Plan für Schulen setzt die problematische „Regenbogen-Agenda“ konsequent um und ignoriert dabei das Schutzbedürfnis von Mädchen. - Charlotte lässt sich in der Schule seit einem halben Jahr Peter nennen. Die Lehrer sind aufgefordert, das Mädchen mit „er/ihm“ und dem neuen Namen zu bezeichnen — und die Eltern wissen von nichts. Paul und drei Freunde beschließen, sich als Mädchen zu identifizieren, und schon stehen ihnen nicht nur die Mädchenklos offen, nein, sie dürfen auch im Sport in die Mädchenduschen und auf Klassenfahrten in Mädchenzimmern schlafen.", "Das Erziehungsministerium in England hat dem nun nach langen Protesten von Eltern einen Riegel vorgeschoben: in Richtlinien, die am 19. Dezember 2023 veröffentlicht wurden — ironischerweise demselben Tag, an dem der Berliner Senat die Bahn frei macht für genau diese Praktiken.« Von Anne Burger | Beitrag für MANOVA, im KN am 9. Januar 2024 >> weiter.", "»Pubertätsblocker und ihre fatalen Auswirkungen: Testosteron-Spritzen für Mädchen, Östrogen-Spritzen für Jungen.", "Arme Kinder und Jugendliche in diesem Land! Bei der Behandlung von „Transkindern“ mit Pubertätsblockern schlägt Deutschland einen gefährlichen Weg ein — der natürliche Reifungsprozess wird so unterbunden.", "Weltweit explodieren die Zahlen von Kindern, die sich als Transgender definieren. Das Deutsche Ärzteblatt spricht von einem Anstieg um 1.000 Prozent seit dem Jahr 2000. Ab circa 2010 wurden in vielen Ländern Kindern, die sich in ihrem Geburtsgeschlecht unwohl fühlen, sogenannte Pubertätsblocker verschrieben. Eigentlich wurden diese Medikamente entwickelt und getestet, um das Zellwachstum bei Hoden- oder Brustkrebs zu unterbinden. Behandelt man Patienten damit, werden sie chemisch kastriert.", "Der Off-Label-Use bei Kindern soll einen „Pause-Knopf“ für die Geschlechtsreifung darstellen. Durch Gabe dieser Medikamente verbleiben die Kinder hormonell im Stadium eines Kindes; es entwickelt sich kein typisch männliches oder weibliches Körperbild. Auch die Entstehung von sexuellen Gefühlen wird unterdrückt. Dadurch sollen die Kinder Zeit gewinnen, sich frei zu entscheiden, ob sie wirklich in ein anderes Geschlecht wechseln wollen.« Von Anne Burger | Beitrag für MANOVA, im KN am 14. Dezember 2023 >> weiter.", "»Transgender u. Pubertätsblocker: Experten zweifeln an Sicherheit und Effektivität.", "Brustamputationen bei US-Mädchen im Alter zwischen 12 und 17 Jahren sind um das 13-fache angestiegen. Psychiater beobachten mit Sorge den rasanten Anstieg bei Jugendlichen, ihr biologisches Geschlecht zu \"wechseln\". Die Betroffenen erwarten vom Transsein eine rasche und umstandslose Erleichterung von ihren Beschwerden – was sich in der Realität aber kaum nachweisen lässt.", "Unter Pädiatern und Kinder- und Jugendpsychiatern wird derzeit diskutiert, ob und wie sehr das pharmakologische Stoppen der pubertären Entwicklung durch sogenannte Pubertätsblocker angesichts der wachsenden Zahl der Kinder, die dies wünschen, einen medizinisch sicheren und geeigneten Therapieansatz darstellt.« Von IMABE (Institut für Medizinische Anthropologie und Bioethik), rkl, 09.03.2023 >> weiter.", "»Transition bei Genderdysphorie: Wenn die Pubertas gestoppt wird.", "Medikamente zur Blockade der Pubertät sollen im Rahmen einer Geschlechtsangleichung Zeit erkaufen und die Transition vorbereiten helfen. Die Evidenz zu deren positiven wie negativen Wirkungen ist indes mehr als dürftig. Manche Länder untersagen sie für Kinder in dieser Indikation oder fordern rigorosere Sicherheitsüberprüfungen.", "Es gibt kaum einen Bereich in der Medizin, in dem innerhalb des letzten Jahrzehnts ein so eklatanter Prävalenzanstieg zu beobachten war wie bei Störungen der geschlechtlichen Identität. Gemeint ist damit ein Zustand, bei dem der Patient oder die Patientin sich dem bei der Geburt zugewiesenen Geschlecht nicht mehr zugehörig fühlt, sich damit nicht identifizieren kann. Die Terminologie „bei Geburt zugewiesenes Geschlecht“ hat den Begriff des „biologischen Geschlechts“ auch in wissenschaftlichen Publikationen abgelöst – obwohl längst nicht alle in der Fachwelt das übernehmen wollen.« Von Martina Lenzen-Schulte, Dtsch Arztebl 2022; 119(48): A-2134 / B-1766, >> weiter.", "»Irreversibler Schaden: Wie der Transgenderwahn unsere Töchter verführt. Nicht wiedergutzumachen.", "Autorin: Abigail Shrier. Verlag: Kopp, ISBN: 978-3-86445-947-4. Festeinband, gebunden, 318 Seiten, 24,99 €. (Originaltitel: IRREVERSIBLE DAMAGE. The Transgender Caze Seducing Our Daughters.)", "Irreversibler Schaden ist die Erforschung eines Mysteriums: Warum hat sich die Diagnose »Geschlechtsdysphorie« im vergangenen Jahrzehnt von einem verschwindend seltenen Leiden, das fast ausschließlich Jungen und Männer betrifft, zu einer Epidemie unter Mädchen im Teenageralter gewandelt?", "Die Journalistin Abigail Shrier präsentiert schockierende Statistiken und Geschichten aus Familien, um zu zeigen, dass die westliche Welt zu einem fruchtbaren Boden für einen »Transgenderwahn« geworden ist, der nichts mit echter Geschlechtsdysphorie, aber alles mit unserer kulturellen Schwäche zu tun hat.", "Mädchen im Teenageralter nehmen Testosteron und entstellen ihren Körper. Eltern werden unterminiert. Auf sogenannte Experten wird zu viel vertraut. Andersdenkende in Wissenschaft und Medizin werden eingeschüchtert. Die Rede- und Meinungsfreiheit wird unterdrückt. Abweichlern drohen versteckte oder aber auch ganz unverhohlene, drastische Konsequenzen.", "»Warum hat mich niemand davor gewarnt?«", "Die Buchautorin Abigail Shrier hat sich gründlich mit der Transgenderepidemie beschäftigt. Dazu hat sie mit Mädchen gesprochen, mit deren leidgeplagten Eltern sowie mit Beratern und Ärzten, die eine Geschlechtsumwandlung ermöglichen. Auch mit »Detransitioners« hat sie sich ausgetauscht, jungen Frauen, die zutiefst bedauern, was sie sich selbst angetan haben.", "Sich als transgender zu outen, steigert schlagartig das soziale Ansehen dieser Mädchen. Doch sind die ersten Schritte auf dem Weg der Geschlechtsumwandlung erst einmal getan, ist ein Umkehren sehr schwierig, wie Shrier feststellt. Sie gibt dringend benötigte Ratschläge, wie Eltern ihre Töchter schützen können.", "Warum hat sich die Diagnose »Geschlechtsdysphorie« im vergangenen Jahrzehnt von einem verschwindend seltenen Leiden, das fast ausschließlich Jungen und Männer betrifft, zu einer Epidemie unter Mädchen im Teenageralter gewandelt?", "Das Buch hilft Ihnen zu begreifen, was der Transgenderwahn wirklich ist und wie Sie Ihr Kind davor schützen. Es zeigt auch Schritte, die Eltern dabei helfen, das Wohlergehen ihrer Töchter zu verbessern.", "Eine Generation junger Mädchen ist in Gefahr.«", "»Trans-Kinder: Ein Medizin-Skandal? EMMA sprach mit dem Münchner Kinder- und Jugendpsychiater Dr. med. Alexander Korte, der seit 20 Jahren Kinder und Jugendliche behandelt, die sich für „trans“ halten.« >> weiter. Weitere EMMA-Artikel zum Thema >> weiter.", "»Geschlechtsinkongruenz, Geschlechtsdysphorie und Trans-Gesundheit: S3-Leitlinie zur Diagnostik, Beratung und Behandlung, AWMF-Register-Nr. 138|001« >> weiter. (PDF)", "»Transsexualität im Kindes- und Jugendalter von Dr. med. Bernd Meyenburg und PD Dr. med. Annette Richter-Unruh«, kindergynaekologie.de >> weiter.", "► Quelle: Dieser Text von Anne Burger erschien als Erstveröffentlichung am 23. Februar 2024 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Fußball-Stasi im englischen Dachverband: Der Genderwahn der Premier League. In England wurde ein weiblicher Fußballfan bis 2026 von allen Fußballspielen ausgeschlossen, nachdem die Premier League „in Stasi-Manier“ ihr Privatleben ausspioniert hatte. Sie hatte auf Social Media genderkritische Gedanken gepostet — alle vollkommen legal, wie die Polizei bestätigte.", "CLIPART: Conmongt / Christian Dorn, Gütersloh (user_id:1226108). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Clipart - Illustration.", "2. Junge Frauspielerin mit einem Fußball auf dem Spielfeld. Foto: Freepik. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. Fußballspielerin / weibl. Fußballfan: Linzi Smith hat nur ihre freie Meinung geäußert, vollkommen legal. Sie glaubt, dass es nur zwei Geschlechter gibt und dass ein Mann keine Frau werden kann. Sie wird wegen ihrer völlig korrekten und auch berechtigten Meinung für die nächsten zwei Jahre gesperrt, da ihre Tweets „Belästigungen“ darstellten und gegen die Gleichstellungspolitik des Clubs verstießen. Frau Smith will dagegen Klage einreichen.", "(Beispielfoto: die auf dem Foto darstellte Fußballspielerin / weiblicher Fußballfan ist NICHT Linzi Smith !!) Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "4. Die Premier League (umgangssprachlich „The Premiership“, außerhalb Englands auch English Premier League oder EPL) ist die höchste Spielklasse im englischen Fußball und befindet sich damit auf der obersten Ebene des englischen Ligasystems. Derzeit nehmen 20 Vereine an einer Spielrunde, die zwischen August und Mai des Folgejahres ausgetragen wird, teil. Über eine Auf- und Abstiegsregelung mit dem darunter angesiedelten Football-League-Verband findet jährlich nach Ende der Saison ein Austausch von drei Klubs statt.", "Foto: DasWortgewand / Reimund Bertrams. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Buchcover: »Fakten über Transgender« von Helen Joyce. Originaltitel: »Trans when ideology meets reality«. Deutsche Erstveröffentlichung: Februar 2024 im Magas Verlag. Softcover, 310 Seiten. ISBN: 978-3-949537-10-3. Preis: 22,00 EUR.", "Produktbeschreibung:", "Was Sie schon immer über die neue Transbewegung wissen wollten, sich aber nie zu fragen getraut haben. Hier wird alles erklärt. Menschen mit einer Transidentität sind im Durchschnitt ärmer und haben häufiger Probleme mit ihrer psychischen Gesundheit. Sie würden von methodologisch hochwertigen Studien zur Geschlechtsinkongruenz, zu gegengeschlechtlichen Hormonen und zur Pflege operativ veränderter Körper profitieren.", "Doch der Mainstream Transaktivismus beschäftigt sich mit diesen Themen überhaupt nicht. Er verfolgt im Wesentlichen zwei Ziele: dass männliche Personen Zugang zu Frauenräumen erhalten und dass Beschränkungen für gegengeschlechtliche Hormone und geschlechtsangleichende Operationen aufgehoben werden, auch für Minderjährige.", "6. und 7. Buchcover: »Irreversibler Schaden: Wie der Transgenderwahn unsere Töchter verführt. Nicht wiedergutzumachen.« Von Abigail Shrier. Verlag: Kopp Verlag, ISBN: 978-3-86445-947-4. Festeinband, gebunden, 318 Seiten, 24,99 €. (Originaltitel: IRREVERSIBLE DAMAGE. The Transgender Caze Seducing Our Daughters)."]}}, "recommendations": []}