{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/europa-und-das-pathologische-ich", "query_keywords": ["bsw", "cdu", "kultur", "us", "usa", "grenzen", "nazi", "klima", "politik", "ss", "rna", "sp", "krieg", "pandemie", "europa", "regierung", "schi", "familie", "ns"], "creation_date": "11.04.2020", "last_modified": "21.06.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "absolute Wahrheit", "Autophilie", "China", "Egoismus", "Egomanie", "Ego-Trip", "Egotismus", "Egozentrik", "Egozentriker", "Egozentrismus", "Egozentrizität", "Eigensucht", "Entität", "Gerhard Mersmann", "Hochmut", "Ich-Bezogenheit", "Ichbezogenheit", "Ich-Gefühl", "Ich-Identität", "Ichlinge", "Ichsucht", "Immunkräfte der Gesellschaften", "Krisenprofiteure", "Krisenverlierer", "Leni Riefenstahl", "Mangel an Solidarität", "Marshall-Plan", "Nutzmenschen", "Nutzmenschhaltung", "pathologisches Ich", "Profiteure", "Restriktionen", "Selbstgewissheit", "Selbstsucht", "Selbstüberhebung", "Selbstüberhöhung", "soziale Deponie", "Subjektivismus", "Überflüssige", "Ursula von der Leyen", "Virus"], "content": {"title": "Europa und das pathologische Ich", "description": "Europa und das pathologische Ich by Gerhard Mersmann / NEUE DEBATTE", "body": {"": ["Es ist seltsam. Ausgerechnet eine Nation, deren Eigenschaften es ist, sich genau daran zu erinnern, wie sich andere gegenüber der eigenen Entität verhalten haben, geht mit einer Nonchalance durchs Weltgeschehen, als unterstellte man den anderen, sie hätten ein Gedächtnis gleich den Amöben: nämlich keines. Was, wenn es das eines Elefanten ist?", "► Im Rausch des Hochmuts", "Die Betrachtung der Welt nur aus den eigenen Augen, zumal in einer global vernetzten, beinhaltet ein nahezu pathologisches Ich-Gefühl. Wer meint, er könne alles erklären, er selbst sei im Besitz einer absoluten Wahrheit und zu seinem Handeln gäbe es keine Alternative, tritt das Recht der anderen Akteure mit Füßen, auch wenn das im Rausch des Hochmuts und der Selbstgewissheit nicht beabsichtigt ist.", "Die hohe Form des Subjektivismus verkennt, dass es auch noch andere Wahrheiten gibt. Die absolute Wahrheit hat sich immer als eine Fiktion herausgestellt – mit bestürzenden Folgen.", "Neben der selbstverliebten Gewissheit der eigenen Position kommt noch eine andere Erscheinung hinzu, die allerdings weit über die eigenen Grenzen verbreitet ist. Es handelt sich um den Mangel an Solidarität. Man kann es auch anders nennen; Empathie und Hilfsbereitschaft, wenn das genehmer erscheint.", "► Dem Virus der Selbstsucht verfallen", "Es gab Zeiten, und die sind gar nicht so lange her, da regten sich die Menschen, wenn in anderen Ländern, in anderen Erdteilen etwas geschah, das Not und Elend hervorrief, dass man überall Stimmen hörte, man müsse tatkräftig helfen, was auch meistens geschah, bei Naturkatastrophen wie bei sozialen Kämpfen. Das Wort der Solidarität war ein geflügeltes, gestützt durch Taten.", "Doch die Welt des Westens, im Rausch des vermeintlichen Sieges über den Osten, zog damit ein Virus, das weit verheerender wirkt als das des augenblicklich beklagten. Es ist das Virus der Selbstsucht und der kalten Zahlen, das alles in den Hintergrund drängt.", "Das Virus hat alles befallen. Es hat die Immunkräfte der Gesellschaften befallen, das heißt, der Organisationen und Parteien, die das Gemeinwohl und die Schwachen einmal im Sinne hatten. Auch sie wurden ergriffen und setzten sich nicht mehr zur Wehr.", "Nach den sozialen Immunkräften kamen die gesellschaftlichen Institutionen und Verkehrsformen an die Reihe. Gesundheit, Bildung, Infrastruktur, alles wurde Opfer der größten Pandemie, die den Westen jemals befallen hatte.", "Das Ergebnis steht für sich. Im Angesicht der gegenwärtigen Krise fehlt es an allem. Und denen, denen es am meisten fehlt, hilft kein Mensch und kein Staat. Die Selbstsucht hat dazu geführt, dass manche, ohne Zutun, noch privilegierter aus der Krise hervorgehen und andere endgültig auf der sozialen Deponie landen werden.", "► Die Bilanz liegt auf dem Tisch", "Der Hochmut, das Argument, man habe gut gewirtschaftet, basiert auf der Sachlage, dass das gute Wirtschaften darin bestand, im Vorfeld gesellschaftliche Einrichtungen wie das Gesundheitswesen nach den Richtlinien betriebswirtschaftlicher Effizienz in den Zustand katapultiert zu haben, der die heutigen Restriktionen in dieser Dimension zu erfordern scheint.", "Und er basiert auf der Tatsache, dass man gute Geschäfte gemacht hat mit denen, die die verlockend dargebotenen Kredite, die zum Kauf der hiesigen Waren feilgeboten wurden, annahmen und irgendwann nicht mehr zurückzahlen konnten. Dann presste man sie zu Reformen in Gesundheit und Bildung und die übrig gebliebenen Filets des Staates mussten veräußert werden.", "Genau das, die Bilanz des eigenen Handelns, liegt jetzt auf den Tischen der europäischen Regierungen. Und selbst bei der Vorlage dieser Dokumente bleibt es bei einem Nein, wenn es um Hilfe geht. Welches Ergebnis wird das haben?", "Reicht es, wenn die EU-Kommissionspräsidentin im Wochentakt im Stile einer Leni Riefenstahl gigantomanische Projekte wie den „New Green Deal“ oder den neuen „Marshall-Plan“ inszeniert, aber das Management der gegenseitigen, schnellen und pragmatischen Hilfe nicht gelingt?", "Und was den „Osten“ dieser Welt angeht, welche Schlüsse wird er ziehen, aufgrund der ewigen Schelte aus Selbstüberhebung und dem Scheitern in der Tat? So viel ist zu beobachten: China hilft den gebeutelten Staaten im Süden Europas und die Neue Seidenstraße mäandert weiter nach Westen.", "Gerhard Mersmann\n__________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure.", "► Quelle: Dieser Artikel wurde am 8. April 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. ICH - ANDERE. Wer meint, er könne alles erklären, er selbst sei im Besitz einer absoluten Wahrheit und zu seinem Handeln gäbe es keine Alternative, tritt das Recht der anderen Akteure mit Füßen, auch wenn das im Rausch des Hochmuts und der Selbstgewissheit nicht beabsichtigt ist. Grafik: KasparLunt / Kaspar Lunt, Kiel. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. OHNE Amazon. Grafik: freie Verwendung. Herzlichen Dank an AG Küste - c/o Elisa Rodé > weiter.", "3. Dr. Ursula von der Leyen, CDU-Funktionärin und Präsidentin der EU-Kommission, auch bekannt als Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit. Sie hatte die Löschung ihrer Handydaten ausgerechnet zu dem Zeitpunkt veranlasst, an dem ein parlamentarischer Untersuchungsausschuss in der Leyen-Berateraffäre diese Daten dringend zur Aufklärung des Korruptionsfalles brauchte. Foto: Renew Europe group. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "Lesetipp: Leitschuh, Heike: »Ich zuerst! Eine Gesellschaft auf dem Ego-Trip«. Westend Verlag GmbH, FFM. Erschienen am 2. Oktober 2018. Klappenbroschur 256 Seiten. ISBN 978-3-86489-228-8, Preis 19,00 € [D]. Auch als EPUB erhältlich, 978-3-86489-721-4, Preis 14,00 € [D].", "Die Ichlinge kommen – bedroht das ständige Konkurrenzdenken unsere Gesellschaft?", "Neoliberales Gedankengut schadet unserer Gesellschaft und lässt die Solidarität und den Respekt der Menschen untereinander schwinden. Immer mehr Menschen denken nur noch an sich, an die Karriere und die eigenen Bedürfnisse und behandeln ihre Mitmenschen deshalb mitunter wie den letzten Dreck. In der Politik und den Medien wird das Problem vernachlässigt und in seiner ganzen Tragweite bislang überhaupt nicht erkannt. Höchste Zeit also, umzudenken und gegenzusteuern, sowohl mit einer anderen Politik, als auch bei jedem Einzelnen von uns. Denn keiner will in einem Land leben, in dem jeder nur noch sich selbst der Nächste ist und nur noch das zählt, was sich rechnet. (Klappentext).", "Bestimmt kennen auch Sie Beispiele aus Ihrem Alltag, bei denen Sie sich mächtig über Ihre Mitmenschen ärgern. Nicht nur beim Autofahren, nein, das ist ja ein ganz alter Hut. Aber vielleicht wenn Ihnen mal wieder jemand ganz charmant die Schwingtür im Kaufhaus vor die Nase knallt. Oder wenn mal wieder jemand im Zug oder im Restaurant neben Ihnen sinnlos laut telefoniert. Oder wenn die jungen Mütter neben Ihnen im Café seelenruhig ihre Latte Macchiato trinken, während ihre Kinder die Gäste tyrannisieren. Vielleicht haben Sie dann auch schon mal gedacht: »Die Leute werden doch immer egozentrischer!«", "Das mögen kleinere Irritationen und Unpässlichkeiten des Alltags sein. Doch es kommt immer schlimmer. Bei mir brachten drei Meldungen das Fass zum Überlaufen. In dem Sinne, dass ich keine Lust mehr hatte, mir das alles entgeistert anzusehen, sondern mich zumindest auf diesem Wege, also mit dem Buch, zu wehren: Die Nachrichten, dass Patienten die Erste-Hilfe-Notaufnahme mit einer Lappalie missbrauchen und dann dort auch noch randalieren. Weil es ihnen zu langsam geht. Die Nachrichten, dass Gaffer sich an Unfällen aufgeilen, filmen und die Rettungskräfte behindern. Auch aktiv. Die Nachrichten, dass von Jahr zu Jahr mehr Bahnbedienstete beleidigt und auch körperlich attackiert werden. Teils heftig. Ich wollte genauer wissen, was in unserem Land vorgeht, und habe mit Menschen gesprochen, die selbst zum Opfer wurden. Was sind die Ursachen dieses brutal rücksichtslosen Verhaltens, wollte ich wissen. Und gibt es Auswege?", "Vor ein paar Jahren schon war mir ein vermehrt rüpelhaftes Verhalten im Alltag aufgefallen. »Die Flegel« wollte ich mein Buch zunächst nennen und vor allem über Beschäftigte in Unternehmen schrei­ben, die unter dem oft unverschämten Verhalten ihrer Kunden leiden. Interviews bei Fluggesellschaften, im Einzelhandel oder bei der Bahn bestätigten meine These, dass es da ein echtes Problem gibt. Allerdings wollten die Unternehmen darüber nicht öffentlich reden, denn schließlich wollten sie ihre Kunden nicht kritisieren. Ich sah keine Chance, genügend Informationen zu bekommen, und so legte ich das Projekt erst einmal beiseite. Dann erschien 2012 das Buch des Journalisten Jörg Schindler Die Rüpel-Republik, das unsoziales Verhalten in der Gesellschaft generell aufs Korn nahm. Ich fand das Buch sehr gut und ließ meine Idee fallen, denn ich konnte mir nicht vorstellen, Schindlers Ergebnissen noch etwas Neues hinzuzufügen.", "Doch einige Jahr später hat sich die Lage geändert, und zwar zum Schlechteren. Sei es im Zug, im Café, im Krankenhaus oder in der Politik: Das Rüpelhafte ist in der Öffentlichkeit zur Normalität geworden und es setzt sich zunehmend im privaten Leben fort. Heute gibt es noch weit mehr Anzeichen dafür, dass sich der Umgang der Menschen untereinander erheblich verschlechtert hat, und es gibt auch einen neuen Befund: Es ist nicht nur das Benehmen, das zu wünschen übrig lässt. Es geht viel tiefer. Empathie und Solidarität, zwei ganz wesentliche Grundpfeiler einer humanen Gesellschaft, erodieren zunehmend. Das ist zumindest meine Wahrnehmung, und es ist die Wahrnehmung vieler Menschen, mit denen ich darüber gesprochen habe. Auch mit der Deutschen Bahn, die nun über das Problem redet. Offenbar ist eine Schmerzgrenze überschritten.", "Immer häufiger treffen wir auf Zeitgenossinnen1, die sich selbst extrem wichtig nehmen. So wichtig, dass sie alle paar Meter ein Foto von sich aufnehmen und das dann in die Welt verschicken müssen. Die Selfie-Manie ist der oberflächliche Ausdruck einer Entwicklung, bei der das Ich immer wichtiger wird und das Wir an Bedeutung verliert. Unter der Egomanie leiden Beziehungen, im Kleinen wie im Großen. Dieser Ego-Kult ist ein Teil dessen, um das es mir geht. Es ist sogar noch der harmlosere Teil, wenn Menschen versuchen, ihren Körper, ihre Erscheinung, ihr ganzes Leben zu optimieren – um im täglichen Konkurrenzkampf besser bestehen zu können. Die Ursachen dafür sind keineswegs trivial, die Erscheinungsformen schon eher.", "Ist die gesamte Gesellschaft auf dem Ego-Trip? Zum Glück (noch) nicht. Es gibt jedoch ernsthafte Anzeichen dafür, dass dies eines Tages so sein könnte – wenn wir nicht höllisch aufpassen. Schon jetzt ist deutlich erkennbar, dass eine Ideologie, die nur für wertvoll hält, was sich ökonomisch rechnet, die die Menschen in eine fortwährende Konkurrenz zueinander schickt, tiefe Spuren in unseren Herzen und Hirnen hinterlassen hat. Meine Gespräche und Recherchen haben dafür etliche und deutliche Anzeichen ergeben.", "Sie werden sich die Frage stellen, ob es schon mal besser war mit der Solidarität. Die Antworten fallen wohl unterschiedlich aus, je nach den Lebenserfahrungen und -umständen. Was ist der Bezugspunkt für den Vergleich? War es früher tatsächlich besser? Wenn ja, wann und warum? Wie hat sich Solidarität historisch entwickelt? Nehmen wir das Thema Flüchtlinge: Auf der Flucht vor Nazideutschland wurden Juden keineswegs überall mit offenen Armen empfangen. So wenig wie die Sudentendeutschen nach dem Krieg. Was also ist meine Referenz, wenn ich sage, solidarisches Verhalten ist auf dem Rückzug? Vieles ist empirisch nicht klar nachvollziehbar, Daten und Fakten gibt es dazu nicht. Dennoch haben, so wie ich, viele Menschen, mit denen ich gesprochen habe, das Gefühl, dass unsere Kultur und unsere Gesellschaft derzeit einen Umbruch erleben. Alle haben dazu ihre ganz eigenen Geschichten. Und es ist mehr als ein Gefühl, dafür sind die Beispiele zu zahlreich und wiederkehrend.", "Ich erzähle die Geschichten von Menschen aus sehr unterschiedlichen gesellschaftlichen Bereichen, und ich erzähle die Geschichten, die ich selbst erlebt habe. Das zusammen ergibt ein Bild, das nicht immer eindeutig und manchmal sogar widersprüchlich erscheint. Deutlich wird jedoch, dass wir uns ändern müssen, um nicht bald schon in einem Land leben zu müssen, in dem sich jeder nur noch selbst der Nächste ist.", "Heike Leitschuh, September 2018", "Vorwort aus »Ich zuerst! Eine Gesellschaft auf dem Ego-Trip«. Westend Verlag GmbH, FFM. Erschienen am 2. Oktober 2018. Klappenbroschur 256 Seiten. ISBN 978-3-86489-228-8, Preis 19,00 € [D]. Auch als EPUB erhältlich, 978-3-86489-721-4, Preis 14,00 € [D]."]}}, "recommendations": []}