{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/chemnitz-ein-politisch-motiviertes-urteil", "query_keywords": ["sp", "cdu", "nazi", "afd", "rechtspopulismus", "leiche", "us", "rna", "syrien", "politik", "spo", "schi", "ss", "demo", "spd", "ns"], "creation_date": "24.08.2019", "last_modified": "30.07.2020", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Alaa S.", "Alternative für Deutschland", "Barbara Ludwig", "Bauernopfer", "Chemnitz", "Daniel Hillig", "Dimitri M.", "Erwartungsdruck", "Farhad A.", "Feindbild", "Hans-Georg Maaßen", "Michael  Kretschmer", "Neonazis", "PRO CHEMNITZ", "rechter Mob", "rechtsextremer Mob", "Rechtsstaatlichkeit", "Ricarda Lang", "Simone Herberger", "Younes N.", "Youssef A."], "content": {"title": "Chemnitz: Ein politisch motiviertes Urteil", "description": "Chemnitz: Ein politisch motiviertes Urteil von Marianne Arens und Peter Schwarz Ein 24-jähriger Flüchtling aus Syrien soll jahrelang ins Gefängnis, damit die AfD und der rechtsextreme Mob, der im vergangenen Sommer in Chemnitz tobte, ihr Opfer haben.", "body": {"": ["Ein 24-jähriger Flüchtling aus Syrien soll jahrelang ins Gefängnis, damit die AfD und der rechtsextreme Mob, der im vergangenen Sommer in Chemnitz tobte, ihr Opfer haben.", "Das Landgericht Chemnitz verurteilte am Donnerstag den Friseur Alaa S. wegen „Totschlags und gefährlicher Körperverletzung“ zu neuneinhalb Jahren Haft. Es befand ihn für schuldig, am 26. August 2018 den 35-jährigen Daniel Hillig erstochen und seinen Begleiter Dimitri M. am Rücken verletzt zu haben. Die Beweislage, begründete die Vorsitzende Richterin Simone Herberger (56) das harte Urteil, habe „jegliche Zweifel“ an der Schuld von Alaa S. ausgeräumt.", "Tatsächlich gibt es keinen einzigen objektiven Beweis, der die Schuld von Alaa S. belegt. Weder DNA-Spuren, noch eine Tatwaffe. Noch nicht einmal ein Kratzer oder ein blauer Fleck von der angeblichen Beteiligung an einer Schlägerei. Auch keiner der Freunde des Opfers, die am Tatort anwesend waren, hat ihn als Täter erkannt. Nicht einmal Dimitri M., auf den er angeblich eingestochen haben soll.", "Die Anklage stützte sich ausschließlich auf die Aussage eines einzigen Zeugen. Younes N. arbeitete in einem Döner-Restaurant in der Nähe des Tatorts als Koch. Von dort will er laut Polizeiprotokoll gesehen haben, wie Alaa S. das Opfer „mit schlagenden oder stechenden Bewegungen“ attackierte.", "Ein Ortstermin mitten in der Nacht machte deutlich, was davon zu halten ist. Younes N. stand hinter der Durchreiche im Geschäft und schaute in die dunkle Nacht hinaus. Direkt über dem Fenster blendete das grelle Licht mehrerer Neonröhren am Vordach. Schwer vorstellbar, dass er den 60 Meter entfernten Angeklagten im Durcheinander streitender Menschen genau erkennen konnte. Später widersprach er sich mehrmals und dementierte im Gerichtssaal, was er laut Polizeiakte zuvor ausgesagt haben soll.", "Alaa S. selbst, der im Prozess von seinem Schweigerecht Gebrauch machte, hat stets jede Schuld bestritten. In seinem Schlusswort vor Gericht sagte er: „Ich kann nur hoffen, dass hier die Wahrheit ans Licht gebracht wird und ein gerechtes Urteil gesprochen wird“, und dass er nicht das zweite Opfer des eigentlichen Täters werde, „das ist meine einzige Hoffnung“.", "Das Urteil ist derart offensichtlich politisch motiviert, dass selbst viele Medien nicht darum herum kamen, dies einzugestehen. „Im Namen des zornigen Volkes“, titelte Spiegel Online, „Im Zweifel für den Mob“ die Online-Ausgabe der Zeit. „Mit unserem Rechtsstaat (ist) etwas Ungeheuerliches geschehen“, heißt es in der Zeit. „Wie es aussieht, ist an einem deutschen Gericht ein politisch motiviertes Urteil gefällt worden.“", "Das Urteil des Chemnitzer Gerichts bestätigt die Einschätzung der WSWS, dass die AfD und ihr Neonazi-Umfeld systematisch vom Staatsapparat – von Verfassungsschutz, Polizei und Justiz – sowie den politischen Parteien unterstützt und gefördert werden.", "Das Blut von Daniel Hillig, eines eher links eingestellten Deutsch-Kubaners, war noch nicht trocken und über die Tat so gut wie nichts bekannt, da marschierten bereits führende AfD-Vertreter Seite an Seite mit notorischen Neonazis durch die Straßen von Chemnitz. Noch Tage später gab es Ausschreitungen, Hetzjagden auf Migranten, Angriffe auf Journalisten und Überfälle auf ein jüdisches Restaurant.", "Als sich darüber bundesweit Empörung regte, stellte sich Verfassungsschutzpräsident Hans-Georg Maaßen – und Anfangs auch der sächsische Ministerpräsident Michael Kretschmer (CDU) – öffentlich hinter den rechten Mob. Maaßen wurde schließlich abgelöst, auf einen höheren Posten im Innenministerium befördert und dann in den einstweiligen Ruhestand versetzt. Nun macht der staatlich alimentierte Beamte mit AfD-Parolen CDU-Wahlkampf in Sachsen.", "Auch in Chemnitz selbst gab es auffällige Verbindungen zwischen Neonazis und staatlichen Organen. Das zeigte sich schon bei der Verhaftung von Alaa S. und eines weiteren Tatverdächtigen, Youssef A.. Kurz nach ihrer Festnahme reichte ein Justizbeamter Youssefs Identität und Adresse an die rechtsextreme Gruppe „PRO CHEMNITZ“ weiter, die sie im Netz verbreitete. Derselbe Justizbeamte quittierte später seinen Dienst und kandidiert heute für die AfD.", "Youssef A. wurde aus „Mangel an Beweisen“ bald wieder freigelassen. Alaa S. jedoch verblieb im Gefängnis. Einen weiteren Tatverdächtigen, den 22-jährigen Farhad A., dessen DNA-Spuren auf einem Messer in der Nähe des Tatorts gefunden worden waren, hatte die Polizei entwischen lassen. Obwohl er als Gewalttäter bekannt war und das Messer schon am Tag nach der Tat vorlag, wurde die Suche nach Farhad A. erst fünf Tage später aufgenommen, als er längst über alle Berge war. Alaa S. musste dann als Opfer herhalten. Ihm wurde der Prozess gemacht, obwohl es keine Beweise gegen ihn gab.", "Der Prozess selbst stand von Anfang an unter dem Erwartungsdruck, dass der Angeklagte unbedingt schuldig gesprochen werden muss – mit oder ohne Beweise. Immer wieder wurde damit gedroht, dass AfD und Neonazis erneut randalieren, falls das Gericht den Angeklagten nicht verurteilt.", "Schon vor Beginn des Verfahrens hatte die Chemnitzer Oberbürgermeisterin Barbara Ludwig (SPD, Foto re.) der taz gesagt, sie hoffe, „dass es eine Verurteilung gibt“. Im Falle eines Freispruchs „würde es schwierig für Chemnitz. Aber so wäre der Rechtsstaat“.", "Im Verlauf des Prozesses schmetterte das Gericht dann zahlreiche Anträge der Verteidigung ab und drückte aufs Tempo. Offenbar sollte das Urteil noch vor der sächsischen Landtagswahl am 1. September vorliegen.", "So beantragte die Münchener Rechtsanwältin Ricarda Lang, die Unbefangenheit der Berufs- und Laienrichter zu überprüfen. Sie fragte, ob die Richter an Pegida-Kundgebungen teilgenommen hätten oder Sympathisanten oder Mitglieder der AfD seien, und ob sie sich früher schon negativ zu Flüchtlingen geäußert hätten. Ihr Mandant müsse wissen, so Frau Lang, ob ihm die Richter „unbefangen gegenüberstehen“, denn: „Er entspricht dem erklärten Feindbild der Menschen, die die AfD und ähnliche Organisationen unterstützen.“ Dem Antrag wurde nicht stattgegeben.", "Langs Antrag, den Prozess in ein anderes Bundesland zu verlegen, weil der „Druck der Straße“ zu schwer auf dem Verfahren laste, lehnte der Bundesgerichtshof ab. Nach dem Prozess zeigte sich Lang überzeugt, „dass es niemals zu einer Verurteilung gekommen wäre“, wenn das Verfahren bei einem anderen Gericht, in einem anderen Bundesland, in einer anderen Stadt stattgefunden hätte.", "Auch andere Anträge, die dazu beigetragen hätten, die Schuld oder Unschuld des Angeklagten durch wissenschaftliche Gutachten und Sachverständigenprüfungen zu erhärten, wurden rundheraus abgelehnt. Das Gericht wollte unbedingt einen Täter vorweisen. Wie die Verteidigerin Lang feststellte: „Unser Mandant hatte nie eine Chance. Man hat ihn benutzt, er ist ein Bauernopfer.“", "In der ZDF-Sendung „Frontal 21“ kam Alaa S. selbst zu Wort, der seit einem Jahr in Untersuchungshaft sitzt. Er sagte, er fühle sich „wie jemand in einem Albtraum, aus dem man nie aufwacht“. Daniel H. habe er nicht angefasst. Er habe selbst eine Schwester verloren und wisse, „was für Gefühle die beiden jetzt haben, die Schwester und die Mutter [des Opfers].“ Er habe „jeden Tag Angst. Ich stelle mir jeden Tag vor, wenn ich jetzt rauskomme, wie kann ich da weiterleben in Deutschland? Oder wohin soll ich gehen?“ Im Gericht fügte er später hinzu, er fürchte sich auch vor den Gefängnisbeamten.", "In ihrem Schlussplädoyer betonte die Verteidigerin erneut, dass die Beweisaufnahme keine Schuld des Angeklagten ergeben habe. Sie wies auf die vielen Ungereimtheiten und Widersprüche hin, die das ganze Verfahren von Anfang an begleitet hatten, und plädierte auf Freispruch und Haftentschädigung für ihren Mandanten.", "Das Gericht interessierte das Plädoyer der Verteidigung offensichtlich nicht. Nur drei Stunden danach verkündete es sein Urteil. Die Verteidigung will dagegen Berufung einlegen.", "Marianne Arens und Peter Schwarz", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 24. August 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Im Chemnitzer Landsgerichtsurteil hat Justitia jämmerlich versagt. Foto: OpenClipart-Vectors.  Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Holzhammer erschlägt Ei. Das Urteil des Chemnitzer Gerichts bestätigt die Einschätzung der WSWS, dass die AfD und ihr Neonazi-Umfeld systematisch vom Staatsapparat – von Verfassungsschutz, Polizei und Justiz – sowie den politischen Parteien unterstützt und gefördert werden. Foto: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Barbara Ludwig (* 8. Februar 1962 in Karl-Marx-Stadt), SPD, Chemnitzer-Oberbürgermeisterin, bei der Rad-DM am 25. Juni 2017. Foto: Lord van Tasm. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "4. Bildzitat-Ggrafik:", "»Für politische Fragen des Gemeinwohls und damit für Demokratie lässt für viele die gegenwärtige Realität keinen Platz. Im Gegenteil: Abstiegsängste, Gefühle eines sozialen Kontrollverlustes, Ängste, die mit Gefühlen eines Identitätsverlustes und ähnlichem verbunden sind, lassen die Bereitschaft wachsen, Gefühle der Ohnmacht in dunklen menschlichen Kanälen rassistischer und nationalistischer Ressentiments zu entladen.", "Das Aufblühen des Rechtspopulismus ist also eine direkte Folge der vorhergegangenen Jahrzehnte neoliberaler Politik und Alternativlosigkeit. Zugleich sucht nun die neoliberale ‚Mitte‘ den von ihr beförderten Rechtspopulismus für eine weitere Angsterzeugung zu nutzen, um sich durch eine solche Drohkulisse bei Wahlen zu stabilisieren. Die systematische Erzeugung von Angst ist ja seit jeher ein wichtiges Herrschaftsinstrument.« (Zitat Prof. Dr. Rainer Mausfeld).", "Foto: Screenshot aus einem Video, indem KenFm ein Gespräch mit Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa)."]}}, "recommendations": []}