{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/waffenlobbyistin-marie-agnes-strack-zimmermann", "query_keywords": ["leiche", "asien", "datenschutz", "hitler", "demo", "spd", "ns", "ukraine", "cdu", "kultur", "amerika", "us", "linke", "usa", "bundestagswahl", "politik", "ss", "rna", "csu", "sp", "freiheitliche", "krieg", "europa", "rki", "schi", "familie", "fdp", "annalena baerbock", "robert habeck", "europäische union"], "creation_date": "21.11.2022", "last_modified": "02.10.2023", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "antirussische Propaganda", "Antirussismus", "ATA-DAG", "Bellizismus", "Bellizistin", "Brandstifterin", "Deutsche Atlantische Gesellschaft", "Deutsche Gesellschaft für Wehrtechnik", "DWT", "Eskalationspolitik", "Förderkreis Deutsches Heer", "Gert Ewen Ungar", "Konfrontationskurs", "Konfrontationspolitik", "Kriegsenthusiasmus", "Kriegsgeheul", "Kriegsgeilheit", "Kriegsrhetorik", "Kriegstreiberin", "Kriegstrommlerin", "Kritisches-Netzwerk", "Lobbydienste", "Lobbyistin", "Marie-Agnes Strack-Zimmermann", "Nazigrad", "politische Korruption", "rassistische Klischees", "rassistische Stereotype", "rhetorische Scharfschützin", "Russlandbashing", "Russlandhasserin", "Rüstungsindustrie", "Rüstungskonzerne", "Rüstungslobbyistin", "Transatlantikerin", "Ukraine", "Ukrostan", "Verteidigungsausschuss des Deutschen Bundestages", "Verunglimpfung", "VgA", "Volksverhetzung", "Waffenlieferungen", "Waffenlobbyistin"], "content": {"title": "Waffenlobbyistin Marie-Agnes Strack-Zimmermann", "description": "Waffenlobbyistin Marie-Agnes Strack-Zimmermann Die gefährlichste Frau Deutschlands Von Gert Ewen Ungar", "body": {"": ["Sie plädiert für militärische Eskalation und verhöhnt alle, die sich für eine Verhandlungslösung einsetzen. Strack-Zimmermann ist eine Gefahr für Deutschland. Als Waffenlobbyistin sind ihr die Gewinnmargen der Rüstungsindustrie näher als der Frieden und das Wohl der Bürger.", "Sie ist Deutschlands einflussreichste Waffenlobbyistin und radikalste Verfechterin einer immer weiteren militärischen Eskalation gegenüber Russland. Sie ist Dauergast in deutschen Talkshows, wo sie zu immer härterer Aggressivität gegen Russland aufruft. Sie propagiert offen Russland als das \"neue\" Feindbild für die deutsche Bundeswehr. Strack-Zimmermann (FDP) betreibt in deutschen Medien Volksverhetzung und bekommt dafür Applaus nicht nur aus ihrer eigenen \"liberalen\" Partei, sondern auch von Teilen der Grünen, aus der SPD und selbstverständlich von der CDU/CSU.", "Auf den Vorwurf, Lobbydienste für die Rüstungsindustrie zu leisten, reagiert Strack-Zimmermann stets pikiert und beleidigt, weist so etwas weit von sich. Dennoch ist es eine Tatsache, dass Strack-Zimmermann als Vorsitzende des Verteidigungsausschusses gleichzeitig mit hohen Posten in Organisationen tätig ist, welche die Interessen der Rüstungsindustrie gegenüber den Regierenden vertreten. Sie muss als befangen gelten.", "Ihr Bild von Russland, ihr Bild von Russlands Präsidenten Putin ist von erschreckender Primitivität. Ihre Annahmen über Russen weisen zudem deutliche Parallelen zu einer Rassenlehre auf, die Hitlers Generalplan Ost (GPO) zugrunde lagen: Der wilde, unberechenbare Russe, der im Gegensatz zu einer germanischen Ordnung steht. Äußerungen wie kürzlich im Bayerischen Rundfunk (BR) belegen Strack-Zimmermanns chauvinistische Haltung. \"Putin ist alles zuzutrauen\", sagte sie beispielsweise in einem BR-Interview, in dem sie sich für ihren Tweet rechtfertigte, Russland habe jüngst Polen angegriffen.", "Nach einem Raketeneinschlag in Polen war Strack-Zimmermann mit unter den ersten, die Russland auf Twitter \"schuldig\" sprachen. Den ursprünglichen Tweet hat sie doch wieder gelöscht, denn alles deutet inzwischen auf die Verantwortung der Ukraine. Nun ist es plötzlich nur noch ein bedauerlicher Kollateralschaden. Insgesamt bleibt Strack-Zimmermann jedoch bei ihrem Urteil. Letztlich ist \"Russlands Überfall\" auf die Ukraine daran schuld, dass eine ukrainische Rakete in Polen niedergegangen ist.", "Dass sie Russen alles zutraut, was dem rassistischen Klischee über Russen entspricht, macht sie in Sendungen wie Maischberger deutlich. Russen vergewaltigen, verschleppen, töten Zivilisten aus reiner Lust am Töten. Strack-Zimmermann behauptet, ohne beweisen zu wollen oder zu müssen. Im deutschen Fernsehen kommt sie damit durch. Das ist das eigentlich Erschreckende. Strack-Zimmermann bekommt Raum, um ihre unbewiesenen Anschuldigungen öffentlich vorzutragen. Belegen muss sie nichts davon. Sie könnte es auch nicht, denn das, was Strack-Zimmermann an Behauptungen anführt, ist unbewiesen und erfüllt damit den Tatbestand der Volksverhetzung.", "Um den diskriminierenden und hetzenden Charakter ihrer Aussagen zu verstehen, stelle man sich nur für einen Moment vor, sie würde gerade einmal nicht über Russen, sondern über [sog.] People of Color, Schwule oder Flüchtlinge sprechen. Es gäbe einen kollektiven Aufschrei in Deutschland – und zwar zu Recht. Dass dieser Aufschrei angesichts von Strack-Zimmermanns Behauptungen über Russen ausbleibt, verweist auch auf ein grundlegendes Wahrnehmungsproblem in Deutschland in Bezug auf diskriminierende, rassistische Stereotype gegenüber Russen und den übrigen Völkern in Russland.", "Dabei beweist Strack-Zimmermanns ursprünglicher Tweet, dabei belegen all ihre Aussagen, dass vor allem ihr alles zuzutrauen ist. Putin agiert deutlich rationaler und aufgeklärter als die Vorsitzende des 'Verteidigungsausschusses im Deutschen Bundestag' (VgA). Die Behauptungen und Thesen Strack-Zimmermanns sind einseitig, unausgewogen, hysterisch und irrational. Es mangelt ihnen ganz grundlegend an politischer Vernunft. Ihr Blick auf Russland ist nahe am Wahn angesiedelt, durch ihre Lobbyarbeit ist ihr der neutrale Zugang zu nüchternen Fakten verstellt.", "Strack-Zimmermann ist daher für Deutschland und Europa wesentlich gefährlicher als Putin, denn sie hat keine Skrupel gegenüber einer weiteren Eskalation und einer zunehmenden Aggressivität bei gleichzeitiger Verweigerung jeder diplomatischen Lösung des Konflikts. Russlands Positionen sind im Gegensatz zum wilden Kriegsgeheul Strack-Zimmermanns rational. Es geht um nationale Sicherheitsinteressen, die auch vor Beginn der militärischen Spezialoperation klar und offen formuliert wurden, auf die der Westen aber nicht reagierte. Das Fenster für Gespräche bleibt geöffnet, Strack-Zimmermann schlägt es nicht nur zu, sondern verunglimpft jeden, der sich für Verhandlungen ausspricht.", "Mit \"dem Russen\" sei nicht zu reden, lautet ihre zentrale Botschaft.", "Strack-Zimmermanns Position richtet sich damit gegen die vitalen Interessen Deutschlands wie auch der ganzen Europäischen Union. Eine immer weitergehende Eskalation mag zwar im Interesse deutscher Rüstungskonzerne sein, für die Strack-Zimmermann lobbyiert. Im Interesse Deutschlands und des europäischen Kontinents ist eine Entwicklung hin zu einer immer umfassenderen militärischen Konfrontation, die zudem das Potential hat, sich zu einem dritten Weltkrieg auszuwachsen, aber nicht.", "Sie ist gut vernetzt sowohl mit den transatlantisch ausgerichteten deutschen Medien, die ihr bereitwillig Sendezeit für antirussische Propaganda einräumen, als auch mit den deutschen Waffenherstellern und den Förderern und Profiteuren einer deutschen Militarisierung. Sie trommelt für Krieg und immer mehr Krieg, für Waffenlieferungen an die Ukraine, der sie vollkommen unkritisch, ja verklärend gegenübersteht. Für Strack-Zimmermann gibt es keine unterdrückte Presse in der Ukraine, keine ausgeschaltete Opposition, keinen Beschuss von Zivilisten im Donbass mit westlichen Waffen, keine Lynchjustiz und keine Diskriminierung von russischer Sprache und Kultur.", "All das leugnet die Waffenlobbyistin!", "Es gibt für Strack-Zimmermann auch keine Vorgeschichte dieses gegenwärtigen Konflikts. Es gibt keine Zwischentöne. Ebenso wenig gibt es für sie fremde geopolitische Interessen. Die \"demokratische\" Ukraine kämpft gegen das autoritäre Russland und verteidigt damit angeblich sogar auch deutsche Werte. So schlicht, so primitiv ist das, was Strack-Zimmermann in deutschen Talkshows nicht müde wird zu äußern.", "Zusammenhänge leugnet sie mit dem Zweck, eine möglichst einfache und griffige Geschichte erzählen zu können, die von einem völlig unschuldigen Land erzählt, das von seinem bösen Nachbarn aus reiner Willkür und Unberechenbarkeit überfallen wurde. Eine naive Geschichte von Gut und Böse, in der Deutschland sich naturgemäß an die Seite der Guten zu stellen hat. Diese simplifizierte Geschichte trägt sie mit der Gestik vollkommender Seriosität vor. Ihr gesamter Auftritt, die gewählte Ästhetik, der sie sich bedient, dienen der Vortäuschung rationaler Sachlichkeit und seriöser Kompetenz. Nichts trifft so wenig auf Strack-Zimmermann zu wie diese beiden Attribute.", "Sie ist weder rational und vernünftig noch seriös.", "Im Gegenteil ist all das, was Strack-Zimmermann erzählt, eine monströse Verzerrung der tatsächlichen Abläufe und Fakten. Von der Realität ist das, was Strack-Zimmermann aus ihrem Talk-Show-Sessel zum Besten gibt, himmelweit entfernt. Natürlich erzählen die Falken im Bundestag, die Kriegstreiber Annalena Baerbock, Robert Habeck und Anton Hofreiter kaum etwas anderes als Strack-Zimmermann. Der Unterschied besteht darin, dass Baerbock und Habeck den Unsinn vermutlich glauben, den sie erzählen, während Frau Dr. phil. Strack-Zimmermann unterstellt werden kann, dass sie aus kühler Berechnung handelt. In dieser Berechnung ist das Wohl Deutschlands und Europas als Richtgröße nicht enthalten, zumindest ist es den Gewinninteressen deutscher Rüstungskonzerne weit untergeordnet.", "Sie sei nicht käuflich, behauptet Strack-Zimmermann von sich selbst. Das allerdings wird von zahlreichen Fakten konterkariert. Der erste Hinweis ist ein ganz offenkundiger: Wer tatsächlich im Herzen derart lauter und angeblich nicht korrumpierbar ist, wie Strack-Zimmermann von sich behauptet, der tritt nicht in eine von Korruptions-Skandalen seit Jahrzehnten erschütterte FDP ein. In der deutschen Parteienlandschaft steht die FDP sogar noch vor der CDU emblematisch für politische Korruption. Man muss ein recht tolerantes, moralisch \"flexibles\" Verhältnis zu Korruption und Lobbyismus pflegen, um ausgerechnet diese Partei für sich als politische Heimat zu wählen.", "Neben ihrer Position als Vorsitzende im 'Verteidigungsausschuss des Deutschen Bundestages', der unter anderem für die Beschaffung von Ausrüstung für die Bundeswehr zuständig ist, ist Strack-Zimmermann Mitglied des Vorstandes des 'Förderkreises Deutsches Heer' (FKH e.V.). Der Zweck des Vereins \"schließt das gemeinsame Bemühen um eine leistungsfähige nationale Industriebasis für die Ausrüstung des Deutschen Heeres und der deutschen Landstreitkräfte insgesamt mit ein\", ist der Selbstbeschreibung zu entnehmen. Ebenso wie die 'Gesellschaft für deutsche Wehrtechnik' (DWT), bei der Strack-Zimmermann ebenfalls Mitglied des Präsidiums ist, ist der 'Förderkreis Deutsches Heer' (FKH) ein Lobbyverein. [siehe Bildquellentext Nr.4! H.S.]", "Die 'Deutsche Gesellschaft für Wehrtechnik' ist ein von der Rüstungsindustrie dominierter Verein, schreibt LobbyControl in seinem Lobbyregister Lobbypedia. Strack-Zimmermann ist darüber hinaus Vizepräsidentin der 'Deutschen Atlantischen Gesellschaft' (ATA-DAG), einer Vereinigung zur Werbung für die NATO. Strack-Zimmermann befindet sich mit ihrer Lobbyarbeit offenkundig in einem nicht nur moralischen Interessenskonflikt mit ihrer Arbeit als Mitglied des Deutschen Bundestages im Verteidigungsausschuss.", "Erwähnt werden sollte in diesem Zusammenhang auch, wo Strack-Zimmermann nicht Mitglied ist. Sie ist in keiner Vereinigung Mitglied, die sich um irgendeine Form des Austausches oder der Zusammenarbeit mit Russland bemüht. Strack-Zimmermanns Blick ist nicht nur auf das transatlantische Bündnis, sondern auch noch auf Militär als vorrangiges Mittel für jegliche \"Konfliktlösung\" verengt. Wenn man nur einen Hammer hat, dann sieht aber leicht jedes Problem wie ein Nagel aus. Und wenn man als Rüstungslobbyistin bestens vertraut mit Waffen ist, dann sucht man für politische Konflikte eben auch am liebsten nur militärische Lösungen.", "Wenn sich Strack-Zimmermann über Russland äußert, äußert sie sich nur auf Grundlage einseitiger, propagandistischer Informationen. Diese Desinformation verbreitet sie weiter. Im Gegensatz zu Baerbock hat Strack-Zimmermann eine wissenschaftliche Ausbildung abgeschlossen. Sie weiß um die sachlichen Defizite der von ihr verbreiteten Positionen. Sie handelt in voller Absicht. Entsprechend sollte sie dafür auch zur Verantwortung gezogen werden.", "Der Paragraph 130 des Strafgesetzbuches wurde erst kürzlich verschärft. [dazu bitte HIER und HIER]. Ganz unabhängig von ihrem persönlichen Interessenskonflikt als Waffenlobbyistin im Verteidigungsausschuss ist die substanzlose Propaganda, die Marie-Agnes Strack-Zimmermann in der Öffentlichkeit vorträgt, offenkundig volksverhetzend.", "Sie ist objektiv in der Lage, den öffentlichen Frieden zu gefährden.", "Sie leugnet obendrein die Kriegsverbrechen, die durch die Ukraine begangen wurden und weiter begangen werden.", "Sie sollte dafür persönlich strafrechtlich zur Rechenschaft gezogen werden.", "Denn es ist völlig klar: Von dieser Frau geht eine Gefahr für Deutschland und Europa aus.", "Gert Ewen Ungar\n____________________", "Gert Ewen Ungar (GEU), Jahrgang 1969, studierte in Frankfurt am Main Philosophie und Germanistik, lebte in Berlin und arbeitete als Pädagoge in der Sozialpsychiatrie. Seit 2014 absolviert er regelmäßig Reisen nach Russland und berichtet über seine dortigen, selbst gemachten Erfahrungen.", "Deutschland wurde ihm zu unsicher, zumal abzusehen ist, dass die Entwicklunge zum Unguten nicht abgeschlossen ist. Man tut sich in Deutschland schwer mit abweichenden Meinungen. Es gibt die immer deutlichere Tendenz, sie zum Schweigen zu bringen, um eine inhaltliche Auseinandersetzung zu umgehen.", "Das hat mit freiheitlicher Gesinnung und demokratischen Werten natürlich nichts zu tun. Aber ein relevanter Teil in deutscher Politik und deutschen Medien sieht die Fehlentwicklung nicht, fördert sie sogar aktiv. Zensur und Verbote nehmen zu. Der Mainstream fordert inzwischen sogar unverholen Strafverfolgung. Eine inhaltliche Auseinandersetzung findet nicht statt. Stattdessen wird kräftig diffamiert. Mit “Verschwörungstheoretikern”, “Covidioten” und “Putin-Trollen” redet man nicht. Deren Äußerungen sind nicht vom Recht auf freie Meinungsäußerung gedeckt, ist man sich in den entsprechenden Kreisen sicher.", "GEU ist regelmäßiger Autor bei RT Deutsch und ist im Laufe des Jahres 2022 nach Moskau gezogen. Seitdem sitzt er wahlweise im Büro, wahlweise zu Hause, such nach Themen und schreibt Texte, die dann veröffentlicht werden. Auf Anweisungen über was, wen und vor allem wie er zu schreiben habe, warte GEU bisher vergeblich. Im Epizentrum der “russischen Propaganda” arbeitet es sich recht frei. Freier zumindest als in den Redaktionsstuben des deutschen Mainstreams.", "Die Geschichte hat gezeigt: Deutschland verfügt nicht über die notwendigen Korrekturmechanismen und Selbstheilungskräfte, um aus eigener Kraft Fehlentwicklungen aufzuhalten oder gar umzukehren. Es mussten immer erst Kriege verloren gehen, um Deutschland in eine neue, freiheitliche Ordnung zu drängen. So wird es auch dieses Mal sein.", "Allerdings hat GEU auch den Eindruck, dass es bald so weit ist. Der militärische Teil des unter anderem von Deutschland aktiv herbei eskalierten Konflikts in der Ukraine nähert sich seinem Ende. Der Wirtschaftkrieg geht für Deutschland besonders hart verloren. Den Informationskrieg wird man später aufarbeiten und die notwendigen Konsequenzen daraus ziehen.", "Die institutionelle Lösung, die nach dem Zweiten Weltkrieg mit der Etablierung des öffentlich-rechtlichen Rundfunks gefunden wurde, hat sich dabei als anfällig erwiesen. Die Ausrichtung der Redaktionen ist ausschließlich transatlantisch. Es fehlt an Vielfalt und Diversität. Der öffentlich-rechtliche Rundfunk wurde so elementarer Teil der deutschen Propaganda. Das System ist an den gesetzlich formulierten Aufgaben und Zielen gescheitert. Es muss daher nach Ende der aktuellen Entwicklungen von Grund auf erneuert werden. Die Freiheit, die in den Räumen von RT herrscht, ist dabei auch deutschen Journalisten zu wünschen. Es würde dem deutschen Journalismus und der deutschen Gesellschaft gut tun.", "Sein öffentlich bekannter Name ist ein Anagramm, das während seiner Abiturfeier 1988 entstand und das er seitdem für seine kreativen Arbeiten nutzt. Der Mensch hinter dem Anagramm ist aber real. Anfang 2022 stieß er zu den neulandrebellen und berichtet über Russland, über Politik, über alles Mögliche. GEUs Tipp: Konsumiert weniger Tagesschau und mehr Rossija 24. Dann rückt euer Weltbild ein bisschen näher an die Fakten. (Text: Auszüge aus der Selbstvorstellung von Gert Ewen Ungar)", "► Quelle: Der Artikel von Gert Ewen Ungar (GEU) wurde am 19. November 2022 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Karikatur: Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages. Man möge sich nur einmal anschauen, wie intim etwa die FDP-Politikerin mit der Rüstungsindustrie verbunden ist. Strack-Zimmermann ist derzeit die gefährlichste Frau Deutschlands. Bildbearbeitung: Wilfried Kahrs (QPress).", "2. PUTIN IST SCHULD! Allmachtsfantasien westlicher Demagogen und bösartiger Brunnenvergifter: WIR sind die Guten! Neues Spiel, neues Glück! Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Text eingearbeitet von Helmut Schnug.", "3. Grün ist das neue Braun: Freie Fahrt — ins Chaos. Die einstige Öko-Partei ist zur Speerspitze der globalistischen Angriffe auf Meinungsfreiheit, Selbstbestimmung und Frieden geworden. Grün ist die neue Tarnfarbe für freiheitsfeindliche transhumanistische Agenda, Bellizismus, Staatsautoritarismus, Totalitarismus und Verbote. Foto ohne Inlet: Pic_Panther / Jake Parkinson, Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet.", "4. Dr. Marie-Agnes Strack-Zimmermann auf der Fraktionsebene des Deutschen Bundestages. »Gerade in der Politik wimmelt es von Wichtigtuern, die sich in ihrer Rolle verlieren. Dabei ist alles nur geliehene Macht.« (-Marie-Agnes Strack-Zimmermann). »Was zur Hölle ist in ihrem Leben so schiefgelaufen, daß sie den Rat ihrer Eltern dermaßen missachtet?« (-Helmut Schnug).", "Dr. Strack-Zimmermanns unerträgliche Omnipräsenz in Talkshows und transatlantisch-orientieren Gesinnungsmedien mit ihrem immer und immer wieder offen wahrnehmbaren rassistischen Russenhass und der geradezu fanatischen Missionierungsversuch Andersdenkender, mit ihrer absurden, perversen Ideologie \"Frieden schaffen mit noch mehr Waffen\", grenzt an Selbstüberhebung und möglicherweise auch mit psychopathischen Wahnvorstellungen im Einklang mit Realitätsverlust.", "MASZ erwähnte in einem Interview, daß sie in ihrer Kindheit im durch alliierten Luftangriffe zerbombten Düsseldorf mit ihrem Bruder zusammen mit den Fahrrädern die Schuttberge hinuntergerast sei (»Ich hatte ständig kaputte Knie«). Ab dem 28. Februar 1945 wurde Düsseldorf im Zuge der Bildung des Ruhrkessels für sieben Wochen zur Frontstadt mit amerikanischem Dauerbeschuss vom linken Rheinufer und im März immer mehr eingekreist. Ob Frau Strack-Zimmermann vielleicht ihr Jugendtrauma nicht überwunden hat? Sie schwärmt geradezu davon, Russland in Schutt und Asche zu legen, dabei hat sie selbst drei Kinder (eine Tochter und zwei Söhne) und drei Enkelkinder. Sollen diese auch mit Fahrrädern die Schuttberge hinunterrasen falls sie einen Krieg überhaupt überleben würden? Wird dann familienintern wohl als unvermeidbarer Kollateralschaden verbucht. (Text: Helmut Schnug)", "Foto OHNE Textinlet: Cordcs. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). ACHTUNG: Der Bildausschnitt wurde verändert und der Text von Helmut Schnug in das Originalbild eingearbeitet! Die Lizenz bleibt erhalten.", "5. »Wer als Werkzeug nur einen Hammer hat, sieht in jedem Problem einen Nagel.« (Paul Watzlawick, * 1921; † 31. März 2007). Foto OHNE Inlet: Grieslightnin / Andy Gries, Evansville/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "STRACK-ZIMMERMANN – ein Fall für den § 130 StGB", "Diese fanatische transatlantische Missionarin ist ganz offensichtlich öffentlichkeitsbesoffen und genießt in zahlreichen Talkshows einen reservierten Stammplatz. Dort verspritzt sie ihr Gift, ignoriert Fakten komplett und verkündet als Botschaft nur eines: nämlich Hass. Wenn jemand gegen den § 130 Strafgesetzbuch in Sachen Volksverhetzung verstößt, dann sie. Es ist ein Skandal, daß die sogenannten Qualitätsmedien diese Frau widerspruchslos gewähren lassen. Auch von Strack-Zimmermanns Partei, die FDP, wird sie nicht in die Schranken verwiesen.", "Interessant sind ihre Angaben in ihrer Selbstbiographie. Ihr Lebensplan als Jugendliche war ein sehr anderer, wie die Politikerin der Wochenzeitung »DIE ZEIT« in einem Interview (Paywall) verriet:", "„Hippie zu werden. Ich wollte nach Amerika, Motorrad fahren und im Wohnwagen leben“, antwortete die 64-Jährige auf die Frage nach ihrem Traum. „Das war wahrlich kein politisches Statement, sondern ein Lebensgefühl der Siebzigerjahre. Ich liebe die Musik von Janis Joplin, Jimi Hendrix, Joe Cocker und Rory Gallagher noch heute.“", "Da kann man nur sagen: Wär sie doch mal lieber Hippie geworden. Was kann einen Menschen wie MASZ derartig aus der Bahn werfen, sich so entwickeln? Gut, das besagte Musiker STRACK-ZIMMERMANNs Hasstiraden auf Russland und Anderes nicht auch noch ertragen müssen.", "Peter A. Weber", "Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf): \"Wir sollten uns nicht wundern, wenn diese personifizierte Panzerhaubitze eines Tages auf einem Vorstandssessel von Rheinmetall landet\" (-Peter A. Weber, Klotten). Foto OHNE das Textinlet: Copyright ©️ Robin Krahl. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Das Textinlet wurde nachträglich von Helmut Schnug in das Originalfoto eingearbeitet. Die Lizenz bleibt natürlich erhalten. Das Originalfoto zeigt Strack-Zimmermann am 5. Januar 2015 auf dem Landesparteitag der FDP BW."]}}, "recommendations": []}