{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/marie-agnes-strack-zimmermann-lukrative-opferrolle", "query_keywords": ["bsw", "sp", "bundestagswahl", "krieg", "leiche", "kleinunternehmer", "kultur", "europa", "us", "politik", "ns", "usa", "ss", "demo", "rna", "fdp"], "creation_date": "29.06.2024", "last_modified": "29.06.2024", "crawl_date": "01.11.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abmahnanwälte", "Abmahnungslawinen", "Abmahnschreiben", "Abmahnsumme", "Abmahnverfahren", "Alexander Brockmeier", "Amtsgericht Rheine", "Bellizistin", "Brandstifterin", "charakterliche Abgründe", "Erfüllungsjustiz", "Fließband-Klagen", "Geschäftsmodell Abmahnungen", "Gesinnungsrechtsprechung", "Grundrecht auf Meinungsfreiheit", "Formalbeleidigung", "freie Meinungsäußerung", "höchstrichterlicher Rechtsprechung", "Joachim Steinhöfel", "juristischer Kreuzzug", "Justizkumpels", "Justizwillkühr", "Klagen-Tsunami", "Kriegshetzerin", "Kriegstreiberin", "Kriegstrommlerin", "Kriminalisierung", "Lobbyarbeit für die Kriegsindustrie", "Marie-Agnes Strack-Zimmermann", "Markus Haintz", "Massenabmahnungen", "Persönlichkeitsrechtsverletzungen", "politisch-juristischer Kungelei", "Rechtsgüterabwägung", "rhetorische Scharfschützin", "Rüstungslobbyistin", "Schmerzensgeldforderungen", "Schmerzensgeldzahlungen", "SO DONE UG", "Streitwert", "Transatlantikerin", "unliebsame Meinung", "unterhalb der Strafbarkeitsgrenze", "Unterlassungsansprüche", "Unterlassungsbegehren", "Unterlassungsklagen", "Unterlassungsstreitwert", "Unterlassungsverpflichtungserklärung", "Waffenlobbyistin", "weisungsgebundene Staatsanwälte", "Zentral- und Ansprechstelle Cybercrime NRW", "zivilrechtlicher Regelstreitwert"], "content": {"title": "Marie-Agnes Strack-Zimmermann: Lukrative Opferrolle", "description": "Strack-Zimmermann: Lukrative Opferrolle Miese Masche mit Anzeigen und Abmahnungen: Marie-Agnes Strack-Zimmermann (FDP) und ihre Justizkumpels", "body": {"": ["Die unsägliche FDP-Kriegshetzerin Marie-Agnes Strack-Zimmermann, die ihrer eigenen Partei zu einer derartigen Last wurde, dass man sie bei erster Gelegenheit ins Europarlament abschob und damit aus den Augen der deutschen Öffentlichkeit entfernte, hat es zu einem eigenen Geschäftsmodell erhoben, Bürger, die sich kritisch über sie äußern, mit einer Lawine von Abmahnungen und Schmerzensgeldforderungen zu überrollen.", "Die Kanzlei des Rechtsanwalts Markus Haintz hatte bereits im Februar über dieses unglaubliche Verhalten der „Volksvertreterin“ Strack-Zimmermann berichtet, der dieses Gebaren Summen einbrachte, von denen Haintz’ Berufskollege Joachim Steinhöfel vermutet, dass sie sogar ihre Bezüge als Abgeordnete übertreffen. (>> Artikel auf der Blog-Seite von HAINTZ legal Rechtsanwalts-GmbH mit dem Titel: »Massenabmahnungen mit Hilfe der Staatsanwaltschaft: die dubiosen Geschäfte und Nebeneinkünfte der \"Kriegstreiberin\" Strack-Zimmermann«) sowie (>> Artikel auf NIUS.de mit dem Titel: »Steinhöfel über Klagen-Tsunami von Strack-Zimmermann: „Damit verdient sie mehr als im Bundestag!“«", "Der Streitwert liegt in solchen Fällen bei mindestens 5.000 Euro als zivilrechtlichem Regelstreitwert, Haintz geht aber von bis zu 15.000 Euro aus, die Strack-Zimmermann bei manchen Abmahnverfahren ansetzt und gegebenenfalls als Abmahnsumme einstreicht. Sie selbst setzte in zahlreichen Fällen aber auch einen Streitwert von nur 1.000 Euro an; dies vermutlich dann, wenn davon auszugehen ist, dass bei den Betreffenden ohnehin nichts zu holen ist. (>> Artikel auf HAINTZ.media mit dem Titel: »Massenabmahnungen von Strack-Zimmermann: Amtsgericht Rheine verwickelt sich in rechtliche Widersprüche«.", "Die Masche läuft so, dass der Anwalt und ehemalige FDP-Bundestagsabgeordnete Alexander Brockmeier in Strack-Zimmermanns Auftrag laut Haintz auf Twitter ganz gezielt nach Äußerungen über Strack-Zimmermann sucht, die sich juristisch ausschlachten lassen – und dann Strafanzeige über die Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen in Köln erstattet, wo er offenbar über beste Kontakte verfügt. Von dort werden die Anzeigen dann an die jeweils zuständigen Staatsanwaltschaften weitergeleitet. Brockmann versendet dann die Abmahnschreiben, für die er quasi schon über vordruckartige Formulare verfügt, da ihr jeweiliger Inhalt nahezu identisch ist. Bei dem ganzen Prozedere handelt es sich praktisch um eine fließbandmäßige Routine, wie sie unseriöse Abmahnvereine nicht effizienter besorgen könnten.", "► Amtsgericht als Service-Erfüllungsgehilfe", "Auch das Amtsgericht Rheine spielt hier eine mehr als fragwürdige Rolle, da es Frau Dr. Strack-Zimmermann nicht nur fast automatisch Schmerzensgeldzahlungen zuspricht, sondern auch Fälle übernimmt, für die es sachlich gar nicht zuständig ist. Dies wird damit gerechtfertigt, dass Brockmeiers Firma, die für Strack-Zimmermann das Internet nach Beleidigungen durchsiebt, ihren Sitz in Rheine habe. Laut Haintz kann man mit dieser Logik „mit einer Firmengründung, noch dazu durch einen Rechtsanwalt, ohne jede (relvante) Haftung praktisch an jedem beliebigen Ort eine gerichtliche Zuständigkeit begründen.“", "So begründete die Richterin am Rheiner Amtsgericht die Annahme eines Falles mit einem Streitwert von nur 1.000 Euro etwa damit, dass es Strack-Zimmermann nicht um die Sorge vor Wiederholungen der vermeintlichen Beleidigungen gehe, „sondern allgemein darum, dass derartige Beleidigungen im Netz ein Ende nehmen“. Deshalb solle auch nicht jeder Beklagte „mit einem hohen Streitwert und entsprechenden Folgekosten überzogen werden, sondern der Ball flach gehalten, aber dennoch ein effektiver Rechtsschutz erzielt werden“. Unter diesen Umständen rechtfertige sich eine erhebliche Abweichung vom Regelstreitwert auf 1.000 Euro, so die schriftliche Stellungnahme.", "Dennoch spricht man Strack-Zimmermann regelmäßig Entschädigungen zu, die nach höchstrichterlicher Rechtsprechung aber nur bei schwerwiegenden Eingriffen gerechtfertigt sind und die Beeinträchtigung nicht in anderer Weise befriedigend aufgefangen werden kann. Dies wird aber sowohl von Strack-Zimmermann als auch vom Amtsgericht Rheine ausdrücklich und schriftlich bestritten, wodurch die entsprechenden Urteile, so Haintz, „widersprüchlich, rechtsfehlerhaft und willkürlich“ seien.", "Hier offenbart sich also ein Sumpf aus politisch-juristischer Kungelei, bei dem sich ein deutsches Gericht einer in jeder Hinsicht skrupellosen, ironischerweise aber auf ihre „Ehre“ bedachten Politikerin als eine Art Dienstleistungsfiliale zur Verfügung stellt, um einen permanenten juristischen Kreuzzug gegen normale Bürger mit minimalster medialer Reichweite zu führen. Dieses Gebaren bestätigt zweierlei: Sowohl Strack-Zimmermanns charakterliche Abgründe, als auch die bananenrepublikanischen Zustände in Deutschland.", "Alexander Schwarz", "► Quelle: Der Artikel von Alexander Schwarz wurde am 26. Juni 2024 unter dem Titel »Miese Masche mit Anzeigen und Abmahnungen: Strack-Zimmermann und ihre Justizkumpels« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Karikatur: Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages. Man möge sich nur einmal anschauen, wie intim etwa die FDP-Politikerin mit der Rüstungsindustrie verbunden ist. Strack-Zimmermann ist derzeit die gefährlichste Frau Deutschlands. Bildbearbeitung: Wilfried Kahrs (QPress).", "2. Dr. Marie-Agnes Strack-Zimmermann, MdB, FDP, posiert für ein Foto. Berlin, 25.01.2022 Berlin. Foto: Thomas Trutschel/photothek.de via www.imago-images.de / lt. Angabe auf Wikipedia: Cordcs / Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf): \"Wir sollten uns nicht wundern, wenn diese personifizierte Panzerhaubitze eines Tages auf einem Vorstandssessel von Rheinmetall landet\" (-Peter A. Weber, Klotten). Foto OHNE das Textinlet: Copyright ©️ Robin Krahl. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Das Textinlet wurde nachträglich von Helmut Schnug in das Originalfoto eingearbeitet. Die Lizenz bleibt natürlich erhalten. Das Originalfoto zeigt Strack-Zimmermann am 5. Januar 2015 auf dem Landesparteitag der FDP BW.", "4. Karikatur: »Das Zusammenspiel von finanziellen Anreizen und propagandistischen Beiträgen: Aufrüstungsspielchen und Kriegshetze – leider zeitlos. Die Deutschen an die Front!!! Bildunterschrift: Input-Output-Mechanismus. The Germans to the front!!! Input-output mechanism.«", "Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages.", "Wie dpa meldet, forderte Strack-Zimmermann am 31. Mai 2022 im Interview mit der Leiterin des RND-Hauptstadtbüros Eva Quadbeck, dass die Bundeswehr neu ausgerichtet werde mit einer konfrontativen Stellung gegenüber Russland als Feindbild: „Sie brauchen ein Bild eines möglichen Feindes, der unsere Freiheit und Demokratie beseitigen will.“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}