{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-rassismus-im-freund-und-feindbild", "query_keywords": ["rassismus", "sp", "sparen", "krieg", "leiche", "amerika", "kultur", "europa", "us", "schi", "usa", "ss", "rna", "ns", "soziale gerechtigkeit"], "creation_date": "20.06.2020", "last_modified": "11.03.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Abwertung", "Andersartigkeit", "Anerkennung", "Arbeiterklasse", "Arroganz", "Ausbeutung", "Ausgrenzung", "Borniertheit", "Bewusstsein", "biologische Merkmale", "Eigentumsverhältnisse", "Entindividualisierung", "Entmenschlichung", "Entwürdigung", "ethnische Community", "Feindbild", "Freundbild", "Freundschaftsbild", "Glorifizierung", "Herabsetzung", "Hermann Lueer", "Identifikation", "individueller Wille", "Individuum", "Interessensgegensätze", "Klassengesellschaft", "Kopfvermessungen", "Kriegsbereitschaft", "Kulturnation", "Kurt Tucholsky", "Nationalbewusstsein", "Nationalismus", "nützliche Idioten", "Patrioten", "patriotische Grundhaltung", "Patriotismus", "Produktionsmittel", "Produktionsmittelbesitzer", "Produktionsmittelprivatisierung", "Rassismus", "Rassisten", "Respekt", "Selbstüberhöhung", "soziale Gerechtigkeit", "Stigmatisierung", "übersteigertes Bewusstsein", "Vaterland", "verabsolutierende Verallgemeinerung", "Verabsolutierung", "Verallgemeinerung", "Vereinnahmung", "Vergesellschaftung", "Verleumdung", "Verunglimpfung", "Völkerfreundschaft", "Volkscharakter", "Wesensmerkmale", "Wesensunterschiede", "Zugehörigkeit", "Zwangsgemeinschaft", "Zwangsvereinigung"], "content": {"title": "Der Rassismus im Freund- und Feindbild", "description": "Der Rassismus im Freund- und Feindbild by Hermann Lueer / NEUE DEBATTE", "body": {"": ["Vor ungefähr einhundert Jahren schrieb Kurt Tucholsky folgendes Gedicht: „Die Dänen sind geiziger als die Italiener. Die spanischen Frauen geben sich leichter der verbotenen Liebe hin als die deutschen. Alle Letten stehlen. Alle Bulgaren riechen schlecht. Rumänen sind tapferer als Franzosen. Russen unterschlagen Geld. Das ist alles nicht wahr – wird aber im nächsten Krieg gedruckt zu lesen sein.“ [1]", "Dass Nationalismus und Rassismus für die Kriegsbereitschaft der Bevölkerung nützlich und erforderlich sind, ist kein Geheimnis. Damit ein Mensch bereit ist, Bomben über fremden Wohngebieten abzuwerfen, bedarf es in der Tat einer die anderen Menschen verallgemeinernden abwertenden Beurteilung.", "Je stärker der Krieg zwischen den Nationen tobt, je rücksichtsloser gegen die materiellen Grundlagen der feindlichen Nation einschließlich ihrer Bevölkerung vorgegangen wird, desto mehr bedarf es des nationalen Feindbildes, dass sich aus tausend Idiotien und Gemeinheiten zusammensetzt und einen unverbesserlich schlechten, unerträglichen Charakter konstruiert. In diesem Sinne hat Kurt Tucholsky Recht: Das ist alles nicht wahr – wird aber im nächsten Krieg gedruckt zu lesen sein.", "Dass der Nationalismus im Krieg seine rassistischen Blüten treibt, ist aber nur die halbe Wahrheit. Die weltweite Kriegsbereitschaft fängt nämlich nicht erst an, wenn auf beiden Seiten der Verteidigungsfall ausgerufen wird. Kriege werden bereits im Frieden vorbereitet. Die prinzipielle Bereitschaft, die „legitimen“ Interessen der eigenen Nation gegen die Interessen anderer Nationen zu „verteidigen“, ist in allen Nationalstaaten die selbstverständliche patriotische Grundhaltung der Mehrheit der Bevölkerung und damit die Grundlage für Rüstung und Krieg.", "Das Nationalbewusstsein – ich bin Schweizer, ich bin Franzose, ich bin Russe oder Türke –, die Identifikation mit der eigenen Nation, gilt aber gemeinhin als unbedenklich. Erst ein übersteigertes Bewusstsein vom Wert und der Bedeutung der eigenen Nation, das die eigene Nation glorifiziert und andere Nationen herabsetzt, gilt in Friedenszeiten als bedenklicher Nationalismus in dem viele dann auch einen Rassismus gegen andere Völker erkennen. Diese grundsätzliche Unterscheidung zwischen patriotischem Nationalbewusstsein und nationalistisch übersteigertem Nationalbewusstsein ist aber unlogisch.", "Wenn die Steigerung des Nationalbewusstseins zu Nationalismus führt, dann muss der Keim für Nationalismus und Rassismus bereits in dem für viele selbstverständlichen Nationalbewusstsein enthalten sein. Diesen Gedanken kann sich jeder durch folgende Überlegung verdeutlichen:", "Wer stolz darauf ist und damit seine Besonderheit darin schätzt, Deutscher zu sein, ist froh, kein Türke, Russe oder Franzose zu sein. Wer sich etwas darauf einbildet, Türke zu sein, ist froh, kein Deutscher, Franzose oder Schweizer zu sein. Nationalismus und Rassismus haben ihre Bestimmung nicht in der negativen Bewertung der fremden Nation und ihrer Bevölkerung. Das Urteil, die Russen, die Amerikaner oder die Chinesen sind höflich, ist kein bisschen weniger rassistisch, als das Urteil, die Russen, die Amerikaner oder die Chinesen sind unhöflich.", "Das Feindbild setzt sich aus tausend Idiotien und Gemeinheiten zusammen, die einen unverbesserlich schlechten, unerträglichen Charakter konstruieren. Das nationale Freundschaftsbild setzt sich aus ebenso vielen Idiotien und Nettigkeiten zusammen, die ungeachtet aller Unterschiede im Denken und Handeln der einzelnen Menschen einen per se guten, liebenswerten Charakter konstruieren. Deutsch, französisch, russisch, chinesisch, amerikanisch, „die ganze Borniertheit des Nationalismus spricht aus diesem Adjektiv. Es genügt, irgendeinem Krümel das schmückende Beiwort „deutsch“ anzuhängen, und Kaffeemaschine, Universitätsprofessor und Abführmittel haben ihr Lob weg.“ [2]", "Rassismus ist die Ableitung bestimmter Wesensmerkmale über eine Verallgemeinerung und Verabsolutierung tatsächlicher oder fiktiver Unterschiede. Das rassistische Urteil kann dafür biologische Merkmale nutzen oder in seiner moderneren Form kulturelle Differenzen anstelle von genetischen zu Wesensunterschieden erklären. Der Hinweis auf einen wirklichen oder vermeintlichen Unterschied ist für den Rassismus notwendig, aber nicht hinreichend. Es ist nicht der Unterschied, der den Rassismus nach sich zieht, es ist vielmehr der Rassismus, der sich den Unterschied zunutze macht.", "Die angeblichen biologischen oder kulturellen Gründe für den behaupteten Volkscharakter sind daher auch nie Grundlage einer ernsten wissenschaftlichen Überprüfung. Wenn sich zum Beispiel jemand etwas darauf einbildet, als Deutscher Teil einer Kulturnation zu sein, wird gewöhnlich nicht gefragt, wie viel er von Goethe oder Kant gelesen hat, ob er Beethoven mag und wie es um seine kompositorischen Fähigkeiten steht.", "Kopfvermessungen oder andere rassistische Untersuchungen haben bekanntlich auch nie dazu geführt, irgendeinen Zusammenhang mit dem aufzuzeigen, was ein Mensch denkt, welche politischen Ansichten er hat oder wie er sich gegenüber anderen Menschen verhält. Das rassistische Urteil bedarf hier keiner wissenschaftlichen Erkenntnis, es nutzt schlicht bestehende oder vermeintliche Unterschiede für eine verabsolutierende Verallgemeinerung.", "Für einen Rassisten ist es völlig unerheblich, was ein Individuum denkt, welche politischen Urteile es teilt oder wie es sich praktisch verhält. Der individuelle Wille, der Charakter und das Verhalten eines Menschen sind für die rassistische Beurteilung nicht relevant. Das Individuum wird nicht mehr für sich betrachtet, sondern als Mitglied einer Gruppe, deren angebliche Eigenschaften es zwangsläufig und ein für alle Mal aus der Sicht des Rassisten besitzt.", "In der rassistischen Verallgemeinerung und Verabsolutierung werden die Menschen entindividualisiert. Genauso wie im „Volkscharakter“, wo alle Unterschiede und Interessensgegensätze der staatlichen Zwangsgemeinschaft als unerheblich erklärt werden und die verschiedensten Persönlichkeiten unabhängig von ihrem persönlichen Willen, Denken und Handeln allein über ihre Nummer im Pass zum Volk vereint werden. Ob und in welche Richtung bezogen auf die rassistische Ableitung unterschiedlicher Menschentypen eine Wertung vorgenommen wird und zu welchem Zweck, ist für das rassistische Urteil zunächst unbedeutend.", "Es ist durchaus möglich und weit verbreitet, Menschen, die man gar nicht kennt und mit denen man nie im Leben zusammentreffen wird, unter einen bestimmten Volkscharakter zu subsummieren und diesem anerkennend und hochachtend gegenüberzutreten. Völkerfreundschaft nennt man den Rassismus im Freundbild, wenn sich die Patrioten verschiedener Staaten gegenseitig Anerkennung aussprechen.", "Das geht solange gut, bis sich in der marktwirtschaftlichen Konkurrenz die Interessen unangenehm berühren. Dann steht die Völkerfreundschaft plötzlich auf der Probe. Dass die tausend Idiotien und Gemeinheiten, die gegen zahlreiche Menschen vorgebracht werden, nicht als unverschämt und lächerlich zurückgewiesen werden, sondern von dem Großteil der Bevölkerung geglaubt, also so gesehen werden wollen, ist dann alles andere als überraschend.", "Mit der patriotischen Vereinnahmung der in einer Nation zwangsvereinten Menschen und der entsprechenden Ausgrenzung der nicht zur Nation gehörigen Menschen ist der Boden längst bereitet.", "Von einer anerkennenden Achtung der nicht dem eigenen Volk zugeordneten Menschen über die herabsetzende Betonung der vermeintlichen Andersartigkeit fremder Völker bis zur ethnischen Säuberung, ihrer kriegerischen Bekämpfung oder sogar einer gezielten Vernichtung ist auf der Grundlage der nationalen oder ethnischen Identifikation alles nur noch ein fließender Übergang. Das verallgemeinernde und verabsolutierende Urteil wurde schließlich im rassistischen Freundschaftsbild auf der Grundlage der rassistischen Identifizierung mit dem eigenen „Volkscharakter“ ausgiebig gepflegt und gefeiert.", "Die Arbeiterklasse kennt kein Vaterland. Sie ordnet sich auch keiner ethnischen Community zu, für die sie soziale Gerechtigkeit fordert. Sie weiß, dass gerecht oder ungerecht eine falsche Fragestellung in Hinblick auf die Eigentumsverhältnisse ist. Sie weiß, dass die Forderung nach Freiheit, Gleichheit und Brüderlichkeit zusammen mit dem Recht, Produktionsmitteln zu privatisieren, über die gleiche Behandlung der mit unterschiedlichen Mitteln ausgestatteten Marktteilnehmer notwendig dazu führt, dass die Ungleichheit fortbesteht und wächst, zum Vorteil der Produktionsmittelbesitzer und zum bleibenden Nachteil der Mehrheit der mittellosen Bevölkerung.", "Sie weiß, „dass der Mensch, der kein anderes Eigentum besitzt als seine Arbeitskraft, in allen Gesellschafts- und Kulturzuständen der Sklave der anderen Menschen sein muss, die sich zu Eigentümern der gegenständlichen Arbeitsbedingungen gemacht haben. Er kann nur mit ihrer Erlaubnis arbeiten, also nur mit ihrer Erlaubnis leben.“ [3]", "Die Arbeiterklasse weiß, dass die Forderung nach sozialer Gerechtigkeit nur in den gegensätzlichen Eigentumsverhältnissen blüht. Sie will die Eigentumsverhältnisse nicht gerechter gestalten, sondern abschaffen. Sie weiß, dass die Durchsetzung der individuellen Arbeitszeit als Maßstab des Anteils am Produkt der gesellschaftlichen Arbeit die Aufhebung der Ausbeutung und damit zugleich die Vergesellschaftung der Produktionsmittel bedeutet.", "Sie weiß, dass „in dem Maße, wie die Ausbeutung des einen Individuums durch das andere aufgehoben wird, wird die Ausbeutung einer Nation durch die andere aufgehoben. Mit dem Gegensatz der Klassen im Innern der Nation fällt die feindliche Stellung der Nationen gegeneinander.“ [4]", "Aber gibt es die Arbeiterklasse überhaupt? Im aktuell verbreiteten Bewusstsein offensichtlich nicht.", "Hermann Lueer", "[4] Karl Marx, Friedrich Engels, Manifest der kommunistischen Partei, MEW 4, S. 479. Im Zitat wurde das englische Wort Exploitation durch Ausbeutung ersetzt.\n________\n \nBuchtipp von Helmut Schnug: \"Michael Hepp: Kurt Tucholsky. Biographische Annäherungen\". Die bis heute maßgebliche Biographie von Michael Hepp ist leider nicht mehr lieferbar, aber antiquarisch bei BOOKLOOKER erhältlich.", "► Quelle: Dieser Artikel wurde am 11. Juni 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Ausgrenzung, Beschuldigung, Hass, Stigmatisierung, Rassismus . . . Illustration: adonesFAO / Fábio Almeida de Oliveira Adônes, Santo Antônio do Descoberto/Brasil. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2.  Kai Ehlers: «Statt der Frage nachzuspüren, wie die Dynamik des Nationalismus überwunden werden kann, die bereits in zwei Weltkriege geführt hat, wird Nationalismus schlicht umdefiniert: Künftig soll Nationalismus nicht mehr Nationalismus heißen, sondern „Patriotismus“ oder als „Souveränität“ Europas auf eine höhere Ebene verschoben werden. Kriegsbereitschaft kann so wie eh und je als Notwendigkeit zur Verteidigung deklariert werden - nur jetzt auf gesamteuropäischem Niveau.» (-Kai Ehlers, Hamburg - Russlandforscher und Autor). Foto OHNE Inlet: Kai Ehlers (privat). Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. Deutsche: Blau ist das neue Braun! Cartoon gezeichnet von Prof. Guido Kühn. Herzlichen Dank an G.K. für die ausdrückl. Freigabe zur Veröffentlichung im Kritischen Netzwerk. Die alleinigen Rechte an seinen Arbeiten verbleiben beim Künstler!", ">> cartoons.guido-kuehn und guido-kuehn.com/ .", "4. \"RACISM IS TAUGHT . . . BREAK THE CIRCLE!\"  RASSISMUS WIRD VERMITTELT . . . DURCHBRECHEN SIE DEN KREIS! Foto: Jamie Skinner / jamieskinner00. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "5. \"Nationalism teaches you to take pride in shit you haven't done & hate people you've never met. - Der Nationalismus lehrt dich, stolz auf Scheiße zu sein, die du nicht getan hast, und Menschen zu hassen, die du noch nie getroffen hast.\" Grafik: Anders \"Spider\" Stolt. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "7. Transparent: \"WIR SIND MENSCHENFREUNDLICH!\" Kein Platz für: Faschismus, Nationalismus, Sexismus, Rassismus und anderen Schwachsinn! Foto: Flickr-user \"kellerabteil\". Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Bild nicht mehr online verfügbar."]}}, "recommendations": []}