{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-perfidie-des-selbstbetrugs", "query_keywords": ["sp", "nazi", "krieg", "leiche", "kultur", "us", "politik", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "21.07.2020", "last_modified": "26.01.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "Arroganz", "Autonomie", "Autonomieverlust", "Autophilie", "Besserwisser", "Besserwisserei", "Bevormundung", "Bewusstsein", "Chauvinismus", "Dekadenz", "Der Mann im Licht", "Dominanz", "Egoismus", "Egomanie", "Egotismus", "Ego-Trip", "Egozentrik", "Egozentriker", "Egozentrismus", "Egozentrizität", "eigene Erfahrungen", "Eigennutz", "Eigennützigkeit", "Eigensucht", "Einsicht", "Eitelkeit", "Empathie", "Erkenntnis", "Erkenntnisgewinn", "Fehlbarkeit", "Fremdbestimmung", "gemeinsame Intentionalität", "Gemeinsamkeiten", "Gemeinwesen", "gespaltene Gesellschaft", "Gruppendruck", "Gruppenidentität", "Gruppenkohäsion", "Gruppennarzissmus", "Gruppenzugehörigkeit", "Gruppenzwang", "Hochmut", "Horizonterweiterung", "Ich-Bezogenheit", "Ichbezogenheit", "Ich-Gefühl", "Ich-Identität", "Ichlinge", "Ichsucht", "Ignoranz", "Individuum", "Inquisitoren", "Kommunikation", "Konformitätsdruck", "Kontrolle", "Kränkung", "Lebensumstände", "Machtausübung", "Miteinander", "Mitmenschen", "Nächstenliebe", "Narzissmus", "Observanz", "pathologisches Ich", "Perfidie", "Perfidität", "Raffgieregoist", "Realitätsverweigerung", "Rücksichtnahme", "Rücksichtslosigkeit", "Selbstbehauptung", "Selbstbesessenheit", "Selbstbestimmung", "Selbstbetrug", "Selbstbewusstsein", "Selbstbezogenheit", "Selbstdenken", "Selbsteinschätzung", "Selbsterfahrung", "Selbstfindung", "Selbstgefälligkeit", "Selbstherrlichkeit", "Selbstliebe", "Selbstsucht", "Selbstüberhebung", "Selbstüberhöhung", "Sozialisation", "Sozialkompetenz", "Sozialverhalten", "Selbstverliebtheit", "soziale Identität", "systemische Gewalt", "Toleranz", "Über die Suche an falschen Plätzen", "Überheblichkeit", "Unbelehrbarkeit", "Ungelehrige", "Vereinnahmung", "Vertrauen", "Vorteilsnahme", "Wahrnehmung", "Wir-Gefühl"], "content": {"title": "Die Perfidie des Selbstbetrugs", "description": "Die Perfidie des Selbstbetrugs by Gerhard Mersmann / NEUE DEBATTE", "body": {"": ["Es ist zu vermuten, dass das Phänomen allgemein bekannt ist. Man führt sein Leben, geht seiner Wege und denkt, so sei das im Allgemeinen. Der Schluss, dass die eigene Weise das sei, was als normal zu gelten habe, ist relativ logisch und nachvollziehbar. Nur trifft er, dass wissen wir auch alle, nur sehr selten zu.", "► Die Beziehung", "Zu spezifisch sind die jeweils eigenen Lebensumstände und zu divers sind die Individuen, die auf sie treffen. Es deutet sich bereits an, dass die Beziehung zwischen Individuum und Gesellschaft nicht unbedingt als unkompliziert zu bezeichnen sind. Hätten wir alle diese Erkenntnis vor Augen, wenn wir miteinander verkehrten, dann wäre vieles leichter. Aber dem ist nicht so.", "Ganz im Gegenteil. Denn wie oft widerfährt es uns, dass wir den eigenen Weg, der uns zum Ziel geführt hat, anderen nicht nur empfehlen, sondern ihnen regelrecht aufzwingen wollen. Das ist oft gut gemeint, aber verheerend. Denn denjenigen, denen man die eigene Erfahrung nimmt und in eine Lösung zwingt, verlieren ihre Autonomie.", "Was, so wird man sich fragen, resultiert denn daraus? Sollten alle immer wieder den sich wiederholenden Irrungen unterliegen und die gleichen Fehler machen? Das wäre doch fatal!", "Und es kommt oft noch schlimmer! Diejenigen, die es wagen, nicht auf unseren Rat zu hören, stehen nicht nur unter strenger Observanz. Nein, sie werden in der Regel für alles gerügt, was sie tun und ihnen unterläuft. Den Chor der beleidigten Ratgeber kennen wir. „Hättet Ihr, wäret Ihr, müsstet Ihr nicht?! …“ Wir meinen, es besser zu wissen und mobilisieren unsere Gefühle gegen diejenigen, die das nicht einmal offen anzweifeln, aber es doch vorziehen, ihre eigenen Erfahrungen zu machen.", "Was wir da an den Tag legen, wenn wir so handeln, ist so etwas wie der große Egoismus der eigenen Eitelkeit. Denn eigentlich ist es eine Bereicherung, wenn die Einsicht winkt, dass es außer meiner noch eine weitere Lösung gibt. Oder?", "► Die Enthauptung", "Aber wir sind derweilen unbelehrbar und auf eine nahezu satanische Weise fehlgeleitet. Wir mutieren nämlich zu regelrechten Inquisitoren, wenn sich jemand, der oder die angeht, Erfolg zu haben, aus eigenen Stücken das Husarenstück fertig bringt, genauso wie wir, mit den gleichen Mitteln, vorzugehen. Dann sind wir nicht nur gekränkt, sondern wir avancieren zu Bestien, die das nicht verzeihen.", "Und sollten dann noch Fehler auftauchen, die den unseren entsprechen, dann werden die Ungelehrigen zur Enthauptung freigegeben. Gnade ausgeschlossen.", "Ja, manchmal treffen alte Weisen den Kern der Sache am besten. Wir sind alle keine Engel, heißt es in einer solchen. Für sich betrachtet eine mehr als triviale Aussage. Im Kontext der Beziehung von Individuum und Gemeinwesen jedoch eine fundamentale Erkenntnis, die allen Agierenden ständig bewusst sein sollte. Damit Kommunikation gelingt, bedarf es nicht nur einer gemeinsamen Intentionalität, einem gemeinsamen Willen, dass diese gelingt. Es bedarf auch der Einsicht in die Möglichkeit der Fehlbarkeit des eigenen Handelns. Sind diese beiden Voraussetzungen nicht erfüllt, dann wird es schwierig. Und manchmal sogar desaströs.", "► Die Perfidie", "Anscheinend bewegen wir uns derzeit in Gefilden, in denen diese beiden Erkenntnisse keine Rolle spielen. Andere Kräfte als die menschliche Einsicht sind an der Macht. Es herrscht die Perfidie des Selbstbetrugs [1]. In dieser Hinsicht ist es tiefe Nacht. Hoffen wir auf das Morgengrauen.\n____________", "[1] Als Perfidie (oder auch Perfidität) werden Handlungen von einzelnen Personen oder vom Gruppe bezeichnet, die vorsätzlich das Vertrauen beziehungsweise die Loyalität einer anderen Person oder einer anderen Gruppe von Personen ausnutzen, um sich oder einer bestimmten Gruppe einen Vorteil zu verschaffen beziehungsweise diesen zu erlangen. Perfidie findet sich zum Beispiel in der Wirtschaft und im Politischen.", "Gerhard Mersmann", "Videotipp:", "\"Der Mann im Licht (2017) - Über die Suche an falschen Plätzen.\" (Dauer 3:41 Min., >Infos)", "► Quelle: Dieser Artikel wurde am 12. Juli 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. ICH - ANDERE. Wer meint, er könne alles erklären, er selbst sei im Besitz einer absoluten Wahrheit und zu seinem Handeln gäbe es keine Alternative, tritt das Recht der anderen Akteure mit Füßen, auch wenn das im Rausch des Hochmuts und der Selbstgewissheit nicht beabsichtigt ist. Grafik: KasparLunt / Kaspar Lunt, Kiel. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Enthauptung: Wir sind derweilen unbelehrbar und auf eine nahezu satanische Weise fehlgeleitet. Wir mutieren zu regelrechten Inquisitoren, wenn sich jemand, der oder die angeht, Erfolg zu haben, aus eigenen Stücken das Husarenstück fertig bringt, genauso wie wir, mit den gleichen Mitteln, vorzugehen. Dann sind wir nicht nur gekränkt, sondern wir avancieren zu Bestien, die das nicht verzeihen. Und sollten dann noch Fehler auftauchen, die den unseren entsprechen, dann werden die Ungelehrigen zur Enthauptung freigegeben. Gnade ausgeschlossen. Foto: ljcor / Lorraine Cormier, Bathurst/Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Der österreichische Bildungsforscher Erich Ribolits zum Thema Systemische Gewalt:", "«Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits)", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "Lesetipp: Leitschuh, Heike: »Ich zuerst! Eine Gesellschaft auf dem Ego-Trip«. Westend Verlag GmbH, FFM. Erschienen am 2. Oktober 2018. Klappenbroschur 256 Seiten. ISBN 978-3-86489-228-8, Preis 19,00 € [D]. Auch als EPUB erhältlich, 978-3-86489-721-4, Preis 14,00 € [D].", "Die Ichlinge kommen – bedroht das ständige Konkurrenzdenken unsere Gesellschaft?", "Neoliberales Gedankengut schadet unserer Gesellschaft und lässt die Solidarität und den Respekt der Menschen untereinander schwinden. Immer mehr Menschen denken nur noch an sich, an die Karriere und die eigenen Bedürfnisse und behandeln ihre Mitmenschen deshalb mitunter wie den letzten Dreck. In der Politik und den Medien wird das Problem vernachlässigt und in seiner ganzen Tragweite bislang überhaupt nicht erkannt. Höchste Zeit also, umzudenken und gegenzusteuern, sowohl mit einer anderen Politik, als auch bei jedem Einzelnen von uns. Denn keiner will in einem Land leben, in dem jeder nur noch sich selbst der Nächste ist und nur noch das zählt, was sich rechnet. (Klappentext).", "Bestimmt kennen auch Sie Beispiele aus Ihrem Alltag, bei denen Sie sich mächtig über Ihre Mitmenschen ärgern. Nicht nur beim Autofahren, nein, das ist ja ein ganz alter Hut. Aber vielleicht wenn Ihnen mal wieder jemand ganz charmant die Schwingtür im Kaufhaus vor die Nase knallt. Oder wenn mal wieder jemand im Zug oder im Restaurant neben Ihnen sinnlos laut telefoniert. Oder wenn die jungen Mütter neben Ihnen im Café seelenruhig ihre Latte Macchiato trinken, während ihre Kinder die Gäste tyrannisieren. Vielleicht haben Sie dann auch schon mal gedacht: »Die Leute werden doch immer egozentrischer!«", "Das mögen kleinere Irritationen und Unpässlichkeiten des Alltags sein. Doch es kommt immer schlimmer. Bei mir brachten drei Meldungen das Fass zum Überlaufen. In dem Sinne, dass ich keine Lust mehr hatte, mir das alles entgeistert anzusehen, sondern mich zumindest auf diesem Wege, also mit dem Buch, zu wehren: Die Nachrichten, dass Patienten die Erste-Hilfe-Notaufnahme mit einer Lappalie missbrauchen und dann dort auch noch randalieren. Weil es ihnen zu langsam geht. Die Nachrichten, dass Gaffer sich an Unfällen aufgeilen, filmen und die Rettungskräfte behindern. Auch aktiv. Die Nachrichten, dass von Jahr zu Jahr mehr Bahnbedienstete beleidigt und auch körperlich attackiert werden. Teils heftig. Ich wollte genauer wissen, was in unserem Land vorgeht, und habe mit Menschen gesprochen, die selbst zum Opfer wurden. Was sind die Ursachen dieses brutal rücksichtslosen Verhaltens, wollte ich wissen. Und gibt es Auswege?", "Vor ein paar Jahren schon war mir ein vermehrt rüpelhaftes Verhalten im Alltag aufgefallen. »Die Flegel« wollte ich mein Buch zunächst nennen und vor allem über Beschäftigte in Unternehmen schrei­ben, die unter dem oft unverschämten Verhalten ihrer Kunden leiden. Interviews bei Fluggesellschaften, im Einzelhandel oder bei der Bahn bestätigten meine These, dass es da ein echtes Problem gibt. Allerdings wollten die Unternehmen darüber nicht öffentlich reden, denn schließlich wollten sie ihre Kunden nicht kritisieren. Ich sah keine Chance, genügend Informationen zu bekommen, und so legte ich das Projekt erst einmal beiseite. Dann erschien 2012 das Buch des Journalisten Jörg Schindler Die Rüpel-Republik, das unsoziales Verhalten in der Gesellschaft generell aufs Korn nahm. Ich fand das Buch sehr gut und ließ meine Idee fallen, denn ich konnte mir nicht vorstellen, Schindlers Ergebnissen noch etwas Neues hinzuzufügen.", "Doch einige Jahr später hat sich die Lage geändert, und zwar zum Schlechteren. Sei es im Zug, im Café, im Krankenhaus oder in der Politik: Das Rüpelhafte ist in der Öffentlichkeit zur Normalität geworden und es setzt sich zunehmend im privaten Leben fort. Heute gibt es noch weit mehr Anzeichen dafür, dass sich der Umgang der Menschen untereinander erheblich verschlechtert hat, und es gibt auch einen neuen Befund: Es ist nicht nur das Benehmen, das zu wünschen übrig lässt. Es geht viel tiefer. Empathie und Solidarität, zwei ganz wesentliche Grundpfeiler einer humanen Gesellschaft, erodieren zunehmend. Das ist zumindest meine Wahrnehmung, und es ist die Wahrnehmung vieler Menschen, mit denen ich darüber gesprochen habe. Auch mit der Deutschen Bahn, die nun über das Problem redet. Offenbar ist eine Schmerzgrenze überschritten.", "Immer häufiger treffen wir auf Zeitgenossinnen1, die sich selbst extrem wichtig nehmen. So wichtig, dass sie alle paar Meter ein Foto von sich aufnehmen und das dann in die Welt verschicken müssen. Die Selfie-Manie ist der oberflächliche Ausdruck einer Entwicklung, bei der das Ich immer wichtiger wird und das Wir an Bedeutung verliert. Unter der Egomanie leiden Beziehungen, im Kleinen wie im Großen. Dieser Ego-Kult ist ein Teil dessen, um das es mir geht. Es ist sogar noch der harmlosere Teil, wenn Menschen versuchen, ihren Körper, ihre Erscheinung, ihr ganzes Leben zu optimieren – um im täglichen Konkurrenzkampf besser bestehen zu können. Die Ursachen dafür sind keineswegs trivial, die Erscheinungsformen schon eher.", "Ist die gesamte Gesellschaft auf dem Ego-Trip? Zum Glück (noch) nicht. Es gibt jedoch ernsthafte Anzeichen dafür, dass dies eines Tages so sein könnte – wenn wir nicht höllisch aufpassen. Schon jetzt ist deutlich erkennbar, dass eine Ideologie, die nur für wertvoll hält, was sich ökonomisch rechnet, die die Menschen in eine fortwährende Konkurrenz zueinander schickt, tiefe Spuren in unseren Herzen und Hirnen hinterlassen hat. Meine Gespräche und Recherchen haben dafür etliche und deutliche Anzeichen ergeben.", "Sie werden sich die Frage stellen, ob es schon mal besser war mit der Solidarität. Die Antworten fallen wohl unterschiedlich aus, je nach den Lebenserfahrungen und -umständen. Was ist der Bezugspunkt für den Vergleich? War es früher tatsächlich besser? Wenn ja, wann und warum? Wie hat sich Solidarität historisch entwickelt? Nehmen wir das Thema Flüchtlinge: Auf der Flucht vor Nazideutschland wurden Juden keineswegs überall mit offenen Armen empfangen. So wenig wie die Sudentendeutschen nach dem Krieg. Was also ist meine Referenz, wenn ich sage, solidarisches Verhalten ist auf dem Rückzug? Vieles ist empirisch nicht klar nachvollziehbar, Daten und Fakten gibt es dazu nicht. Dennoch haben, so wie ich, viele Menschen, mit denen ich gesprochen habe, das Gefühl, dass unsere Kultur und unsere Gesellschaft derzeit einen Umbruch erleben. Alle haben dazu ihre ganz eigenen Geschichten. Und es ist mehr als ein Gefühl, dafür sind die Beispiele zu zahlreich und wiederkehrend.", "Ich erzähle die Geschichten von Menschen aus sehr unterschiedlichen gesellschaftlichen Bereichen, und ich erzähle die Geschichten, die ich selbst erlebt habe. Das zusammen ergibt ein Bild, das nicht immer eindeutig und manchmal sogar widersprüchlich erscheint. Deutlich wird jedoch, dass wir uns ändern müssen, um nicht bald schon in einem Land leben zu müssen, in dem sich jeder nur noch selbst der Nächste ist.", "Heike Leitschuh, September 2018", "Vorwort aus »Ich zuerst! Eine Gesellschaft auf dem Ego-Trip«. Westend Verlag GmbH, FFM. Erschienen am 2. Oktober 2018. Klappenbroschur 256 Seiten. ISBN 978-3-86489-228-8, Preis 19,00 € [D]. Auch als EPUB erhältlich, 978-3-86489-721-4, Preis 14,00 € [D]."]}}, "recommendations": []}