{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dunkle-zeiten-fuer-die-meinungsfreiheit", "query_keywords": ["leiche", "spo", "demo", "bsw", "sparen", "kultur", "us", "usa", "klima", "christ", "politik", "ss", "rna", "csu", "sp", "corona", "pandemie", "europa", "regierung", "schi", "kriminell", "ns"], "creation_date": "08.09.2024", "last_modified": "08.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anschuldigungen", "Betrüger", "Betrügerey", "Betrügereyen", "Betrugs-Lexicon", "Betrugslexikon", "Betrugsvorwürfe", "Der Welt Wagen und Pflug ist nur Lug und Betrug", "Deutungsmacht", "Deutungsnarrativ", "Diskreditierung", "Dogmatismus", "Elitendenken", "Faktenfreiheit", "Fürstentum Sachsen-Coburg", "Georg Paul Hönn", "Gerd Reuther", "Karl Wars", "Konditionierung", "Konformismus", "Konformität", "Konformitätsdruck", "Konformitätszwang", "Lug und Betrug", "Meinungsäußerungen", "Meinungsfreiheit", "Meinungsintoleranz", "Mönche", "Mönchskutte", "Nonkonformismus", "Renate Reuther", "Repressalien", "repressives Meinungsklima", "Scheiterhaufen", "Sozialgeschichte", "Wahrhaftigkeit", "Wahrheit", "Wahrheitsgehalt", "Wahrheitsverkünder", "Zensur", "Zensurfaschismus"], "content": {"title": "Dunkle Zeiten für die Meinungsfreiheit", "description": "Dunkle Zeiten für die Meinungsfreiheit Schreiben in Zeiten der Zensur »Der Welt Wagen und Pflug ist nur Lug und Betrug«", "body": {"": ["Das repressive Meinungsklima im Land zwingt viele Autoren, es unseren Vorfahren nachzutun. Hochkonjunktur hat wieder die Kunst der indirekten Ausdrucksweise.", "Die Menschen im 18. Jahrhundert wussten es. DDR-Bürger aus leidvoller Erfahrung auch: Wer die Wahrheit sagt, braucht ein schnelles Pferd. Da es jedoch mit Scham behaftet war, angesichts von schlimmem Unrecht völlig zu verstummen, suchten Schriftsteller nach Kompromissmöglichkeiten. Sie entwickelten rhetorische Techniken, die es ihnen erlaubten, Kritik so zu üben, dass sie von Wissenden verstanden wurde, dabei aber Zensur oder Repressalien seitens der Obrigkeit zu vermeiden.", "Man lernte, sich indirekt und bildhaft auszudrücken, vage zu bleiben, Ross und Reiter nicht zu nennen. Entscheidend war nicht, was man als Autor wirklich sagen wollte, sondern, was man sagen durfte, ohne dass mächtige Mitleser schimpfen könnten. Wenn subtile Techniken versteckter Kritik florieren, sind diese also ein Symptom dafür, dass wieder dunkle Zeiten für die Meinungsfreiheit anbrechen. Im neunormalen Deutschland ist es nun wieder so weit.", "Seit Menschen Texte verfassen, haben die Zeiten überwogen, in denen es keine Fakten- und Meinungsfreiheit gab. Dementsprechend kann man davon ausgehen, dass die ungeschriebenen, vernichteten oder weggesperrten Texte die veröffentlichten Schriften um einiges übersteigen. Von den deklarierten Autoren war längst nicht jeder auffindbar — Pseudonyme waren eine Fixposition bei lieferbaren Titeln. Aber was kann man tun, um trotzdem unter dem eigenen Namen einen Text unter seine Mitmenschen zu bringen, wenn Strafverfolgung droht?", "Wir hatten wohl fast alle gedacht, dass wir einfach so durchkommen. Den drohenden finanziellen Zusammenbruch hätte man 2020 sicherlich auch anders lösen können als mit einem „Reset“ unter dem Vorwand einer weltweiten Seuche. Aber man wollte nicht. 75 Jahre halbwegs liberale Zeiten — das war in den letzten 1.000 Jahren ohnehin keiner Generation vergönnt. Skeptiker und Pessimisten hatten schon seit der Jahrtausendwende ein zunehmendes Unbehagen verspürt.", "Da hierzulande keine kritische Masse entschieden gegen die COVID-Zumutungen opponierte, werden wir wohl in die Fußstapfen unserer Vorfahren treten müssen, die wussten, welche Lebensäußerungen möglich sind, wenn Feinde mitlesen.", "Einen dieser Vorfahren kennt kaum noch jemand. Der Coburger Amtmann und Rat Georg Paul Hönn (* 12. Juni 1662 in Nürnberg; † 21. März 1747 in Coburg) schrieb das wahrscheinlich einzige Betrugslexikon hierzulande. Ihm war klarer als uns Heutigen, dass die wenigsten sozialen Interaktionen auf Wahrhaftigkeit und Ehrlichkeit beruhen. „Der Welt Wagen und Pflug ist nur Lug und Betrug“, stellte er seinen am Ende auf 362 Seiten angewachsenem Werk als Motto voran. Von der Schicksalhaftigkeit des unredlichen und verbrecherischen Treibens war er überzeugt: „Die eine Hälft‘ im Jahr treibt man Betrügerey, die andere Hälft‘ übt man sie wieder auf das neu.“ Dennoch hat er am Ende seiner nach Berufs- und Personengruppen gegliederten „Betrügereyen“ „Mittel“ genannt, um „den Betrügern die Karte zu vermischen“.", "Es war also ein riskantes Unterfangen, wenn man möglichst wenige Berufszweige aussparen wollte. Schließlich umfassen seine „Betrügereyen“ schwere Straftaten, die Oberschicht und sakrosankte Berufsgruppen wie Mönche und Nonnen. Außerdem war Hönn als „Hofadvocat“, Archivar und Amtmann Staatsbediensteter im autoritären Fürstentum Sachsen-Coburg tätig. Dass man dort um unerwünschte Aussagen von Untertanen wenig Federlesens machte, zeigt die nachstehende Verlautbarung noch eine Generation nach Hönns Tod:", "„Bey denen im deutschen Reich sich wieder ereigneten neuen bedenklichen Zeitläuften, zu befürchten stehet, daß sich verwegene Leute finden möchten, die darüber allerhand unziemliche Urtheile, und unbedachtsame Reden von sich hören, auch wol unwahre Zeitungen [=Neuigkeiten; Anmerkung der Autoren] und Nachrichten erdichten und solche auszubreiten, sich beygehen lassen, und dadurch vielen Unfug anrichten dürften; solchen verwegenen Unternehmen und boshafter Ungebühr aber, in Zeiten vorzubeugen und zu steuren die Nothwendigkeit erfordert; als wird allen und jeden Unterthanen, weß Standes sie seyen, besonders aber dem gemeinen Mann, auf das ernstlichste hiermit geboten, nicht nur unter sich, sondern auch hauptsächlich in denen Wirthshäusern, Bierschenken, und anderen Zusammenkünften, in der Stadt und auf dem Lande, sich alles unfertigen und verwegenen Raisonnirens, Urtheilens und boshafter Verbreitung falscher Zeitungen und Nachrichten, bey empfindlicher Geld= und nach Befinden Leibesstrafe, sich gäntzlich zu enthalten.“", "Trotz dieses geistigen Klimas war Hönns „Betrugs-Lexicon“ ein voller Erfolg. Es erlebte vier Auflagen und mehrere Nachdrucke über sein langes Leben hinaus. Er konnte seine Dienstpflichten bis zum 77. Lebensjahr ausüben. Da Hönns alphabetisch gegliederte „Betrügereyen in allen Ständen, nebst darwieder guten Theil dienenden Mitteln“ nie verboten waren, muss er als Jurist gewusst haben, wie er sich einer Verfolgung entzieht. Es verwundert nicht, dass der erste moderne Nachdruck 1981 vom Zentralantiquariat der Deutschen Demokratischen Republik erfolgte.", "Seine Strategie bestand darin, die Betrugsvorwürfe gegen bestimmte Berufs- und Personengruppen in umgekehrten Konditionalsätzen zu formulieren: „Professores oder academische Lehrer betrügen, wenn ...“ Er umging damit geschickt die heutige „Hassrede“-Anklage, da er seine Anschuldigungen jeweils nur unter der Bedingung erhob, dass die nachfolgend genannten Handlungen tatsächlich stattfinden. Ob dies der Fall wäre, hatte der Leser für sich zu entscheiden. Er warnt vor A wie Abgesandte bis Z wie Zwirn-Händler.", "Mit dieser Konstruktion konnte Hönn sogar Landesherren und Geistliche in seinen Katalog aufnehmen. Landesherren würden beispielsweise betrügen, „wenn sie in ihre Verschreibungen, Verträge und solcherley Documenta zweydeutige Worte, dunkele Redensarten und dergleichen setzen lassen, und solche hernach, wie sie wollen, zu ihrem Vortheil, und hingegen zu des anderen Schaden auslegen“.", "Für Mönche alleine listet er satte 40 Vergehen auf! Päpstliche Missionare und Nonnen noch gar nicht eingerechnet. Die Delikte beinhalten neben dem Betrug mit Reliquien, Wallfahrten und Wunderheilungen schwerste kriminelle Aktivitäten: Bestechung, Erpressung, Freiheitsberaubung und Mord.", "Hönn behauptet nicht, dass die von ihm genannten Vergehen begangen würden und nennt keine konkreten Personen. Aber das Buch wäre ein Ladenhüter geblieben, wenn die genannten Straftaten abwegig wären. Nur weil kritische Leser die Erfüllung der genannten Bedingungen für plausibel hielten oder aus eigener Kenntnis davon wussten, konnte das Buch regen Absatz finden.", "Zudem durchbricht Hönn sein Konzept ab und an. Für einige der von ihm vorgebrachten Anschuldigungen benennt er sich als Augenzeugen oder Schriften mit Autor, Titel und Seitenangabe. Ob er da die Vorsicht fallen ließ oder er damit den Wahrheitsgehalt unterstreichen wollte, lässt sich nicht mehr entscheiden.", "Die genannten „Betrügereyen“ reichen von kleinen Tricks, über die man schmunzeln kann, bösartigen Täuschungen bis zu Kapitaldelikten:", "„Nonnen betrügen, wenn sie die Mönche und andere Liebhabers in Koffern oder anderen Behältnissen in das Kloster bringen lassen.“", "Allerdings werden sie auch betrogen, „wenn die Äbtissin und die älteren Nonnen den jungen das Noviziat leichte machen, bis sie ihr Gelübde getan haben“.", "„Richter betrügen, wenn sie die Inquisitions-Prozesse auf lange Zeit verschieben und hinausziehen.“", "„Missionarii betrügen, wenn sie diejenigen, welche ihre Lehre nicht annehmen wollen, durch Hülfe des weltlichen Arms in ihren abscheulichen Inquisitions-Gericht zu Goa [Stadt in Indien; Anm. der Autoren] und andern Orten auf das entsetzlichste peinigen, oder wohl gar töten lassen.“", "Hönn war aber nicht nur auf die stumme Zustimmung seiner Leser aus. Er scheute den Konflikt mit ihnen nicht. Neben den Berufs- und Personengruppen gibt es ein Kapitel „Selbstbetrug“, das es auf 18 Positionen bringt, und die „Unterthanen“ mit weiteren 13 Vergehen:", "„Wenn wir andere tadeln, was wir selbst an uns haben, und also nicht erst für unserer eigenen Thür kehren, sondern Splitter-Richter abgeben.“", "Georg Paul Hönn hat mit seinen umgekehrten Konditionalsätzen Sozialgeschichte geschrieben, ohne sich selbst zu beschädigen. Dank seiner Auflistungen wissen wir heute noch, welche Täuschungen und Verbrechen zu seiner Zeit an der Tagesordnung waren. Gerade Angestellte der katholischen Kirche und akademische Berufe mit hohem Sozialprestige versündigten sich an ihren Mitmenschen. Tatsachenberichte, Statistiken von kriminellen Vorfällen oder eine Anklageschrift hätten es mit großer Wahrscheinlichkeit nicht bis in unsere Zeit geschafft. Hönn hätte damit seine Anstellung verwirkt und sein gesegnetes Alter gefährdet.", "Hönns aufklärerische Handreichungen — noch vor Beginn der offiziellen „Aufklärung“ — haben bis heute nichts an Gültigkeit verloren. Ob sie einen Schutz vor dem „Digital Service Act“ (DSA) bieten können, wird man sehen müssen.", "Dr. med. Gerd und Dr. phil. Renate Reuther\n___________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "Dr. phil Renate Reuther ist Historikerin mit einem Master der Betriebswirtschaft. Sie ist Autorin zahlreicher Fachartikel und Sachbücher zur Sozial- und Kulturgeschichte. Zuletzt ist „Die Eroberung der Alten und Neuen Welt – Mythen und Fakten“ erschienen.", "Die Eroberung der Alten und Neuen Welt - Mythen und Fakten.", "Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Eroberungen wurden oft als „Entdeckungen“ oder als „Entwicklungshilfe“ verharmlost. Die Schicksale der Eroberten verlieren sich dagegen. Betraten aber die Eroberer tatsächlich meist leere Länder mit „jungfräulichem“ Boden? Lebten dort wirklich nur einige Wilde, die schnell eingeschleppten europäischen Krankheiten zum Opfer fielen?", "Die beiden Autoren werfen einen neuen Blick auf den europäischen Kolonialismus. Schließlich ist Europa selbst das Produkt einer feindlichen Übernahme und aktuell wieder im Fadenkreuz eines Beutezuges. Dieses Buch lässt Zeitzeugen sprechen, zieht Parallelen und beantwortet die Schlüsselfragen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Dieser Text von Dr. med. Gerd und Dr. phil. Renate Reuther erschien als Erstveröffentlichung am 03. September 2024 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Pferdelachen: Dunkle Zeiten für die Meinungsfreiheit: Schreiben in Zeiten der Zensur. \"Ein Mann, der die Wahrheit spricht, braucht ein schnelles Pferd.\" (armenisches Sprichwort). Die Aussage \"Ein Mensch, der die Wahrheit [..]\" ist eine Abwandlung dieses Sorichwortes. Foto OHNE Inlet: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Helmut Schnug. Das Foto wurde zuvor seitengespiegelt.", "2. Buchcover: Betrugs-Lexikon. Kurtzeingerichtetes Betrugslexikon, worinnen die meisten Betrügereyen in allen Ständen nebst denen darwider mehrentheils dienenden guten Mitteln entdecket. Autor: Georg Paul Hönn, (* 12. Juni 1662 in Nürnberg; † 21. März 1747 in Coburg), deutscher Jurist, Archivar und Schriftsteller. Sein erfolgreichstes Buch war das 1721 erstmals verlegte Betrugs-Lexikon, das in insgesamt vier Auflagen und mehreren Nachdrucken erschien.", "3. Professor Dr. Karl Lauterbach: (*21. Februar 1963 in Birkesdorf), einer der übelsten Pharma-Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz. Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war er Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach, auch bekannt unter Karl Wars, Seuchenkalle und Klabauterbach, als sogenannter Experte vor allem in Talkshows und Fernsehinterviews auf und ist in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Seine Omnipräsenz ist schon ekelhaft. Karikatur/Bildbearbeitung: Netzfund.", "4. Dr. Markus Thomas Theodor Söder (* 5. Januar 1967 in Nürnberg) ist ein deutscher Politiker (CSU). Er ist seit dem 16. März 2018 Ministerpräsident des Freistaates Bayern und seit dem 19. Januar 2019 CSU-Parteivorsitzender. Im Zusammenhang mit dem von Söder initiierten Beschluss der bayerischen Staatsregierung vom 24. April 2018, dass ab dem 1. Juni 2018 in jedem Dienstgebäude des Freistaats ein Kreuz anzubringen sei, erklärte Söder: „Das Kreuz ist nicht ein Zeichen einer Religion“; im Kreuz spiegele sich vielmehr „unsere bayerische Identität und Lebensart“. (Kreuzgate - Kreuzpflicht).", "Markus Söder gilt gegenüber den Grünen als relativ aufgeschlossen. Er versucht derzeit, das weißblaue bayerische Fähnlein in leuchtendes Grün zu tunken, weitere Teile der CSU-Wählerschaft fühlt sich dadurch verraten und verkauft. Ab dem Jahr 2020 fiel Markus Söder vor allem durch seinen rigiden politischen Kurs bei der Bewältigung der Corona-Krise auf.", "Foto: Crosa / crosathorian, Nürnberg. Quelle: Flickr. Image IMG_1802. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Das Originalfoto wurde verändert (deutliche Ausschnittreduzierung und Freistellung des Hintergrundes) von KN-ADMIN Helmut Schnug. Die Lizenz bleibt!", "5.- 12. Buchcover. Beschreibung dazu unter dem Artikel."]}}, "recommendations": []}