{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/2020-jahr-der-umweltschafe", "query_keywords": ["sp", "waldsterben", "klima", "krieg", "leiche", "europa", "us", "christ", "usa", "ss", "ns"], "creation_date": "17.04.2020", "last_modified": "11.03.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angepasste", "Befehlsempfänger", "Bevormundung", "Carl Friedrich Gauß", "Denkveganer", "Dogmatismus", "Duckmäuser", "Egon W. Kreutzer", "Elitendemokratie", "Entwicklungsstufe", "freiwillige Knechtschaft", "Fremdbestimmung", "Fremdherrschaft", "Gauß’sche Kurve", "Gaußsche Normalverteilung", "Gehirnwäsche", "Gehorsam", "Gesellschaftsspaltung", "Gleichschaltung", "Hammelfleisch", "Herdentiere", "Human Resources", "Hütehunde", "Indoktrination", "Intelligenzverteilung", "Kadavergehorsam", "Klimahysterie", "Konditionierung", "Konformismus", "Konformisten", "Leichtgläubigkeit", "Leithammel", "Machtelite", "Massenpsychologie", "Massenverdummung", "Mitläufer", "Nachgeplapper", "Nutzmenschhaltung", "Obrigkeitshörigkeit", "Schafe", "Schafherde", "Schafhirten", "Schafige", "Schäflein", "Schafschwarmintelligenz", "Schafverwerter", "Schlachtbank", "Schöpsenfleisch", "Schwarmintelligenz", "Selbstbestimmung", "sinnleere Gedanken", "stockblindes Vertrauen", "tumbe Masse", "Umweltschafe", "unschafiges Denken", "Untertanengeist", "Usurpation", "Usurpator", "Verhaltensmuster", "Vorbeter", "Wahlschafe", "Weideschafe", "Wiederkäuen", "Wiederkäuer"], "content": {"title": "2020 – Jahr der Umweltschafe", "description": "2020 – Jahr der Umweltschafe von Egon W. Kreutzer", "body": {"": ["Das Schaf ist ein Wiederkäuer. Das Wiederkäuen ist ein natürlich verlaufender Prozess, den vegan lebende Tiere als Überlebensstrategie entwickelt haben. Das Wiederkäuen der Schafe hat mit dem, was unter Menschen \"Wiederkäuen\" genannt wird, nur wenig zu tun. Bei den Schafen auf der Weide sind es halbverdaute, nährstoffarme Gräser, die so lange wieder hochgewürgt und durchgekaut und eingespeichelt werden, bis die hinteren Mägen und der Darm etwas damit anzufangen wissen; bei den Menschen meint man hingegen, dass halbgare, oft nahezu sinnleere Gedanken vom denkveganen Wiederkäuer, ohne Nährwertgewinn daraus zu ziehen, einfach immer wieder nachgeplappert werden. Insofern ist das nur nahrungsvegane Weideschaf im wolligen Pelz im direkten Vergleich mit solchen Denkveganern im Vorteil, weil es aus dem Wiederkäuen Energie gewinnt und Körpersubstanz aufzubauen in der Lage ist.", "Ansonsten sind Schafe Herdentiere. Ein Aufpasser, Hirte genannt, ein korrumpierter Leithammel und ein oder zwei scharfe Hunde genügen vollauf, um hunderte von Schafen nach Belieben zu lenken und zu leiten, weil die Wolllieferanten im Zuge ihrer Domestizierung ein derart stockblindes Vertrauen in ihre Schäfer ererbt haben, dass sie ihm am Ende zur Schlachtbank ebenso willig folgen, wie zum Scheren, weil er sie ja doch immer wieder auf jene Weidegründe geführt hat, die – das wissen die Schafe aber nicht – anders landwirtschaftlich nicht nutzbar sind.", "Beim Menschen wird nicht von Herden gesprochen, und auch die linguistisch verwandten „Horden“ früherer Zeiten existieren nicht mehr. Wohl aber werden die sich selbst gerne als Hirten bezeichnenden Vorbeter der christlichen Religionsgemeinschaften, jene, die einhergehen in seltsamen Gewändern, von jedermann gegrüßt und an den Tischen obenan sitzen wollen, nicht müde, von ihren „Schäflein“ zu sprechen, egal, ob sie nun anlässlich einer Taufe, einer Hochzeit oder einer Trauerfeier, oder einfach nur in der sonntäglichen Routine an der Reihe sind, das Wort zu ergreifen.", "Mit der fortschreitenden Säkularisierung und dem sich ausbreitenden Atheismus ging die Einheit von geistiger und weltlicher Herrschaft (Hirte und Hund) verloren, so dass sich die Schäflein unter den Menschen, die alleine nichts mit sich anzufangen wussten, weil sie ja von Natur aus „gesellig“ sind, neuen Hirten unter den Eliten zuwandten. Nicht alle konnten sich ganz aus den kirchlichen Traditionen befreien und haben nun zwei Herren zu dienen: Dem Staate und der Kirche.", "Solange sie nur als billige Arbeitskräfte angesehen wurden und nur ihre körperlichen Kräfte einen Wert für die Herrschaft darstellten, hatten sie keine Chance sich weiter zu entwickeln. So, wie auch heute noch keinem Schaf die Chance gegeben wird, sich nahrhaftere Nahrung zu suchen als die ihnen zugestandene, blieben sie auf einer niedrigen geistigen Entwicklungsstufe festgehalten und nur ganz wenige Exemplare schafften es, an jene Punkte zu gelangen, wo die Gesellschaft eine vertikale Durchlässigkeit aufwies.", "Als die permanente Bevormundung und Lenkung, die – wo nötig – von scharfen Hunden durchgesetzt wurde, mit Beginn der Aufklärung und allmählicher Aufhebung der Leibeigenschaft auch in Europa aufgegeben wurde, gelang es den „Schäflein“ immer mehr, ihre Fähigkeiten zu entfalten und dabei zu bewussten, selbstbestimmten Wesen zu werden, die sich in Gewerkschaften und Parteien organisierten und mannigfache Erfindungen zur Vereinfachung der Arbeit und zur Bereicherung des Lebens hervorbrachten. Doch das „Schafige“ blieb unter der Fassade noch lange erhalten, und es bedurfte immer nur eines scharfen Hundes, um sie so zu erschrecken, dass sie sich hinter den Leithammel scharten und den Weisungen des Hirten folgten.", "Wir alle kennen aus unzähligen Filmen die Szene, wo eine Schafherde eine Straße blockiert. Wo ein Automobil, eingekesselt von hunderten von Tieren, so lange aufgehalten wurde, bis dem Schäfer gefiel, seine Herde von der Straße zu bewegen. Nein. Vor den realen Gefahren, wie sie von einem Automobil auch für Schafe ausgehen können, ängstigen sie sich nicht. Ihre Angst besteht darin, vom Erdboden verschluckt zu werden, sollten sie dem Leithammel nicht folgen. Da braucht es die scharfen Zähne der Schäferhunde nur noch ganz selten, denn die Gewissheit, dass überall, wo der Schäfer sie nicht hinführt, Tod und Verderben auf sie warten, dass sie womöglich von bösen, unsichtbaren Gasen lebendigen Leibes gesotten und gebraten würden, genügt vollauf, dass sie sich auch auf die Straße treiben lassen, wenn’s der Hirte denn so will.", "Dabei ist es ziemlich egal, ob es der Russe ist, oder das Waldsterben, ob das Ozonloch oder der sterbende Golfstrom, ob die Taliban oder die Vogelgrippe, ob die beiden Verrückten, Trump und Johnson, oder gleich NOx, Feinstaub, CO2 und das große, endzeitliche Klimakippen auf einmal, die Folge ist immer die gleiche: Die Schäflein scharen sich mit archaischer Schafschwarmintelligenz um die Schafverwerter, die ja immer nur ihr Bestes wollen und es auf diese Weise auch sicher bekommen: Wolle, Osterlämmer und Schöpsenfleisch [österreichischer Ausdruck für \"Hammelfleisch\", H.S.], ggfs. auch noch Därme für den Schweinswurstmetzger.", "Weil das „Schafige“ seit ungefähr 200 Jahren immer tiefer im archaischen Kern der Verhaltensmuster versunken ist, genügt die reine Warnung vor der drohenden Gefahr, das einmalige Blöken des Leithammels, allerdings nicht mehr, um mit Hurra! zu den Waffen zu greifen und in den Krieg zu ziehen. Den Schafen muss heute eingeredet werden, dass sie selbst, mit ihrem so unschafig gewordenen Verhalten, jene Gefahr heraufbeschwören, vor der sie sich schützen müssen!", "Da stellt sich dann ganz von selbst über die Gauß’sche Kurve der Intelligenzverteilung unter den Schafen jene Spaltung der Herde ein, die das Herrschen so einfach macht. Die Mitte der Glocke, die Mehrheit der Gläubigen, ist ganz fix gegen jene in Stellung gebracht, die lieber wissen wollen als glauben, und die ihr Verhalten nicht zu ihrem Nachteil ändern, weil sie sich nicht so leicht ins Bockshorn jagen lassen.", "Als die Erde noch eine Scheibe zu sein hatte, warf die Heilige Inquisition die Leugner und Ketzer auf den Scheiterhaufen. Weniger um diesen Leid zuzufügen, sondern vielmehr um allen anderen zu zeigen, wohin selbstständiges, unschafiges Denken führen muss.", "Die neue Inquisition ist noch nicht ganz beim Scheiterhaufen angekommen, aber die Morddrohung, sollten die Beschuldigten nicht widerrufen, die gehört fast schon wieder zum guten Ton. Es genügt dieses eine, jüngste Beispiel, um den Nachweis zu führen, und viele wissen, dass es nur das momentan letzte Ereignis in einer langen Reihe von vorangegangenen Drohungen, Sachbeschädigungen und Körperverletzungen ist.", "Der Ernst der Lage ist auch daran zu erkennen, dass diese, nicht von einem Kinderchor vorgetragene Drohung, auch nicht als „Satire darf alles“ entschuldigt wird.", "Beim WDR-Chor hieß es: Wir werden euch damit nicht davonkommen lassen. Die RAZ (Revolutionäre Aktionszellen) sagen: Da ihr weiterhin (…) nichts tut, müssen wir wieder aktiv werden.", "Egon W. Kreutzer, Elsendorf", "Lesetipp: \"Untertanengeist: Die deutsche Obrigkeitshörigkeit und ihr Ursprung\" von Herbert Ludwig / FASSADENKRATZER, 22. Nov. 2019 >> weiter.", "\"Der Mann im Licht (2017) - Über die Suche an falschen Plätzen.\" (Dauer 3:41 Min., >Infos)", "► Quelle: Der Artikel wurde am 02. Januar 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustratonen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Schafe sind Wiederkäuer. Das Wiederkäuen ist ein natürlich verlaufender Prozess, den vegan lebende Tiere als Überlebensstrategie entwickelt haben. Das Wiederkäuen der Schafe hat mit dem, was unter Menschen \"Wiederkäuen\" genannt wird, nur wenig zu tun. Illustration: suju / Susanne Jutzeler, suju-foto - Schweiz / Switzerland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Abgründe ihrer Schwarzen Pädagogik. Schwarze Pädagogik ist ein negativ wertender Sammelbegriff für Erziehungsmethoden, die Gewalt und Einschüchterung als Mittel enthalten. Der Begriff wurde 1977 von der Soziologin Katharina Rutschky mit der Veröffentlichung eines Buches unter gleichem Titel eingeführt. Unausgesprochen diene die Schwarze Pädagogik der Rationalisierung von Sadismus und der Abwehr eigener Gefühle des Erziehers oder der Bezugsperson.", "Die Schwarze Pädagogik bediene sich dabei der Mittel des Initiationsritus (z. B. Introjektion einer Todesdrohung), der Hinzufügung von Schmerz (auch seelischem), der umfassenden Überwachung des Kindes (Körperkontrolle, strenger Verhaltenskodex, Forderung unbedingten Gehorsams), der Tabuisierung von Berührung, der Versagung grundlegender Bedürfnisse und eines übertriebenen Ordnungsdrills. Kirchengewalt: Beim weltberühmten Knabenchor der Regensburger Domspatzen herrschte jahrzehntelang Angst und Furcht vor Prügelstrafen und sexuellen Übergriffen. Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa). Bei Verwendung bitte Hinweis auf www.Kritisches-Netzwerk.de", "3. \"March of Evolution - March of Progress\". Foto: Carla Nspg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "4. Hütehunde sind ursprünglich von Hirten zum Hüten von Nutztieren eingesetzte Hunde. Ihre Aufgabe besteht darin, die Herde zusammenzuhalten und die Bewegungen der Herde zu lenken. Aus dieser Zweckbestimmung heraus wurden Hunde auch gezielt gezüchtet, und so entstanden Rassen, die unter dem Begriff Hütehunde zusammengefasst werden. Foto: Counselling / Ulrike Mai - Cape Town/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Schafherde vom Autofenster- und -spiegel aus fotografiert. Ein Automobil, eingekesselt von hunderten von Tieren, wird so lange aufgehalten, bis dem Schäfer gefiel, seine Herde von der Straße zu bewegen. Foto: jestaunadiego, Espana. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Schafherde: Die Schäflein scharen sich mit archaischer Schafschwarmintelligenz um die Schafverwerter, die ja immer nur ihr Bestes wollen und es auf diese Weise auch sicher bekommen: Wolle, Osterlämmer und Schöpsenfleisch. Foto: christianpeter. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. \"Wo alle dasselbe denken, wird nicht viel gedacht\". - \"Where all think alike, no one thinks very much\". Foto ohne Text: Francisco Laso. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Digitale Einbindung des Textes: Wilfried Kahrs (WiKa).", "8. Beschränkter Untertanenverstand: »Es ist dem Untertanen untersagt, den Maßstab seiner beschränkten Einsicht in dünkelhaftem Übermute an die Handlungen der Obrigkeit anzulegen«. Zitat abgewandelt und eingekürzt! H.S.. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "Originalwortlaut: „Es ziemt dem Untertanen, seinem Könige und Landesherrn schuldigen Gehorsam zu leisten und sich bei Befolgung der an ihn ergehenden Befehle mit der Verantwortlichkeit zu beruhigen, welche die von Gott eingesetzte Obrigkeit dafür übernimmt; aber es ziemt ihm nicht, die Handlungen des Staatsoberhauptes an den Maßstab seiner beschränkten Einsicht anzulegen und sich in dünkelhaftem Übermute ein öffentliches Urteil über die Rechtmäßigkeit derselben anzumaßen.“ (Gustav von Rochow, 1792-1847, preußischer Innenminister und Staatsminister.)."]}}, "recommendations": []}