{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/karl-theodor-zu-guttenberg-nach-wirecard-und-augustus-intelligence", "query_keywords": ["leiche", "spo", "hitler", "cdu", "sparen", "kultur", "us", "linke", "usa", "klima", "politik", "ss", "rna", "csu", "sp", "europa", "regierung", "schi", "familie", "ns", "angela merkel"], "creation_date": "08.08.2020", "last_modified": "08.08.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Augustus Intelligence", "BDT Capital Partners", "BDT & Company", "Finanzaristokratie", "Finanzfaschismus", "Hinterzimmergespräche", "Intransparenz", "Investmentbank", "Jens Spahn", "Josephine Andreoli", "Karl-Theodor zu Guttenberg", "Klüngelei", "kriminelle Energie", "Lobbyismus", "Lobbyist", "Machenschaften", "Marktmanipulation", "Mauschelei", "Niema Movassat", "Peter Altmaier", "Risikomanagement", "Round-Table", "Roundtable", "Schaeffler", "Spitzberg Partners", "Türöffner", "US-Investmentbank", "Verschleierung", "Vertuschung", "Vorteilsgewährung", "Vorteilsnahme", "Wirecard AG", "Wirtschaftsliberalismus", "Zahlungsabwickler", "Zahlungsdienste", "Zahlungsdienstleister", "Zahlungsdienstleistungsunternehmen", "Zahlungsunfähigkeit"], "content": {"title": "Karl-Theodor zu Guttenberg: Nach Wirecard und Augustus Intelligence", "description": "Guttenberg: Nach Wirecard und Augustus Intelligence Guttenberg vermittelte US-Investmentbank Kontakt zur Bundesregierung von Josephine Andreoli / abgeordnetenwatch.de", "body": {"": ["Schon in den Affären um den Zahlungsdienstleister Wirecard und das Start-up Augustus Intelligence fiel der Name Karl-Theodor zu Guttenberg. Nach Informationen von abgeordnetenwatch.de war der Ex-Minister auch für eine US-Investmentbank als Türöffner tätig. Für diese versuchte er einen Kontakt zu Wirtschaftsminister Peter Altmaier herzustellen – ohne Erfolg. Bei einem anderen CDU-Minister hatte er mehr Glück.", "Es ist der dritte Fall binnen kurzer Zeit, in dem Karl-Theodor zu Guttenberg, ehemaliger Wirtschafts- und Verteidigungsminister (CSU), von sich reden macht: Für die US-Investmentbank BDT & Company ist Guttenberg nach Informationen von abgeordnetenwatch.de im Bundeswirtschaftsministerium vorstellig geworden, um Minister Peter Altmaier (CDU) zur Teilnahme an einer internen „Round-Table“-Veranstaltung im September 2018 zu gewinnen. Guttenberg [Foto unten] habe dies in seiner Funktion als Berater („Senior Advisor“) des Unternehmens getan, Altmaier schlug die Einladung jedoch aus. Das geht aus einer Antwort des Bundesfinanzministeriums auf eine Anfrage des Linkenabgeordneten Niema Movassat hervor, die wir hier veröffentlichen.", "Die diskret agierende Investmentbank BDT & Company aus Chicago, die eine Niederlassung in der Frankfurter Innenstadt hat, wurde vom Handelsblatt vor einiger Zeit als “Berater der Milliardäre” bezeichnet. Sie setzt ihren Schwerpunkt vor allem auf Investitionen in Familienunternehmen. So erwarb die Investmentsparte des Unternehmens im November 2019 rund 25 Prozent der ausstehenden Vorzugsaktien des Autozulieferers Schaeffler.", "Doch Peter Altmaier war nicht der einzige Bundesminister, zu dem Guttenberg einen Kontakt herzustellen versuchte. Im Namen von BDT & Company kontaktierte er auch Bundesgesundheitsminister Jens Spahn (CDU), um diesen zu einem internationalen “Roundtable” mit 15 Vertretern von familien- und gründergeführten Unternehmen am 7. September 2018 einzuladen. Bei ihm hatte Guttenberg mehr Glück: Spahn sagte zu. Ob die zeitliche Überschneidung der beiden Veranstaltungen Zufall ist, oder Spahn gar für Altmaier einsprang, ist unklar. Das Bundesgesundheitsministerium blieb trotz mehrfacher Presseanfragen von abgeordnetenwatch.de eine Antwort schuldig.", "Das Wirtschaftsministerium teilte auf Anfrage zu den Hintergründen von Guttenbergs Einladung an Altmaier mit, „dass wir bei der Vielzahl von Anfragen, die uns erreicht, die Gründe für Absagen nicht für jeden Einzelfall dokumentieren“. Des Weiteren gebe das Ministerium „zu nicht presseöffentlichen Terminen grundsätzlich keine Auskunft“.", "Neu ist außerdem, dass Altmaier an einer von Guttenbergs Investment- und Beratungsfirma Spitzberg Partners organisierten Veranstaltung im Rahmen der [sog.; H.S.] Münchener Sicherheitskonferenz am 15. Februar 2019 teilnahm, wie die Bundesregierung in ihrer Antwort auf die Anfrage Movassats einräumt.", "► Ex-Politiker als Türöffner für Unternehmen", "Der Name Guttenberg war zuletzt auch im Zusammenhang mit zwei Affären aufgetaucht. Für das umstrittene US-Unternehmen Augustus Intelligence, in dessen Verwaltungsrat er saß, wandte sich der frühere Minister im September 2019 in einer E-Mail an das Büro von Bundeskanzlerin Angela Merkel. „Offenbar mit dem Ziel eines Gesprächs“, wie die Bundesregierung in einer früheren Antwort auf eine Schriftliche Anfrage eines Abgeordneten mitteilte. Zu einem persönlichen Gespräch zwischen Merkel und Augustus-Vertretern kam es offenbar nicht.", "Auch für den inzwischen insolventen Zahlungsdienstleister Wirecard lobbyierte Guttenberg bei der Bundesregierung. In einer E-Mail informierte er das Kanzleramt über den geplanten Markteintritt Wirecards in China und eruierte „die Möglichkeiten wohlwollender Begleitung im bilateralen Verhältnis mit China“. Mit Erfolg – die Thematik kam bei Merkels China-Besuch zur Sprache.", "Der Bundestagsabgeordnete und Linken-Fraktionsgeschäftsführer Niema Movassat sieht die Aktivitäten des Ex-Ministers kritisch: „Das Vorgehen Karl-Theodor zu Guttenbergs zeigt einmal mehr, dass es klare Regeln für Ex-Spitzenpolitiker nach ihrer Zeit in Staatsämtern braucht. Dass Kontakte aus alten Zeiten nach der Politikerkarriere versilbert werden, ist ein Unding.\" Hinterzimmergespräche, \"Round-Table\"-Diskussionen und andere intransparente Veranstaltungen mit Bundesministern führten dazu, dass den Interessen einiger weniger wohlhabender Personen bei der Gesetzgebung ein viel zu großes Gewicht beigemessen werde. “Dass es sich bei den Terminen, zu denen Karl-Theodor zu Guttenberg einlädt, nicht bloß um Stammtischgespräche mit kleinen Leuten handelt, sollte jedem klar sein.“", "Josephine Andreoli\n_________________", "Josephine Andreoli ist Redakteurin von abgeordnetenwatch.de und schreibt über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten in Deutschland und Europa. Sie hat ihren Bachelor in Journalistik mit Schwerpunkt Kultur in Hamburg und Bangkok erworben und ein Volontariat bei den Lübecker Nachrichten absolviert.", "Seit Juli 2020 arbeitet Josephine in der Redaktion von abgeordnetenwatch.de. Sie interessiert sich insbesondere für Themen, die im Zusammenhang mit Klima, Tierschutz, Agrar- und Gesundheitspolitik stehen. Kontakt: Telefon: 040 / 317 6910 - 50.", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Josephine Andreoli am 04. August 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Ds Foto von zu Guttenberg und die Finanzfaschismus-Grafik sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Ex-Politiker Karl-Theodor zu Guttenberg als Türöffner für Unternehmen: Der Name Guttenberg war zuletzt auch im Zusammenhang mit zwei Affären aufgetaucht. Für das umstrittene US-Unternehmen Augustus Intelligence, in dessen Verwaltungsrat er saß, wandte sich der frühere Minister im September 2019 in einer E-Mail an das Büro von Bundeskanzlerin Angela Merkel. Foto / Urheber: © Michael Lucan, 80469 München >> E-Mail: info@lucan.org >> https://lucan.org/ und https://pixeldost.com.", "Titel des Werks: \"Karl-Theodor Freiherr von und zu Guttenberg am 6.09.2017 in München\" (während eines 'Innovationsgesprächs' über die bayerische Zukunftspolitik). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE).", "Dieses Werk steht unter einer (oder mehreren) freien Lizenz(en), die mit den Nutzungsbedingungen von Facebook nicht vereinbar sind. Eine Verwendung auf Facebook ist daher nicht zulässig, sondern wäre eine Schutzrechtsberühmung und Urheberrechtsverletzung. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. anzubieten.", "2. Antwort der Bundesregierung (Ausriss) - Screenshot © abgeordnetenwatch.de", "3. Finanzfaschismus. \"Die Verbindung hochkonzentrierter Unternehmensmacht mit einem autoritären Staat, der die politisch-ökonomische Elite auf Kosten des Volkes bedient, muss korrekterweise als ›Finanz-Faschismus‹ bezeichnet werden.\" (Robert Scheer, Financial Fascism, The Nation, 24.9.2008 ⇒ Artikel).", "Engl. Originalversion: \"The marriage of highly concentrated corporate power with an authoritarian state that services the politico-economic elite at the expense of the people is more accurately referred to as “financial fascism. After all, even Hitler never nationalized the Mercedes-Benz company but rather entered into a very profitable partnership with the current car company’s corporate ancestor, which made out quite well until Hitler’s bubble burst.\" Grafik nach einer Idee von KN-ADMIN Helmut Schnug; technische Umsetzung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}