{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-wandel-momentane-und-strategische-sicherheit", "query_keywords": ["sp", "kultur", "us", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "26.12.2019", "last_modified": "04.08.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angst", "Anthropologie", "Assimilationsdruck", "Aufbegehren", "Aufbruch", "Aufstand", "bestehende Ordnung", "Bevormundung", "Bewusstsein", "Demagogen", "Demagogie", "destruktive Kraft", "Destruktivität", "Ethnomilieu", "Existenz", "Existenzgefährdung", "Globalisierung", "Homo sapiens", "Selbstbewusstsein", "Sicherheit", "Sicherheitbedürfnis", "Sozialmilieu", "Strategien", "strategische Weitsicht", "Systemwandel", "Trugschluss", "Unmündigkeit", "Veränderung", "Verunsicherte", "Verunsicherung", "Wandel", "Verhaltensweisen", "Widerstand", "Zerstörung unserer Lebensgrundlagen"], "content": {"title": "Der Wandel: Momentane und strategische Sicherheit", "description": "Der Wandel: Momentane und strategische Sicherheit by Gerhard Mersmann / NEUE DEBATTE", "body": {"": ["Der Zustand taucht in einem Leben immer wieder einmal auf: das Gesetzte erscheint plötzlich zweifelhaft, der Rahmen, in dem sich alles abspielt, beginnt Risse zu zeigen, die Akteure im Tableau der eigenen Existenz beginnen ihr Verhalten zu ändern und alles gerät ins Wanken.", "► Angst und Sicherheit", "Von der Faktenlage her ist damit ein normaler Vorgang, der Wandel, beschrieben, der der Daseinsform der Bewegung zugeschrieben werden kann. Für das Individuum selbst wird dieser Umstand zumeist als Krise erlebt. Das, was die Predigerinnen und Prediger des ewigen Change nicht müde werden zu verkünden, so die Sicht der zumeist verängstigten Individuen, nämlich dass Wandel immer auch Chancen beinhaltet, perlt ab und die Angst um die Sicherheit der eigenen Existenz überwiegt.", "Die Angst vor der Veränderung ist nichts Neues und sie ist älter als die Anthropologie, die zu erklären versucht, warum sich Menschen in ihrem Ethno- und Sozialmilieu so verhalten, wie sie es tun.", "Während die Vertreterinnen und Vertreter der konservativen Anthropologie es dabei belassen, die Angst vor Veränderung quasi aus dem Sozialisationsprogramm des Homo sapiens zu erklären, und sein Streben nach Sicherheit zu einer Konstante seiner Existenz zu machen, stellen sich andere, kritischere Ansätze der Frage, ob es nicht eine Qualität im menschlichen Bewusstsein gibt, die in der Lage ist zwischen einer, nennen wir es momentane Sicherheit und einer strategischen zu unterscheiden.", "Das hieße, dass Menschen in der Lage sind, die scheinbare Sicherheit, in der sie leben, als eine trügerische zu entlarven, weil sie es vermögen, die Entwicklung aller bestimmenden Faktoren in die Zukunft zu projizieren und erkennen, dass es fatal sein könnte, wenn die momentane, trügerische Sicherheit nicht durch einen willentlichen, gewaltsamen Eingriff aufgelöst und durch etwas Neues ersetzt werden sollte. So etwas nennt man strategische Weitsicht.", "► Das Geschäft der Demagogen", "Dass die Globalisierung unter dem Vorzeichen frei agierender Waren- und Finanzmärkte nicht nur Ressourcen erkannt und verbraucht, Produktionsweisen radikalisiert und Verhaltensweisen geändert hat, ist unbestritten. Dass zudem die Sicherheiten, die auf überschau- und kalkulierbaren Zeiträumen basieren, durch die Halbwertzeiten der ökonomischen wie technologischen Entwicklung nicht mehr lange Geltung haben, sollte bewusst sein.", "An dieser Stelle ist jedoch eine eigenartige Widersprüchlichkeit zu erleben. Obwohl es offensichtlich ist, dass die erlebte Sicherheit in Gefahr ist, wird daran auf Hochtouren gearbeitet, eine Trance herzustellen, die trotz aller sichtbaren Indizien den Trugschluss vorherrschen lässt, alles könne so bleiben, wie es ist und nichts von den bekannten Faktoren der Existenz sei in Gefahr.", "Es ist das Geschäft der Beschwörer und Demagogen, die das Momentane zu einem Zeitpunkt betonen, wo das Strategische immer bedeutsamer ist. Neben denen, die das Jetzt beschwören, um der politischen Krise – vergeblich – zu entkommen suchen, tauchen vermehrt auch wieder diejenigen auf, die es schon immer gewusst haben und vor allem mit der Botschaft brillieren, alles ende in einem einzigen Desaster – und das sei unvermeidlich. Das scheint ihre Rolle zu sein.", "Damit vergrößern sie die Ängste vor der notwendigen Veränderung, ohne dazu beizutragen, die Verunsicherten der Notwendigkeit einer strategischen Sicht näher zu bringen. Und jene, die mit der Botschaft hausieren gehen, alles sei doch in Ordnung, legen, ohne dass sie sich dessen immer bewusst sind, die Lunte für das große Feuer, das entsteht, wenn diejenigen, die ihnen vertraut haben, in einer aus ihrer Sicht letzten Eruption ihre Angst in unbändige, destruktive Kraft verwandeln.", "Gerhard Mersmann\n__________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure. >> https://form7.wordpress.com/", "► Quelle: Dieser Artikel wurde am 23. Dezember 2019 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien bzw. Lizenzen, s.u..", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "► Bild- und Grafikquellen:", "1. Die Angst vor der Veränderung ist nichts Neues und sie ist älter als die Anthropologie, die zu erklären versucht, warum sich Menschen in ihrem Ethno- und Sozialmilieu so verhalten, wie sie es tun. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "2. Fragen - Erkenntnisse (Erleuchtung). Grafik: jambulboy / nugroho dwi hartawan, surabaya/indonesia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}