{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/dem-zeitgeist-ins-hirn-geschaut", "query_keywords": ["sp", "frauenquote", "krieg", "leiche", "gleichstellung", "europa", "us", "arbeitsmarkt", "politik", "antifa", "schi", "usa", "ss", "demo", "spd", "grenzen", "ns"], "creation_date": "24.09.2019", "last_modified": "18.05.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Altruismus", "Angepasstheit", "Anpassung", "Antifa", "Arbeitsmarktreformen", "Ausbeutung", "Autonomie", "Billiglohnproduzenten", "Destruktivität", "Drittes Geschlecht", "dumbmasses", "Égalité", "Egoismus", "Eingeengtsein", "Europäische Union", "Freiheit", "Geborgenheit", "Gemeinschaft", "Gemeinschaftsgefühl", "Gewerkschaften", "Großer Brachvogel", "Grundströmung", "Herdvieh", "Homo-Ehe", "Ideologie", "Konformismus", "Leistungsgedanken", "l’esprit du temps", "Liberalismus", "Luftballons", "lumpige Drecksjobs", "Manchesterkapitalismus", "meinungsuniformierten Masse", "Montanunion", "Neoliberalismus", "Nutzmenschhaltung", "Peter Hartz", "Repressalien", "selbständiges Denken und Handeln", "Selbstverwirklichung", "Schuldenvergemeinschaftung", "Sozialverhalten", "spirit of the age", "Stefan Aust", "Ungehorsam", "Vergemeinschaftung der Schulden", "Vogelschreddern", "Widerspruch", "Widerstand", "Wiederfindung", "Windräder", "Wohlstand der Massen", "Zeitgeist", "Zwangsgemeinschaft"], "content": {"title": "Dem Zeitgeist ins Hirn geschaut", "description": "Dem Zeitgeist ins Hirn geschaut von Egon W. Kreutzer, Elsendorf ► Was der Zeitgeist ist, und wo er herkommt – wer weiß das schon?", "body": {"": ["► Was der Zeitgeist ist, und wo er herkommt – wer weiß das schon?", "Beim Versuch, sich diesem Phänomen anzunähern, stößt man zuerst – Binsenweisheit, aber wichtig – auf den Begriff der „Mehrheit“. Das ermöglicht eine erste, eingrenzende Beschreibung, die da lautet: „Zeitgeist ist das während einer gewissen Zeitspanne dominierende Wollen der Mehrheit innerhalb einer abgrenzbaren Gesellschaft“.", "Natürlich liegt in diesem Satz ein Stolperstein. Wieso ist es das Wollen? Sind nicht Wissen, richtiges und falsches, und Überzeugungen, sinnvolle und unsinnige, die Kennzeichen des Zeitgeistes? Und außerdem: Was ist wohl eine abgrenzbare Gesellschaft? Ist der Zeitgeist nicht global wirksam? Und wenn schon Abgrenzung, warum dann nach dem Kriterium „Gesellschaft“? Wäre es nicht besser, von Völkern oder Bevölkerungen zu sprechen?", "Last, but not least: Gibt es überhaupt „den Zeitgeist“? Ist es nicht eher so, dass der Zeitgeist zerfällt, in langfristig unveränderte Grundströmungen, mittelfristig angelegte Korrekturen von Elementen der Grundströmungen und kurzfristig auftretende, willkürlich erscheinende Eskapaden, die schnell wieder erlöschen?", "Lauter kluge und berechtigte Fragen.", "► Wieso ist es das Wollen?", "Der Zeitgeist offenbart sich im Wollen, weil Wissen und Überzeugungen alleine nichts auslösen, nicht sichtbar werden, solange nicht das Wollen den Handlungsimpuls setzt, der als „Zeichen der Zeit“ erkennbar  wird. So differenziert die Ziele des Wollens auch sein können, so wenig sich das Streben nach dem Platz auf dem Siegertreppchen bei den Leichtathleten mit dem Streben nach Selbstversorgung aus dem Gemüsegarten in Übereinstimmung bringen lässt.", "Das Wollen lässt sich letztendlich immer auf zwei angestrebte Zustände zurückführen, nämlich Freiheit und Geborgenheit, Autonomie und Nähe, Selbstverwirklichung und Gemeinschaftsgefühl. Es handelt sich um Gegensatzpaare. Dennoch erscheint grundsätzlich beides erstrebenswert, was dazu führt, dass mehr oder minder schmerzhafte Kompromisse geschlossen werden müssen, die ihre extremen Ausprägungen zum Beispiel da finden, wo der gottesfürchtige Eremit in seiner Klause allein auf sich gestellt, also in höchster Freiheit und vollkommener Autonomie seine Selbstverwirklichung lebt, während der ebenso gottesfürchtige Mönch in der Sicherheit der Klostermauern, in der Geborgenheit der Schar seiner Brüder gerne seinen Beitrag zum Unterhalt und Erhalt der Gemeinschaft leistet.", "► Das ist die Grundströmung.", "Eine Grundströmung, die über lange Zeiträume, Jahrzehnte, ja Jahrhunderte nahezu unverändert anhalten kann, zeigt sich darin, ob eine Gesellschaft ihr Heil eher in der Freiheit der Individuen oder in der Geborgenheit der Gemeinschaft sucht, ob sie sich dem Egoismus oder dem Altruismus verschreibt, ob sie „den Staat“ so weit als möglich zurückdrängt, oder dem Staat willig jegliche Verantwortung und Kompetenz zur Regelung des Lebens überträgt.", "Es braucht nicht viel Fantasie, um auf die Idee zu kommen, dass sich aus diesem angestrebten Widerspruch eine Schaukelbewegung ergibt. Erst werfen die Pioniere die Fesseln der Gemeinschaft ab, probieren Neues aus, haben Erfolg, werden reich und mächtig, und unterwerfen sich schließlich die Gesellschaft, bis diese sich aufbäumt und zur Wehr setzt und letztlich dann Erfolg hat, wenn die Pioniere satt und träge geworden sind und immer mehr Zugeständnisse machen, bis die Mehrheit die Ausreißer mit Gesetzen und Vorschriften, mit Steuern und Enteignungen wieder eingefangen zu haben glaubt, was diese mit neuerlichen Befreiungsschlägen quittieren.", "Die große Strömung des so genannten „Manchesterkapitalismus“, die letztlich eine Fortsetzung und Erweiterung des aristokratischen Feudalismus der Vor-Dampfmaschinen-Zeit war, fand ihr Ende im Laufe der ersten Hälfte des zwanzigsten Jahrhunderts, wo nicht nur die russische Oktoberrevolution den real existierenden Kommunismus hervorbrachte, sondern in den USA, etwas später, der New Deal installiert werden musste, um die hungrigen Massen zu beruhigen.", "Währenddessen führte in Deutschland der Übergang von der Monarchie des Kaiserreiches in die Volksdemokratie des nationalen Sozialismus und nach dem verlorenen Krieg in der Idee der Sozialen Marktwirtschaft ihre Fortsetzung fand, wo Freiheit und Verantwortung des Einzelnen in der Phase des Umschwungs des Pendels so weit austariert waren, dass erfolgreiche „Gründer“ wirken konnten und zugleich der Wohlstand der Massen wuchs.", "Inzwischen sind wir weiter im Aufschwung jener Kräfte, die den Staat benutzen, um die Pioniere mit Gesetzen und Vorschriften, Steuern und Enteignungen einzufangen und in der ununterscheidbaren Gleichheit, also auch Austauschbarkeit, aller Menschen das höchste erstrebenswerte Ziel ihres Wollens sehen.", "Die UdSSR war uns auf diesem Weg weit voraus und ist inzwischen zerfallen.", "Die Entwicklung in den USA weist übrigens ein absolut vergleichbares Muster auf. Es gab zwar keine kommunistische Partei, sondern eine staatliche organisierte Kommunistenhatz, doch in den 1950er Jahren waren rund 40 Prozent aller Arbeitnehmer gewerkschaftlich organisiert und ohne die Zustimmung der Gewerkschaften standen sprichwörtlich alle Räder still.", "Dreißig Jahre später nahm Präsident Ronald Reagan den Kampf gegen die Allmacht der Gewerkschaften auf, was mit dazu beitrug, die USA in die Globalisierung zu führen, was bedeutete, dass nach und nach Millionen anständig bezahlter Arbeitsplätze in Richtung China und anderer Billiglohnproduzenten verschwanden, während in den USA nur noch die Dienstleistungsbranche boomte, einerseits in den glitzernden Glas- und Betontürmen der Banken, andererseits und in viel größerem Umfang in allerlei lumpigen Drecksjobs, wie dem Einkaufwagen-über-den-Mall-Parkplatz-Schieber.", "In Großbritannien wurde Margaret Thatcher die Ehre zuteil, die Gewerkschaften abzuschießen. Höhepunkt war hier der Bergarbeiterstreik von 1984/85. In Deutschland brauchte es fast zwanzig Jahre mehr, bis Gerhard Schröder mit seiner Agendapolitik und den Arbeitsmarktreformen des Peter Hartz nachzog.", "► Das Ausbleiben der Wirkung", "Die Annahme, mit dem Zurückdrängen der sozialistischen Strömung hätten sich die Bedingungen wieder zugunsten der „Pioniere“ verändert, erwies sich als falsch. Das „Wollen“ der gesellschaftlichen Mehrheit stand und steht dem Liberalismus und seinen um Befreiung kämpfenden Kräften nach wie vor im Wege. Es war ein Irrtum, zu glauben, die Gewerkschaften seien der alleinige Träger des großen sozialen Kuschelkurses gewesen. Die Gewerkschaften waren nur ein Symptom des Trends. Ihre weitgehende Ausschaltung hat praktisch nichts verändert. Die Mehrheit der Individuen . .", "► Der Voodoo-Zauber", "Natürlich ist das Empfinden dafür vorhanden,", "Doch von diesem Empfinden bis zur Erkenntnis, eventuell andere Prioritäten setzen zu müssen, ist es ein weiter Weg. Da begibt man sich bei der Suche nach den Ursachen lieber dahin, wo das eigene Engagement mit dem Anprangern der Sünden anderer als vollkommen ausreichend angesehen werden kann – und wundert sich, wenn sich trotz aller Erfolge kein Erfolg einstellen will!", "Frauenquoten und Gleichstellungsbeauftragte, Homo-Ehe und Antidiskriminierungsgesetze, ein drittes Geschlecht in Geburtenregister, Personalausweis und öffentlichen Bedürfnisanstalten, Binnen-i und Gendersternchen, alles ist irgendwie – mit nichts als Geschrei – erreicht worden. Doch das gute Gefühl, wirklich etwas erreicht zu haben, will sich einfach nicht einstellen. Es ist ja von alledem nichts wirklich spürbar besser geworden.", "Es ist da eine Mehrheit existent, die sich der Einengung durch ihr eigenes, vorauseilend-rücksichtsvolles Sozialverhalten sehr wohl bewusst ist, aber der Überzeugung frönt, das Gefühl des Eingeengtseins würde aufhören, wenn erst alle Menschen zum gleichen, vorauseilend-rücksichtsvollen Sozialverhalten umerzogen sein würden.", "Damit wird der Raum der Möglichkeiten unendlich.", "Zu entdecken, dass Neger sich durch die Verwendung des Wortes „Negerkönig“ in Astrid Lindgrens „Pippi Langstrumpf“ diskriminiert fühlen könnten, hat die gleiche Bedeutung wie die Vermutung, der vom Aussterben bedrohte Große Brachvogel könnte just auf dem Gelände der geplanten Baustelle brüten wollen. Man kann sich erregen, man kann demonstrieren, man kann gegen die sein, die dafür sind, und man weiß, solange es noch welche geben wird, die dafür sind, kann der Himmel auf Erden nicht Realität werden.", "Weil der Raum der Möglichkeiten aber unendlich geworden ist, mengen sich unsinnige Begehren durchaus unter sinnvolle. Das Problem besteht darin, dass alles irgendwie gleichberechtigt nebeneinander steht, dass es am ordnenden Prinzip, an der Klärung der Abhängigkeiten und am Erkennen von Ausschließlichkeiten ebenso fehlt, wie an einer sinnvollen Prioritätensetzung, einem wahren Masterplan.", "Also sind dem Voodoo-Zauber keine Grenzen gesetzt. Galt es soeben noch, Stickoxide und Feinstaub per straßenabschnittsweisem Dieselfahrverbot zu bekämpfen und Politiker zu Erzwingungshaft verurteilen zu lassen, wird heute mit der gleichen Dringlichkeit ein Verbot von Luftballons  gefordert, weil Vögel diese Luftballons fressen und dann mit vollem Magen verhungern würden.  (Ich glaube übrigens nicht, dass die Zahl der am Verzehr von Lufballons verstorbenen Vögeln auch nur im Promillebereich der Zahl der von Windrädern geschredderten Vögel liegt, wenn es denn überhaupt dokumentierte Fälle geben sollte. Die mir bekannten Vögel sind nämlich nicht blöd genug, Luftballonhüllen zu fressen.)", "Verzicht auf Feuerwerk und Rindersteak, Plastiktüten und Elternschaft, Verbrennungsmotoren und Glühlampen, Ölheizungen und Flugreisen – dies zu fordern macht dem verwirrten, zu selbständigem Denken und Handeln nicht mehr fähigen Herdvieh Freude, weil damit die Schuld am allgemeinen Versagen, oder, wie Stefan Aust es auf den Punkt brachte, daran, dass „Nichts funktioniert – Deutschland außer Betrieb\", bei denen abgeladen werden kann, die es wagen, dem Blödsinn zu widersprechen oder sich seiner Umsetzung zu widersetzen.(> WELT-Artikel, 03.09.2019)", "Es ist das über Hartz-IV hinausgerettete, ja davon vielleicht sogar noch verstärkte, mehrheitlich Wollen dieser Gesellschaft, dass alle sozialen Konstrukte, eng aneinandergekuschelt, miteinander nur noch daran arbeiten, dass es bloß keinem schlechter geht, was natürlich auch dadurch – und sogar noch einfacher – erreicht werden kann, dass man dafür sorgt, dass es bloß keinem mehr besser geht.", "Wenn die Antifa auf ihrer doch tatsächlich amtlich (Lachkrampf!) „verbotenen“ Website indymedia.org Bekennerbriefe von Gruppen veröffentlicht, die stolz darauf sind, Autos abzufackeln oder sonstwie zu beschädigen, dann ist das der Kampf von ganz unten, gegen die da oben, denen es besser geht. Egal, wie viel besser, und egal warum. Égalité darf keine Ausnahmen kennen!", "► Der Höhepunkt ist erreicht oder steht unmittelbar bevor.", "Wüsste die Antifa, dass sie damit auf ihrem Niveau dem gleichen Zeitgeist folgt, dem auch die EU folgt, wüsste die EU, dass sie damit auf ihrem Niveau dem gleichen Zeitgeist folgt, dem auch die Antifa folgt, beide würden vor Wut versuchen, sich selbst in den eigenen Hintern zu beißen.", "Ist es denn nicht Konsens, dass die EU (von der Montanunion an) hauptsächlich geschaffen wurde, um Deutschland einzuhegen und unter Kontrolle zu halten, dass der Euro hauptsächlich geschaffen wurde, um die böse, starke Deutsche Mark von der Erde verschwinden zu lassen? Läuft nicht mit der Geldpolitik der EZB und der geplanten Vergemeinschaftung der Schulden alles darauf hinaus, dass es in dieser EU in absehbarer Zeit keinem mehr besser gehen darf als derzeit den Griechen?", "Die Menschen stellen fest, dass sie von dieser Zwangsgemeinschaft nicht nur ihrer Identität beraubt und austauschbar gemacht wurden, sondern allmählich auch von all der vorsorglichen Fürsorge und Überwachung bis zur völligen Bewegungslosigkeit eingezwängt und erdrückt werden.", "Wer verspricht, sie davon zu befreien, und dabei glaubhaft außerhalb des bestehenden Systems steht, hat gute Chancen, ihre Stimmen zu gewinnen.", "Der Zeitgeist, das ist das in unseren Tagen dominierend werdende Wollen einer Mehrheit innerhalb der deutschen Gesellschaft, sich aus den Fesseln der vorherrschenden, bis zum Exzess pervertierten und in ihrer Verzettelung längst kraftlos gewordenen Ideologie zu befreien, die sich nur noch mit Geldgeschenken an ihre Hilfstruppen und Repressalien gegen ihre Kritiker an der Macht halten kann.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artike wurde am 12. September 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1.  Dem Zeitgeist ins Hirn geschaut. Was der Zeitgeist ist, und wo er herkommt – wer weiß das schon? Grafik: GDJ / Gordon Johnson, USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. George Orwell: \"Falls Freiheit überhaupt etwas bedeutet, dann bedeutet sie das Recht darauf, den Leuten das zu sagen, was sie nicht hören wollen.\" aus dem Nachwort zu \"Animal Farm: A Fairy Story\", 1945. Originaltext: \"If liberty means anything at all, it means the right to tell people what they do not want to hear.\" Bildgrafik: Elias Schwerdtfeger. Quelle: Flickr. Kein Urheberrechtsschutz - CC0 1.0 Universell (CC0 1.0) Public Domain Dedication.", "3. Gerhard Schröder - SPD-Wahlplakat 2005, leicht modifiziert mit Protest gegen die Hartz-IV-Gesetze. Fotograf: © Diplomsoziologe / Dr. phil. Michael Westdickenberg, Berlin. Danke für die ausdrückliche Freigabe zur Veröffentlichung im KN. Die Bildrechte verbleiben beim Autor. Quelle: Flickr.", "4. \"Wo alle dasselbe denken, wird nicht viel gedacht\". - \"Where all think alike, no one thinks very much\". Foto ohne Text: Francisco Laso. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Digitale Einbindung des Textes: Wilfried Kahrs (WiKa), QPRESS.de", "5. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs."]}}, "recommendations": []}