{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/unsere-geschichte-die-geschichte-der-frauen", "query_keywords": ["sp", "gleichberechtigung", "kultur", "us", "politik", "schi", "usa", "ss", "rna", "ns"], "creation_date": "25.01.2021", "last_modified": "26.06.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggression", "Chauvinismus", "Courage", "domestic abuse", "domestic violence", "Emanzipation", "Entwürdigung", "Feminicidio", "feminisminindia", "feministische Bewegung", "Femizid", "Frauenbewegung", "Frauenrechte", "Frauenschänder", "Gender-related violence", "Geschlechtergerechtigkeit", "geschlechtsspezifische Gewalt", "Gewaltausbrüche", "Gewaltfreiheit", "Gewalt gegen Frauen", "Gleichberechtigung", "häusliche Gewalt", "Humanismus", "Kindheitstrauma", "Kohärenz", "Machogehabe", "Macho-Kräfte", "Machokräfte", "Machtmissbrauch", "Menschenrechte", "Menschenwürde", "Missbrauch", "Missbrauchsfälle", "Missbrauchsopfer", "Missbrauchsskandal", "Missbrauchstäter", "Missbrauchsverbrechen", "Misshandlung", "NEIN bedeutet NEIN", "NO MEANS NO", "Offizialdelikt", "patriarchale Kultur", "patriarchalisches Verhalten", "Patriarchat", "Perspektivwechsel", "physische Gewalt", "Pía Figueroa", "Ressentiments", "Schuldgefühle", "Schweigen", "Schwesternschaft", "seelische Verletzungen", "Sensibilisierung", "Sexualdelikte", "sexualisierte Gewalt", "Sexualstraftäter", "Sexualverbrecher", "sexuelle Ausbeutung", "sexuelle Gewalt", "sexuelle Nötigung", "sexueller Missbrauch", "struturelle Gewalt", "Unterwerfung", "Vergewaltigung", "Verhaltensweisen", "Verharmlosung", "Verleugnung", "Verschweigen", "Vertuschen", "Vertuschung", "Viktimisierung", "woman abuse", "woman sexual exploitation"], "content": {"title": "Unsere Geschichte – die Geschichte der Frauen", "description": "Unsere Geschichte – die Geschichte der Frauen Frauen und Männer in einer neuen Kultur der Gleichberechtigung von Pía Figueroa / Co-Direktorin von Pressenza", "body": {"": ["Alles verändert sich sehr schnell und es wird immer schneller. Es sind nicht nur äußere Ereignisse, die auf uns einwirken, oder die unbestreitbare technologische Entwicklung, die sich beschleunigt hat. Zusätzlich werden unsere Ansichten durch die Umstände verändert und neue Erkenntnisse tauchen auf, so dass das, was wir bis vor kurzem sagten, in der heutigen Zeit ernsthaft angezweifelt werden muss.", "Wir befinden uns in einer Zeit, in der eine Lebensweise, ein Stil, eine Art, sich in der Welt zu bewegen, zu Ende geht. Eine Form der Zivilisation geht zu Ende, während die neue gerade geboren wird.", "Wir fangen an, uns dessen bewusst zu werden, was wir vorher nicht gesehen haben, obwohl es vor unseren Augen lag. Diese Umwälzung der Überzeugungen lässt neue Bilder entstehen und führt zu Einstellungen und Verhaltensweisen, die besser an die Zeit angepasst sind.", "In fast allen Bereichen können wir diese reale Veränderung beobachten, die zuerst in uns stattfindet, dann nach außen getragen und schließlich in der Welt wirksam wird.", "Manchmal schmerzt diese Erkenntnis, sie ist vergleichbar mit einer Desillusionierung oder dem Verlust der Naivität. Aber sie wird auch von einem Gefühl der Befreiung, der Verbundenheit und des Wachstums begleitet.", "Dies geschieht zum Beispiel dann, wenn das übliche patriarchalische Verhalten, die Macho-Kräfte, die Gesten, mit denen wir so oft lieber der Kritik ausweichen, um wegzuschauen und vorwärts zu kommen, auf widersprüchliche und sogar heuchlerische Weise unerträglich werden. Heute sind wir der Meinung, dass wir Gewalt, wo immer sie herkommt, nicht mehr länger verheimlichen können, vor allem dann nicht, wenn sie Leidensgenoss*innen betrifft. Jetzt muss es Konsequenzen geben.", "Dank des Aufkommens feministischer Bewegungen in der ganzen Welt, der wiederholten Kämpfe und ihrer Anprangerungen ist nach und nach etwas Undenkbares entstanden: die Schwesternschaft, jene Beziehung der gegenseitigen Unterstützung und Zusammenarbeit zwischen Frauen, die eine Basis des gegenseitigen Vertrauens schafft.", "„Ich glaube dir“ war der Slogan für eine Kampagne, um die erneute Viktimisierung und Gewalt, die eine Frau erlitten hat, sichtbar zu machen und ins Bewusstsein zu rücken… und es war nur ein Titel für eine interessante Kampagne, der uns unter die Haut ging und unsere Mentalität veränderte, bis wir selbst von unserer eigenen Courage überrascht wurden, zu ihr zu gehen und sie zu verteidigen, eine andere Frau, die missbraucht wurde.", "Die Flucht in die Gleichgültigkeit ist nicht mehr bequem, denn wir wurden zu Komplizinnen, jetzt ziehen wir es vor, zu reagieren.", "Das Patriarchat ist in den Hintergrund getreten, wir wollen es nicht mehr unterstützen und es scheint möglich, dass es in unseren Köpfen nicht mehr existiert. Infolgedessen haben sich unsere Verhaltensweisen geändert und wir nehmen neue Optionen wahr. Wir tolerieren keine Gewalt gegen Frauen, keinen Missbrauch, keine Belästigung oder gar Vergewaltigung mehr. Ganz zu schweigen von Femizid. Ganz einfach, weil wir unsere Abscheu gegenüber denen, die diese Art von Aggression begehen, nicht verbergen können.", "Wir verstehen natürlich, dass wir alle, in mehr als einer Hinsicht, Opfer der patriarchalen Kultur sind. Deshalb urteilen wir nicht über die Verbrechen des männlichen Chauvinismus; das müssen die Richter*innen tun. Es ist ihre Aufgabe, die Verfahren zu führen, die Fälle zu untersuchen und ihre Urteile zu fällen. Hoffen wir, dass sie ihre Arbeit machen.", "Wir möchten nicht, dass sich Menschen schuldig fühlen: Wir wissen, dass Schuldgefühle zu Ressentiments und Rache führen. Wir verstehen aber auch, dass jeder Mensch eine Absicht hat und für die Folgen seines Handelns verantwortlich ist, egal ob diese öffentlich bekannt sind oder nicht. Wir fühlen uns bereit, die Opfer zu verteidigen, ihnen Schutz zu geben. Wir sind bereit, ihnen zu glauben, weil wir auch von einer ganzen kollektiven Geschichte der Unterwerfung und des Missbrauchs gestützt werden, die wir heute nicht mehr leugnen werden.", "Wir wollen mit einer doppelten Wiedergutmachung für das erlittene Leid beginnen: Wir werden Gewalt nicht mehr rechtfertigen und wir werden weiterhin aufklären, informieren, sensibilisieren, ermächtigen und humanisieren. Es geht darum, dass Frauen und Männer am Aufbau einer neuen Kultur, in der Gleichberechtigung herrscht, mitwirken können. Wir werden weitere Fortschritte machen, wir werden die Forderungen der öffentlichen Politik des Schutzes, der Vorbeugung und der Wiedergutmachung weiter verstärken, die bereits jetzt beginnen, umgesetzt zu werden.", "Wenn wir bei uns selbst einen Perspektivwechsel erlebt haben, dann wird es möglich sein, diesen Wandel bei vielen, vielen anderen zu begleiten, die dadurch ermutigt werden, sich entschieden gewaltfreie Verhaltensweisen anzueignen, sich in Richtung fürsorglicher Beziehungen und wahrer Großzügigkeit zu bewegen und hoffentlich eines Tages in der Lage zu sein, andere so zu behandeln, wie sie behandelt werden möchten.", "Pía Figueroa, 1953 in Santiago de Chile geboren, Aktivistin für Frieden und Gewaltfreiheit, Co-Direktorin von Pressenza, langjährige Humanistin, Autorin etlicher Monografien und Bücher, seit ihrem fünfzehnten Lebensjahr Siloist, verheiratet, 2 Kinder. >> Interview mit ihr vom November 2015.", "(Die Übersetzung aus dem Englischen wurde von Elena Heim vom ehrenamtlichen Pressenza-Übersetzungsteam erstellt.).", "Häusliche Gewalt > Was kann ich tun?", "»Wenn Ihnen Ihr Ehemann, Freund, Vater, Bruder oder eine andere Person, mit der Sie zusammenleben oder zusammengelebt haben, physisch, sexuell oder psychisch Gewalt antut, spricht man von häuslicher Gewalt. Häusliche Gewalt findet meist in der Wohnung statt, kann aber auch an anderen Orten passieren. Viele denken bei häuslicher Gewalt an physische Gewalt, also sexuelle Misshandlungen oder Schläge. Aber häusliche Gewalt hat noch weitere Formen: Wenn Sie beleidigt, beschimpft, bedroht oder kontrolliert werden, ist dies ebenfalls häusliche Gewalt. Auch Stalking, also, wenn Sie verfolgt und beobachtet werden, kann eine Form von häuslicher Gewalt sein.", "Jede Form von Gewalt ist in Deutschland strafbar. Das bedeutet, dass die Polizei sich einschalten muss, wenn sie von Ihnen oder einem Zeugen davon erfährt.", "Wenn Sie Opfer von häuslicher Gewalt sind, sind Sie nicht allein. Studien zeigen, dass jede vierte Frau in Deutschland häusliche Gewalt erlebt. Für viele Opfer von häuslicher Gewalt ist es schwierig sich mit ihren Erfahrungen an die Polizei oder eine Beratungsstelle zu wenden. Sie schämen sich und hoffen, dass sich die Situation ändert und die gewalttätige Person sich beruhigt und nicht weiter gewalttätig ist. Meistens ist es aber so, dass die Schwere der Gewalt eher zunimmt und die Abstände zwischen den einzelnen Gewaltausbrüchen kürzer werden.", "Es gibt in Deutschland zahlreiche Anlaufstellen für Opfer von häuslicher Gewalt. Scheuen Sie sich nicht Hilfe in Anspruch zu nehmen.«", "► Quelle: Der Artikel wurde am 14.01.2021 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. NO MEANS NO. NEIN bedeutet NEIN. Dieses Bild ist Teil eines Crowdsourced-Projekts, das sensible und ethische Bilder für die Medien bei der Berichterstattung über geschlechtsspezifische Gewalt schaffen soll. Die Kampagne heißt #GBVinMedia und wird von 'Feminism in India' betrieben, einer preisgekrönten digitalen, intersektionalen feministischen Medienorganisation mit der Zielsetzung, zu erziehen und eine feministische Sensibilität unter der Jugend zu entwickeln. Urheber: Simlyn J / Feminism in India. Originalquelle: https://feminisminindia.com/ >> Bilder. Quelle 2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). (Textgrafik bei Wikipedia nicht mehr verlinkbar, es ist aber HIER zu finden).", "2. Street Art in San Francisco: \"Violence - Sexism - Exclusion - Fear\". Foto: Flickr-user torbakhopper. Quelle: Flickr.(Bild nicht mehr verlinkbar). Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "3. STOP gender-based violence - STOP geschlechtsspezifische Gewalt. Dieses Bild ist Teil eines Crowdsourced-Projekts, das sensible und ethische Bilder für die Medien bei der Berichterstattung über geschlechtsspezifische Gewalt schaffen soll. Die Kampagne heißt #GBVinMedia und wird von 'Feminism in India' betrieben, einer preisgekrönten digitalen, intersektionalen feministischen Medienorganisation mit der Zielsetzung, zu erziehen und eine feministische Sensibilität unter der Jugend zu entwickeln. Urheber: Aasawari Kulkarni / Feminism in India. Originalquelle: https://feminisminindia.com/ >> Bilder. Quelle 2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). (Bild bei Wikipedia nicht mehr verlinkbar, es ist HIER zu finden).", "4. Two Sided Lover. Liebhaber mit zwei Gesichtern: Dieses Bild ist Teil eines Crowdsourced-Projekts, das sensible und ethische Bilder für die Medien bei der Berichterstattung über geschlechtsspezifische Gewalt schaffen soll. Die Kampagne heißt #GBVinMedia und wird von 'Feminism in India' betrieben, einer preisgekrönten digitalen, intersektionalen feministischen Medienorganisation mit der Zielsetzung, zu erziehen und eine feministische Sensibilität unter der Jugend zu entwickeln. Urheber: Sugandhaa Pandey / Feminism in India. Originalquelle: https://feminisminindia.com/ >> Bilder. Quelle 2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). (Bild bei Wikipedia nicht mehr verlinkbar, es ist HIER zu finden)."]}}, "recommendations": []}