{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-wahre-dimension-der-messergewalt", "query_keywords": ["sp", "ampel", "sparen", "migration", "us", "spd", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "09.09.2024", "last_modified": "09.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Ziegler", "Datenaktivismus-Projekt", "Datenvisualisierung", "Live-Tracker", "Messerangriffe", "Messeranschlag", "Messerattacken", "Messerattentate", "Messerbegegnungen", "Messerdelikte", "Messerdelikthäufungen", "Messerfestspiele", "Messergewalt", "Messergewaltstatistik", "Messerinzidenz", "Messerkriminalität", "Messerfrauen", "Messermädchen", "Messermänner", "Messermorde", "Messerproblem", "Messerrealität", "Messerstechereien", "Messerstiche", "Messertote", "Messerverbote", "Messerverbotszonen", "Messervorfälle", "Polizeimeldungen", "Polizeipressemitteilungen", "Stichwaffen", "Stichwaffengewalt"], "content": {"title": "Die wahre Dimension der Messergewalt", "description": "Die wahre Dimension der Messergewalt Messerinzidenz: Live-Tracker für Delikte mit Messern. https://messerinzidenz.de/", "body": {"": ["Dieses Projekt basiert auf einer umfassenden Sammlung und Aggregation von Polizeipressemitteilungen aus ganz Deutschland, die sich auf Vorfälle beziehen, bei denen Messer oder andere Stichwaffen involviert sind.", "Ziel ist es, in Echtzeit ein transparentes Bild über das Ausmaß und die Verteilung dieser Delikte im gesamten Bundesgebiet zu bieten. Durch die Visualisierung der Daten auf einer interaktiven Karte können Bürger, Forscher und politische Entscheidungsträger ein besseres Verständnis für das Auftreten und die Häufung von Messerdelikten in verschiedenen Regionen gewinnen. Die Messerinzidenz soll zur Sensibilisierung beitragen und gleichzeitig fundierte Diskussionen über die Sicherheit in Deutschland anstoßen.", "Konsolidierte Pressemitteilungen", "In den Nachrichten wird fast täglich über Messerdelikte berichtet, doch diese Berichte zeigen oft nur die extremsten Fälle. Die wahre Dimension der Messergewalt bleibt oft im Verborgenen, da viele Vorfälle in regionalen Pressemitteilungen untergehen. Messerinzidenz.de sorgt für Transparenz, indem es kontinuierlich alle regionalen Polizeimeldungen durchsucht und relevante Mitteilungen zu solchen Delikten mit Quellenangabe hier veröffentlicht.", "Aussagekraft der Messerinzidenz", "Die Messerinzidenz ist ein wertungsfreier Indikator. Die Einordnung, ob eine gewisse Anzahl von Vorfällen bedenklich oder hinnehmbar ist muss von Journalisten und Politikern beurteilt werden. Ohne einen Vergleich mit Vorjahreszahlen ist die Aussagekraft zusätzlich eingeschränkt. Es werden auch Vorfälle erfasst, bei denen es keine Verletzten oder Tote gab.", "Das Messerinzidenz-Projekt ist im Juli 2024 gestartet. Daher gibt es noch einige Ideen, die noch nicht umgesetzt worden sind. Sehr wichtig aktuell ist, dass die Datenbasis besser wird, daher wird der Initiator zeitnah eine Funktion einbauen, mit der Ihr doppelte oder \"falsche\" Pressemitteilungen melden könnt.", "Quelle: Der Text erschien auf https://messerinzidenz.de/ .", "Die Urheberrechte / das Copyright ©️ bleiben selbstverständlich beim Betreiber der Webseite Messerinzidenz (2024), Andreas Ziegler. Die Wiedergabe des Textes auf Kritisches-Netzwerk.de erfolgt aus redaktionellen, nicht-kommerziellen Gründen, um möglichst viele Menschen auf dieses Datenaktivismus-Projekt hinzuweisen und um Unterstützung via PayPal zu bitten. (-Helmut Schnug).", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen:", "1. Raubdelikte mit Messer laut Polizeistatistik 2023: 13.844 Messerangriffe, davon 8.951 Messerangriffe im Zusammenhang mit gefährlicher und schwerer Körperverletzung. Ein Jahr zuvor waren es noch 8.160 Fälle. Bundesinnenministerin Nancy Faeser (SPD) will den \"Umgang mit Messern im öffentlichen Raum\" daher nun einschränken. Und Kommunen sollen mehr Waffenverbotszonen einführen.", "Aus dem Jahresbericht der Bundespolizei für 2023 geht hervor, dass es im Vorjahr 127.549 illegale Einreisen gab – ein Anstieg um rund 40 Prozent im Vergleich zum Vorjahr und der höchste Wert seit 2016. Die Migranten kommen buchstäblich von allen Seiten über die sperrangelweit offenen Grenzen: Aus Polen, Tschechien, Österreich und der Schweiz. Die Ampel-Regierung und Faeser schauen dem tatenlos zu. Als Folge wurden 790.245 Straftaten registriert, 12,5 Prozent mehr als 2022. Sexualdelikte steigen um rund 15 Prozent, Taschendiebstählen um 16,4 Prozent und Gewaltdelikte um 10,6 Prozent. Bahnhöfe und der gesamte öffentliche Raum sind zu einem einzigen Hochrisikogebiet geworden.", "Dieter Romann, Präsident der Bundespolizei, nannte die Wahrheit beim Namen. „Nichtdeutsche greifen sechsmal häufiger zum Messer bei einem Angriff als deutsche Staatsangehörige”, referierte er sachlich und ungerührt, und ergänzte: „Nichtdeutsche begehen siebenmal häufiger Sexualdelikte als deutsche Staatsangehörige“.", "Vekorgrafik: Clker-Free-Vector-Images (user_id:3736). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Die wahre Dimension der Messergewalt (Symbolfoto): »Die Migration nach Deutschland hat eine Explosion der Kriminalität ausgelöst! 6x häufigerer Messer-Gebrauch und 7x mehr Sexualdelikte gegenüber deutschen Staatsbürgern.«. (-Dr. Dieter Romann, Chef der Bundespolizei) >> siehe Artikel der NIUS-Redaktion vom 20.08.2024: »Chef der Bundespolizei spricht bittere Wahrheit aus: So oft begehen Ausländer Sexualstraftaten und Messerangriffe.«", "Foto: Twighlightzone (user_id:4789631). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}