{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/woher-kommt-der-mangel-politischen-strategien", "query_keywords": ["sp", "cdu", "bundestagswahl", "kultur", "leiche", "amerika", "us", "rna", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "spd", "ns", "norbert walter-borjans", "angela merkel", "olaf scholz", "armin laschet", "saskia esken", "annalena baerbock"], "creation_date": "27.07.2021", "last_modified": "06.04.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehobenheit", "Anpassung an gesellschaftliche Denkmuster", "Aushandlungsprozesse", "Berufspolitiker", "Borniertheit", "degenerierte Aristokraten", "Dekadenz", "Denkblockade", "Denkmuster", "Denkvermögen", "Elfenbeinturm", "Elitendemokratie", "Engstirnigkeit", "Entfremdung von den Lebensverhältnissen", "Establishment", "Expertokratie", "geistige Unterschicht", "Herrschaft der Schlechtesten", "ideologisch denken", "Idiokratie", "kakistocracy", "Kakistokratie", "Konzeptionslosigkeit", "Korporatismus", "Lebenssituationen", "Lebenszusammenhänge", "Machtelite", "Marionetten", "Milieu", "Milieugruppierung", "Narrativ", "Parlamentsidioten", "Peergroup", "Persönlichkeitsentwicklung", "Plausibilität", "Politclowns", "Politdarsteller", "Politikerclique", "Politikerschergen", "Politikversagen", "politische Eliten", "politische Karriere", "politische Knechtschaft", "politische Strategie", "Politkasper", "Pseudodemokratie", "Realitätsferne", "Realitätsverlust", "Scheuklappendenken", "Selbsttäuschung", "Sozialisation", "Sozialisationsprozesse", "Sozialisierung", "Strategiearmut", "Strategiemangel", "strategisches Denken", "systemimmanent", "Systemimmanenz", "Tertiäre Sozialisation", "Tunnelblick", "Unreformierbarkeit", "Unvermögen", "Verhaltensweisen"], "content": {"title": "Woher kommt der Mangel an politischen Strategien?", "description": "Woher kommt der Mangel an politischen Strategien? Es genügt nicht, keinen Plan zu haben. Man muss auch unfähig sein, ihn umzusetzen.", "body": {"": ["Der Mangel an politischen Strategien, die miteinander in Konkurrenz stehen und für die es sich trefflich zu streiten lohnt, wird von allen Seiten beklagt. Nicht nur innerhalb der Wählerschaft, unabhängig zu den parteilichen Präferenzen, sondern auch aus dem Lager der Berufspolitiker.", "Die nahe liegende Frage wäre die, warum sie keine attraktiven Strategien anbieten, wenn auch sie den Zustand der Dominanz des Tagesgeschäftes beklagen?", "Eine These, die aufrichtig gemeint ist und jenseits der Polemik liegt, lautet ganz schlicht: Weil sie es nicht können. Woran das liegt? Die Behauptung: Am Milieu, in dem sie sozialisiert wurden.", "► Strategien und Visionen aus der Provinz", "Vor Jahren bereits hatte sich ein amerikanischer Soziologe mit der gleichen Frage in Bezug auf die USA beschäftigt. Sein Ansatz war es, die Liste der amerikanischen Präsidenten abzuarbeiten und dabei das Kriterium der Strategie/Vision im Auge zu behalten. Das Ergebnis war interessant.", "Die Präsidenten, die eine Vision im Kopf hatten, kamen nahezu ausschließlich aus der Provinz. Sie wurden getrieben, aus deren Enge auszubrechen, sie hatten sehnsüchtig in den Weizenfeldern gestanden und den Horizont betrachtet. Dabei waren ihnen die Ideen gekommen, die letztendlich in einer politischen Strategie endeten.", "Zu der Frage, warum in den großen Metropolen strategisch denkende Präsidenten nicht sozialisiert worden waren, kam der Soziologe zu dem Ergebnis, dass diese in einem Milieu sozialisiert werden, in dem es permanent um Deals und Aushandlungsprozesse geht, in denen der Blick in die weitere Zukunft eher als Träumerei und Realitätsferne denn als politische Qualität gesehen wird.", "► Die Plausibilität", "Die Schlussfolgerung dieser Betrachtung lautet, dass diejenigen, die ausbrechen müssen aus einem beengten Milieu, die aufbrechen in eine neue, für sie unbekannte Welt so etwas wie einen groben Kompass mit sich führen müssen, um sich zu orientieren und Widrigkeiten zu überstehen. Und dass diejenigen, die in einem funktionierenden System aufwachsen und bleiben, die Technik der Routine exzellent beherrschen, aber mental in der Systemimmanenz versinken.", "Die Thesen sind nicht nur interessant, sie sind auch sehr plausibel. Denn betrachten wir unsere eigenen aktuellen Verhältnisse, dann sind die Zeiten seit Langem vorbei, in denen die jungen Rebellen aus der Provinz ins Zentrum der Republik kamen und das politische System mit neuen Perspektiven verstörten. Stattdessen finden die Karrieren bereits sehr früh in den etablierten Apparaten statt, in denen man keinen Kompass, sondern vor allem Belastbarkeit und Verhandlungsgeschick benötigt.", "Wer dort sozialisiert wird, und das ist die größte Kohorte, der hat zwar eine persönliche, aber keine politische Strategie, und, das kommt dazu, er bleibt unbeleckt von den realen Lebensverhältnissen derer, die nicht in dem Milieu sozialisiert wurden, sondern sich in der Gesellschaft durch ihr eigenes Handeln behaupten müssen.", "So ist neben dem Verlust des strategischen Denkens auch eine Entfremdung von den Lebensverhältnissen der Bevölkerung festzustellen.", "► Eine Schlussfolgerung", "Es ist weder einfach noch redlich, in diesem Kontext auf einen einzigen Umstand hinzuweisen, der als Ursache für diese Fehlentwicklung festzumachen wäre. Dennoch sei eine Schlussfolgerung erlaubt:", "Die Jahre des Aufbaus und des Aufbruchs sind längst passé und die Chance auf sozialen Aufstieg aus den unteren Schichten der Gesellschaft ist nur noch in seltenen Fällen gewährleistet. Eines der wenigen Portale ist die politische Karriere. Wer das betritt, der rebelliert nicht gegen die Gegebenheiten.", "Und das Übungsprogramm, das die Karriere ermöglicht und befördert, hat die Überschrift “Aushandlungsprozesse”. Manchmal versteigen sich die Vertreter dieser Verhältnisse zu der Aussage, dass es sich dabei um die zentrale Qualität der Demokratie handle. Doch ein politisches System, das keiner Strategie mehr mächtig ist, steht bereits im Geschichtsbuch.", "► Quelle: Dieser Artikel wurde am 7. April 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Wenn man das Wort \"REGIERUNG\" kräftig schüttelt . . . und danach die Buchstaben intelligenter ordent, erhält man \"GENUG IRRE\". Grafik: Wilfried Kahrs (WiKa).", "2.  Angela Merkel - Bankenrettung, (Wirtschafts-)Wachstumswahn, Anhebung der Rüstungsausgaben, NATO-Osterweiterung, Russophobie, diverse Rechtsbrüche, \"Wir schaffen das\", etc. wird dem Wahlvolk als alternativlos verkauft. Dabei leben wir längst in einer Scheindemokratie und Plutokratie, in der die Kapitalinteressen des Geldadels und der Großindustrie mit demokratisch wirkungsloser Fassade herrschen. Bildbearbeitung: Wilfried Kahrs (WiKa).", "3.  Der CDU-Politiker Peter Altmaier (* 18. Juni 1958 in Ensdorf, Saar) ist seit dem 14. März 2018 Bundesminister für Wirtschaft und Energie im Kabinett Merkel IV. Bildbearbeitung: Wilfried Kahrs (WiKa).", "4.  Armin Laschet (* 18. Februar 1961 in Aachen, Ortsteil Burtscheid) wurde 2017 elfter Ministerpräsident des Landes Nordrhein-Westfalen. Seit Januar 2021 ist Laschet der neunte Bundesvorsitzende der CDU und seit dem April desselben Jahres Kanzlerkandidat der Union für die Bundestagswahl 2021. Im Mai 2021 äußerte Laschet, dass er bei der Ausgestaltung und Höhe der Regelsätze von Hartz IV keinen Änderungsbedarf sehe (im Gegensatz zu den anderen Bewerbern für das Kanzleramt bei der Bundestagswahl 2021). Er sagte dazu: „[...] sozial gerecht ist nicht Hartz 4 zu erhöhen, sondern jemanden, der in Hartz 4 ist, insbesondere den Kindern, heraus zu helfen, dass sie in Zukunft, im Gegensatz zu ihren Eltern, das vielleicht selbst schaffen.“ Bildbearbeitung: Wilfried Kahrs (WiKa).", "5. Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Während der Kanzlerschaft Gerhard Schröders (1998 bis 2005) setzte er sich für dessen Reformpolitik ein und wurde dem Kreis der „Schröderianer“ zugerechnet. Als Arbeitsminister in der großen Koalition 2005–2009 maßgeblich mit, die Rente mit 67 durchzusetzen.", "Seit dem 14. März 2018 ist Olaf Scholz Bundesminister der Finanzen und Stellvertreter der Bundeskanzlerin. Wenige Tage nach seiner eigenen Ernennung zum Bundesfinanzminister hat Scholz den Deutschlandchef der US-Großbank Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt.", "Der jüngste, als Skandal titulierte Fall um den vermeintlichen deutschen Digitalprimus Wirecard, soll nun dazu dienen, vor allem Finanzminister Olaf Scholz von der politischen Bühne zu stürzen. Dies ist allerdings längst überfällig ist! Am 10. August 2020 nominierte der Parteivorstand Scholz auf Vorschlag der Parteivorsitzenden Saskia Esken und Norbert Walter-Borjans als Kanzlerkandidaten für die Bundestagswahl 2021. Als SPD-Kanzleramtsbewerber würde er im unwahrscheinlichen Fall seiner Wahl das Land noch tiefer in die Sch. . reiten.", "Foto: fsHH / Franz, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Ursprungsfoto wurde nach einer Idee von KN-ADMIN Helmut Schnug durch Wilfried Kahrs (WiKa) digital verändert > 2. Gesicht!", "6.  Trojanisches Pferd: Bei Annalena Baerbock handelt es sich um das hübsche Trojanische Pferd der Grünen, das gleich drei für den Wahlerfolg wesentliche Funktionen perfekt erfüllt.", "Foto OHNE Inlet: Couleur / IlonaF. (user_id:1195798). Inlet-Idee: H. S. - Bildbearbeitung: Wilfried Kahrs (WiKa). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}