{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ist-die-kuh-dumm-der-ochse-bloed-das-rindvieh-daemlich", "query_keywords": ["sp", "ampel", "krieg", "leiche", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "09.06.2023", "last_modified": "23.06.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["B90G", "Blättermagen", "blöder Ochse", "Cem Özdemir", "dämliches Rind", "Deindustrialisierung", "Delandwirtschaftisierung", "Deutsche Gesellschaft für Ernährung", "DGE", "dumme Kuh", "Egon W. Kreutzer", "Ernährungsverordnung", "Fleischrationierung", "Fleischverbrauch", "Fleischzuteilung", "Gemeinschaftsverpflegungseinrichtungen", "Kuhfladen", "Labmagen", "Lebensmittelkarten", "Lebensmittelmarken", "Netzmagen", "Pansen", "Psalter", "Riesenvormagen", "Rinder", "vegane Ernähung", "Veganer", "Verbotspartei", "Wiederkäuen", "Wiederkäuer"], "content": {"title": "Ist die Kuh dumm, der Ochse blöd, das Rindvieh dämlich?", "description": "Ist die Kuh dumm, der Ochse blöd, das Rindvieh dämlich? Von Egon W. Kreutzer | Elsendorf (N.-Bay.)", "body": {"": ["Kann es sein, dass der allesfressende Mensch den Rindern diese Attribute angeheftet hat, weil sie sich als Veganer der ersten Stunde ausschließlich von Heu und Gras ernähren, während der Mensch sich gerne auch einmal ein Steak auf den Grill haut, wobei ihm die Vorfreude auf den Genuss im Munde zusammenläuft?", "Mag sein, dass es so dazu gekommen ist, doch zur Ehrenrettung der Rinder muss gesagt werden, dass sie sich entwicklungsgeschichtlich sehr früh für die vegane Ernähung entschieden und ihren Organismus dann entsprechend umgebaut haben.", "Das sieht dann so aus:", "„Das Futter gelangt vom Pansen über die Haube in den Psalter und von dort in den Labmagen. Wiederkäuer fressen Gras bzw. Stroh. Beides verdauen sie mit Hilfe von Mikroorganismen. Die befinden sich in einem Riesenvormagen, der bis zu 200 Liter Inhalt fassen kann und aus drei Teilen besteht. Seine größte Abteilung ist der Pansen. Dort wird das Futter aufgenommen. Kopfwärts ist die Haube aufgelagert, auch als Netzmagen bezeichnet. Sie siebt das Futter, so dass nur feine Partikel in den folgenden Blättermagen kommen. Außerdem schickt sie portionsweise Futter zurück ins Maul zum Wiederkauen und in den Pansen.", "Neben der Haube buchtet sich kugelig der Psalter aus, auch Blättermagen genannt. Er ist der letzte Vormagen. Seine Hauptaufgabe ist die Resorption, das Aufsaugen bzw. Aufnehmen von Wasser und Nährstoffen. Der Psalter steht in Verbindung mit dem Labmagen, dem letzten der vier Mägen der Kuh. Er ist vergleichbar mit dem menschlichen Magen. Von dort gelangt der Futterbrei in den Dünndarm.“ (Zitiert aus 'Wissenschaft im Dialog': Warum hat die Kuh vier Mägen?).", "Wer so gerüstet ist, über einen Vormagen verfügt, der ein Volumen von mehr als 200 Liter fassen kann und dabei dafür gebaut ist, halb angedautes Gras wieder hochzuwürgen und nochmals durchzukauen, der kann deshalb weder dumm, noch blöd, noch dämlich genannt werden. Im Grunde machen die Rinder ernährungstechnisch ganz genau das, wozu ihr Körper gebaut ist. Sie fressen Unmengen an Gras, saufen Unmengen an Wasser und produzieren als Abfallprodukt ausgedehnte Kuhfladen.", "Cem Özdemir, der Grüne, beabsichtigt, die jüngste Empfehlung der 'Deutschen Gesellschaft für Ernährung' (DGE) verpflichtend für Gemeinschaftsverpflegungseinrichtungen zu machen. Noch vor vier Jahren hat sich die DGE für eine ausgewogene Ernährung aus Obst und Gemüse, aber eben auch Fleisch und Fisch ausgesprochen. Nun sollen es pro Person und Tag nur noch 10 Gramm Fleisch sein, inkl. dem Fleisch, das in der Wurst, im Leberkäs und in den Frikadellen vorhanden ist.", "Das ist nur noch ein Viertel dessen, was den Deutschen in den letzten Jahren des Zweiten Weltkriegs über Lebensmittelmarken zugestanden wurde.", "„Die Lebensmittelversorgung wurde bis 1941 − abgesehen von regionalen und saisonbedingten Engpässen − selbst in den Städten und Ballungsgebieten noch als befriedigend eingeschätzt. 1942 kam es jedoch zu drastischen Einschnitten: im April wurden die Brotration für Normalverbraucher von 9,6 kg auf 6,4 kg, die Fleischzuteilung von 1600 g auf 1200 g und die Fettration von 1053 g auf 825 g im Monat gekürzt. In den „Geheimen Lageberichten“ des Sicherheitsdienstes der SS wurde gemeldet, die einschneidenden Kürzungen hätten auf einen großen Teil der Bevölkerung „niederschmetternd“ gewirkt wie kaum ein anderes Ereignis des Krieges.“ (Quelle: >> Lebensmittelkarten für Leni Hartwig 1949 und 1950 >> weiter.)", "Ich würde Cem Özdemir, dem Veganer mit nur einem Magen, dringend empfehlen, den 'Wissenschaftlichen Dienst des Bundestages' zu beauftragen, herauszufinden, ob seine geplante Ernährungsverordnung sich auf einen großen Teil der Bevölkerung nicht ebenso niederschmetternd auswirken würde wie die Kürzung der Rationen im April 1942. Sollte das bejaht werden, muss er sich dann entscheiden, ob er sich und seiner Partei tatsächlich einen „Veggie-Day-zum-Quadrat-Reinfall“ bescheren will oder lieber doch nicht.", "Es sind ja nicht nur die Konsumenten, Özdemir richtet damit ja die gesamte Tierhaltung und Fleischverwertung zugrunde.", "Delandwirtschaftisierung . . . , im Wettrennen mit der Deindustrialisierung?", "Welchen Preis hat die grüne Vorsitzende dem Gewinner wohl versprochen?", "Egon W. Kreutzer, Elsendorf", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen.", "Bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei neun meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 24. Mai 2023 mit der Überschrift »Dumme Kuh« erstveröffentlicht auf Egon W. Kreutzers Webseite ampel-go-home.de/ >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "Am 20. April 2023 hat Egon Kreutzer dem Dilettantismus der Bundesregierung eine eigene Seite gewidmet: AMPEL-GO-HOME.DE.", "Die Absicht dahinter ist, seinen Lesern tagesaktuell zu vermitteln, was in Berlin gerade wieder ausgekungelt oder versiebt wird und dabei nach und nach ein möglichst vollständiges Archiv der Fehlleistungen der Ampel zu erzeugen - ganz komprimiert und mit Links zu den Originalmeldungen. Die Seite befindet sich noch im Aufbau und sollte daher ebenso regelmäßig besucht werden wie Kreutzers renommierte Seite.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Das Flotzmaul eines Rindes. Das Flotzmaul (lat. Planum nasolabiale) ist die Verschmelzung von Naseneingang und Oberlippe bei Rindern. Das Flotzmaul weist durch seichte Furchen abgegrenzte, vieleckige (polygonale) Felder (Areae) mit einem Durchmesser von 2 bis 4 mm auf. Diese Felderung ist, ähnlich einem Fingerabdruck, ein individuelles Erkennungsmerkmal. Die Epidermis (Oberhaut) ist im Bereich des Flotzmauls verdickt. In der Dermis (Lederhaut) finden sich kompakte Lager seröser Drüsen (Flotzmauldrüsen), die in kleinen Grübchen (Foveolae) im Bereich der Flotzmaulfelder münden. Außer einigen einzelnen Sinushaaren ist die Haut haarlos. Text: Wikipedia. Foto/Urheber: Frank Vincentz. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert.", "2. Kunst ist was gefällt. Erst durchs richtige Betrachten wird ein Gemälde zu Kunst. Eyecatcher passend zum Sofa — in der Dekoabteilung schwedischer Möbelhäuser würde man da sicher fündig. »Wenn du eine innere Stimme hörst, die sagt: “Du kannst nicht malen”, dann male auf jeden Fall, damit diese Stimme zum Schweigen gebracht wird.« (–Vincent van Gogh). »Denke nicht an das Erschaffen von Kunst, sondern mach es einfach. Lass alle anderen entscheiden, ob es gut oder schlecht ist, ob sie es lieben oder hassen. Während sie sich darüber entscheiden, erschaffe noch mehr Kunst.« (–Andy Warhol). Foto: ThomasWolter / Thomas Wolter, Berlin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Mädchen mit Hasenzähne: Das passiert, wenn du dein Kind vegan erziehst! Foto: Netzfund. Kein Urheber ermittelbar. Bei Erkenntnis bitte melden (siehe Impressum).", "4. Cem Özdemir (* 21. Dezember 1965 in Urach) ist ein deutscher Politiker (Grüne). Er ist seit dem 8. Dezember 2021 Bundesminister für Ernährung und Landwirtschaft im Kabinett Scholz. Özdemir befürwortet den Aufbau einer gesamteuropäischen Armee und eines EU-Militärkomplexes. Er machte deutlich: \"Solange Putin an der Macht ist, gibt es keine Rückkehr zu dem, wie es vorher war.\" Man müsse sich lösen von der Vorstellung, dass der Krieg durch eine Verhandlungslösung zu Ende gehe und man dann zum Vorkriegs-Status zurückkehre. Foto: Copyright ©️ Sven Mandel >> https://svenmandel.com/. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten."]}}, "recommendations": []}