{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/finanzwirtschaft-auf-zum-letzten-gefecht", "query_keywords": ["sp", "frankreich", "kultur", "europa", "us", "spd", "politik", "regierung", "schi", "usa", "ss", "rna", "ns", "olaf scholz"], "creation_date": "23.07.2020", "last_modified": "04.08.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["BaFin", "Bauchgefühl", "Bilanzfälschung", "Bilanzskandal", "Crash-Syndikate", "Cum-Ex", "Digitalprimus", "Diktatur der Couponschneider", "Finanzaristokratie", "Finanzfaschismus", "Finanzoligarchie", "Finanzwirtschaft", "Gemeinschaft", "Gemeinwohl", "Jan Marsalek", "Legitimationskrise", "Marktmanipulation", "Markus Braun", "mediale Fremdenlegionäre", "Neoliberalismus", "Nordbank", "Olaf Scholz", "Politclowns", "Profiteure", "Steuerhinterziehung", "Systemhuren", "Verschleierung", "Wirecard", "Wirecard-Aktie", "Wirtschaftsliberalismus", "Zahlungsdienste", "Zahlungsdienstleistungsunternehmen"], "content": {"title": "Finanzwirtschaft: Auf zum letzten Gefecht!", "description": "Finanzwirtschaft: Auf zum letzten Gefecht! by Gerhard Mersmann / NEUE DEBATTE Nordbank, Cum-Ex, Wirecard: So wie es aussieht, wird etwas, das nicht unbedingt zum anomalen Geschäftsgebaren in der Finanzwelt gehört, in einer Phase, die sich das Sommerloch nennt, medial dazu benutzt, um den Austausch des politischen Personals zu bewirken.", "body": {"": ["Nordbank, Cum-Ex, Wirecard: So wie es aussieht, wird etwas, das nicht unbedingt zum anomalen Geschäftsgebaren in der Finanzwelt gehört, in einer Phase, die sich das Sommerloch nennt, medial dazu benutzt, um den Austausch des politischen Personals zu bewirken.", "Der jüngste, als Skandal titulierte Fall um den vermeintlichen deutschen Digitalprimus Wirecard, soll nun dazu dienen, vor allem Finanzminister Olaf Scholz von der politischen Bühne zu stürzen [1].", "Nicht, dass in den drei anfangs genannten Fällen konsequenteres Handeln im Sinne vieler Beobachter gewesen wäre, doch das Skandalöse nun auf eine Figur im Bundeskabinett zu reduzieren, ist eine Finte, die es in sich hat. Sie soll davon ablenken, dass hoch riskantes Spekulieren, systematische Steuerhinterziehung und professionelle Verschleierung zu einem Geschäftsmodell gehören, das längst etabliert ist und sich längst als Wesenszug der Finanzwirtschaft etabliert hat.", "► Die Legitimationskrise des Systems", "Glaubt man den Ausführungen der Gazetten, in denen sich Schrumpfnaturen unter dem Namen von Analysten austoben, dann hätte ein aufmerksamer Politiker das alles verhindern können. Das ist der Traum, oder auch nur der Irrglaube, der sich in den Köpfen festsetzen soll. Er lenkt ab vom Standard. Und dieser Standard ist das Unglaubliche.", "Es ist müßig, darüber zu spekulieren, wie es hat dazu kommen können. Der Angriff auf staatliches Handeln durch die Finanzwirtschaft hat mittlerweile eine jahrzehntelange Tradition. Dass dieses System nun, in einer weiteren Krise, sich so ausgebreitet hat, dass von einer Balance zwischen dem politischen System und eben jener Wirtschaft nicht mehr gesprochen werden kann und sich die eklatanten Unterschiede in den Lebensverhältnissen nicht mehr verbergen lassen, hat zu einer grundlegenden Legitimationskrise des politischen Systems geführt [2].", "Überall, wo sich die Finanzwirtschaft in der Ära des Wirtschaftsliberalismus die Pole Position gesichert hat, kommt es zu gewaltsamen Ausbrüchen. Ob in Brasilien, den USA oder in Frankreich: die Bevölkerung hat das Problem erkannt und begehrt auf.", "► Die Auflösung von Gemeinschaft und Gemeinwohl", "Auch wenn die Revolten nicht unbedingt von ausgefeilten Programmen und Theorien unterlegt sind und man eher von Aufständen sprechen muss, die auf dem Bauchgefühl basieren – die Dissonanzen sind erkannt. Und es wurde erkannt, dass nun, in einer weiteren Krise, die Finanzwirtschaft zu einem letzten Gefecht bläst.", "Jetzt noch, so hört man die wie wildesten Hähne der Branche krähen, eine Abschaffung des Bargeldes, oder die Zerstörung der staatlichen Renten- und Krankenversicherungssysteme, und wir wären der Liquidierung koordinierten staatlichen Handelns einen gewaltigen Schritt näher gekommen. Das Ergebnis ist die Auflösung von Gemeinschaft wie Gemeinwohl und die Diktatur der Couponschneider.", "Dass sich die Sache zuspitzt, ist auch in den Regierungskreisen angekommen. Glaube niemand, dort wäre nicht bekannt, woher der Hase läuft. Dementsprechend wird jede noch so zaghafte Bemühung, eine vom politischen System ausgehende Initiative zu mehr Kontrolle den medialen Fremdenlegionären zum Fraß vorgeworfen. Es ist also essenziell, sich diese Bewegungen genau anzuschauen.", "► Die Finanzwirtschaft als Übel", "Die Profiteure des Niedergangs von staatlichem Handeln sinnen darauf, alle, die nur das Aroma eines Sinneswandels verbreiten, so schnell wie möglich aus dem Amt zu jagen und durch neue, willfährige Figuren zu ersetzen.", "Dass die Propaganda tatsächlich wirkt, ist täglich zu sehen. Rettungspakete für bereits, das sollte nicht vergessen werden, geschredderte Staaten im Süden Europas stellen den Versuch dar, das Schlimmste an Erosion zu verhindern. Und prompt jodeln die geistigen Zöglinge des Wirtschaftsliberalismus bereits die Weise von den faulen Hallodris im Süden, die zudem korrupt und tückisch sind. Sie seien an Crash-Syndikate wie Nordbank, Cum-Ex-Akteure oder Wirecard erinnert. Sie sind das Übel, um das es geht.", "Und noch ein kleiner Tipp: führen Sie bitte ein Journal über die Aufstände, die es dagegen bereits gibt. Sie nehmen zu und sie zeigen, dass der Bauch zuweilen präziser arbeitet als so mancher Kopf.", "Gerhard Mersmann\n___________", "[1] Abendzeitung (20.7.2020): 'Wirecard: Olaf Scholz muss viele Fragen beantworten'. >> weiter.", "[2] Hauke Brunkhorst (Europa-Universität Flensburg): 'Die Legitimationskrise der Weltgesellschaft. Global Rule of Law, Global Constitutionalism und Weltstaatlichkeit'. >> weiter.", "► Quelle: Dieser Artikel wurde am 21. Juli 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Während der Kanzlerschaft Gerhard Schröders (1998 bis 2005) setzte er sich für dessen Reformpolitik ein und wurde dem Kreis der „Schröderianer“ zugerechnet. Als Arbeitsminister in der großen Koalition 2005–2009 maßgeblich mit, die Rente mit 67 durchzusetzen.", "Seit dem 14. März 2018 ist Olaf Scholz Bundesminister der Finanzen und Stellvertreter der Bundeskanzlerin. Wenige Tage nach seiner eigenen Ernennung zum Bundesfinanzminister hat Scholz den Deutschlandchef der US-Großbank Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt.", "Der jüngste, als Skandal titulierte Fall um den vermeintlichen deutschen Digitalprimus Wirecard, soll nun dazu dienen, vor allem Finanzminister Olaf Scholz von der politischen Bühne zu stürzen. Foto: fsHH / Franz, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Banknoten dargestellt als Kugeln. Die Angst vor einer neuerlichen, katastrophalen Wirtschafts- und Finanzkrise geht schon länger um und wird immer wieder neu befeuert. Überall, wo sich die Finanzwirtschaft in der Ära des Wirtschaftsliberalismus die Pole Position gesichert hat, kommt es zu gewaltsamen Ausbrüchen. Urheber: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "3. ENDSTATION NEOLIBERALISMUS. Foto: nick, New Haven (CT). Quelle: Flickr. Bildbearbeitung: H.S."]}}, "recommendations": []}