{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/russophobe-diffamierung-boese-sei-gut-russland", "query_keywords": ["leiche", "asien", "datenschutz", "hitler", "demo", "ukraine", "kultur", "us", "linke", "usa", "grenzen", "nazi", "klima", "christ", "ss", "rna", "sp", "corona", "krieg", "rki", "klimaschutz", "regierung", "schi", "ns"], "creation_date": "23.05.2023", "last_modified": "17.07.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alice Miller", "Am Anfang war Erziehung", "Amokläufe", "antirussische Ressentiments", "Antirussismus", "Boris Schumatsky", "bürgerliche Erziehung", "Dagmar Henn", "Die deutsche Mutter und ihr erstes Kind", "Die Wurzeln der Gewalt", "Diffamierung", "elterliche Gewalt", "Feindbild", "Feindbildpropaganda", "Frühkonditionierung", "Gewaltbereitschaft", "Gewaltkultur", "gewalttätige Eltern", "gewalttätige Erziehung", "Haasenburg", "Haasenburg-Skandal", "Kastengesellschaft", "Kindererziehung", "Kinderkurheime", "Kinderquälerei", "Klassengesellschaft", "Konditionierung", "körperliche Strafen", "Kult der Gewalt", "Markus Lanz", "nazistische Kindesmisshandlungen", "Ohrfeige", "Prügelstrafe", "rohe Bürgerlichkeit", "rohes Bürgertum", "Russenfeindlichkeit", "Russenhass", "Russland", "Russland-Bashing", "Russophobie", "Strukturelle Gewalt", "Überheblichkeit", "Unterwerfung", "Verschickungskinder", "Volksverhetzung", "Wilhelm Heitmeyer", "zerrissene Gesellschaft", "Züchtigung"], "content": {"title": "Russophobe Diffamierung: BÖSE sei GUT in Russland", "description": "Russophobe Diffamierung: BÖSE sei GUT in Russland Der böse Russe und die deutsche Gewaltkultur Von Dagmar Henn", "body": {"": ["Und es geht weiter bergab. Jetzt meint ein deutscher Moderator schon, in Russland sei böse gut. Es ist aber nicht nur der Versuch des Westens, die eigene Dominanz zu halten, der zu solchen Sprüchen treibt. Es geht auch darum, das eigene Gesicht nicht sehen zu müssen.", "Nachdem wir schon im vergangenen Jahr gelernt haben, dass Russen keine Europäer wären, weil sie ein anderes Verhältnis zum Tod hätten, wurden wir nun belehrt, \"die Gewaltkultur ist omnipräsent im Land\", und man lerne bereits als Kind, dass man Opfer oder Täter sein müsse. Wie gut, dass es die deutschen Talkshows gibt; man müsste sonst sein ganzes Dasein mit Illusionen über die menschliche Zivilisation verbringen.", "Aber ernsthaft – derartige Vorhaltungen ausgerechnet von den Deutschen, das ist kühn. Und erinnert an diverse andere Punkte, bei denen man spät dran war, aber danach dennoch so tat, als hätte man das Rad erfunden. Körperliche Strafen wurden beispielsweise an deutschen Schulen erst 1968 verboten; bis dahin durften die Lehrer ihre Schüler schlagen, auch mit Gegenständen wie Rohrstöcken und Linealen. Ein Gewaltverbot für Eltern gibt es noch weit kürzer; wobei man in diesem Fall anmerken muss, dass die Frage von Gewalt allein nicht entscheidend ist. Selbst gewalttätige Eltern sind für Kinder weniger schädlich als kalt-distanzierte; nur die Mischung kalt-distanziert und gewalttätig ist nicht mehr steigerungsfähig.", "Das war aber die verbreitetste Variante, zumindest innerhalb des deutschen Bürgertums, bis weit über die Mitte des vergangenen Jahrhunderts hinaus. Und kaum war die Phase der Antiautoritären vorüber, folgte mit den Predigten der Art \"Kinder brauchen Grenzen\" gleich wieder die nächste Runde Distanz. Schließlich muss sichergestellt werden, dass die eigene Brut das Ausleseverfahren an den Schulen übersteht.", "Ebenso beeinträchtigend sind die beständige Konkurrenz und die Angst vor dem Scheitern, die den Kindern bereits früh eingebläut werden; spätestens in der vierten Klasse Grundschule, in der festgelegt wird, wer Akademiker werden darf und wer es doch lieber als Anstreicher versuchen sollte … Es ist keine Gewalt, wenn Kinder, die noch keine zehn Jahre alt sind, Angst vor der Schule haben? Wenn sie sich Gedanken über gesellschaftliche Ab- und Aufstiege machen sollen?", "In Russland also soll man als Kind lernen, dass man entweder Opfer oder Täter sei. Nun denn, es gibt ein Phänomen, das sehr eng mit einer solchen Atmosphäre verknüpft ist, das der Amokläufe an Schulen. Bei jeder Untersuchung stellt sich heraus, dass die Täter über viele Jahre hinweg Opfer waren, gemobbt und gequält wurden. Man kann also dieses Phänomen durchaus als Maßstab dafür nehmen, wie sehr Täter- und Opferpositionen das Schulleben dominieren. Es gibt allerdings in Deutschland mehr solcher Amokläufe als in Russland, obwohl die Bevölkerung nur etwa halb so groß ist und Waffen in Deutschland weit schwerer zugänglich sind als in Russland.", "Nach dem Ende des Zweiten Weltkriegs waren übrigens alle Alliierten dafür, das dreigliedrige Schulsystem abzuschaffen, weil es durch die frühe traumatische Auslese die Klassengesellschaft fast bis zu einer Kastengesellschaft erstarren lässt und eine demokratische Gesellschaft eine gewisse soziale Mobilität benötigt. Erfolgreich waren diese Bemühungen aber nur in der DDR. Die BRD kehrte sehr schnell zum wilhelminischen Schulmodell zurück, das schon Kindern ihre künftigen Rollen als Verkäuferin oder Oberregierungsrat zuwies.", "► Was die Gewalt angeht", "Was die Gewalt angeht – noch in den 60er-Jahren des vergangenen Jahrhunderts beschäftigte sich das Bundesverfassungsgericht (im Westen – die DDR ging anders mit ihren Kindern um) ernsthaft mit der Frage, welche Dicke ein Gummischlauch aufweisen dürfe, mit dem ein Vater sein Kind verprügelt. Und das ist nur die eine Seite. Die andere heißt \"Die deutsche Mutter und ihr erstes Kind\" und ist ein Erziehungsratgeber, der von der Nazizeit bis 1987 immer wieder nachgedruckt wurde. Darin wurde unter anderem nahegelegt, Kinder schreien zu lassen und so wenig Berührung wie möglich zuzulassen. Empfehlungen, die die Entwicklung einer gesunden Bindung zwischen Mutter und Kind geradezu sabotieren. Und wenn da keine Bindung ist, erhält auch Gewalt einen ganz anderen Charakter, weil sie Situationen völliger Schutzlosigkeit erzeugt.", "In den vergangenen Jahren kamen immer wieder Fälle auf, in denen sich die Methodik nazistischer Kindesmisshandlungen noch über Jahrzehnte gehalten hatte. Kindererholungsheime, die von SS-Ärzten geleitet wurden, beispielsweise, in denen man die Kinder zwang, Erbrochenes vom Boden zu essen. [siehe Video weiter unten!]. Weder die Brutalität noch die Kälte, die insbesondere die bürgerliche Erziehung prägten, verschwanden plötzlich. Und als die antiautoritäre Bewegung in ihr Gegenteil umschlug, bildeten sich neue Nischen, in denen solche Methoden fortbestehen konnten. Wer Genaueres wissen will, kann sich mit dem Haasenburg-Skandal um privat betriebene geschlossene Jugendheime beschäftigen.", "Sind deutsche Gefängnisse Horte der Gewaltfreiheit und Menschenliebe?", "Sicher, Gewalt von unten ist noch etwas seltener als in den Vereinigten Staaten, es dauert eine Zeit, bis die Rate an Raub und Mord sich an die entwickelnde Armut anpasst. Doch wer auf die Messerstechereien achtet, sieht auch hier eine Zunahme, ganz zu schweigen von der institutionellen Gewalt von oben, die man in Deutschland gerne übergeht, die aber spätestens während der Coronamaßnahmen omnipräsent und unentrinnbar wurde, und die nun die völlige Unterwerfung unter die NATO-Ziele einfordert.", "► Hartz IV und die rohe Bürgerlichkeit:", "Auch in diesem Zusammenhang war Hartz IV gewissermaßen das Vorspiel zu einer nun auf Krieg zugerichteten Gesellschaft. Ein Schritt, der zusammen mit der ihn begleitenden Propaganda (\"Parasiten\" etc.) die Wahrnehmung gesellschaftlicher Gewalt veränderte und verringerte. Der Soziologe Wilhelm Heiterer [korrekt Dr. Wilhelm Heitmeyer; H.S.], der über Jahre hinweg die Folgen dieser Entscheidungen untersuchte, sprach von \"roher Bürgerlichkeit\".", "[Ergänzung: Es lässt sich nicht nur eine Einkommensspaltung in der Gesellschaft beobachten, sondern auch, dass sie „ideologisch durch die Abwertung und Diskriminierung von statusniedrigen Gruppen durch die rohe Bürgerlichkeit getragen“ wird (Wilhelm Heitmeyer 2011). Diese „rohe Bürgerlichkeit“ bewirkt eine „Entsolidarisierung“, einen „Rückzug aus der Solidargemeinschaft“ (Wilhelm Heitmeyer 2011). Genau diese Entsolidarisierung steht auch im Zusammenhang mit den „Hartz-Reformen“, in denen Heitmeyer ein öffentliches „Signalereignis“ sieht. Ergänzt durch Helmut Schnug >> DGB-Artikel in Gegenblende, Juni 2013].", "Ein Phänomen, das in Deutschland alles andere als unbekannt ist. Dieses rohe Bürgertum war die Brutstätte der SS. Es ist das gleiche rohe Bürgertum, das heute mit Begeisterung den Behauptungen lauscht, in Russland gelte nur die Sprache der Gewalt, und das mit Begeisterung dabei ist, wenn es darum geht, den östlichen Feind zu züchtigen.", "Interessant, dass die Parallele, die zwischen gewalttätiger Erziehung und dem Sanktionsregime besteht, gerade jenen nicht auffällt, die sie aus eigener Erfahrung kennen müssten.", "Im Gegenteil, sie erachten es auch noch als persönliche Leistung, selbst für diese Züchtigung Opfer zu bringen. Es gibt eine Rede Heinrich Himmlers, in der er die versammelten SS-Leute dafür lobt, sie hätten ihre Menschlichkeit dem höheren Ziel geopfert. [HIER + HIER].", "Das heutige rohe Bürgertum opfert wieder, sei es den Wunsch nach Kindern für den Klimaschutz oder die sichere Stromversorgung für die Ukraine; noch lieber opfert es den Fleischverzehr oder die Zukunft anderer; aber das menschliche Maß ist schon lang hinter den abstrakten Zielen verschwunden, und seien es notfalls diese ominösen \"europäischen Werte\".", "Aber wie wohlig muss es sich für sie anfühlen, wenn man ihnen erklärt, wie gewaltbestimmt und brutal doch das Gegenüber sei. Je tiefer sie selbst in einem Kult der Gewalt versinken (und er nähert sich Schritt für Schritt dem ukrainischen Niveau), mit desto breiteren und bluttriefenderen Strichen wird der vermeintliche Gegner gemalt.", "In den vergangenen Jahrzehnten ist die Überheblichkeit ebenso auf ungeahnte Höhen gewachsen wie die Bereitschaft, über die allgegenwärtige Gewalt einer zutiefst zerrissenen Gesellschaft hinwegzusehen und zur Not über die Bewohner der Hauseingänge hinwegzusteigen, ohne sie wahrzunehmen, dass es allein deshalb schon des Schreckbilds eines furchtbaren Feindes benötigt. Denn er muss immer noch furchtbarer aussehen als das, was einem im Spiegel entgegen glotzt.", "Exklusiv: wie SS-Männer nach dem Krieg Kinder quälten", "Zwischen 1950 und 1990 wurden hunderttausende Kinder zur Erholung in Kuren geschickt. Die Auswertung von 1.000 Erfahrungsberichten ehemaliger #Kurkinder zeigt, dass sie systematisch geschlagen, gequält und misshandelt wurden. Mindestens drei Heime von Kurkindern wurden von SS-Kriegsverbrechern geleitet.", "[..] Das Bewußtsein der Öffentlichkeit indessen ist noch weit von der Erkenntnis entfernt, daß das, was dem Kind in den ersten Lebensjahren angetan wird, unweigerlich auf die ganze Gesellschaft zurückschlägt, . . [..]", "[..] Da ich nicht an die Wirksamkeit von Rezepten und Ratschlägen glaube, zumindest wenn es sich um unbewußtes Verhalten handelt, sehe ich meine Aufgabe nicht in Appellen an die Eltern, ihre Kinder anders zu behandeln, als es ihnen möglich ist, sondern im Herausstellen der Zusammenhänge, in der bildhaften und gefühlsverbundenen Information für das Kind im Erwachsenen. Solange dieses nicht merken darf, was ihm geschah, ist ein Teil seines Gefühlslebens eingefroren und seine Sensibilität für die Demütigungen der Kindheit daher abgestumpft.\n \nAlle Appelle an die Liebe, Solidarität und Barmherzigkeit müssen aber erfolglos bleiben, wenn diese wichtige Voraussetzung des mitmenschlichen Fühlens und Verstehens fehlt. [..]", "[..] Unsere Entscheidung für die Wahrheit oder für die Täuschung wird viel schwerwiegendere Konsequenzen für das Überleben der Menschheit haben, als dies im 17. Jahrhundert der Fall war. Seit einigen Jahren ist es nämlich bereits erwiesen – was uns immer noch verboten ist, zur Kenntnis zu nehmen -, daß die verheerenden Folgen der Traumatisierung der Kinder unweigerlich auf die Gesellschaft zurückschlagen. Dieses Wissen betrifft jeden einzelnen Menschen und muß – wenn genügend verbreitet – zur grundlegenden Veränderung unserer Gesellschaft, vor allem zur Befreiung von der blinden Eskalation der Gewalt führen. Die folgenden Punkte versuchen anzudeuten, was hier gemeint ist:\n 1. Jedes Kind kommt auf die Welt, um zu wachsen, sich zu entfalten, zu leben, zu lieben und seine Bedürfnisse und Gefühle zu seinem Schutz zu artikulieren.", "2. Um sich entfalten zu können, braucht das Kind die Achtung und den Schutz der Erwachsenen, die es ernst nehmen, lieben und ihm ehrlich helfen, sich zu orientieren.", "3. Werden diese lebenswichtigen Bedürfnisse des Kindes frustriert, wird das Kind statt dessen für die Bedürfnisse Erwachsener ausgebeutet, geschlagen, gestraft, mißbraucht, manipuliert, vernachlässigt, betrogen, ohne daß je ein Zeuge eingreift, so wird die Integrität des Kindes nachhaltig verletzt.", "4. Die normale Reaktion auf die Verletzung wäre Zorn und Schmerz. Da der Zorn aber in einer verletzenden Umgebung dem Kind verboten bleibt und da das Erlebnis der Schmerzen in der Einsamkeit unerträglich wäre, muß es diese Gefühle unterdrücken, die Erinnerung an das Trauma verdrängen und seine Angreifer idealisieren. Es weiß später nicht, was ihm angetan wurde.", "5. Die nun von ihrem eigentlichen Grund abgespalteten Gefühle von Zorn, Ohnmacht, Verzweiflung, Sehnsucht, Angst und Schmerz verschaffen sich dennoch Ausdruck in zerstörerischen Akten gegen andere (Kriminalität, Völkermord) oder gegen sich selbst (Drogensucht, Alkoholismus, Prostitution, psychische Krankheiten, Suizid).", "6. Opfer der Racheakte sind sehr häufig eigene Kinder, die eine Sündenbockfunktion haben und deren Verfolgung in unserer Gesellschaft immer noch voll legitimiert ist, ja sogar in hohem Ansehen steht, sobald sie sich als Erziehung bezeichnet. Tragischerweise schlägt man sein eigenes Kind, um nicht zu spüren, was die eigenen Eltern getan hatten.", "7. Damit ein mißhandeltes Kind nicht zum Verbrecher oder Geisteskranken wird, ist es nötig, daß es zumindest einmal in seinem Leben einem Menschen begegnet, der eindeutig weiß, daß nicht das geschlagene, hilflose Kind, sondern seine Umgebung verrückt ist. Insofern kann das Wissen oder Nichtwissen der Gesellschaft das Leben retten helfen oder zu seiner Zerstörung beitragen. Hierin liegt die große Möglichkeit von Verwandten, Anwälten, Richtern, Ärzten und Pflegenden eindeutig für das Kind Partei zu ergreifen und ihm zu glauben.", "8. Bisher schützt die Gesellschaft die Erwachsenen und beschuldigt die Opfer. Sie wurde in ihrer Blindheit von Theorien unterstützt, die, noch ganz dem Erziehungsmuster unserer Urgroßväter entsprechend, im Kind ein verschlagenes, von bösen Trieben beherrschtes Wesen sahen, das lügenhafte Geschichten erfindet und die unschuldigen Eltern angreift oder sie sexuell begehrt. In Wahrheit neigt jedes Kind dazu, sich selber für die Grausamkeiten der Eltern zu beschuldigen und den Eltern, die es immer liebt, die Verantwortung abzunehmen.", "9. Erst seit einigen Jahren läßt es sich dank der Anwendung von neuen therapeutischen Methoden beweisen, daß verdrängte traumatische Erlebnisse der Kindheit im Körper gespeichert sind und daß sie sich, unbewußt geblieben, auf das spätere Leben des erwachsenen Menschen auswirken. Ferner haben elektronische Messungen an noch ungeborenen Kindern eine Tatsache enthüllt, die von den meisten Erwachsenen bisher noch nicht wahrgenommen wurde, nämlich daß das Kind sowohl Zärtlichkeit als auch Grausamkeit von Anfang an fühlt und lernt.", "10. Dank dieser Erkenntnisse offenbart jedes absurde Verhalten seine bisher verborgene Logik, sobald die in der Kindheit gemachten traumatischen Erfahrungen nicht mehr im dunkeln bleiben müssen.", "11. Unsere Sensibilisierung für die bisher allgemein geleugneten Grausamkeiten in der Kindheit und deren Folgen wird von selbst dazu führen, daß das Weitergeben der Gewalt von Generation zu Generation ein Ende findet.", "12. Menschen, deren Integrität in der Kindheit nicht verletzt wurde, die bei ihren Eltern Schutz, Respekt und Ehrlichkeit erfahren durften, werden in ihrer Jugend und auch später intelligent, sensibel, einfühlsam und hoch empfindungsfähig sein. Sie werden Freude am Leben haben und kein Bedürfnis verspüren, jemanden oder sich selber zu schädigen oder gar umzubringen. Sie werden ihre Macht gebrauchen, um sich zu verteidigen, aber nicht, um andere anzugreifen. Sie werden gar nicht anders können, als Schwächere, also auch ihre Kinder, zu achten und zu beschützen, weil sie dies einst selber erfahren haben und weil dieses Wissen (und nicht die Grausamkeit) in ihnen von Anfang an gespeichert wurde.", "Diese Menschen werden nie imstande sein zu verstehen, weshalb ihre Ahnen einst eine gigantische Kriegsindustrie haben aufbauen müssen, um sich in dieser Welt wohl und sicher zu fühlen. Da die Abwehr von frühesten Bedrohungen nicht ihre unbewußte Lebensaufgabe sein wird, werden sie mit realen Bedrohungen rationaler und kreativer umgehen können.", "Quelle 1: Leseprobe aus dem Buch \"Am Anfang war Erziehung\" von Alice Miller, Suhrkamp Verlag, Ersterscheinungstermin: 26.04.1983, Erscheinungstermin (aktuelle Auflage): 22.08.2022, Broschur, 322 Seiten. 978-3-518-37451-1 - suhrkamp taschenbuch 951 - 29. Auflage - 14,00 € (D), 14,40 € (A), 20,90 Fr. (CH). Das Buch ist auch als eBook (EPUB) erhältlich, 329 Seiten. ISBN 978-3-518-73935-8; Preis 13,99 € (D), 13,99 € (A), 17,00 Fr. (CH).", "► Quelle: Der Artikel von Dagmar Henn wurde am 19. Mai 2023 mit dem Titel \"Der böse Russe und die deutsche Gewaltkultur\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Körperliche Strafen wurden an deutschen Schulen erst 1968 verboten; bis dahin durften die Lehrer ihre Schüler schlagen, auch mit Gegenständen wie Rohrstöcken und Linealen. Ein Gewaltverbot für Eltern gibt es noch weit kürzer; wobei man in diesem Fall anmerken muss, dass die Frage von Gewalt allein nicht entscheidend ist. Selbst gewalttätige Eltern sind für Kinder weniger schädlich als kalt-distanzierte; nur die Mischung kalt-distanziert und gewalttätig ist nicht mehr steigerungsfähig. Foto: geralt / Gerd Altmann, Freiburg (user_id:9301). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Buchcover: Am Anfang war Erziehung von Alice Miller, Suhrkamp Verlag, Ersterscheinungstermin: 26.04.1983, Erscheinungstermin (aktuelle Auflage): 22.08.2022, Broschur, 322 Seiten. 978-3-518-37451-1 - suhrkamp taschenbuch 951 - 29. Auflage - 14,00 € (D), 14,40 € (A), 20,90 Fr. (CH). Das Buch ist auch als eBook (EPUB) erhältlich, 329 Seiten. ISBN 978-3-518-73935-8; Preis 13,99 € (D), 13,99 € (A), 17,00 Fr. (CH).", "In diesem Buch öffnet uns Alice Miller die Augen über die verheerenden Folgen der Erziehung - die ja angeblich nur das Beste für das Kind will. Sie tut dies zum einen durch eine Analyse der »Schwarzen Pädagogik« und zum anderen durch die Darstellung der Kindheit einer Drogensüchtigen (Christiane F.), eines Diktators (Adolf Hitler) und eines Kindesmörders (Jürgen Bartsch). Ihr Buch verhilft uns zu einem nicht bloß intellektuellen und entsprechend folgenlosen Wissen, sondern auch zu einem emotionalen Wissen von der Tatsache, daß Psychosen, Drogensucht, Kriminalität ein verschlüsselter Ausdruck der frühesten Erfahrungen sind.", "3. Dr. Wilhelm Heitmeyer (* 28. Juni 1945 in Nettelstedt) ist ein deutscher Soziologe, Erziehungswissenschaftler und Professor für Sozialisation am Institut für interdisziplinäre Konflikt- und Gewaltforschung (IKG) der Universität Bielefeld, dessen Gründungsdirektor er von 1996 bis 2013 war. Seitdem ist er dort im Rahmen einer Forschungsprofessur tätig. Foto: FrerkB. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international (CC BY-SA 4.0)“.", "4. PUTIN IST SCHULD! Allmachtsfantasien westlicher Demagogen: WIR sind die Guten! Neues Spiel, neues Glück! Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Text eingearbeitet von Helmut Schnug.", "5. Buchcover: Am Anfang war Erziehung von Alice Miller, Suhrkamp Verlag, Ersterscheinungstermin: 26.04.1983, Erscheinungstermin (aktuelle Auflage): 22.08.2022, Broschur, 322 Seiten. 978-3-518-37451-1 - suhrkamp taschenbuch 951 - 29. Auflage - 14,00 € (D), 14,40 € (A), 20,90 Fr. (CH). Das Buch ist auch als eBook (EPUB) erhältlich, 329 Seiten. ISBN 978-3-518-73935-8; Preis 13,99 € (D), 13,99 € (A), 17,00 Fr. (CH).", "In diesem Buch öffnet uns Alice Miller die Augen über die verheerenden Folgen der Erziehung - die ja angeblich nur das Beste für das Kind will. Sie tut dies zum einen durch eine Analyse der »Schwarzen Pädagogik« und zum anderen durch die Darstellung der Kindheit einer Drogensüchtigen (Christiane F.), eines Diktators (Adolf Hitler) und eines Kindesmörders (Jürgen Bartsch). Ihr Buch verhilft uns zu einem nicht bloß intellektuellen und entsprechend folgenlosen Wissen, sondern auch zu einem emotionalen Wissen von der Tatsache, daß Psychosen, Drogensucht, Kriminalität ein verschlüsselter Ausdruck der frühesten Erfahrungen sind."]}}, "recommendations": []}