{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-weisse-rose-und-die-geschwister-hans-und-sophie-scholl", "query_keywords": ["leiche", "spo", "hitler", "demo", "kultur", "afd", "us", "usa", "nazi", "christ", "politik", "ss", "rna", "sp", "terror", "regierung", "schi", "familie", "ns"], "creation_date": "15.01.2019", "last_modified": "10.02.2023", "crawl_date": "30.10.2024", "author_person": ["WiKa"], "author_organization": [], "news_keywords": ["I. Flugblatt", "Bodenhaftung", "Brainwashing", "Christoph Probst", "Drittes Reich", "Dummvolk", "Entblödung", "Feindbegünstiger", "Feindbild", "Feindbilder", "Freigeist", "gebrainwashed", "Geschwister Scholl", "Hans Scholl", "Heldenruhm", "Heldentum", "Heldenverehrung", "Herrscherclique", "Hinrichtung", "Hochverrat", "Hochverräter", "Justizmord", "Justizversagen", "Konditionierung", "Konformismus", "Leitmedienhuren", "Massenverblödung", "Massenverdummung", "Medienhetze", "Medienhuren", "Medienpropaganda", "Menschenverachtung", "Militarismus", "Mitläufer", "Nationalisten", "Nationalsozialismus", "Nazi-Regime", "Neoliberalismus", "neoliberal-verseuchter Kapitalismus", "Nutzmenschhaltung", "Patriotismus", "politische Kaste", "Rechtsstaat", "Russland", "Russophobie", "Selbstgerechtigkeit", "Sophie Magdalena Scholl", "Staatsfeind", "Staatsfeinde", "Staatspropaganda", "Staatsschutz", "Staatsversagen", "Stigmatisierung", "Systemkonformismus", "Todesstrafe", "Traumabewältigung", "Vergangenheitslametta", "Volksschädlinge", "Wehrkraftzersetzer", "Weiße Rose", "Widerstand", "Widerständler", "Willi Graf", "Widerstandkämpfer", "Zeitgeist"], "content": {"title": "Die „Weiße Rose“ und die Geschwister Hans und Sophie Scholl", "description": "Die „Weiße Rose“ und die Geschwister Hans und Sophie Scholl Wären diese Widerstandkämpfer heute bereits ein Fall für den Staatsschutz ?? von Wilfried Kahrs, Tirschenreuth", "body": {"": ["Wie stolz sind wir doch immer wieder auf die wenigen Menschen, die es wagten, im Dritten Reich dem System die Stirn zu bieten. Was damals Hochverräter, Wehrkraftzersetzer, Feindbegünstiger und damit Volksschädlinge waren, sind zumindest heute für uns posthume Helden. Damals mochte sich niemand mit ihnen solidarisieren. Zu groß die Gefahr, ähnlich wie die Geschwister Hans und Sophie Magdalena Scholl, Christoph Probst und viele andere Widerständler im Nu selbst zum Tode verurteilt und noch am selben Tag hingerichtet zu werden. Aber irgend etwas stört gerade in der heutigen Zeit, so zu Beginn des neuen Jahrtausends. Ist in einem ach so aufgeklärten Deutschland dieses verklärte Bild der posthumen Selbstgerechtigkeit noch angesagt?", "Alle Jahre wieder werden die Lobeshymnen auf die Toten von damals, die dauerhaften Helden von heute, recht monoton abgesungen. Vielleicht sollten wir uns jetzt leise durch den Kopf gehen lassen, dass diese Helden auch nur saisonal und damit leider immer vergänglicher sind. Das kann man allerorten in der Welt nachschauen. Heldenruhm währt meist nur solange wie die Politik diese Helden für sich missbrauchen kann.", "Die Staats- und Medienpropaganda weisen knallhart in diese Richtung.", "► Justizmord geht heute anders", "Heute wagt man sogar, bezüglich der „Weißen Rose“ und der Geschwister Scholl von Justizmord zu sprechen. Von ihrer Verhaftung bis zu ihrem Tod in nur 4 Tagen. Ja, da war die Justiz, anders als heute, noch voll auf Draht … und wenn es eben nur für abscheuliche Menschenverachtung und Justizmorden taugte. \"Justizmord innerhalb von vier Tagen\" … [siehe FAZ-Artikel].", "Heute sind wir angeblich ein „Rechtsstaat“. Da kann dann jeder Dahergelaufene, außer die, die schon länger hier leben, beinahe alles machen was er will. Das Trauma „Drittes Reich“ reicht so tief, dass wir lieber intensiv Knöllchen vollstrecken als uns aktuelle Gewalttäter, Mörder und Gefährder vom Halse zu schaffen. So weit haben wir es bereits gebracht. Das deutet aber sogleich das ungelöste deutsche Trauma an.", "Weil die Justiz heute eben nicht einwandfrei funktioniert, kommen wieder (oder noch immer) Menschen ums Leben. Das Weihnachtsmarkt-Attentat vom Berliner Breitscheidplatz ist wohl auch so ein Justizversagen. Sicher finden sich noch weitere Belege, aber auf die soll es hier gar nicht so sehr ankommen. Inzwischen ist nicht nur die Regierung bis ins Mark faul, langsam wird der gesamte Staat marode und siecht stickum vor sich hin. Die politische Kaste ist bereits mehrheitlich derart abgehoben und bürgerfeindlich, dass man getrost sagen kann, sie hat die Bodenhaftung verloren.", "► Geschwister Scholl heute wieder Staatsfeinde ??", "Wie es ausschaut, müssen wir gar nicht zuwarten, bis wieder eine Nazi-Revival-Regierung unser Land terrorisiert, um die „Weiße Rose“ wieder als Staatsfeind zu begreifen. Abgesehen davon würden wir die wohl trotz AfD gar nicht bekommen, aber es geht ja darum, Feindbilder richtig aufzubauen und zu erhalten. Wie passt denn die „Weiße Rose“ da hinein? Wie wäre es mit der Nagelprobe? Einfach mal einige Zitate ausbuddeln, für die die Geschwister Scholl, Christoph Probst, Willi Graf und viele andere mutig entschlossene Widerständkämpfer ihr Leben ließen. Selbige einfach mal isoliert betrachten, ohne das Vergangenheitslametta oder Ansehung der Personen? Das vermag spannend zu werden. Zunächst ein paar Kostproben, die hier nachzuvollziehen sind: Weiße Rose | Zitate … [Wikiquote]:", "„Nichts ist eines Kulturvolkes unwürdiger, als sich ohne Widerstand von einer verantwortungslosen und dunklen Trieben ergebenen Herrscherclique ‚regieren‘ zu lassen.“ — Im I. Flugblatt der Weißen Rose", "„Vergeßt nicht, daß ein jedes Volk diejenige Regierung verdient, die es erträgt!“ — Im I. Flugblatt der Weißen Rose", "„Goethe spricht von den Deutschen als einem tragischen Volke, gleich dem der Juden und Griechen, aber heute hat es eher den Anschein, als sei es eine seichte, willenlose Herde von Mitläufern, denen das Mark aus dem Innersten gesogen und die nun ihres Kerns beraubt, bereit sind, sich in den Untergang hetzen zu lassen.“ — Im I. Flugblatt der Weißen Rose", "► Gab es da irgendwo eine Umkehrung der Vorzeichen?", "Eigentlich würde man sagen, humanistisch aber gepaart mit deutschen Geist … oh weh. Nach heutigen Maßstäben darf man sowas ja schon wieder als rechtspopulistisch bis naziverdächtig einordnen. Sollte man heute vielleicht per Bundestagsbeschluss die Exekution der Geschwister Scholl doch besser noch gutheißen? Deren Verehrung schnellstens absagen? Dem herrschenden Zeitgeist käme das schon bedeutend entgegen.", "Nur wann hat es sich der Zeitgeist diesmal wieder anders überlegt und sich gewandelt? In der Chronologie fehlt der klare Zeitpunkt. Einige \"Herrschaften\" müssten sich aber dann mal richtig entblöden und dem Dummvolk diesen neuerlichen Gesinnungswandel plausibel machen. Dafür böten sich eigentlich die Grünen an, insbesondere MdB Claudia Roth. Sie hat bislang auch keine Probleme mit einem satten „Deutschland verrecke“. Während einer Demo selbsternannter \"Autonome\" gegen einen in Hannover geplanten AfD-Bundesparteitag tönte unüberhörbar aus einem Lautsprecher \"Deutschland, Du mieses Stück Scheiße\". Das diese unsägliche Parole skandiert worden sein soll, will Roth nicht gehört und erst nach der Demo erfahren haben. Obwohl sie das auch gehört haben muss, hat sie sich bisher nicht davon distanziert – im Gegensatz zu anderen Beteiligten. Aber eine totale Veralberung ist das schon wenn man versucht, alledem etwas präziser auf den Grund zu gehen.", "► Was sagen uns die Dichter und Denker?", "Wie es ausschaut, wird es besser sein, wenn wir die gleich mal mit vergessen, in die Tonne treten und leugnen, dass die jemals zu Deutschland gehörten. Wer weiß wie viel Nationalisten wir unter denen sonst noch entdecken müssten? Freigeist ist nichts für Sklaven. Aber genau da müssen wir im Namen des „Neoliberalismus“ hin. Viele von den alten Granden waren nicht gerade nationalistisch, wohl aber sehr patriotisch.", "Das wiederum kann aber heute sowieso niemand mehr auseinanderhalten. Die meisten von ihnen waren tief vergeistigt. Etwas, was wir gerade gegenwärtig überhaupt nicht mehr brauchen können, weil es doch so schrecklich „unaufgeklärt“ ist. So etwas stört die reibungslose Nutzmenschhaltung, zu der wir uns im neoliberal-verseuchten Kapitalismus bekennen. Da ist es besser, den IQ zu verflachen und die Hirne der jungen Generation mit Müll aller Couleur zuzustopfen. Das soll den „neuen deutschen Geist“ formen und bestimmen.", "Wilfried Kahrs, Тirschenreuth", "Lesetipps:", "»Das trug Sophie Scholl bei sich, als sie zum Fallbeil ging« >> FOCUS ONLINE Artikel von Tim Pröse, 31. Oktober 2016 >> weiter.", "»Das ist Sophie Scholls letzte Botschaft aus der Todeszelle« >> FOCUS ONLINE Artikel von Tim Pröse, 21. Februar 2017. >> weiter.", "Die beiden Artikel sind Auszüge aus einem Kapitel des Buchs „Jahrhundertzeugen. Die Botschaft der letzten Helden gegen Hitler. 18 Begegnungen“ des ehemaligen Focus-Reporters Tim Pröse. Es ist im Heyne-Verlag erschienen (320 Seiten. Gebundene Ausgabe: ISBN: 978-3-453-20124-8 für 19,99 Euro; Kindle-Edition: ISBN: 978-3-641-20142-5 für 15,99 Euro). >> weiter.", "► Quelle: Der Artikel erschien am 13. Januar 2019 auf meinem Blog QPRESS.de >> Artikel. Die KN-Version wurde von Helmut Schnug redigiert.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder  andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Von Oktober 1941 bis März 1942 arbeitete Sophie Scholl als Kindergärtnerin in Blumberg, heute im Landkreis Schwarzwald-Baar in Baden-Württemberg. Dort entstand ein Foto von Sophie, das laut Auskunft „von einer Tante Sophie Scholls zur Eröffnung der Kindertagesstätte Achdorfer Straße 30a, 1992 der Stadt Blumberg geschenkt wurde.“ Das Bild befindet sich gerahmt im Büro der Tagesstätte. Das Foto wurde bei einem Besuch von Sophies Bruder Hans Scholl in Blumberg von diesem aufgenommen wurde und gelangte ins Familienarchiv. Hans Scholl wurde mit seiner Schwester Sophie am 22. Februar 1943 hingerichtet. Urheber: Hans Scholl / Repro: Gerhard Schuhmacher. Quelle1: www.stadt-blumberg.de (Archiv). Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "2.  Die Weiße Rose war der Name einer christlich motivierten Widerstandsgruppe in München während der Zeit des Nationalsozialismus. Im Juni 1942 wurde die Gruppe gegründet und bestand bis zum Februar 1943. Die Mitglieder der Weißen Rose verfassten, druckten und verteilten unter Lebensgefahr insgesamt sechs Flugblätter, in denen zum Widerstand gegen den Nationalsozialismus aufgerufen wurde. Die Geschwister Hans und Sophie Scholl gelten als die profiliertesten Mitglieder der Widerstandsorganisation Weiße Rose.  Grafik: Joujou. Quelle: Pixelio.de .", "3. Texttafel: Sophie Scholls Warnung für das anständige Volk in der Zeit des Nationalsozialismus:", "\"Der wahre Schaden wird von den Millionen verursacht, die \"überleben\" wollen. Die ehrlichen Männer, die nur in Ruhe gelassen werden wollen. Diejenigen, die nicht wollen, dass ihr kleines Leben durch etwas Größeres als sich selbst gestört wird. Diejenigen ohne Seiten und ohne Ursachen. Diejenigen, die nicht an ihrer eigenen Stärke messen wollen, aus Angst, ihre eigene Schwäche zu bekämpfen. Diejenigen, die nicht gerne Wellen schlagen - oder Feinde. Diejenigen, für die Freiheit, Ehre, Wahrheit und Prinzipien nur Literatur sind.", "Wer klein lebt, der paart klein, der stirbt klein. Es ist die reduktionistische Lebensweise: Wenn man sie klein hält, behält man sie unter Kontrolle. Wenn du keinen Lärm machst, wird der schwarze Mann dich nicht finden. Aber es ist alles eine Illusion, denn sie sterben auch, jene Menschen, die ihren Geist in winzige kleine Kugeln rollen, um sicher zu sein. Sicher?! Wovor? Das Leben steht immer am Rande des Todes; enge Gassen führen an den gleichen Ort wie breite Alleen, und eine kleine Kerze brennt sich selbst aus, genau wie eine brennende Fackel. Ich wähle meine eigene Art zu brennen.\" (Zitat Sophie Scholl, München, 09. Mai 1921)", "Wie im Bild beschrieben, wurde Sophie Scholl zusammen mit anderen im Kollektiv der Weißen Rose von den Nazis ermordet, weil sie gegen sie vorgegangen war und Widerstand leistete. Am wichtigsten ist, dass sie im Bild beschreibt, wie die meisten Menschen unter den Nazis, anstatt sich zu widersetzen, selbstgefällig wurden, Rationalisierungen für ihre Selbstgefälligkeit herstellten und sich dadurch an den Schrecken der Nazis mitschuldig machten. Foto: Bill. >> http://drquill.com Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}