{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zentrismus-als-fantasie-und-der-fall-aus-den-wolken", "query_keywords": ["sp", "kultur", "amerika", "us", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "10.02.2020", "last_modified": "01.03.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["aus allen Wolken fallen", "Chefideologen", "Daseinsdarstellung", "eigene Verortung", "Erkenntnis", "geistiger Horizont", "Gesellschaftsbild", "internationale Interdependenzen", "multi-existenzielle Welt", "multipolare Welt", "Mystifikation", "Nachrichtenindustrie", "Phantasmagorie", "Trugbild", "Trugschluss", "Wahrnehmung", "Wahrnehmungshorizont", "Wahrnehmungstäuschung", "Welterklärung", "Zentrismus"], "content": {"title": "Zentrismus als Fantasie und der Fall aus den Wolken", "description": "Zentrismus als Fantasie und der Fall aus den Wolken by Gerhard Mersmann / NEUE DEBATTE Was passiert, wenn Menschen irgendwann feststellen, dass das Bild, das sie selbst von der gesellschaftlichen Realität haben, in der sie leben, und das ihnen täglich von allen Seiten bestätigt und vermittelt wird, ein Gebilde der Fantasie ist?", "body": {"": ["Was passiert, wenn Menschen irgendwann feststellen, dass das Bild, das sie selbst von der gesellschaftlichen Realität haben, in der sie leben, und das ihnen täglich von allen Seiten bestätigt und vermittelt wird, ein Gebilde der Fantasie ist?", "► Fantasie und Trugschluss", "Wenn sich herausstellt, dass alles, was sich so leicht einordnen ließ, sich plötzlich als Phantasmagorie herausstellt? Wenn klar wird, dass man sich in einem Dasein fühlte, das überschaubar erschien und die Zufriedenheit der eigenen Verortung vermittelte, sich als ein großartiger Trugschluss herausstellt? Ja, dann kommt das zum Vorschein, dass mit der schönen Redewendung, man fiele aus allen Wolken, sehr gut beschrieben ist.", "Der Fall aus den Wolken ist zumeist hart. Und er erzeugt große Verbitterung.", "Die Darstellung der Welt, wie sie aus eigener Bequemlichkeit sein soll und wie es andere sehen, die nichts dagegen haben, dass der Trugschluss das Bewusstsein dominiert, hat sich zu einem seltsamen Standard gemausert. Nicht, dass nicht aus jedem Land ein Bild generiert würde, das die eigene Befindlichkeit mit einfließen ließe. Dieses Phänomen lässt sich auf der ganzen Welt beobachten.", "► Der Umgang mit dem Albtraum", "Eigene Vorstellungen und Interessen fließen immer mit ein in das, was sich Welterklärung nennt. Sollte dieses Konstrukt jedoch zu sehr von dem abweichen, was die Gesamtheit der Eindrücke und Deutungen ausmacht, wird das Erwachen zumeist ein Albtraum. Und der Umgang damit will gelernt sein.", "Die immer wieder festzustellende Dominanz der eigenen Sichtweise gehört zum täglichen Geschäft der Nachrichtenindustrie. Diejenigen, die dort aktiv sind und an diesem verzerrten Weltbild arbeiten, haben es zum Teil nicht anders gelernt oder sie sind bewusste Funktionäre der Mystifikation. Letztere sind die sogenannten Chefideologen der herrschenden Verhältnisse, die alles daran setzen, um von der durchaus vorhandenen Fährte auf der Suche nach Realität und Wahrheit abzulenken.", "Es ist nützlich, genauer zu betrachten, wie sie beruflich sozialisiert wurden, von wo sie Anerkennung erhalten und von wo sie ihr Geld bekommen. Dieses dann zu deuten, ist ein leichtes Spiel.", "Erkenntnistheoretisch ist die Überführung der gesellschaftlichen Realität, die die Verhältnisse auf der Welt beschreibt, ebenfalls keine allzu schwere Aufgabe.", "Ja, eine absolute Wahrheit existiert außer in philosophischen Konstrukten wohl nicht, aber der einfache Leitsatz, dass die Summe aller relativen Wahrheiten der einen „objektiven“ Wahrheit sehr nahe kommt, dürfte nun doch nicht verblüffen. Ganz im Gegenteil: Das Eingeständnis, dass noch andere Realitäten außer der eigenen existieren, führt zu einem größeren, tieferen Verständnis einer multi-existenziellen Welt, wie sie nicht abgestritten werden kann.", "► Die multipolare Welt", "Eine Chinesin hat einen anderen Blick auf die globale Realität als ein Amerikaner, ein Portugiese sieht die Verhältnisse anders als eine Russin und Australier sehen die Lebensumstände und ihre internationalen Interdependenzen anders als Menschen aus Zimbabwe. Diese einfache, logische und in ihrer Wirkung beträchtliche Erkenntnis ist Grundlage für das, was immer mehr durch den Äther dringt: die Anerkenntnis einer multipolaren Welt.", "Die Kommunikation in dieser nicht einem einfachen Schema folgenden Welterklärung, die mit Gut und Böse oder Ost und West oder Nord und Süd beschrieben werden kann und nur in den Dunkelkammern der systematisierten Täuschung existiert, ist schwierig und neuartig.", "Sie schließt das koloniale System der Daseinsdarstellung aus und erfordert Plattformen und Kammern der Verständigung, die zum Ziel haben, die vielen subjektiven Wahrheiten mit dem Großen und Ganzen zu arrangieren. Das wird die Widersprüche und unterschiedlichen Interessen nicht beseitigen. Aber es wird dem Duktus die Existenz abgraben, der mit dem eigenen Zentrismus der Betrachtung die Welt verwüstet.", "Gerhard Mersmann / NEUE DEBATTE\n__________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure.", "► Quelle: Dieser Artikel wurde am 04. Februar 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Der Fall aus den Wolken ist zumeist hart. Und er erzeugt große Verbitterung. Foto/Bildbearbeitung: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD."]}}, "recommendations": []}