{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186113.klaus-michael-kuehne-papa-war-kein-nazi.html", "query_keywords": ["integration", "usa", "afrika", "ukraine", "krieg", "schi", "ns", "migration", "rna", "hitler", "politik", "nazi", "familie", "europa", "afd", "pandemie", "ss", "regierung", "amerika", "spo", "corona", "us", "sp"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Lukas Betzler"], "author_organization": [], "news_keywords": ["Hamburg", "Heiko Maas", "Holocaust", "Juden", "Nationalsozialismus", "Reichtum"], "content": {"title": "»Papa war kein Nazi«", "description": "Klaus-Michael Kühne ist der reichste Deutsche und wurde jüngst für sein »Lebenswerk« geehrt. Ein Lehrstück über das Prinzip der Beutegemeinschaft und die deutsche »Erinnerungskultur«", "body": {"": ["Das Unternehmen Kühne + Nagel profitierte im NS von Raub und »Arisierungen«. Nun erhielt der Alleinerbe Klaus-Michael Kühne den Hamburger Gründerpreis", "Für Klaus-Michael Kühne läuft gerade eigentlich alles bestens. Mit seiner Kühne Holding ist er nicht nur Hautanteilseigner von Kühne + Nagel, einem der weltgrößten Logistikunternehmen, sondern hält unter anderem auch maßgebliche Beteiligungen an der Hapag-Lloyd AG und der Deutschen Lufthansa AG, ihm gehört die amerikanische Greyhound-Buslinie und seit Kurzem auch der Deutsche-Bahn-Konkurrent Flix. Die unterbrochenen Lieferketten erst durch die Corona-Pandemie und später durch die Invasion Russlands in die Ukraine konnte Kühne sich trefflich zunutze machen; die Gewinne im Logistiksektor schnellten durch diese Krisen in die Höhe, und mit ihnen Kühnes Vermögen. Einzig die Investitionen in »seinen« Fußballverein HSV, die inzwischen bei weit über 100 Millionen Euro liegen, und sein Einstieg als Ko-Investor des geplanten Hamburger Büroturms »Elbtower« an der Seite der inzwischen insolventen Signa Holding René Benkos müssen als Fehlinvestitionen gelten – Kühne selbst nannte die Elbtower-Investition in militaristischer Sprache einen »Rohrkrepierer«. Doch in seiner Bilanz schlägt das kaum zu Buche. Seit Anfang des Jahres firmiert Kühne laut der Echtzeit-Rangliste des Wirtschaftsmagazins »Forbes« als reichster Deutscher, mit einem geschätzten Vermögen von etwa 40 Milliarden US-Dollar.", "Wenig überraschend korreliert mit diesem Vermögen auch Kühnes öffentliches Ansehen in dem Ort, in dem er geboren ist und aufwuchs: in der Kaufmannsstadt Hamburg. Über einen Mangel an Ehrungen dort kann sich der in der Schweiz lebende Kühne jedenfalls nicht beschweren. Nachdem er die in der Hamburger Hafencity angesiedelte Kühne Logistics University gestiftet hatte, verlieh ihm der Hamburger Senat 2007 den Titel Professor (studiert hat er als gelernter Außenhandelskaufmann freilich nie). 2015 durfte Kühne sich ins Goldene Buch der Stadt eintragen und 2017 erhielt er die Hamburger Ehrendenkmünze in Gold – nach der Ehrenbürgerschaft die höchste Auszeichnung der Stadt.", "Kürzlich kam noch eine weitere Ehrerweisung für Kühne hinzu: Am 9. September überreichte der Erste Bürgermeister Peter Tschentscher ihm für sein Lebenswerk den »Hamburger Gründerpreis«, der von der Hamburger Sparkasse, dem »Hamburger Abendblatt«, der Handels- und Handwerkskammer, dem Lokalsender »Hamburg 1« und der Filmproduktionsfirma Studio Hamburg verliehen wird. Mit diesem Preis werde ein Unternehmer gewürdigt, »der im wahrsten Sinne des Wortes viel bewegt hat«, so Tschentscher in seiner Laudatio. Laut »Hamburger Abendblatt« feierten die 700 geladenen Gäste in der Hamburger Fischauktionshalle den Geehrten mit Standing Ovations.", "Es muss für Kühne lästig gewesen sein, dass sich wenig später die feierliche Stimmung zu trüben drohte. Nur drei Tage nach der Preisverleihung in Hamburg erschien in der amerikanischen Zeitschrift »Vanity Fair« nämlich ein langer Investigativartikel über Klaus-Michael Kühne mit dem Titel »The Billionaire’s Secret«. Der niederländische Journalist David de Jong, der in seinem international erfolgreichen Buch »Das braune Erbe« über die Ursprünge der Vermögen der bis heute reichsten deutschen Familien im Nationalsozialismus geschrieben hatte, präsentiert darin die Ergebnisse seiner Recherchen zur NS-Geschichte von Kühne + Nagel und zum Umgang mit dieser Geschichte durch den heute 87-jährigen Alleinerben des Unternehmens.", "Vieles von dem, was de Jong zusammengetragen hat, war schon vorher bekannt: Kühne + Nagel hat 1933 seinen jüdischen Teilhaber aus dem Unternehmen gedrängt und daraufhin in hohem Maße von »Arisierungen« und vom Raub jüdischen Eigentums während des Zweiten Weltkriegs profitiert; in der Bundesrepublik konnte sich das Unternehmen dann der juristischen Aufarbeitung entziehen und nahezu nahtlos an die vorherige Tätigkeit anknüpfen; Klaus-Michael Kühne, der im Jahr 1966 den Vorsitz des Unternehmens übernahm, verhindert bis heute systematisch eine Aufarbeitung der NS-Verstrickungen seines Unternehmens und seiner Familie. De Jongs Recherchen, die ihn im Verlauf der anderthalb Jahre in vier verschiedene Länder führten, fügen dem Bekannten jedoch einige wichtige neue Details hinzu.", "Die Geschichte von Kühne + Nagel beginnt 1890, als Friedrich Nagel und August Kühne, der Großvater Klaus-Michael Kühnes, in Bremen ein »Speditions- und Commissionsgeschäft« gründeten. Schon 1902 erweiterte sich das Unternehmen nach Hamburg. Den Auftrag zur Gründung und zum Aufbau dieser Dependance erhielt der 1875 geborene jüdische Kaufmann und Jurist Adolf Maass. Unter Maass, der zuvor bei Kühne + Nagel seine Ausbildung gemacht hatte, prosperierte das Geschäft in Hamburg. Er wurde 1910 zum Teilhaber ernannt und hielt schließlich 45 Prozent der Anteile am Hamburger Zweig.", "Als 1932 der Unternehmensgründer August Kühne starb, übernahmen seine beiden Söhne Werner und Alfred die Leitung des Unternehmens. Nach der Machtübernahme der Nationalsozialisten verloren sie keine Zeit, um aus der neuen politischen Situation Kapital zu schlagen: Am 22. April 1933 wurde Adolf Maass mit einem Knebelvertrag aus dem Unternehmen gedrängt, in dem er fast vierzig Jahre gearbeitet hatte. In der Firmenchronik von Kühne + Nagel ist die Rede von einem freiwilligen Ausscheiden »in freundschaftlicher Abstimmung mit uns«. Der Zeithistoriker Frank Bajohr bezeichnet den Vorgang hingegen gegenüber de Jong als »Arisierung«: Der Vertrag wäre in der Art nie zustande gekommen, wäre nicht zwei Monate zuvor Hitler zum Reichskanzler gewählt worden.", "Adolf Maass und seine Frau Käthe konnten zunächst weiter in ihrer Villa im Hamburger Stadtteil Winterhude wohnen bleiben. Doch ihre Entrechtung und Enteignung – sei es in Form von »Arisierungen« oder in Form der ab November 1938 erhobenen »Judenvermögensabgabe« – setzte sich fort. Nach den Novemberpogromen von 1938 wurde Adolf Maass für mehrere Wochen ins KZ Sachsenhausen verbracht. Die drei bereits erwachsenen Kinder des Ehepaars waren zu diesem Zeitpunkt entweder bereits im Ausland oder flohen kurz darauf; die Fluchtpläne von Adolf und Käthe Maass jedoch zerschlugen sich mit Beginn des Zweiten Weltkriegs. Im Juli 1942 folgten sie dem Deportationsbefehl nach Theresienstadt. Von dort wurden sie 1944 nach Auschwitz deportiert und ermordet.", "Und Kühne + Nagel? Neun Tage nachdem sie sich ihres jüdischen Teilhabers entledigt hatten, traten Alfred und Werner Kühne der NSDAP bei. Für das Unternehmen begannen fette Jahre. In der Firmenchronik ist zwar von »dunklen und schwierigen Zeiten« die Rede, doch die Quellen zeigen ein anderes Bild. Kühne + Nagel profitierte von »Arisierungen« – etwa von der Übernahme des Hamburger Zweigs des Transportunternehmens Alfred Deutsch, die de Jong dokumentiert –, von Zwangsarbeit und vom Krieg: »Der Beginn des Zweiten Weltkriegs bot den Kühne-Brüdern die erste Gelegenheit für eine Expansion im Ausland«, heißt es bei de Jong. 1933 war Kühne + Nagel ein erfolgreicher, aber noch vorwiegend regional agierender Seespediteur; 1945 war daraus ein internationales Transportunternehmen mit Dependancen in zahlreichen europäischen Ländern geworden. Das Unternehmen »wuchs von sieben Niederlassungen in Deutschland Anfang 1939 auf 26 Niederlassungen im gesamten von den Nazis besetzten Europa bis Ende 1944«, schreibt de Jong. Mit dem Firmennetzwerk wuchsen auch die persönlichen Einkünfte der beiden Kühne-Brüder, von etwa 175 000 Reichsmark 1933 auf 235 000 Reichsmark 1942.", "Aber wie genau verdiente Kühne + Nagel dieses Geld? Das Unternehmen profitierte zunächst von den Flucht- und Emigrationswellen aus Deutschland. Im Krieg erhielt es dann Aufträge für Versorgungslieferungen für die Wehrmacht. Vor allem aber war das Unternehmen dann an der Plünderung des jüdischen Eigentums in den von Deutschland besetzten Ländern beteiligt: Kühne + Nagel transportierte im Rahmen der »M-Aktion« der »Dienststelle Westen« Raubgut (vor allem Möbel) aus den Wohnungen deportierter oder geflohener Jüdinnen und Juden nach Deutschland. In diesem wahrscheinlich größten Raubzug der jüngeren Geschichte wurden zwischen 1942 und 1944 etwa 70 000 Wohnungen geplündert, davon wohl etwa die Hälfte mithilfe von Kühne + Nagel. Das Unternehmen führte diese Transporte aber nicht nur aus, sondern sorgte mit seinem Vorgehen für eine Verschärfung und Beschleunigung der Plünderungen. Und das wurde honoriert: Ab 1939 wurde Kühne + Nagel jedes Jahr als »Nationalsozialistischer Musterbetrieb« mit einem »Gaudiplom« ausgezeichnet.", "Die geraubten Möbel wurden in Deutschland günstig an »Volksgenossen« weiterverkauft oder versteigert. Von Beginn des Krieges an verging in Deutschland wohl kein Tag ohne eine öffentliche Versteigerung jüdischen Besitzes. Auch geraubte Kunstschätze wurden von Kühne + Nagel transportiert. Der Historiker Wolfgang Dreßen hat im Zeitraum von 1941 bis 1944 29 solcher Transporte verzeichnet. De Jong hat nun im Washingtoner Nationalarchiv die Inventarliste eines solchen Transports gefunden, der damals als vermisst gemeldet wurde. Die darin aufgeführten Werke – unter anderem von Picasso, Gauguin und Cézanne – wären heute wohl hunderte Millionen Euro wert.", "Die Logistik von Kühne + Nagel im Rahmen der »M-Aktion« spielte für die Aufrechterhaltung der nationalsozialistischen Herrschaft eine entscheidende Rolle. Denn wie schon Franz Neumann in seiner 1944 erschienenen Studie »Behemoth« hervorhob, gab es eine wichtige Voraussetzung für die Stabilität der NS-Polykratie aus Partei, Industrie, Ministerialbürokratie und Wehrmacht: Es gab etwas zu verteilen. Die Integration durch Beteiligung am Raubgut erstreckte sich aber nicht nur auf die Trägerschichten des Nationalsozialismus, sondern auf die gesamte Bevölkerung. Wie Frank Bajohr gezeigt hat, partizipierten weite Teile der Bevölkerung an der organisierten Aufteilung des Besitzes geflohener, deportierter und ermordeter Jüdinnen und Juden und formierten sich so zu einer Beutegemeinschaft. Dass die NS-Volksgemeinschaft umfassend von der Judenvernichtung profitierte, war ein wichtiger Bestandteil der nationalsozialistischen Konsensdiktatur. So erklärt sich Bajohrs Einschätzung, die Aktivitäten von Kühne + Nagel hätten eine »relative Nähe zum Massenmord« aufgewiesen.", "Die Rolle von Kühne + Nagel beim systematischen Raub jüdischen Eigentums wurde nie juristisch aufgearbeitet. Obwohl der Status von Werner und Alfred Kühne als hochrangige Wirtschaftsführer und NSDAP-Mitglieder bekannt war, wurden sie als bloße »Mitläufer« entnazifiziert. Offenbar verdankten sie das genau dem internationalen Netzwerk an Niederlassungen, das sie dank ihrer Rolle im Nationalsozialismus aufbauen konnten. Dieses Netzwerk sollte nun von der neu aufzubauenden »Organisation Gehlen«, dem Vorläufer des Bundesnachrichtendienstes BND, genutzt werden, schreibt de Jong. Mit den Erfahrungen und dem internationalen Netzwerk aus der Kriegszeit gewann das Logistikunternehmen schnell wieder an Größe.", "Als Klaus-Michael Kühne 1958 im Alter von 21 Jahren in das Unternehmen einstieg, war Kühne + Nagel ein aufsteigendes Logistikunternehmen mit bereits wieder mehreren Auslandsniederlassungen. Gute Verbindungen bestanden vor allem nach Südamerika – hier vor allem Chile und Argentinien – und Südafrika, wo sein Onkel Werner Kühne die Niederlassung leitete. Mit 29 Jahren wurde Kühne Vorstandsvorsitzender. Seither bestimmt er die Geschicke des Unternehmens, das von der zunehmenden Globalisierung der Handelsmärkte enorm profitierte. Dass Kühne + Nagel zu einem der größten Logistikdienstleister der Welt aufgestiegen ist, will Kühne allerdings als sein eigenes Verdienst verstanden wissen. Der Verweis auf die Grundlagen seines Vermögens im Nationalsozialismus kann da nur stören.", "Kühne behauptet dabei stets, dass das Unternehmensarchiv im Krieg zerstört worden sei und es also nichts Neues mehr herauszufinden gebe. Ohnehin habe er kein Verständnis dafür, dass die NS-Vergangenheit des Unternehmens »immer wieder hochgekocht wird«, sagte er 2019 gegenüber »Radio Bremen«. Ob das Archiv tatsächlich zerstört wurde, ist mehr als fraglich – ein in den 1990er Jahren erstelltes Verzeichnis deutscher Wirtschaftsarchive weist ein Firmenarchiv mit Beständen ab 1902 im Umfang von zehn laufenden Metern aus. David de Jong hat nun außerdem aufgedeckt, dass Kühne eine von ihm in Auftrag gegebene Studie zurückgehalten hat. Im Vorfeld des 125-jährigen Unternehmensjubiläums 2015 habe er das Handelsblatt Research Institute damit beauftragt, eine Unternehmensgeschichte zu verfassen. Allerdings hätte ihm das Ergebnis nicht gepasst. Bei einer Telefonkonferenz habe er die Studienergebnisse mit den Worten »Mein Vater war kein Nazi« wütend zurückgewiesen, schreibt de Jong mit Verweis auf anonym bleibende Quellen. Da die beauftragten Forscher*innen sich auf keine Streichungen oder Änderungen im Sinne Kühnes einlassen wollten, widersprach Kühne einer Veröffentlichung der 180-seitigen Studie. Sie liegt bis heute unter Verschluss.", "In Bremen erinnert seit gut einem Jahr ein Mahnmal in Sichtweite der Europazentrale von Kühne + Nagel an den systematischen Raub und die Verwertung jüdischen Eigentums im Nationalsozialismus und an die Beteiligung von Politik, Unternehmen und Bevölkerung an diesen Verbrechen. Damit kam eine Kampagne zum vorläufigen Abschluss, die der damalige »Taz«-Redakteur Henning Bleyl und seine Mitstreiter*innen seit 2015 hartnäckig und mit langem Atem betrieben haben. Barbara Maass, die in Montreal lebende Enkelin von Adolf und Käthe Maass, kam zur Eröffnung des Mahnmals im September 2023 und forderte mit Blick auf die Geschichte nicht nur von Kühne + Nagel die Aufarbeitung der »skrupellosen Handlungen der Komplizen und Profiteure des Holocausts«, und zwar »hier und jetzt«.", "Doch in Hamburg wurde dieser Aufruf offenbar nicht vernommen – oder eher: nicht ernst genommen. Wie sonst lässt sich erklären, dass Klaus-Michael Kühne hier regelrecht hofiert wird? Nichts und niemand – kein Mahnmal, keine kritische Nachfrage im Zeitungsinterview oder beim Senatsempfang – erinnert ihn hier an die »alten Geschichten«. Es gibt keine Form des offiziellen Gedenkens an die Ermordung Adolf und Käthe Maass’ im Holocaust und es gab nie eine postume Ehrung des kaufmännischen Engagements, mit dem Adolf Maass die Stadt Hamburg mehr als dreißig Jahre lang geprägt hat. Denn klar ist: Wenn jemand einen »Gründerpreis« verdient hätte, dann Adolf Maass.", "Doch außer einem Stolperstein vor ihrem ehemaligen Wohnhaus, der dort auf private Initiative hin vor einigen Jahren verlegt wurde, erinnert in Hamburg nichts an das Ehepaar Maass. Das steht in deutlichem Kontrast zu den Sonntagsreden der Hamburger Regierung. So nimmt beispielsweise Peter Tschentscher jedes Jahr an der Kampagne »#weremember« teil, mit der jährlich am 27. Januar die Notwendigkeit und Pflicht betont wird, an die Opfer des Holocaust zu erinnern, und Vizebürgermeisterin Katharina Fegebank wird nicht müde zu betonen, wie wichtig ihr das jüdische Leben in der Stadt sei. Doch sobald es um mehr geht als schöne Worte, sind diese Bekenntnisse bedeutungslos. Pläne, dem Ehepaar Maass künftig auch offiziell zu gedenken, scheint es keine zu geben. Eine entsprechende Anfrage des »nd« ließ Peter Tschentscher unbeantwortet.", "Doch die Sache weist über die Frage des Gedenkens hinaus: Indem die Hamburger Politik Kühne hofiert und seine skandalöse Geschichtsklitterung und -verdrängung beschweigt, billigt sie eine Haltung, die – trotz offizieller Distanzierung Kühnes von der AfD – den rechtsnationalen Schlussstrichforderungen entspricht. Auch auf die Frage, wie dies mit dem selbstauferlegten Gebot der Aufarbeitung zusammenpasst, blieb eine Antwort des Ersten Bürgermeisters aus. Zu vermuten ist, dass die Hofierung Kühnes vor allem Kalkül ist. Kühne hat keine Erben. Sein Vermögen wird nach seinem Tod vollständig an seine Stiftung übergehen. Die Stadt Hamburg versucht wohl sicherzustellen, dann von einem möglichst großen Teil dieses Vermögens profitieren zu können. Und so wiederholt sich, wenn auch auf anderer Ebene, das Prinzip der Beutegemeinschaft: Die Integration funktioniert, wenn und weil es etwas zu verteilen gibt.", "Lukas Betzler ist Literaturwissenschaftler und Redakteur des Hamburger Online-Stadtmagazins »Untiefen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185023.ehrbare-kaufleute-in-der-ns-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184378.elisabeth-abegg-helferin-der-so-masslos-ungerecht-betroffenen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183324.ns-devise-arbeit-macht-frei-verbrechen-und-versprechen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}