{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186087.gewalt-gegen-frauen-fehde-von-der-familie-verfolgt.html", "query_keywords": ["ns", "schi", "rna", "ss", "abschiebung", "us", "sp", "amnesty", "familie"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["Bernhard Clasen"], "author_organization": [], "news_keywords": ["Femizide"], "content": {"title": "Fehde: Von der Familie verfolgt", "description": "Chawa ist Ziel einer Familienfehde. Die deutschen Behörden lassen sie im Stich. Hilfe bekommt sie nur von einer Menschenrechtlerin und ihrer Mutter.", "body": {"": ["Einer tschetschenischen Geflüchteten droht ein Femizid", "Es wäre besser gewesen, nicht ans Telefon zu gehen. Im August erhielt die bei Berlin lebende tschetschenische Asylbewerberin Chawa, deren eigentlicher Name geändert wurde, einen Anruf ihres in Hamburg lebenden Schwiegervaters. Dieser Mann, ebenfalls Tschetschene, lud sie im Namen der Familie für ein paar Tage in die Türkei ein. Chawa kam der Einladung nach.", "In der Türkei angekommen, wurde sie von der Familie ihres Mannes zur Weiterreise nach Tschetschenien gedrängt. Ihr Schwiegervater sei plötzlich schwer erkrankt, nachdem er von Hamburg aus dorthin gereist sei. Sie willigte ein.", "Die Probleme begannen bei der Ankunft in Grosny. Am Flughafen wurde Chawa plötzlich festgenommen. Angeblich hatte man Drogen in ihrem Gepäck gefunden. Laut der russischen Menschenrechtlerin Swetlana Gannuschkina war es ein Vorwand, um Chawa festzunehmen. Gannuschkina engagiert sich seit Jahren für Flüchtlinge und Migranten und ist dafür bereits mehrfach nach Tschetschenien gereist. Dafür wurde sie 2003 mit dem Menschenrechtspreis der deutschen Sektion von Amnesty International und 2016 mit dem alternativen Nobelpreis ausgezeichnet.", "Sie vermutet: Die Drogen wurden Chawa untergeschoben, weil man belastendes Beweismaterial haben wollte. Letztlich, so die Menschenrechtlerin, stecke Chawas Familie hinter der Verhaftung. Dafür spricht, dass Chawa von der Polizei gezwungen wurde, ihrem Mann mitzuteilen, dass sie sich von ihm scheiden lasse. Dem »nd« bestätigte die Mutter von Chawa diese Vermutung. Sie fürchtet um das Leben ihrer Tochter: »Offensichtlich wollte man meine Tochter in Tschetschenien töten, weil sie angeblich die Ehre der Familie gekränkt hat.«", "Fast eine Woche saß Chawa in einer tschetschenischen Zelle. Nach Angaben der Mutter wurde sie dort misshandelt. Am 16. September durfte Chawa endlich wieder zurück nach Deutschland. Die vielen Anrufe von Menschenrechtlern und Verwandten hätten Wirkung gezeigt, so die Mutter.", "Hier angekommen, wurde ihr Asylantrag plötzlich abgelehnt. Die deutschen Behörden teilten ihr mit, dass sie mit ihrer Reise nach Tschetschenien bewiesen habe, dass sie dort gar nicht verfolgt werde. Nun droht ihr die Ausweisung.", "Sollte Chawa nach Russland abgeschoben werden, fürchtet Swetlana Gannuschkina um das Leben der Frau. Diese habe bei ihrem kurzen Aufenthalt in der Türkei dem Druck der Familie nicht standhalten können, so Gannuschkina. Nach einer Abschiebung drohe Chawa »sofort nach ihrer Ankunft in Russland ein Femizid«, sind sich die Menschenrechtlerin und die Mutter einig. Sogar von Angehörigen ihrer eigenen Herkunftsfamilie werde sie bedroht, die auch Vorbehalte gegen sie habe, so Gannuschkina.", "Doch selbst wenn sie bei einer Rückkehr nicht ermordet werden sollte, droht Chawa eine Gefängnisstrafe. Zwar wurde sie aus der Haft entlassen, »die Anklage wegen Drogenbesitz wurde aber nicht fallengelassen«, so Gannuschkina."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}