{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174805.eu-parlament-flirt-mit-den-rechtsradikalen.html", "query_keywords": ["umweltschutz", "csu", "cdu", "usa", "rechtsstaatlichkeit", "ukraine", "krieg", "schi", "ns", "demo", "politik", "nazi", "familie", "europa", "afd", "fpö", "evp", "ss", "regierung", "us", "sp", "linke", "friedrich merz"], "creation_date": "17.07.2023", "last_modified": "17.07.2023", "crawl_date": "21.10.2024", "author_person": ["Ariel Tarnev"], "author_organization": [], "news_keywords": ["CDU", "Europäische Union", "Österreich", "Polen", "Rechtsradikalismus", "Ukraine", "Wladimir Putin"], "content": {"title": "Flirt mit den Rechtsradikalen", "description": "Bei der Europawahl 2024 muss man davon ausgehen, dass rechtsradikale Kräfte viele Stimmen hinzugewinnen werden. In der konservativen EVP wollen manche Politiker bereits testen, ob eine punktuelle oder auch strategische Zusammenarbeit mit ihnen möglich ist.", "body": {"": ["Ein Testlauf für die Zusammenarbeit von Konservativen mit weit rechts stehenden Kräften ist bei der Abstimmung zum Renaturierungsgesetz im EU-Parlament gescheitert", "Manfred Weber sah sich vor einigen Jahren am Ziel. Als Spitzenkandidat hatte er mit der konservativen Europäischen Volkspartei EVP die EU-Wahlen 2019 gewonnen. Der CSU-Mann wollte Präsident der Europäischen Kommission werden. Doch der französische Präsident Emmanuel Macron legte ein Veto ein, weil er in Weber ein politisches Leichtgewicht sah, die Staats- und Regierungschefs der EU nominierten Ursula von der Leyen für den Spitzenposten der Kommission und die CDU-Politikerin wurde vom EU-Parlament gewählt. Je näher die nächsten Wahlen zum Europäischen Parlament im Juni 2024 rücken, desto mehr drängt sich der Eindruck auf, dass Manfred Weber diese Niederlage nicht verwunden hat.", "In der vergangenen Woche versuchte der Fraktionsvorsitzende der EVP, von der Leyen und die Kommission zu brüskieren, indem er im Parlament dafür warb, gegen das Renaturierungsgesetz zu stimmen. Dieses ist Teil des »Green Deals« der EU-Kommission. Am Ende scheiterte Weber allerdings im EU-Parlament knapp mit seinem Manöver. Dabei ging es ihm nicht nur darum, die konservativen Bauernverbände zufriedenzustellen, aus deren Reihen gegen den Umweltschutz in der EU geschossen wurde. Weber wollte auch zeigen, dass es auf EU-Ebene Mehrheiten jenseits von Sozialdemokraten, Grünen, Linken und Teilen der Liberalen gibt. Der EVP-Spitzenmann hat die kommenden Wahlen im Blick und will auf den Siegeszug der Rechten offenbar mit Kooperationsangeboten vonseiten der Konservativen reagieren.", "Das hat in der EVP durchaus Tradition, wenn man bedenkt, dass sie auch gegen Widerstand in den eigenen Reihen einst weit rechts stehende Parteien wie die Forza Italia, die lange vom inzwischen verstorbenen Silvio Berlusconi geführt wurde, bei sich aufgenommen hat. Auch Fidesz vom ungarischen Ministerpräsidenten Viktor Orban war in der EVP einst willkommen, bis sie nach langem Streit um den Abbau von Meinungs- und Pressefreiheit sowie von Rechtsstaatlichkeit in Ungarn im Jahr 2021 aus der konservativen Parteienfamilie gedrängt wurde.", "Der Verdacht liegt nahe, dass Weber es nun mit vielen aufstrebenden rechten Kräften lediglich auf eine punktuelle und informelle Zusammenarbeit, wie bei der Ablehnung des Renaturierungsgesetzes, abgesehen hat. Diese Parteien und ihre Spitzenfunktionäre sind zu mächtig geworden, um sie problemlos in die EVP zu integrieren. Zudem sind sich konservative und weiter rechts stehende Parteien in vielen zentralen Fragen nicht einig.", "Weber hat erklärt, dass sie proeuropäisch sein, den Rechtsstaat achten und im Krieg zwischen Russland und der Ukraine auf der Seite von Kiew stehen müssen. »Proeuropäisch« bedeutet in diesem Zusammenhang vor allem, die deutsche Dominanz in der EU zu akzeptieren. Diese wird aber etwa von der nationalkonservativen polnischen Regierungspartei PiS immer wieder angeprangert. Dabei geht es nicht nur um populistische Töne aus Warschau und um Reparationsforderungen wegen der Zerstörung, des Leids und des massenhaften Mordes durch die deutschen Nazi-Besatzungstruppen im Zweiten Weltkrieg. Die deutsche Stiftung Wissenschaft und Politik zählte im November 2022 als weitere Konfliktpunkte den Streit um die Rechtsstaatlichkeit in Polen und die unterschiedlichen Vorstellungen auf, was die Zukunft der EU angehe, also vertiefungsorientierte und föderale Leitbilder auf deutscher Seite und neo-souveräne Vorstellungen der polnischen Regierungspartei.", "Die PiS steht bei der Unterstützung der Ukraine mit Waffen an vorderster Front. Dagegen haben andere einflussreiche rechte Kräfte in der EU vor dem Krieg enge Verbindungen mit dem russischen Präsidenten Wladimir Putin geknüpft. So hat die österreichische FPÖ im Jahr 2016 eine Vereinbarung mit Putins Partei Einiges Russland unterschrieben. Als der ukrainische Präsident Wolodymyr Selenskyj im März dieses Jahres vor dem österreichischen Parlament in Wien sprach, verließen die FPÖ-Abgeordneten geschlossen den Saal. Die Rechtsradikalen nutzten die Situation, um sich als Kräfte des »Friedens« und als Verteidiger der »Neutralität« Österreichs darzustellen.", "Auch der Rassemblement National der Französin Marine Le Pen passt nicht in das von Weber vorgegebene Schema. Zwar scheint sich Le Pen inzwischen dafür entschieden zu haben, nicht mehr die Nähe zu Putin zu suchen, sondern stattdessen die Ukraine zu unterstützen, aber sie sieht, ähnlich wie die polnische PiS, eine zu große Macht der deutschen Politik in Europa. Im vergangenen Jahr hatte Le Pen angekündigt, im Falle eines Wahlsieges alle Rüstungsprojekte mit der Bundesrepublik zu beenden.", "Für eine echte strategische Zusammenarbeit mit den Konservativen bleibt also kaum jemand übrig am rechten Rand. Denn die Voraussetzung dafür ist, nach der Pfeife der EVP tanzen zu müssen. Ein kleiner Lichtblick sind aus Sicht von Manfred Weber hingegen die Faschisten Fratelli d’Italia von Ministerpräsidentin Giorgia Meloni. Sie stehen für Sozialabbau, Flüchtlingsabwehr, die Nato und die Aufrüstung der Ukraine. Weber hat sich bereits mehrmals mit Meloni getroffen, war von ihrer Politik angetan und sprach nebulös davon, »sie für das bürgerliche Lager zurückgewinnen« zu wollen.", "Aus dem Umfeld von Friedrich Merz zitierten mehrere Medien, dass der CDU-Chef davon nicht begeistert war, weil er fürchtete, dass dann auch in Deutschland verstärkt über ein ähnliches Rechtsbündnis wie in Italien diskutiert werden könnte. Eine vergleichbare Regierung wäre in der Bundesrepublik eine Koalition aus Union und AfD. Vor Wahlen will Merz sich nicht dazu äußern, liefert aber etwa mit der Absetzung des CDU-Generalsekretärs Mario Czaja vom sogenannten Arbeitnehmerflügel der Partei und der Berufung seines neoliberalen Nachfolgers Carsten Linnemann deutliche Hinweise, dass sich die CDU weiter nach rechts bewegen wird.", "Wegen seiner Niederlage im Streit um das Renaturierungsgesetz sieht es aus, als habe sich Manfred Weber mit seiner Annäherung an die Rechtsradikalen verschätzt. Er steht wegen seines Vorgehens nun auch in den eigenen Reihen, also in der EVP, in der Kritik. Dies wirkt wie ein Geplänkel vor den großen Debatten, die noch kommen werden. Denn die Frage, wie die Konservativen mit den immer stärker werdenden Rechtsradikalen umgehen werden, müssen sie spätestens nach der EU-Wahl im kommenden Jahr beantworten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163105.ehrenmal-soll-sowjetische-panzer-behalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184687.ist-lukaschenko-ein-vermittler-zwischen-moskau-und-kiew.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184659.cdu-abgeordnete-lud-anastasia-anhaenger-und-corona-leugner-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}