{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1166977.frauen-im-europaparlament-griff-nach-den-sternen.html", "query_keywords": ["umweltschutz", "fdp", "cdu", "usa", "frankreich", "ukraine", "krieg", "schi", "ns", "migration", "demo", "kreislaufwirtschaft", "rna", "christ", "politik", "gleichstellung", "arbeitsmarkt", "familie", "europa", "spd", "klima", "evp", "ss", "sozialpolitik", "grenzen", "inflation", "frauenquote", "energiewende", "regierung", "nahost", "spo", "us", "sp", "linke", "friedrich merz", "europäische union"], "creation_date": "16.09.2022", "last_modified": "16.09.2022", "crawl_date": "21.10.2024", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Europäische Union", "Frankreich", "Ursula von der Leyen"], "content": {"title": "Griff nach den Sternen", "description": "Im Europaparlament ist die Zahl von Frauen höher als in den nationalen Parlamenten. Vier Porträts von Parlamentarierinnen, die erstmals in der EU-Volksvertretung sitzen.", "body": {"": ["Im Europaparlament gestalten Frauen Politik mit. Vier Porträts von Parlametarierinnen aus verschiedenen Fraktionen", "In dieser Woche hat Ursula von der Leyen ihre dritte Rede zur Lage der Europäischen Union gehalten. Die deutsche Konservative ist seit Ende 2019 die erste Frau an der Spitze der EU seit ihrer Gründung. Im Europäischen Parlament, vor dessen Plenum die Kommissionspräsidentin sprach, sieht es ein wenig besser aus: Nach der französischen Feministin Simone Veil und Nicole Fontaine, ebenfalls aus Frankreich, wurde mit der maltesischen Christdemokratin Roberta Metsola im Januar die dritte Frau Präsidentin der 1979 erstmals gewählten EU-Volksvertretung.\r\nTrotzdem setzt das EU-Parlament sowohl bei der Besetzung wichtiger Gremien als auch bei der Zahl weiblicher Abgeordneter Maßstäbe. So saßen im Straßburger Auditorium bei der Rede der Kommissionspräsidentin Parlamentarierinnen aus verschiedenen Fraktionen, die 2019 erstmals ins Parlament gewählt wurden. Uwe Sattler hat vier von ihnen in Brüssel, Straßburg und Berlin begleitet.", "Jung, weiblich, Migrationshintergrund – Delara Burkhardt kennt die Beschreibungen, wenn es um ihre Person als Europaabgeordnete geht. Ein Problem damit hat sie nicht, vorausgesetzt, sie wird nicht darauf reduziert, sondern an ihrer Arbeit gemessen. »Ich merke immer wieder, dass es gerade für junge Menschen wichtig ist zu sehen, dass jemand wie ich Politik machen kann«, sagt sie. Und ergänzt, dass man als Frau im Politikbetrieb anders wahrgenommen werde als ein Mann und sich damit auch anders beweisen müsse. Tatsächlich hat sich die Kielerin mit iranischen Wurzeln inzwischen einen Namen in der Europapolitik erarbeitet. Und über solch Anekdoten wie jene, als sie in einer digitalen Ausschusssitzung aufgefordert wurde, ihre Computerkamera auszuschalten, weil ja nur Abgeordnete und nicht Assistentinnen per Bild auftauchen sollten, kann sie heute nur noch lachen.", "Der Wikipedia-Eintrag über Burkhardt ist sachlich. Geboren 1992 in Siek bei Hamburg, die Familie ihrer Mutter musste aus politischen Gründen aus Iran nach Deutschland fliehen. Abitur, Studium in Soziologie, Politikwissenschaft und Sozialökonomie. Werksstudentin für einen schleswig-holsteinischen Landtagsabgeordneten und Tätigkeit für den Deutschen Gewerkschaftsbund Nord, wo sie unter anderem den regionalen Gleichstellungsreport zur Arbeitsmarktsituation von Frauen erstellte. Vier Jahre stellvertretende Bundesvorsitzende der Jusos, bis 2019. Im selben Jahr zog sie als jüngste deutsche Abgeordnete ins Europaparlament ein, für die Sozialdemokraten.", "Deren Parteibuch hat Delara Burkhardt bereits seit ihrem 15. Lebensjahr. »Ich war schon immer politisch«, erklärt sie. »Einer der prägenden politischen Momente war für mich, als wir im Erdkundeunterricht über die Globalisierung gesprochen haben und ich es zum ersten Mal so wahnsinnig ungerecht empfunden habe, wie Reichtum global verteilt ist. Aber der Auslöser, parteipolitisch aktiv zu werden, war für mich 2009 der Bildungsstreik gegen das «Turbo-Abi». Es hat mich wütend gemacht, dass eine Entscheidung über etwas getroffen wird, was ausschließlich junge Menschen betrifft und die Lehrkräfte. Und wir nicht einmal gefragt wurden!« Der Ärger mündete im Studium von Parteiprogrammen. Burkhardt: »Ich wusste, dass ich eher links in der Mitte stehe, und habe dann eben in der SPD mein politisches Zuhause gefunden.« Und ihr sei klar geworden, dass sie nicht an nationalen Grenzen stehenbleiben könne, wenn sie gegen eine ungerechte Globalisierung antreten wolle. »Da war mein Weg Richtung Europa schon irgendwie vorgezeichnet.«", "Die Schonfrist, die politischen Amtsträgern und Abgeordneten gewöhnlich eingeräumt wird, fiel für Delara Burkhardt im Europaparlament kurz aus. Als Mitglied im Umweltausschuss wurde sie bereits wenige Wochen nach ihrer Wahl zur Rapporteurin für den Bericht zum Gesetzesentwurf für entwaldungsfreie Lieferketten. Dabei geht es darum, dass Unternehmen verhindern müssen, dass für ihre in der EU verkauften Waren Wälder abgeholzt werden. Rund 16 Prozent der weltweiten Entwaldung resultieren aus dem Verbrauch der EU, beispielsweise von Rindfleisch, Kakao, Kaffee, Palmöl oder Soja. Das Parlament hat die Liste der kritischen Produkte noch um einige Positionen erweitert.", "Dass das EU-Parlament dem Gesetzesvorschlag am Dienstag mit überdeutlicher Mehrheit zugestimmt hat, ist auch dem Kampf von Delara Burkhardt zu verdanken. Und sie kann kämpfen, vor allem gemeinsam mit anderen. Das hat sie nicht nur als Schwimmerin in ihrer Jugend gelernt (wenngleich ihre sportlichen Erfolge eher bescheiden waren, wie sie freimütig einräumt). Fragt man sie nach ihrer prägendsten Eigenschaft, kommt die Antwort schnell: »Ich bin Teamplayerin«.", "Netze knüpfen, andere ansprechen, das kann sie. Und deshalb ist sie auch im sogenannten Progressive Caucus aktiv, eine Vernetzung fortschrittlicher Parlamentsabgeordneter – »ich komme halt aus der Juso-Sozialisation. Also Banden bilden über Parteigrenzen hinweg.« Im Falle ihres Berichtes war das sehr nützlich.", "Inzwischen tanzt Delara Burkhardt auf vielen – politischen – Hochzeiten. Sie sitzt im Vorstand des Willy-Brandt-Zentrums Jerusalem, das durch Jugendbegegnungen zum Frieden in Nahost beitragen will, und unterstützt politische Gefangene in Belarus. Bei den Gesprächen zur deutschen Ampel-Koalition saß sie im Verhandlungsteam zu Klima- und Energiefragen; seit 2021 ist sie Mitglied im Landesvorstand der SPD Schleswig-Holstein. Ob sie ihre Zukunft in noch verantwortungsvolleren politischen Positionen als bislang sieht? »Ich kann mir das vorstellen«, sagt sie. Und es klingt überhaupt nicht arrogant."], "Die Aktivistin: Özlem Alev Demirel, The Left, Unterausschuss für Sicherheit und Verteidigung, Ausschuss für Beschäftigung und Soziales": ["An der Rede zur Lage der EU, die Ursula von der Leyen am Mittwoch vor dem Europaparlament hielt, lässt Özlem Demirel kein gutes Haar: »Kein einziger Satz zu den sozialen Verwerfungen oder zur Ernährungssicherheit, kein Wort und Appell für einen Waffenstillstand oder dazu, den Krieg in der Ukraine endlich zu beenden. Keine Ambitionen oder gar eigene diplomatische Maßnahmen für eine echte Friedenspolitik, die das Leid und Sterben der Menschen stoppen würde«, echauffiert sich die Linke-Abgeordnete nur kurz nach dem Auftritt der Kommissionspräsidentin im Straßburger Parlamentsplenum. Im »üblichen Pathos« habe von der Leyen gesprochen, dabei allerdings nicht viele Worte zur steigenden Not vieler Bürger*innen in der EU und weltweit angesichts der Energiepreisexplosion verloren. »Ich werde den Eindruck nicht los, dass sie keine Ahnung von der sozialen Lage in der EU hat.«", "Daran, dass sie eine andere, sozialere, friedliche EU will, lässt die wortgewaltige Politikerin, die 1984 im anatolischen Malatya geboren wurde und 1989 nach Deutschland kam, keine Zweifel. Sie ist es gewohnt zu kämpfen. Demirel war Schülersprecherin in Köln und später für ganz Nordrhein-Westfalen, organisierte Demos gegen den Afghanistan-Krieg, saß im Landtag von NRW und war als Gewerkschaftssekretärin aktiv. Dass sie von ihrer Partei, der Linken, »für Europa entdeckt« worden ist, hatte aber noch einen anderen Grund. Demirel hat es geschafft, den nicht ganz unkomplizierten NRW-Landesverband nach einigen Krisen wieder stark zu machen. So eine brauchte man in Brüssel und als Zugpferd im Europawahlkampf; gemeinsam mit Martin Schirdewan führte sie 2019 die Wahlliste an.", "Ein bisschen überredet werden für den »Job in Europa« musste sie aber doch. Klar, die EU gehörte schon immer zu ihrem Arbeitsspektrum, »das war mir natürlich nicht fremd«. Aber Europaabgeordnete? Nicht, dass sie die Aufgabe nicht gereizt hätte, schließlich würden »Europa und die EU in Politik und Wirtschaft immer wichtiger«, wie sie sagt. Zögerlich war sie aus einem anderen Grund: »Das Europaparlament ist leider ein schwaches Parlament und hat nicht die Rechte, Durchsetzungsstärke und Kraft, die es eigentlich haben müsste. Aber es ist für uns Linke wichtig, gerade auch auf europäischer Ebene die Entwicklung zu verfolgen«. Illusionen über die Chancen, EU-Politik tatsächlich zu verändern, macht sich Demirel nicht. »Ich sehe meine primäre Aufgabe darin, aufzuklären. Gerade im Bereich der Außen- und Verteidigungspolitik, der mir durch meine Familiengeschichte natürlich besonders am Herzen liegt, herrscht viel Verklärung. Viele Menschen in Deutschland glauben, die EU sei ein Friedensprojekt. Dabei werden gerade jetzt Milliarden Euro für Aufrüstung und Militarisierung der EU aufgewendet, die die Welt nicht sicherer machen.« Davor, dass die EU zu einer Militärunion werde, warnt Demirel seit Jahren, mit inzwischen einem Dutzend Studien, Debatten, parlamentarischen Reden und außerparlamentarischen Aktionen. Gerade in der Verbindung von parlamentarischen Initiativen mit dem Druck von der Straße sieht sie eine Chance für Veränderungen.", "Neben Außen- und Friedenspolitik brennt ihr auch ein anderes Thema auf den Nägeln: die europäische Sozialpolitik. Oder richtiger gesagt, deren Fehlen. »Fast sechs Prozent der EU-Bürger*innen leiden unter extremer materieller Entbehrung. Dabei ist die EU doch eine der reichsten Regionen der Welt«, betont sie. Und weiß, wovon sie spricht: »Ich komme ja selber aus einer sozial benachteiligten Familie. Armut und Sozialhilfe kenne ich nicht nur aus Erzählungen, sondern aus meiner eigenen Kindheit.« Wahrscheinlich geht es ihr auch deshalb so nahe, dass die Sozialpolitik auf EU-Ebene eher ein Mauerblümchendasein fristet. Insbesondere die Frage von armutsfesten Löhnen treibt sie um. »Es scheint ja heute normal geworden zu sein, dass Menschen allein von ihrer Erwerbsarbeit nicht mehr leben können«, konstatiert sie. Man dürfe die Augen nicht davor verschießen, dass die Zahl der Arbeitenden in Niedriglohnsektoren und in prekären Arbeitsverhältnissen immer höher geworden sei.", "Daran, dass das Europaparlament in dieser Woche eine Mindestlohn-Richtlinie verabschiedet hat, hat sie mitgewirkt: »Natürlich ist das ein Erfolg der Gewerkschaften, den ich sehr begrüße.« Aber angesichts steigender Preise und Inflation werde das nicht reichen. »Die Richtlinie war notwendig, zumal in allen Mitgliedstaaten der EU, die einen gesetzlichen Mindestlohn haben, dieser zum Leben nicht reicht.« Mit zwei Ausnahmen liege er sogar unterhalb der offiziellen Armutsschwelle. »Protest bleibt auch mit dieser Mindestlohn-Richtlinie unausweichlich«, betont sie. Es gibt noch viel zu tun für Özlem Demirel."], "Die Diplomatin: Anna Cavazzini, Grüne, Ausschuss für Binnenmarkt und Verbraucherschutz": ["Manchmal wird selbst eine Anna Cavazzini laut: »Also das Thema Batterien will ich in der zweiten Hälfte der Legislatur unbedingt pushen, da muss etwas geschehen.« Schließlich seien die Akkus inzwischen fast überall zu finden, im Laptop, dem Handy, dem Elektroauto oder Pedelec. Die 39-Jährige steht auf dem Alaunplatz in der Dresdner Neustadt und spricht mit Besucher*innen der von einer regionalen Grünen-Politikerin organisierten Kleidertauschbörse. Cavazzini war im Rahmen ihrer »Kreislaufwirtschaftstour« in der Region bei Reparaturbetrieben für Akkumulatoren unterwegs, da bot sich der Abstecher zur Veranstaltung ihrer Parteikollegin an. Batterien sollten nicht mehr fest verbaut sein, länger halten, die verwendeten Rohstoffe unter Beachtung von Umweltschutz und Menschenrechten gewonnen werden, fasst Cavazzini ihre Forderungen zusammen. »Ohne saubere Batterien werden wir die Energiewende nicht schaffen«, ruft sie in die Runde.", "Das war im Spätsommer vor einem Jahr. Und dass Cavazzini das Batterie-Thema »pushen« will, ist verständlich: Sie ist Schattenberichterstatterin der Grünen-Fraktion für das Vorhaben. »Wenn man an so einem Gesetz arbeitet, muss jeder Satz, jede Forderung wasserdicht sein, sonst kommt das nicht durch. Und manches Unternehmen wird sich dann ins Fäustchen lachen.« Im März hatte das Europaparlament seine Variante des gut ein Jahr zuvor von der EU-Kommission vorgelegten Gesetzesentwurf beschlossen – mit den von Cavazzini angemahnten Fixpunkten. Nun laufen die Verhandlungen mit den EU-Regierungen. »Europäische Gesetzgebung läuft halt ein bisschen schleppend und wir als Europaparlament haben leider immer noch nicht das Initiativrecht für Gesetze«, konstatiert mit ein wenig Groll.", "Umwelt- und Menschenrechte in den Lieferketten zu berücksichtigen und durchzusetzen, ist für Cavazzini eines der wichtigsten politischen Anliegen. Erstmals direkt konfrontiert mit dem Thema wurde sie bei ihrem Aufenthalt in Mexiko nach dem Abi: »Mein Vater war Steinmetz, konnte nie reisen und hatte doch immer großes Fernweh. Das hat mich offenbar etwas geprägt, gleich nach dem Schulabschluss wollte ich die große weite Welt kennenlernen und war dann ein Jahr in Mexiko. Dort habe ich mit eigenen Augen gesehen, was beispielsweise das mit den USA abgeschlossene Handelsabkommen für Kleinbäuerinnen und -bauern bedeutet. Was es heißt, wenn hochsubventionierter Mais aus den USA ins Land fließt und Existenzen zerstört. Diesen ganzen Kreislauf, wie internationale Politik und globaler Handel zusammenhängen, habe ich damals sehr plastisch in Mexiko erfahren. Und seither weiß ich, dass ich an diesen Strukturen etwas ändern will.«", "Damit war Cavazzinis Weg ins Europaparlament praktisch vorgezeichnet. Nach einem Studium der europäischen und internationalen Beziehungen waren die Stationen unter anderem das Auswärtige Amt in Berlin, das Kabinett des Präsidenten der Uno-Generalversammlung in New York und die Nichtregierungsorganisationen Campact und Brot für die Welt, wo sie sich mit den Nachhaltigkeitszielen der UN und der internationalen Handelspolitik beschäftigte.", "Inzwischen sitzt Cavazzini im Handelsausschuss des EU-Parlaments und ist Chefin des Binnenmarktausschusses – »ich wollte unbedingt in Ausschüsse, in denen auch etwas beschlossen werden kann«. Gleich zwei wichtige Erfolge konnte sie in diesen Funktionen in den letzten Tagen verbuchen. Am Dienstag hatte das Parlamentsplenum mit großer Mehrheit seine Stellungnahme zum EU-Gesetzesentwurf zu entwaldungsfreien Lieferketten betraut. Damit sollen Produkte vom Binnenmarkt verbannt werden, für die Wälder abgeholzt werden; allein im vergangenen Jahrzehnt ging eine Fläche größer als die EU durch Rodungen verloren.", "Kurz vor Debatte und Abstimmung hatte sie mit ihrer Parlamentskollegin Delara Burkhardt von den Sozialdemokraten die Bedeutung der Verordnung hervorgehoben. »Die Verordnung ist ein wichtiger Schritt, aber nur ein erster. Es geht um einen Paradigmenwechsel in unserer Handelspolitik, den wir durchsetzen müssen.« Das erfordert einiges an Fingerspitzengefühl. Cavazzini kann für ihre Ziele kämpfen, ruhig, sachlich, mit Argumenten – und doch nachdrücklich und zäh, das hat sie nicht zuletzt beim Klettern, ihrem Hobby, gelernt. Polternde Reden, die immer etwas an Wahlkampfgetöse erinnern, sind ihre Sachen nicht.", "Diese Beharrlichkeit kam ihr auch beim Thema Verbot von Produkten aus Zwangsarbeit zugute, Kommissionschefin Ursula von der Leyen hatte ein entsprechendes Gesetz angekündigt. »Millionen von Menschen weltweit sind von Zwangsarbeit betroffen. Die von ihnen hergestellten Produkte landen oft in unseren Supermarktregalen, was europäische Verbraucherinnen und Verbraucher zu unfreiwilligen Komplizen macht«, sagt Cavazzini. Und ist auch ein bisschen stolz: »Die Idee für ein solches Gesetz habe ich ja eingebracht im Europäischen Parlament. Und wenn man dann so sieht, dass die eigene Arbeit auch wirklich einen Impact hat, dann ist das schon echt sehr befriedigend. Gerade wenn es zu einer Verbesserung der Lage von Menschen führen wird.«"], "Die Provokateurin: Hildegard Bentele, Europäische Volkspartei, Ausschüsse für Entwicklung, für Umwelt und für Industrie": ["So viel Mut muss man erst einmal aufbringen! Ende 2018 setzte Hildegard Bentele einen Paukenschlag, der noch heute in der Berliner CDU nachhallt. Die Geschichte geht so: Im November vor vier Jahren hatten die Konservativen der Hauptstadt zur Landesvertreterversammlung geladen, um ihre Liste für die Europawahl ein halbes Jahr später aufzustellen. Der sichere erste Platz war praktisch bereits an einen Stadtrat aus Berlin-Mitte vergeben, die Abstimmung galt als reine Formsache. Zumindest solange, bis Bentele aufstand und ihre Gegenkandidatur anmeldete. Ohne Ankündigung. Ohne Vorabsprachen. Ohne sich zuvor eine »Hausmacht« zu organisieren. »Mir war einfach klar geworden, dass wir mehr Leidenschaft und weniger Proporz brauchen, wenn wir das Europamandat für die CDU in Berlin weiterhin gewinnen wollen.« Im Mai 2019 zog sie ins EU-Parlament ein, als einzige Abgeordnete der CDU Berlin.", "Selbstbewusst ist Hildegard Bentele auf jeden Fall, sie weiß, was sie kann. Redet man mit ihr, hat man mitunter nicht den Eindruck, einer Christdemokratin gegenüberzusitzen. Die 46-Jährige entspricht so gar nicht dem Klischeebild, das man von einer Konservativen hat (zugegebenermaßen hat sich dieses Bild in den letzten Jahren deutlich verändert). Sie spricht schnell und locker, manchmal sind auch ein paar undiplomatische Bemerkungen dabei. Und einige Positionen Benteles dürften in Teilen ihrer Partei nicht gerade auf Gegenliebe stoßen.", "Das mag auch daran liegen, dass ihr Weg in die CDU nicht unbedingt vorgezeichnet war. »Ich komme aus Baden-Württemberg und meine Eltern haben sich schon früh an der Schnittstelle konservativ-ökologisch engagiert. Ich selbst bin erst mit 26 Jahren in die CDU eingetreten, als ich meinen ersten Job im Auswärtigen Amt angetreten habe. Ausschlaggebend für mich war, dass ich Rot-Rot in Berlin unerträglich fand und mich die CDU mit ihrer klaren pro-europäischen Ausrichtung und wegen des ›C‹ am meisten angesprochen hat.« Seit 2002 ist sie Parteimitglied, von 2011 bis zu ihrer Wahl ins EU-Parlament saß sie im Berliner Abgeordnetenhaus. »Aber auch in dieser Zeit bin ich an der Europapolitik drangeblieben.« Sie war Mitglied des Europa-Ausschusses des Abgeordnetenhauses und hat 2004, 2009, 2014 für die Berliner CDU bei den Europawahlen kandidiert. Den EVP-Parteitag 2018 in Helsinki beschreibt sie als Initialzündung für ihre eigene Kandidatur in Berlin.", "Das kommt nicht von ungefähr. Bentele hat Erfahrungen aus einer internationalen Tätigkeit, aus Auslandseinsätzen, sie spricht vier Sprachen. Seit 2002 arbeitete sie im Auswärtigen Amt, ihr letzter Titel lautete Vortragende Legationsrätin, was in einer Auslandsvertretung dem Rang einer Botschaftsrätin entspräche. »Außerdem habe ich Europa zu Hause«, lacht sie – Bentele ist mit einem kroatischen Diplomaten verheiratet.", "Warum wechselt man aus dem höheren diplomatischen Dienst mit sicheren Karrierechancen in ein Wahlamt? »Naja«, wiegelt sie etwas ab, »das CDU-Parteibuch ist im Auswärtigen Amt ja nicht mehr ganz so gefragt, eher das der Grünen oder traditionell das der FDP.« Aber darum geht es ihr gar nicht. »Nach meiner Tätigkeit in Auslandsvertretungen habe ich aber gemerkt, dass mir die direkte Arbeit mit Menschen sehr wichtig ist. Nicht, dass man als Referatsleiterin im Auswärtigen Amt keine hohe Verantwortung hätte. Aber es ist eben doch etwas anderes, direkt mit Menschen in Kontakt zu sein, Argumente auszutauschen, auch mal über Positionen zu streiten.« Sie wollte Politik gestalten, nicht nur umsetzen.", "Im Europaparlament ist sie auch auf Themenfeldern aktiv, die nicht gerade zum Kernbereich konservativer Außen- und Europapolitik gehören. In der Entwicklungspolitik, die sie von ihrem Vorgänger »geerbt« hat, setzt sie sich ausdrücklich für ein faires und gegenseitig nutzbringendes Verhältnis zum globalen Süden ein. Bewusst hat sie sich dagegen für den Umwelt- und den Industrieausschuss entschieden. »Es waren die Fridays-for-Future-Proteste, die ungenügenden Antworten der CDU darauf. Und die Absicht, Umwelt und Wirtschaft zusammenzudenken, die mich dazu veranlasst haben, mich für diese Ausschüsse zu entscheiden.«", "Bei einigen Fragen vertritt Bentele jedoch ganz »klassische« christdemokratische Positionen. Auf dem CDU-Bundesparteitag vor einer Woche hat sie nur Friedrich Merz und des Partei-Kompromisses zuliebe für die Einführung einer Frauenquote in Parteiämtern gestimmt: »Frauen müssen sich durch Leistung und nicht über eine Quote durchsetzen. Und das können sie auch.«", "EU-PARLAMENT BEI FRAUENQUOTE VORREITER"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180638.aufruesten-gegen-den-linksrutsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178473.systemfrage-gestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186073.brandmauer-und-schulterklopfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}