{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183501.iran-stichwahl-um-praesidentschaft-im-iran.html", "query_keywords": ["politik", "islamisch", "hamas", "schi", "krieg", "rna", "ns", "ss", "isis", "us", "sp", "israel"], "creation_date": "04.07.2024", "last_modified": "04.07.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Iran", "Nahost", "NordSüd"], "content": {"title": "Stichwahl um Präsidentschaft im Iran", "description": "Im Iran findet die Stichwahl um die Präsidentschaft zwischen Reform-Kandidat Massud Peseschkian und Hardliner Said Dschalili statt. Bei der ersten Runde erhielt Peseschkian 42,4 Prozent, Dschalili wurde zweiter.", "body": {"": ["Peseschkian oder Dschalili? Die Nichtwähler könnten als Sieger aus der Wahl hervorgehen", "Auf ein Neues: Zum zweiten Mal innerhalb einer Woche sind an diesem Freitag über 60 Millionen Iranerinnen und Iraner aufgerufen, einen neuen Präsidenten zu wählen. Bei dieser Stichwahl stehen nur noch zwei Kandidaten zur Wahl: der erzkonservative Said Dschalili und der als Reformer gehandelte Massud Peseschkian. Dem islamischen Regime und Revolutionsführer Ajatollah Ali Khamenei sind beide treu ergeben, doch es gibt Unterschiede. Während Dschalili seit Jahrzehnten im Machtapparat der Islamischen Republik Iran politisch Verantwortung trug, unter anderem als Chefunterhändler bei den Verhandlungen über das Nuklearabkommen, fehlt Peseschkian diese langjährige Erfahrung: Er war zwar Gesundheitsminister unter dem Reform-Präsidenten Mohammad Khatami, aber das ist inzwischen auch schon über 20 Jahre her.", "Der eigentliche Sieger beim ersten Wahlgang aber war die Partei der Nichtwähler: Unzufriedene, Regimegegner, Desillusionierte, Mitstreiter der Protestbewegung »Frau-Leben-Freiheit«, kurz: all diejenigen Iranerinnen und Iraner, die genug haben von einem politischen System, über dessen unveränderbaren repressiven Charakter sich niemand Illusionen hingibt. Wie wichtig der Führungsspitze die Beteiligung an Wahlen jedoch ist, zeigen erneut die Beschwörungen an die Bevölkerung, ihre Stimme abzugeben. An der ersten Wahlrunde hatten sich nur 40 Prozent der 61 Millionen Wahlberechtigten beteiligt: die niedrigste Wahlbeteiligung überhaupt seit der Islamischen Revolution im Jahr 1979.", "Nach dieser historischen Schlappe hat das geistliche Oberhaupt des Landes die Menschen zur Stimmabgabe in der zweiten Runde aufgerufen. »Die zweite Runde der Präsidentschaftswahl ist sehr wichtig«, sagte Ajatollah Ali Khamenei am Mittwoch in einem vom Staatsfernsehen veröffentlichten Video. Die Beteiligung in der ersten Runde sei »nicht wie erwartet« gewesen, bedauerte er. Und er betonte, es sei »komplett falsch zu denken, dass diejenigen, die in der ersten Runde nicht gewählt haben, gegen das System sind«. Das klingt fast nach versöhnenden Worten, soll aber nur die politische Relevanz der Nichtwählerschaft und ihres bewussten Wahlboykotts schmälern.", "Bei der Stichwahl wird es voraussichtlich ein enges Rennen zwischen Massud Peseschkian, dem einzigen gemäßigten Kandidaten unter den ursprünglich vier Bewerbern, und dem ehemaligen Mitglied der Revolutionsgarden Said Dschalili geben. Beide Kandidaten haben versucht, die Wähler mit konkurrierenden Visionen anzusprechen, wobei Dschalili für eine konfrontative Außen- und Innenpolitik eintritt, während Peseschkian für mehr soziale und politische Freiheiten wirbt. Beide versprechen, die Wirtschaft wieder anzukurbeln, die von Misswirtschaft, staatlicher Korruption und den seit 2018 wegen des iranischen Atomprogramms wieder verhängten Sanktionen geplagt wird.", "Das klerikale Establishment braucht eine hohe Wahlbeteiligung für seine eigene Glaubwürdigkeit, insbesondere angesichts der regionalen Spannungen durch den Krieg zwischen Israel und dem iranischen Verbündeten Hamas im Gazastreifen und des zunehmenden Drucks des Westens wegen des sich schnell entwickelnden Atomprogramms.", "»Die Stichwahl ist ein Aufeinandertreffen von Visionen: Dschalilis Hardliner-Ideologie gegen Peseschkians Ruf nach Mäßigung und Wandel«, sagte Ali Vaez von der International Crisis Group der Nachrichtenagentur Reuters. »Peseschkian muss nicht nur gegen Dschalili antreten, sondern auch gegen die Apathie der Wähler ankämpfen und sich zumindest einige Stimmen von dieser kritischen schweigenden Mehrheit sichern, um die Wahl zu gewinnen.«", "Es ist nicht zu erwarten, dass der nächste Präsident einen grundlegenden Politikwechsel vornehmen wird, vor allem nicht in der Außenpolitik beim iranischen Atomprogramm oder der Unterstützung von Milizen im Nahen Osten, denn: Der Oberste Führer Ajatollah Ali Khamenei gibt in allen wichtigen Staatsangelegenheiten den Ton an. Der Präsident kann jedoch den Ton der iranischen Innen- und Außenpolitik beeinflussen. Da Khamenei 85 Jahre alt ist, wird der nächste Präsident eng in die Auswahl des nächsten Obersten Führers eingebunden sein. Insidern zufolge ist Khamenei an einem loyalen und willfährigen Präsidenten interessiert, der eine reibungslose Nachfolge gewährleisten kann. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183689.massud-peseschkian-ein-kind-des-regimes.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180243.iran-laesst-leichname-verschwinden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179894.keiner-schaut-mehr-nach-iran.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}