{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180033.tag-der-ehre-italien-liefert-antifaschisten-nicht-nach-ungarn-aus.html", "query_keywords": ["politik", "regierung", "usa", "ns", "rna", "demo", "ss", "us", "sp", "antifa", "linke"], "creation_date": "15.02.2024", "last_modified": "15.02.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Antifa", "Dresden", "Europäische Union", "Italien", "Ungarn"], "content": {"title": "Italien liefert Antifaschisten nicht nach Ungarn aus", "description": "Unterstützer fordern, dass auch die in Ungarn inhaftierte Ilaria Salis im Haus­arrest in Italien auf ihren Prozess warten soll. Ähnliche Appelle gibt es nun in Deutschland.", "body": {"": ["Staatsanwaltschaft und Gericht befürchten unmenschliche Behandlung in Budapest", "Der nach einem europäischen Haftbefehl aus Ungarn im Hausarrest in Mailand festgehaltene Gabriele Marchesi wird vorläufig nicht nach Budapest ausgeliefert. Das urteilte das Mailänder Berufungsgericht am Dienstag. In der ungarischen Hauptstadt soll sich der 23-jährige Antifa-Aktivist wegen der Mitgliedschaft in einer »linksextremistischen Organisation junger Erwachsener« verantworten.", "Die Entscheidung begründete das Gericht mit Bedenken hinsichtlich »möglicher Grundrechtsverletzungen« in ungarischen Gefängnissen, schreibt die Tageszeitung »Il Manifesto«. Auch die Mailänder Generalstaatsanwaltschaft hatte sich gegen die Auslieferung ausgesprochen, unter anderem weil Budapest auf vor zwei Monaten zu seinen Gefängnissen gestellte Fragen »völlig unzureichend« geantwortet habe. Eine ausführliche Stellungnahme soll die ungarische Regierung nun bis zum 15. März vorlegen.", "Über die unmenschliche Behandlung hatten Unterstützer der in ungarischer Untersuchungshaft sitzenden Ilaria Salis seit Monaten berichtet. Die 39-jährige Grundschullehrerin war vor einem Jahr nach Protesten gegen den von Tausenden Rechtsextremen zelebrierten »Tag der Ehre« in Budapest festgenommen worden, nachdem es dort zu Angriffen auf tatsächliche oder mutmaßliche Teilnehmer eines Aufmarsches gekommen war. Ihr drohen bei einer Verurteilung bis zu 24 Jahre Haft.", "Eine endgültige Entscheidung über die Auslieferung von Marchesi, gegen den in Ungarn bis zu 16 Jahre Gefängnis verhängt werden könnten, hat die italienische Justiz noch nicht getroffen. Eine nächste Anhörung dazu ist für den 28. März festgesetzt. Die Mailänder Richter forderten das italienische Justizministerium auf, für Marchesi in Ungarn die Aktivierung des EU-Rahmenbeschlusses 829 von 2009 zu beantragen und hierzu die EU-Agentur Eurojust um Hilfe zu bitten, in der die Staatsanwaltschaften der 27 Mitgliedstaaten organisiert sind.", "Gemäß dem Rahmenbeschluss kann ein Hausarrest während eines Strafprozesses auch im Heimatland erfolgen. So soll sichergestellt werden, dass keine Ungleichbehandlung – etwa zwischen einem ungarischen und einem italienischen Staatsbürger – vor der Justiz besteht. Dies hatte vergangene Woche auch die EU-Finanzkommissarin Mairead McGuinness im EU-Parlament angemahnt.", "Aus Anlass der Entscheidung in Mailand haben am Dienstag in Rom Hunderte Menschen demonstriert, darunter Vertreter aller Oppositionsparteien. Sie fordern auf Grundlage des EU-Rahmenbeschlusses 829 auch Haftverschonung für Ilaria Salis und ihre anschließende Überstellung in den Hausarrest nach Italien. Dort soll sie auf ihr Hauptverfahren warten, das am 24. Mai in Budapest beginnt.", "Auch in Deutschland werden nun Forderungen nach einer Haftverschonung für Angeklagte im Budapester Antifa-Verfahren laut. Neben Salis sitzt seit einem Jahr der Berliner Tobias E. in Ungarn im Gefängnis; in der Justizvollzugsanstalt Dresden wartet außerdem Maja T. auf eine Entscheidung zur Auslieferung nach Ungarn.", "»Die Entscheidung des Mailänder Gerichtes legt die Latte hoch und sollte auch für die Bundesrepublik Leitlinie sein: Maja T. und weitere Beschuldigte dürfen nicht nach Ungarn ausgeliefert werden«, fordert dazu die sächsische Landtagsabgeordnete Jule Nagel (Linke). Der in Ungarn bereits in erster Instanz verurteilte Tobias E. sollte aus der Haft entlassen werden und alternativ zunächst in Hausarrest kommen, bevor er nach Deutschland überstellt werden muss, sagt Nagel dem »nd«.", "»Die deutsche Regierung muss sich endlich damit befassen, sonst macht sie sich der Verletzung von Grundrechten mitschuldig«, so die Linke-Politikerin. In Berlin sieht man dazu aber derzeit keinen Anlass, erklärten das Außen- und das Justizministerium auf Anfrage des »nd« in der Bundespressekonferenz am Montag."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183338.trotz-verfassungsgerichts-entscheid-antifaschist-in-ausgeliefert.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183013.ilaria-salis-am-geburtstag-zurueck-in-italien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182560.gericht-reduziert-urteil-im-antifa-prozess.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}