{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183013.nach-hausarrest-in-budapest-ilaria-salis-am-geburtstag-zurueck-in-italien.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "demo", "ss", "us", "nazi", "sp", "europa", "antifa"], "creation_date": "17.06.2024", "last_modified": "17.06.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Antifa", "Europäische Union", "Italien", "Kriminalität", "Ungarn"], "content": {"title": "Ilaria Salis: Am Geburtstag zurück in Italien", "description": "Weil die antifaschistische Aktivistin Ilaria Salis zum Mitglied des EU-Parlaments gewählt wurde, darf sie nach Italien zurückkehren. Ihre weitere Strafverfolgung wäre möglich, aber kompliziert.", "body": {"": ["Antifa-Angeklagte nach Europawahl aus Hausarrest in Budapest entlassen", "Ungarns Justiz hat die italienische Lehrerin und Aktivistin Ilaria Salis nach ihrer Wahl zur Abgeordneten des EU-Parlaments aus dem Hausarrest in Budapest entlassen. 489 Tage nach ihrer Verhaftung haben Polizeibeamte am Freitag nach einem richterlichen Beschluss ihre Fußfessel entfernt. Am Samstag postete Salis auf Instagram ein Foto vor dem Ortsschild in Monza, nachdem ihr Vater Roberto Salis sie mit dem Auto aus Budapest abgeholt hat. Am Montag feierte sie ihren 40. Geburtstag.", "Der Fall hatte für erhebliche diplomatische Spannungen zwischen Italien und Ungarn gesorgt. Salis wurde im Februar 2023 in Budapest während einer Gegendemonstration gegen eine Neonazi-Kundgebung zum »Tag der Ehre« verhaftet. Ihr werden ein dreifacher versuchter Angriff und die Mitgliedschaft in einer »linksextremen Organisation junger Erwachsener« vorgeworfen, was eine Gefängnisstrafe von bis zu elf Jahren nach sich ziehen könnte. Sie bestreitet die Vorwürfe. Mitbeschuldigt sind Aktivisten aus Deutschland, Italien und Österreich. Zwei Deutsche standen beziehungsweise stehen wegen der Vorwürfe vor Gericht, zwei weiteren droht aus Sachsen und Bayern die Auslieferung.", "Der Fall Salis sorgte für Empörung, nachdem ihr Anwalt die menschenunwürdigen Haftbedingungen öffentlich gemacht hat, darunter mit Ratten und Insekten verseuchte Zellen, tagelanges Waschverbot und mangelnde medizinische Versorgung. Zum Prozessauftakt wurde Salis in Ketten und mit gefesselten Händen und Füßen dem Gericht zugeführt, in Italien lösten diese Bilder eine Welle der Solidarität aus, die Rechts-Regierung in Rom bestellte daraufhin den ungarischen Botschafter ein.", "Die italienische Grün-Links-Allianz (AVS) beschloss daraufhin, Salis auf ihre Liste für die Europawahl zu setzen, um ihr durch die damit verbundene parlamentarische Immunität zur Freiheit zu verhelfen. Wenige Wochen zuvor war sie bereits in den Hausarrest entlassen worden. 176 000 italienische Wähler unterstützten schließlich die Kandidatur und stimmten am Sonntag vergangener Woche für Salis. Die AVS erhielt rund 6,8 Prozent der italienischen Stimmen bei der Europawahl.", "Die Freilassung von Salis wurde von den italienischen Politikern Angelo Bonelli und Nicola Fratoianni von der Grün-Links-Allianz begrüßt. »Endlich! Wir sind erfreut über die Nachricht aus Budapest, dass MdEP Ilaria Salis nun nach Italien zurückkehren und ihre neue Rolle gemäß den Wünschen von Hunderttausenden von Wählern erfüllen kann«, schrieben sie in sozialen Medien. Glückwünsche kamen auch vom italienischen Botschafter in Ungarn, Manuel Jacoangeli.", "Der ungarische Regierungssprecher Gergely Gulyás kritisierte die Wahl von Salis. »Eine Kriminelle in das Parlament zu entsenden, bedeutet weder für das EU-Parlament noch für die Wähler viel Gutes.« Der Vorgang zeichne ein negatives Bild der italienischen Demokratie.", "Das Regionalgericht in der Hauptstadt will das EU-Parlament ersuchen, die Immunität von Salis aufzuheben, erklärte es am Freitag. Der rechtliche Prozess gilt jedoch als kompliziert. Zunächst muss die Staatsanwaltschaft dazu ihre Absicht bekunden, den Fall zu verfolgen, erklärt die italienische Tageszeitung »Il Manifesto«. Dann wäre die Regierung am Zug, die einen Antrag an das Parlament schicken müsste. In einer Plenarabstimmung würden die Abgeordneten dann darüber entscheiden.", "Im Fall einer Mehrheit für die Aufhebung der Immunität von Salis müsste die ungarische Justiz einen Europäischen Haftbefehl an Italien übermitteln, über den dann ein Berufungsgericht entscheiden würde. Zuständig wären dieselbe Staatsanwaltschaft und dieselben Richter in Mailand, die bereits die Auslieferung des ebenfalls im Antifa-Komplex in Ungarn beschuldigten Gabriele Marchesi mit Verweis auf die Haftbedingungen in Ungarn abgelehnt haben.", "Berichten zufolge plant Salis, sich in ihrer neuen Rolle als Abgeordnete für die Rechte von Gefangenen und Antifaschismus einzusetzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182560.gericht-reduziert-urteil-im-antifa-prozess.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182317.bewegung-in-ungarn-stillstand-in-deutschland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180033.italien-liefert-antifaschisten-nicht-nach-ungarn-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}