{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1160887.neubauoffensive-von-rot-gruen-rot-cdu-ist-begeistert-von-wohnungsbaurunde-der-buergermeisterin.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "schi", "klima", "ss", "us", "sp", "inflation", "klimaschutz", "spd"], "creation_date": "31.01.2022", "last_modified": "31.01.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Die Linke", "Franziska Giffey", "Immobilienwirtschaft", "Mieten", "SPD", "Wohnen"], "content": {"title": "CDU ist begeistert von Wohnungsbaurunde der Bürgermeisterin", "description": "Beim Bündnis für Wohnungsneubau zeichnet sich nach der Auftaktsitzung noch nicht ab, wie sich die Interessen von Wirtschaft, Politik und Mietern unter \r\neinen Hut bringen lassen sollen. Für die Linke-Abgeordnete ist das sowieso ein »fauler Zauber«.", "body": {"": ["Mitregierende Grüne und Linke erneuern Kritik und Forderungen - Wirtschaft reagiert eher verhalten auf neuen Zusammenschluss", "Die CDU-Fraktion im Abgeordnetenhaus ist angetan vom Start des Bündnisses für Wohnungsneubau und bezahlbaren Wohnraum am Freitag. Deren Bauexperte Dirk Stettner spricht von einem guten Tag für Mieterinnen und Mieter und reklamiert die Idee zum Bündnis für seine Partei. Die vielen Ankündigungen und Versprechen dürften aber »nicht in neuen Kommissionen zerredet werden und nicht an Neubau-Widerständen von Grünen und Linken scheitern«, so Stettner weiter.", "Die Koalitionspartner der SPD haben durchaus eine Reihe von Anmerkungen und Forderungen. »Es braucht nicht nur ein Moratorium für überhöhte Mieten, sondern wir brauchen auch im Sinne des Klimaschutzes, des begrenzten Bodens und der bedarfsgerechten Versorgung einen garantierten Wohnungstausch unter den Unternehmen«, sagt die Grünen-Mietenexpertin Katrin Schmidberger zu »nd«. Unendlich gebaut werden könne nun mal nicht, auch wegen der hohen Bodenpreise. Nur wenn der Neubau »für die Berliner*innen leistbar und bedarfsgerecht« ist, könne er helfen, so Schmidberger weiter. Sie fordert eine Verpflichtung auch der privaten Immobilienwirtschaft, nach dem Vorbild Münchens »nicht nur 30 Prozent sozialen Wohnungsbau zu errichten, sondern dies auf 50 oder 60 Prozent zu erhöhen, um breite Schichten versorgen zu können«.", "Katalin Gennburg, Sprecherin für Stadtentwicklung der Linksfraktion, macht aus ihrer Ablehnung keinen Hehl: »Ein vermeintlicher freiwilliger Mietenstopp mit vielen Ausnahmen und ohne Sanktionsmöglichkeiten im Tausch gegen Baurecht und allerlei Erleichterungen wäre nur ein fauler Zauber zum Nachteil der Mieterinnen und folgt dem Ziel des Ausverkaufs der Stadt«, erklärt sie. Angesichts der aktuellen Teuerungsraten läge der von Stadtentwicklungssenator Andreas Geisel (SPD) intendierte reine Inflationsausgleich schon im Bereich der gesetzlich festgelegten maximalen Mietsteigerung.", "Über Neuvermietungen könnten die Konzerne »den Mietspiegel weiter kräftig nach oben ziehen«, so Gennburg weiter. »Ich prophezeie, dass das Mietenbündnis zwar schöne Bilder produzieren wird, aber ansonsten für die Mieter*innen in Berlin im wesentliche heiße Luft bringt und den Immobilien- und Finanzkonzernen auf Dauer leistungslose Gewinne garantieren wird«, sagt die Linke-Politikerin. Wenn die Regierende Bürgermeisterin Franziska Giffey (SPD) und Senator Geisel wirklich etwas für die Mieterinnen und Mieter tun wollten, »würden sie mit Hochdruck daran gehen, den Volksentscheid zur Vergesellschaftung großer Wohnungskonzerne umzusetzen«.", "Grundlage für das Bündnis bilde die Bedingung im Koalitionsvertrag, »dass mindestens 50 Prozent des Wohnungsneubaus in den kommenden Jahren gemeinwohlorientiert sein muss«, sagt Linksfraktionschef Carsten Schatz zu »nd«. Eine »Fixierung auf den Neubau« werde den Mangel an bezahlbarem Wohnraum nicht beheben. Es brauche »dringend Vereinbarungen darüber, wie ständig steigende Mieten gestoppt werden können«. Die Linke werde sich im Bündnis starkmachen für Verabredungen »über die zusätzliche Bereitstellung von Wohnraum für Menschen, die auf der Straße und in Heimen für Geflüchtete und Wohnungslose leben«, so Schatz. »Kein Gegenstand des Bündnisses kann es aus unserer Sicht dagegen sein, ob der Volksentscheid zur Vergesellschaftung großer Immobilienunternehmen umgesetzt wird oder nicht«, macht der Politiker deutlich.", "Die Industrie- und Handelskammer Berlin spricht von einem ambitionierten Bauziel. Für die Berliner Wirtschaft sei »die Lösung von Zielkonflikten zwischen bezahlbarem Wohnraum, Klimaschutz und Wirtschaftlichkeit ein wichtiger Meilenstein«, sagt IHK-Vizepräsident Robert Rückel.", "Der von der Immobilienlobby gegründete Verein Neue Wege für Berlin reagiert bei Twitter auf Geisels Mietenstopp-Vorstoß eher reserviert. »Hoffentlich verkennt er bei seiner Forderung nicht, dass mit Mieteinnahmen in erster Linie Gebäude bewirtschaftet und nicht Gewinne erzielt werden«, heißt es."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171412.berliner-verbaende-und-initiative-reagieren-auf-schwarz-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159129.wenig-glauben-an-kraene-ueberall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182311.rechter-durchmarsch-bei-spd-berlin-zaesur-fuer-mieter-und-familien.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}