{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176330.thueringen-cdu-und-fdp-reissen-brandmauer-weiter-ein-erst-der-anfang.html", "query_keywords": ["fdp", "cdu", "usa", "ns", "schi", "migration", "demo", "ss", "us", "grenzen", "afd", "christ", "alice weidel", "friedrich merz", "christian lindner"], "creation_date": "15.09.2023", "last_modified": "15.09.2023", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "CDU", "Christian Lindner", "Einwanderung", "FDP", "Rechtsradikalismus", "Thüringen"], "content": {"title": "CDU und FDP reißen Brandmauer weiter ein: Erst der Anfang?", "description": "Indem sich CDU und FDP von der als rechtsextrem eingestuften Thüringer AfD-Fraktion zum Erfolg verhelfen ließen, führen sie nur das weiter, was sie in den vergangenen Monaten perfektioniert haben.", "body": {"": ["Pauline Jäckels über die Thüringer AfD-Affaire", "»Merz’ Brandmauer ist Geschichte«, beteuerte Alice Weidel am Donnerstag mit Stolz. Thüringen sei erst der Anfang. So gruselig ehrlich die Ansage der AfD-Chefin klingt – von einem Anfang kann hier wirklich nicht die Rede sein. Indem sie sich von der als rechtsextrem eingestuften Thüringer AfD-Fraktion zum Erfolg verhelfen ließen, führen CDU und auch FDP nur das weiter, was sie in den vergangenen Monaten perfektioniert haben: In Minischrittchen bauen sie die politische und auch die inhaltliche Brandmauer nach rechts ab. Immer gerade so viel oder wenig, dass es ihnen danach schnell noch mal gelingt, sich aus den Vorwürfen rauszureden.", "Erst im Juli sagte Unionschef Friedrich Merz, man müsse ein gemeinsames Vorgehen mit der AfD auf kommunaler Ebene in Erwägung ziehen. Nur um kurz darauf zu versichern, die CDU werde nicht mit der Partei zusammenarbeiten. Und auch die FDP bedient sich immer häufiger und ganz bewusst rechter, ausländerfeindlicher Narrative. Auch auf Bundesebene, obwohl man sich dort eigentlich von den Thüringer Kollegen abgrenzen will. Erst am Freitag sagte FDP-Chef Christian Lindner etwa, »ungesteuerte Migration stelle eine Gefahr für Deutschland dar.«", "Natürlich wurden auch für den Thüringer Vorfall schnell wieder Ausreden gefunden. Die CDU wolle ihr Verhalten eben nicht von der AfD abhängig machen, so Voigt. Doch wer Stimmen von rechts braucht, um politische Erfolge zu erzielen und diese nutzt, statt sie bei demokratischen Parteien zu suchen, ist genau das: abhängig. Damit überreichen CDU und FDP der Rechtsaußen-Partei nicht nur ganz direkt politische Macht. Viel mehr noch – sie normalisieren und festigen so die Präsenz und die Stimme Rechtsextremer in demokratischen Institutionen, die dort eigentlich gar nicht erst hingehören."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184892.zum-beispiel-rudolstadt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174701.merz-n-das-kalte-herz-des-buergertums.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185400.fraktionen-in-erfurt-gegen-rechtsextremen-praesidenten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}