{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184337.olympische-spiele-sportklettern-der-schnellste-weg-zu-gold-bei-olympia.html", "query_keywords": ["amerika", "ns", "spo", "ss", "us", "sp"], "creation_date": "07.08.2024", "last_modified": "07.08.2024", "crawl_date": "21.10.2024", "author_person": ["Jirka Grahl", "Le Bourget"], "author_organization": [], "news_keywords": ["China", "Indonesien", "IOC", "Polen"], "content": {"title": "Sportklettern: Der schnellste Weg zu Gold bei Olympia", "description": "Bei der Olympia-Premiere für das Speedklettern gewinnt mit der Polin die weltbeste Athletin auch das Finale. Zuvor hatte die Frau aus Lublin zwei Weltrekorde aufgestellt.", "body": {"": ["Aleksandra Mirosław wird in nur 6,1 Sekunden erste Olympiasiegerin im Speedklettern", "Die pralle Mittagssonne scheint unerbittlich auf die Köpfe der 6000 Menschen, die sich am Mittwoch auf den Weg nach Le Bourget gemacht haben, einen nördlichen Pariser Vorort im Département Seine-Saint-Denis. An den Wasserspendern bilden sich 50 Meter lange Schlangen. Die erste Entscheidung im Sportklettern steht an, die Disziplin Speed erlebt mit dem Frauenwettbewerb ihre Medaillenpremiere.", "Für die Athletinnen ist die Mittagshitze gut: Schließlich kann die Muskulatur gar nicht genug durchgewärmt sein für jene Olympia-Disziplin, die das kürzeste Finale aller 329 olympischen Medaillenentscheidungen aufweist. Bei den Männern ist es schon in weniger als fünf Sekunden vorbei, bei den Frauen hat die Favoritin Aleksandra Mirosław aus Polen bereits in der Qualifikation am Montag ihren alten Weltrekord von 6,24 Sekunden zweimal unterboten: erst 6,21, dann 6,06 Sekunden. Sollte heute die Schallmauer von sechs Sekunden unterboten werden?", "Für die Zuschauer ist Speedklettern leicht zu verstehen: Ab dem Viertelfinale treten jeweils zwei Athletinnen gegeneinander an, auf zwei benachbarten Routen, die genau genormt sind: 15 Meter hoch, fünf Grad Überhang, Form und Position der Griffe und Tritte sind weltweit identisch. Die Athletinnen sind mit einem Seil von oben gesichert. Neben Schnellkraft und Maximalkraft kommt es vor allem auf die Präzision beim Greifen und Treten an. Es gilt, die Balance zu finden zwischen Explosivität und Genauigkeit. Die Kletterinnen haben jeden Griff und Tritt auf der Strecke in jahrelangem Training verinnerlicht. Am Ende des Blitzaufstiegs müssen sie auf einen Buzzer schlagen, dann stoppt die Uhr. Die Siegerin kommt weiter.", "Acht Frauen sind für die Olympiapremiere in Paris qualifiziert: zwei Chinesinnen, zwei Indonesierinnen, zwei Polinnen, eine Spanierin und eine US-Amerikanerin. In Le Bourget spielen sich in der Runde der letzten acht jene Dramen ab, die sich die Olympiamacher wohl erhofft haben. Spektakulär misslingt der US-Amerikanerin Emma Hunt ihr Wettkampf: Ihr rutscht der Fuß nach knapp sechs Metern weg, ein »Slip«, wie die Kletterer sagen – kopfschüttelnd klettert sie nach oben. Aus der Traum von der Medaille.", "Noch härter trifft es die Weltmeisterin Desak Made Rita Kusuma Dewi aus Indonesien: Die Sportstudentin von der Insel Bali schlägt nach 6,369 Sekunden an, ihre Konkurrentin Deng Lijan aus China ist dennoch schneller, wenn auch nur um sechs Tausendstel, wie neben dem Buzzer grün angezeigt wird: 6,363 s. Die zierliche Chinesin ballt die Faust, die Indonesierin schlägt die Hände vors Gesicht, auch ihr Traum ist geplatzt. Desak Made Rita weint, während sie am Seil herabgelassen wird.", "Im Publikum indes wird geklatscht und getanzt, Flaggen werden geschwenkt: die polnische in Weiß-Rot quer gestreift, ihr indonesisches Gegenstück in Rot-Weiß. Im ersten Halbfinale lässt die 30-jährige Weltrekordlerin Aleksandra Mirosław (6,19 s) ihrer 22-jährigen Landsfrau Aleksandra Kałucka (6,34) keine Chance. Deng (6,38) wirft im Semifinale zwei mit Rajiah Sallsabillah (6,41) die nächste Indonesierin aus dem Goldrennen. Nach 20 Minuten steht bereits das Finale fest: Mirosław gegen Deng. Die Zuschauer werden nicht allzu lange in der Hitze stehen müssen.", "Nachdem Kałucka im kleinen Finale Bronze holte, steht auch schon das »Big Final« an: Wer sichert sich das historische erste Gold? Konzentriert treten die Polin und die Chinesin an die Wand, richten ihre Startpads aus und »chalken« die Hände mit Kreide. »At your marks!« Auf dieses Kommando nehmen sie die Startposition ein: Beide Hände an der Wand, ein Fuß auf dem Pad: Durchatmen. Augen zu. Konzentrieren. »Ready!«, ruft der Kampfrichter, dann die Startsignale: »Piep, piep, piep!«", "Los geht’s. Wie von einem Katapult nach oben geschleudert, flitzen die beiden aufwärts, scheinbar schwerelos, mit raubkatzenhafter Geschmeidigkeit. Jeder Griff sitzt, jeder Schritt passt. Fast zeitgleich schlagen sie an, doch im Grün der Siegerin leuchtet nur die Anzeige der Weltrekordlerin: 6,10 Sekunden! Aleksandra Mirosław aus Polen ist die erste Olympiasiegerin im Speedklettern.", "Beim Herablassen lächelte Deng, im Seil baumelnd. Keine Spur von Verbissenheit, die den Chinesinnen nachgesagt wird. Nach der Siegerehrung verriet sie, dass sie gar nicht groß gehadert habe: »Ich bin einfach stolz, die erste Medaille im Sportklettern für China gewonnen zu haben.« Ihre polnische Kollegin Mirosław war natürlich auch glücklich: »Das erste Mal Speedklettern bei Olympia, und ich stehe auf dem obersten Treppchen – unglaublich!« Ganz nebenbei bescherte sie Polen das langersehnte erste Gold dieser Spiele von Paris."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184227.olympia-tischtennis-wunderkind-felix-lebrun-verliert-in-paris.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184133.tischentennis-in-der-arena-sued-wird-olympia-zu-asienspielen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183177.polen-scheidet-bei-der-em-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}