{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186128.pressefreiheit-gericht-spricht-arne-semsrott-schuldig.html", "query_keywords": ["ns", "schi", "rna", "ss", "us", "sp", "grenzen"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Anton Benz"], "author_organization": [], "news_keywords": ["Berlin", "Pressefreiheit"], "content": {"title": "Gericht spricht Arne Semsrott schuldig", "description": "Der Chef von »Frag den Staat«, einem Portal für Informationsfreiheit, möchte vor das Bundesverfassungsgericht. Doch dazu musste sich Arne Semsrott zunächst in Berlin verurteilen lassen.", "body": {"": ["Trotz der verbotenen Veröffentlichung von Gerichtsakten ließ das Landgericht Berlin Milde walten", "Als das Landgericht Berlin den Journalisten und Aktivisten Arne Semsrott am Freitag wie erwartet schuldig sprach, ging ein besonders ungewöhnliches Gerichtsverfahren zu Ende.", "Alles begann mit einem Beitrag auf dem Portal für Informationsfreiheit »Frag den Staat«, dessen Chefredakteur und Projektleiter Semsrott ist. Dort veröffentlichte er Gerichtsdokumente aus einem laufenden Verfahren gegen die Letzte Generation. Das ist nach Paragraf 353d Nr. 3 Strafgesetzbuch verboten und führte zu einer Anklage. Bei der Veröffentlichung handelte es sich aber nicht um rechtliche Unkenntnis, im Gegenteil. Im Online-Artikel heißt es: »Dokumente aus laufenden Strafverfahren darf man in Deutschland eigentlich nicht veröffentlichen. Doch es gibt Dokumente, die gehören an die Öffentlichkeit.«"], "Das Verfahren gegen die Letzte Generation": ["Was hat es mit dem Verfahren auf sich, für das es sich scheinbar lohnt, das Gesetz zu brechen? Die Generalstaatsanwaltschaft München wirft der Letzten Generation vor, eine kriminelle Vereinigung gebildet zu haben. Deshalb ließ sie mehrere Wohnungen durchsuchen und das Pressetelefon der Letzten Generation abhören – ein Eingriff in die Pressefreiheit. Prinzipiell kann das gerechtfertigt sein, wenn – und das ist entscheidend – ein Gericht dieses Vorgehen vorab als verhältnismäßig eingestuft hat; es muss also eine Abwägung stattgefunden haben, nach der davon auszugehen ist, dass der erhoffte Nutzen vom Verstoß gegen die Pressefreiheit höher ist, als der zu erwartende Schaden.", "Der Vorwurf von Semsrott lautet: »Grundrechte wie die Pressefreiheit hat das Gericht gar nicht geprüft, als es beschloss, dass die Aktivist*innen durchsucht und abgehört werden dürfen.« Damit ist er übrigens nicht alleine. Im September haben der Bayerische Journalistenverband (BJV), die Gesellschaft für Freiheitsrechte (GFF) und Reporter ohne Grenzen (RSF) gemeinsam mit drei Journalisten Verfassungsbeschwerde gegen das heimliche Abhören des Pressetelefons der Letzten Generation erhoben."], "Das Problem mit Paragraf 353d Nr. 3": ["Doch wie kann man der Öffentlichkeit glaubhaft versichern, dass eine solche Prüfung nicht stattgefunden hat, wenn doch die Veröffentlichung von Gerichtsdokumenten aus einem laufenden Verfahren verboten ist? Wie kann man beweisen, dass etwas nicht in einem Dokument steht, ohne es vollständig zu zeigen? Semsrott ist davon überzeugt: Nicht nur das Vorgehen der bayerischen Staatsanwaltschaft, auch Paragraf 353d Nr. 3 verstößt gegen die Pressefreiheit.", "Das strikte Veröffentlichungsverbot werde zwar eigentlich damit begründet, dass sonst Verfahrensbeteiligte beeinflusst oder Persönlichkeitsrechte gefährdet werden könnten. Doch die deutsche Strafnorm verbiete die Veröffentlichung pauschal, ohne eine Abwägung im Einzelfall zu ermöglichen. So schränke das Gesetz ohne Ausnahme die verfassungsrechtlich geschützte Pressefreiheit ein."], "Freiwillig vor Gericht": ["Mit der Veröffentlichung der Akten provozierte Semsrott also Ermittlungen gegen sich selbst, um die Frage nach der Rechtmäßigkeit des Paragrafen vor Gericht klären zu können. Auch die Staatsanwaltschaft sah eine besondere Bedeutung in der Rechtsfrage und erhob nicht beim eigentlich zuständigen Amtsgericht Anklage, sondern beim Landgericht. Von dort ist der Weg zum Bundesverfassungsgericht kürzer. Und genau das ist das Ziel von Semsrott.", "Als das Verfahren am Donnerstag vor dem Landesgericht Berlin begann, beantragte Semsrotts Verteidiger dementsprechend, das Verfahren auszusetzen und ans Verfassungsgericht zu verweisen, weil Paragraf 353d Nr. 3 die Pressefreiheit verletze und verfassungswidrig sei.", "Das Verfahren wurde fortgesetzt. Semsrott gab den ihm vorgeworfenen Tatbestand zu und das Gericht bot ihm an, das Verfahren wegen Geringfügigkeit einzustellen. Doch Semsrott lehnte ab, denn ein Urteil, gegen das er Revision einlegen kann, war die einzige verbliebene Möglichkeit, den Fall vors Bundesverfassungsgericht zu bringen. Am Ende entschieden sich die Richter für eine milde Strafe: Semsrott muss eine Geldstrafe von 1000 Euro (20 Tagessätze je 50 Euro) lediglich in dem Fall zahlen, wenn er innerhalb des nächsten Jahres erneut straffällig wird.", "Semsrotts Verteidiger und Rechtsanwalt Lukas Theune reagierte zuversichtlich: »Wir werden vor dem Verfassungsgericht zeigen, dass der Paragraf 353d Nr. 3 gestrichen werden muss. Denn er bewirkt vor allem eines: Medien schrecken davor zurück, über laufende Verfahren zu berichten, wenn sie dafür bestraft werden. Diese Gefährdung der Pressefreiheit durch die Justiz ist nicht weiter hinnehmbar.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183101.lokaljournalismus-in-berlin-nie-wieder-druckerschwaerze.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182652.abstrakte-bekenntnisse-zur-pressefreiheit-reichen-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182609.die-laute-mitte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}