{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182365.grundrechte-report-jahresbericht-belegt-migranten-sind-grundrechtstraeger-klasse.html", "query_keywords": ["afrika", "usa", "krieg", "schi", "ns", "migration", "demo", "rna", "israel", "politik", "abschiebung", "familie", "europa", "netzpolitik", "ss", "grenzen", "regierung", "spo", "us", "sp", "linke", "genfer konvention"], "creation_date": "22.05.2024", "last_modified": "22.05.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flucht und Migration", "Flüchtlinge", "Grundgesetz", "Wohnen"], "content": {"title": "Jahresbericht belegt: Migranten sind Grundrechtsträger 2. Klasse", "description": "Der aktuelle Grundrechte-Report belegt, dass das Grundgesetz weiße Deutsche ohne Migrationshintergrund privilegiert. Neu erlassene Gesetze verschärfen diesen Trend.", "body": {"": ["Deutsche mit Migrationshintergrund oder hier lebende Ausländer sind von der Aushöhlung des Grundgesetzes besonders betroffen", "»Niemand darf wegen seines Geschlechtes, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen benachteiligt oder bevorzugt werden«, sagt Artikel 3 Absatz 3 des Grundgesetzes (GG). Allein die Doppelbestrafungen, mit denen aus verschiedenen Gründen in Deutschland lebende Ausländer konfrontiert sind, laufen diesem Grundrecht aber zuwider: Wer etwa auf Demonstrationen eine verbotene Parole ruft und deshalb wegen Volksverhetzung strafrechtlich verfolgt wird, riskiert den Verlust des Aufenthaltsstatus. Zurzeit trifft dies besonders politisch Aktive aus dem Mittleren Osten und Nordafrika, die in Deutschland gegen Israels Krieg in Gaza auf die Straße gehen. Auch die in Artikel 5 und 8 GG garantierte Meinungs- und Versammlungsfreiheit wird damit ausgehöhlt.", "Zu den Grundrechten gehört in Artikel 13 auch die Unverletzlichkeit der Wohnung, laut Bundesverfassungsgericht das »letzte Refugium«, in dem sich jeder Mensch frei und nach selbst definierten Vorgaben entfalten können muss. Durchsuchungen dürfen demnach nur von Richtern angeordnet werden, außer bei »Gefahr im Verzug«.", "Bei Asylsuchenden werden aber Ausnahmen gemacht, wie Karl Mauer in der aktuellen Ausgabe des von Bürger- und Menschenrechtsorganisationen herausgegebenen Grundrechte-Reports beschreibt. Darin geht es um den Fall des aus Kamerun stammenden Alassa Mfouapon, bei dessen Abschiebung die Polizei im Jahr 2018 ohne richterliche Anordnung sein Zimmer betrat. Hiergegen hatte Mfouapon geklagt und im Juni 2023 vor dem Bundesverwaltungsgericht verloren. Es handele sich bei den Unterkünften Geflüchteter zwar um eine grundrechtlich geschützte Wohnung, jedoch sei die Durchführung einer Abschiebung keine »Durchsuchung«, so die Richter, sondern nur ein »Betreten« der Wohnung.", "Dagegen hat Mfouapon beim Bundesverfassungsgericht Beschwerde eingereicht. Allerdings dürfte auch ein positives Urteil der immer rigider werden deutschen Abschiebepraxis wenig entgegensetzen, denn mit dem Rückführungsverbesserungsgesetz hat die Bundesregierung das Betreten von Unterkünften Geflüchteter zur Nachtzeit sogar erleichtert. Auf der Suche nach den Abzuschiebenden soll die Polizei auch Räume von Unbeteiligten betreten dürfen.", "Geflüchtete sind auch besonders von der Durchleuchtung ihrer digitalen Privatsphäre betroffen. Darüber berichten die Autorinnen Anna Biselli und Chris Köver in dem Beitrag »Das Handy, bitte!«. Seit 2017 darf das Bundesamt für Migration und Flüchtlinge (BAMF) nach dem Gesetz zur besseren Durchsetzung der Ausreisepflicht Mobiltelefone Geflüchteter auslesen, wenn sie keine gültigen Dokumente vorlegen können. Darüber soll ermittelt werden, woher die Antragsteller stammen. Immer öfter erfolgt diese Maßnahme standardmäßig, noch bevor die Personen überhaupt angehört wurden.", "Eine Frau aus Afghanistan hatte dagegen geklagt, im Februar 2023 gab ihr das Bundesverwaltungsgericht recht. Zwar hat das BAMF seitdem seine Praxis geändert, doch die Freude über dieses Urteil währte nur kurz, schreiben Biselli und Köver: Im Rückführungsverbesserungsgesetz erhalten die Behörden mehr Befugnisse für Handydurchsuchungen, außerdem darf das BAMF künftig auch in Cloudspeichern Schutzsuchender stöbern. Sogar deren Wohnungen dürfen nun – mit richterlichem Beschluss – nach Datenträgern durchsucht werden. »Eine neue Stufe der Eskalation«, wie die bei dem Blog netzpolitik.org arbeitenden Autorinnen schreiben.", "Im Juni 2023 haben sich die EU-Innenminister auf eine Reform des Gemeinsamen Europäischen Asylsystems (GEAS) geeinigt, es folgte die Annahme durch das Parlament und schließlich die endgültige Beschlussfassung. Für viele Schutzsuchende bedeutet dies weitgehende Einschränkungen, etwa indem sie ihr Asylverfahren abgeschottet an den EU-Außengrenzen hinter Zäunen durchlaufen müssen.", "Diese »Grenzverfahren«, in die auch Kinder und Familien gezwungen werden, widersprechen internationalem Recht. Darüber berichtet im Grundrechte-Report die rechtspolitische Sprecherin von Pro Asyl, Wiebke Judith unter dem Titel »Finstere Aussichten für den Flüchtlingsschutz in Europa«. Sie vertritt die These, dass die GEAS-Reform ähnlich einschneidende Veränderungen mitbringt wie der deutsche »Asylkompromiss« von 1993, der das in Artikel 16 GG geregelte Asylrecht mit einer Drittstaatenregelung ausgehebelt hat. Weniger als einem Prozent der Schutzsuchenden wurde im Jahr 2023 in Deutschland nach diesem Artikel Asyl gewährt; anerkannt wurden sie stattdessen über die Genfer Flüchtlingskonvention sowie den europäischen subsidiären Schutz.", "Mit der GEAS-Reform und dem dort ebenfalls vorgesehenen Konzept angeblich sicherer Drittstaaten begeben sich die 27 EU-Staaten nun auf deutschen Kurs, weshalb Pro Asyl für die gesamte EU einen ähnlich negativen Effekt auf das Asylrecht wie in Deutschland nach 1993 vermutet.", "Schließlich belegt der aktuelle Grundrechte-Report auch, wie Geflüchteten der Rechtsweg erschwert wird, wenn Behörden ihre Rechte verletzen. Dies widerspricht Artikel 19 Absatz 4 GG, wie Anne Pertsch und Robert Nestler am Beispiel von Kontrollen an den Grenzen zu Österreich, Polen, Tschechien und der Schweiz beschreiben. Viele Menschen werden dort von der Bundespolizei oder der bayerischen Grenzpolizei »zurückgewiesen«, ohne dass sie einen Asylantrag stellen können. Das verletzt EU-Verträge, das Gebot des »Non-refoulement«, das sich aus der Genfer Flüchtlingskonvention ergibt, sowie die EU-Grundrechtecharta.", "Die jährlichen Grundrechte-Reports zeigen, dass auch Deutsche mit Migrationsgeschichte – oder solche, die es werden wollen – von elementaren Rechten ausgeschlossen sind. In der aktuellen Ausgabe wird dies beispielsweise anhand des Gesetzes zur Modernisierung des Staatsangehörigkeitsrechts beschrieben, das am 27. Juni 2024 in Kraft tritt. Zwar enthält es Verbesserungen, darunter etwa den Wegfall der Pflicht, die ursprüngliche Staatsangehörigkeit aufgeben zu müssen, um eingebürgert werden zu können, sowie die Senkung der hierfür erforderlichen Aufenthaltsdauer auf fünf Jahre. Verschärfungen gibt es aber bei der Lebensunterhaltssicherung, wie Tarik Tabbara, Professor für öffentliches Recht und Experte für Staatsangehörigkeitsrecht, herausarbeitet. So wird, wenn die Bewerber Sozialleistungen beziehen, eine Einbürgerung nur noch in wenigen Ausnahmefällen gewährt. Dies widerspricht aber dem Gleichbehandlungsgrundsatz im ersten Absatz des Artikel 3 GG. Besonders betroffen sind davon Rentner, die auf aufstockende Sozialleistungen angewiesen sind.", "Deutlich wird nach der Lektüre des Grundrechte-Reports auch, wie wichtig linke Abgeordnete im deutschen oder dem EU-Parlament sind: Viele Grundrechtsverletzungen werden erst durch parlamentarische Anfragen entlarvt. Bei der Durchsetzung des Rechts auch für weniger Privilegierte hilft schließlich die Gesellschaft für Freiheitsrechte, die viele der in den jährlichen Berichten dokumentierten Rechtsbrüche vor Gericht bringt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184993.migrationsgipfel-n-recht-oder-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181325.eu-parlament-beschliesst-asylreform-pakt-der-schande.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180970.migrationskontrolle-europas-cordon-sanitaire.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}