{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184770.mietenpreise-sozialer-wohnungsbau-vorbild-berlin-neukoelln.html", "query_keywords": ["politik", "ns", "spo", "ss", "us", "sp", "grenzen", "linke"], "creation_date": "29.08.2024", "last_modified": "29.08.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Mieten und Wohnen", "Neukölln", "Wohnen"], "content": {"title": "Sozialer Wohnungsbau: Vorbild Berlin-Neukölln", "description": "Bei Ausnahmen vom Baunutzungsplan legt der Bezirk Neukölln den Bau von Sozialwohnungen fest. West-Bezirke könnten das auch tun.", "body": {"": ["Seit 2020 sind dank des »Neuköllner Modells« 151 Sozialwohnungen entstanden", "Sozialwohnungen sind wegen immer weiter steigender Mieten für Berliner*innen oft die einzige Möglichkeit, ein bezahlbares Dach über dem Kopf zu finden. Davon gibt es aber immer weniger. Von den knapp 150 000 mietpreis- und belegungsgebundenen Wohnungen aus dem Jahr 2012 sind in ganz Berlin nur noch rund 90 000 übrig. Dementsprechend ist jede neue Sozialwohnung ein Erfolg. Ein Beispiel, wie man sich auch im Kleinen gegen diese Entwicklung stemmen kann, liefert seit 2020 der Bezirk Neukölln.", "Im »Neuköllner Modell« werden im Gegenzug für Abweichungen vom Baunutzungsplan Bauherren dazu verpflichtet, einen Anteil an Sozialwohnungen zu errichten. So konnten, Stand Oktober 2023, 151 neue Sozialwohnungen ausgewiesen werden. Das geht aus der noch unveröffentlichten Antwort des Senats auf eine Anfrage des wohnungspolitischen Sprechers der Linksfraktion, Niklas Schenker, hervor. Zehn weitere Projekte waren zu diesem Zeitpunkt im Bezirk noch in Abstimmung, so der Senat.", "Der 1960 aufgestellte Baunutzungsplan ist immer noch gültig und legt für das Stadtgebiet des ehemaligen Westberlin flächendeckend Grenzen der Bebauung fest, gewährt aber bei kleineren Bauvorhaben fast immer Baurecht. Wie hoch gebaut werden kann, wie viel Geschossfläche auf einem Grundstück gebaut werden darf – das bestimmt der Plan. Heutzutage wird allerdings anders gebaut als vor 60 Jahren. Mehr Geschossfläche etwa ist Standard. Bauherren benötigen dementsprechend regelhaft Ausnahmegenehmigungen.", "Hier setzt das Neuköllner Modell an und verlangt für diese Ausnahmen im Gegenzug, dass ein Teil der neu erstellten Wohnungen mietpreisgebunden wird. Die Grenzen für die Nutzung des Modells sind eng gesetzt. Es greift nur beim Bauen im Bestand, also bei kleineren Projekten oder Nachverdichtungen. Für größere Projekte auf der grünen Wiese, für die Bebauungspläne aufgestellt werden müssen und der Baunutzungsplan nicht greift, wird berlinweit sowieso das »Modell kooperativer Baulandbewirtschaftung« angewandt. 30 Prozent der neu gebauten Wohnungen müssen so Sozialwohnungen werden. Für Ostberlin fehlt der Baunutzungsplan als Eingriffsmöglichkeit.", "Mit seiner Praxis ist der Bezirk allerdings alleine – kein anderer Westbezirk wendet das Modell systematisch an. Lediglich in Charlottenburg-Wilmersdorf werden »im Einzelfall« Vereinbarungen zu Herstellung von Sozialwohnungen getroffen. Eine Sprecherin des Bauamtes Spandau erklärt auf nd-Anfrage: »Aus Sicht des Bezirksamtes ist die Anwendung des Neuköllner Modells nicht rechtmäßig.« Verträge wie die im Neuköllner Modell geschlossenen seien nur möglich, »wenn es einen inhaltlichen Bezug zwischen geforderter Maßnahme und erteilter Befreiung/Ausnahme gibt«. Deswegen werde das Modell in Spandau auch in Zukunft nicht angewandt.", "Für den Linke-Politiker Schenker ist das nicht nachvollziehbar. »Mit Befreiungen vom Baunutzungsplan machen die Bezirke den Investoren den Weg frei, um Grundstücke stärker zu verwerten«, sagt er »nd«. Allein bis 2026 würden die Mietpreis- und Belegungsbindungen für rund 47 700 Wohnungen auslaufen. »Wir brauchen ein Rettungsprogramm für den sozialen Wohnungsbau und müssen jede Möglichkeit nutzen, neue Sozialwohnungen zu schaffen.« Die Neuköllner Erfahrungen zeigten, dass das Modell funktioniert. »Es muss in allen Westbezirken zum Einsatz kommen«, so Schenker.", "Ein Sprecher des Bezirks Neukölln teilt »nd« mit, dass die Erfahrungen mit dem Modell durchweg positiv seien. »Das ist insbesondere erfreulich, weil diese Praxis bei der Einführung vor etwa drei Jahren durchaus auch kritisch betrachtet wurde«, so der Sprecher weiter. Zwar seien nicht alle Bauherren zufrieden, aber letzlich werde das Modell von allen Antragsstellenden akzeptiert und beachtet. Rechtliche Auseinandersetzungen habe es bisher in keinem Fall gegeben.", "Neukölln legt derweil nach: In einer Pressemitteilung vom 20. August teilt der Bezirk mit, dass neue städtebauliche Leitlinien, die im ganzen Bezirk Anwendung finden sollen, festgelegt wurden. Zusätzlich zur Bekräftigung des Neuköllner Modells legt der Bezirk auch ökologische Ausgleichsmaßnahmen fest, etwa dass nur für Wohnungen im klassischen Sinne, also nicht für Mikroapartments oder »Co-Living-Modelle« Ausnahmen vom Baunutzungsplan erteilt werden. Mit den Leitlinien ermögliche der Bezirk bezahlbaren und gesunden Wohnraum, so Baustadtrat Jochen Biedermann (Grüne). Neukölln bleibt also weiter Vorreiter für sozialverträgliche Stadtentwicklung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181647.berlin-neukoelln-weisse-siedlung-wehrt-sich-gegen-adler-gruppe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174785.besetzung-in-neukoelln-beendet-solidarische-nachbarschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185533.zu-vermieten-unleistbare-studentenbude.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}