{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181486.mietenwahnsinn-drohende-zwangsraeumung-in-reinickendorf-manne-soll-weichen.html", "query_keywords": ["usa", "ns", "schi", "rna", "ss", "us", "sp"], "creation_date": "15.04.2024", "last_modified": "15.04.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Mieten und Wohnen", "Reinickendorf", "Wohnen", "Zwangsräumung"], "content": {"title": "Drohende Zwangsräumung in Reinickendorf: Manne soll weichen", "description": "Vor dem Amtsgericht Wedding wurde eine fristlose Kündigung verhandelt. Manfred »Manne« Moslehner, der sein ganzes Leben in seiner Wohnung gelebt hat, soll einer Modernisierung weichen.", "body": {"": ["Wegen einer Modernisierung droht einem 84-jährigen Altmieter die Zwangsräumung aus seiner Wohnung", "Manfred »Manne« Moslehner ist nicht mehr ganz sicher auf den Beinen. Trotzdem ist der 84-Jährige am Montag in den Wedding zum Amtsgericht gekommen, seine Unterstützer sind schon da. Denn im Gericht geht es heute um die fristlose Kündigung seines Mietvertrags. Auf der Kundgebung sind gut 30 Menschen versammelt, viel Presse ist anwesend. Mannes Fall ist auch aufsehenerregend. Er hat seine 84 Lebensjahre in dieser Wohnung verbracht, schon seine Eltern haben dort gewohnt und den Gemüseladen in der Siedlung betrieben. Jetzt soll er nach dem Willen der Eigentümergesellschaft gehen.", "Die Mieter*innen der »Kleinhaussiedlung am Steinberg« in Reinickendorf, in der auch Manne wohnt, sind gerichtliche Auseinandersetzung gewohnt. Die Verhandlung am Montag ist nur die jüngste in einer langen Reihe. Hartmut Lenz ist so etwas wie der Sprecher der Mieter*innen der auch Kleinkleckersdorf genannten Siedlung. Bevor die Stadt expandierte, gab es drumherum nur Felder, die Häuser sahen aus wie Kleckse. »Seit das Problem angefangen hat, sind wir zusammengerückt«, erzählt Lenz. 13 Jahre lang haben sie in der Siedlung jeden Tag eine Kundgebung abgehalten, seit vergangenem Jahr machen sie das nur noch Mittwoch, Samstag und Sonntag. Die Kraft lässt nach, denn in der Siedlung leben vor allem ältere Leute. »Viele sind gestorben, viele können nicht mehr.«", "Das Problem, von dem Lenz spricht, ist, dass die Siedlung vor 14 Jahren vom Wohnungsunternehmen GSW verkauft wurde. Die »Am Steinberg Entwicklungsgesellschaft mbH« will die Häuser modernisieren und verkaufen. Für rund eine Million Euro pro Haus wechseln sie dann den Besitzer, mit einigen ist das schon geschehen – auch für das Haus, in dem Manne wohnt, ist das geplant. Manne will das nicht. Die fällige Modernisierungsumlage könnte er sich mit seinen knapp 1000 Euro Rente, die er sich als Maschinenschlosser erarbeitet hat, nicht leisten. Über die 14 Jahre seit dem Eigentümerwechsel sagt er: »Das ist deprimierend. Das ist kein Leben mehr.«", "Die Vermietergesellschaft hatte ihm eine Umsetzwohnung angeboten. Laut seinen Unterstützer*innen ist diese in Lichtenrade, am anderen Ende der Stadt, fernab von seinem Umfeld, das ihm ein weitestgehend selbständiges Leben ermöglicht. »Ich bin auf die Hilfe der Nachbarn angewiesen«, sagt er. Dort, wo die andere Wohnung sei, kenne er ja niemanden.", "Die Richterin wiederum kennt die Mieter*innen, die zur Verhandlung gekommen sind. Auch wenn sie schon viele Fälle aus der Siedlung bearbeitet hat, ist das das erste Räumungsverfahren. Sie ist sichtlich bemüht, eine gütliche Einigung der Parteien zu erreichen. Aber die Interessen sind nicht unter einen Hut zu bringen. Die Anwältin der Entwicklungsgesellschaft stellt auf den Zustand der Wohnung ab. Die Elektroanlagen seien katastrophal, es gebe »die Situation mit der Ofenheizung«. Auch auf den Hinweis der Richterin, dass die verhandelte Sache jenseits der juristischen Fragen menschlich anspreche, da Herr Moslehner so betagt sei und schon sein ganzes Leben in der Wohnung lebe, will sie nicht eingehen, behauptet gar, Manne werde »instrumentalisiert«. Der auch anwesende Justiziar der Eigentümergesellschaft macht deutlich: »Die Sache muss entschieden werden.«", "Manne selbst wird von der Richterin auch gefragt, ob er Verhandlungsbereitschaft zeige und, falls ein Urteil gegen ihn falle, freiwillig ausziehen werde. Aber Manne sieht keine Möglichkeit, die Wohnung zu verlassen. »Das wäre für mich das Ende. Das wäre für mich der Rinnstein«, beschreibt er seine Perspektive. Eine Entscheidung wird heute nicht getroffen. Die Richterin kündigt an, in ein bis vier Wochen einen Verkündungstermin anzuberaumen, auf dem das noch zu schreibende Urteil verlesen wird. Sie betont, dass sie sich an die gesetzlichen Vorgaben halten muss, damit das Urteil Bestand hat.", "Nach der Verhandlung ist Hartmut Lenz aufgebracht. Die Möglichkeit, dass Manne seine Wohnung verlassen muss, bewegt ihn sehr. »Der Mann ist dann fertig«, sagt er. Er erzählt, dass Manne angefangen habe, seine geliebte klassische Musik zu verschenken, weil er sie dann auf der Straße nicht mehr hören könne. »14 Jahre. Die Angst frisst auf.« Er sei 72 und könne das noch wegstecken. »Das kann Manne nicht.« Das Gerichtliche und Juristische sei das eine – »dieser massive Druck, das kommt nicht zur Sprache.« Manne ist zu dem Zeitpunkt schon wieder weg, auf dem Weg zurück in sein Zuhause."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185200.liebigstrasse-vermieter-padovicz-laesst-wieder-raeumen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185533.zu-vermieten-unleistbare-studentenbude.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184770.sozialer-wohnungsbau-vorbild-berlin-neukoelln.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}