{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185094.nach-afd-wahlerfolgen-brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html", "query_keywords": ["politik", "integration", "regierung", "cdu", "linke", "ns", "schi", "migration", "demo", "ss", "abschiebung", "us", "sp", "afd", "spd", "sahra wagenknecht"], "creation_date": "08.09.2024", "last_modified": "08.09.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Landtagswahl", "SPD", "Thüringen"], "content": {"title": "Brandenburgs Landtagspräsidentin warnt vor Thüringer Zuständen", "description": "Die Landtagswahl in Thüringen hat ein politisch vertracktes Ergebnis gebracht. Landtagspräsidentin Liedtke warnt angesichts der nahenden Wahlen in Brandenburg vor einer ähnlichen Situation.", "body": {"": ["Landtagspräsidentin Ulrike Liedtke (SPD) befürchtet komplizierte Regierungsbildung nach den Wahlen in Brandenburg", "Brandenburgs Landtagspräsidentin Ulrike Liedtke (SPD) appelliert an die Wählerinnen und Wähler, bei der Landtagswahl in zwei Wochen eine schwierige Regierungsbildung zu verhindern. »Ich sehe große Probleme in Thüringen«, sagte Liedtke. »Für uns in Brandenburg heißt das: Die Handlungsfähigkeit des Landes hat oberste Priorität.« Am 22. September wird in Brandenburg ein neuer Landtag gewählt.", "Nach der Landtagswahl in Thüringen, bei der die AfD erstmals in einem Bundesland stärkste Kraft wurde, gilt derzeit eine Koalition aus CDU, BSW und SPD als wahrscheinlichste Lösung. Sie hat aber keine Mehrheit und ist auf mindestens eine Stimme der Linken angewiesen. Für die CDU sind Koalitionen mit der Linken und der AfD nach einem Beschluss tabu."], "Liedtke sieht keine Handlungsfähigkeit mit starker AfD": ["Die Landtagspräsidentin hofft bei der Wahl nach eigenen Worten auf das demokratische Verständnis der Brandenburger. »Als Bürger unseres Landes kann man sich jetzt überlegen, wen oder was wähle ich, um diese Handlungsfähigkeit zu sichern«, sagte Liedtke. »Die Handlungsfähigkeit wäre für mich nicht mehr gegeben, wenn eine Partei zu stark wird, die nicht sagt, mit welchen Maßnahmen sie ein Ziel erreichen will.«", "Damit meint die SPD-Politikerin die AfD und kritisiert deren Ziele: »Remigration ist für mich nicht tragbar«, sagte sie. »Wir müssen Lösungen für eine deutlich bessere Integration Zugezogener finden – die liegen zum Beispiel in der Arbeitsbeschaffung.«", "Der Brandenburger Verfassungsschutz stuft den AfD-Landesverband als rechtsextremistischen Verdachtsfall ein. Die AfD will nach der Landtagswahl im Regierungsfall unter anderem ein massives Abschiebungsprogramm starten und den Verfassungsschutz in der jetzigen Form auflösen."], "Umfrage sieht AfD vor SPD": ["In einer aktuellen Umfrage von Infratest Dimap liegt die AfD mit 27 Prozent vor der SPD mit 23 Prozent. Die CDU kommt auf 18 Prozent, das Bündnis Sahra Wagenknecht (BSW) auf 15 Prozent und die Grünen erreichen fünf Prozent. Die Linke steht bei vier Prozent, BVB/Freie Wähler bei drei Prozent. Wenn eine Partei oder Vereinigung ein Direktmandat holt, kann sie in den Landtag einziehen, auch wenn sie unter der Fünf-Prozent-Hürde ist."], "Studie: Risiko für rechtswidrige Mandatsverteilung": ["Eine Studie der Bertelsmann-Stiftung hält es für denkbar, dass die AfD in Brandenburg mit einem angenommenen Ergebnis von etwas mehr als einem Viertel der Zweitstimmen mehr als ein Drittel der Sitze im Landtag erlangen könnte. Dann hätte sie die Möglichkeit, Entscheidungen zu blockieren, für die eine Zwei-Drittel-Mehrheit nötig wäre wie etwa Verfassungsänderungen.", "Das Szenario könnte nach der Studie von Politikforscher Robert Vehrkamp zustande kommen, wenn die AfD deutlich mehr Direktmandate holt, als ihr nach dem Zweitstimmenanteil an Mandaten zustünden und die übrigen Parteien nicht genug Ausgleichsmandate erhielten. Die Landtagsgröße ist bei 110 Mandaten gedeckelt. Derzeit sind es 88 Sitze. Das Szenario kann laut Forscher Verfassungsklagen nach sich ziehen, weil gegen die Gleichheit der Wahl und die Grundsätze der Verhältniswahl verstoßen würde.", "Die Landtagspräsidentin teilt die Befürchtung nicht. »Ich sehe es optimistisch«, sagte Liedtke. »Aber ich denke auch, dass wir das Wahlrecht anpacken und wahrscheinlich ähnlich wie im Bund gestalten müssen. Die Deckelung war im Grundsatz erstmal richtig.« Sie fragt aber auch: »Wie groß soll das Parlament noch werden?«"], "Landtag bereitet sich auf neue Wahlperiode vor": ["Für die neue Wahlperiode laufen die Vorbereitungen nach Angaben der Präsidentin. »Haben wir genug Stühle und haben die genug Platz? Ja, es ist alles vorhanden«, sagte sie. »Im Plenarsaal kann man umgruppieren, wenn eine Fraktion größer oder kleiner wird. Und jeder Abgeordnete wird seinen Computer bekommen und was er sonst für seine Parlamentsarbeit benötigt.« dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179300.brandenburg-afd-weit-vorn-spd-dennoch-siegesgewiss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185050.cdu-will-die-ampel-abschalten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}