{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185574.afd-sitzung-im-thueringer-landtag-der-versuch-einer-machtergreifung.html", "query_keywords": ["linke", "cdu", "usa", "ns", "schi", "demo", "ss", "us", "sp", "afd", "spd"], "creation_date": "27.09.2024", "last_modified": "27.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak", "Erfurt"], "author_organization": [], "news_keywords": ["AfD", "CDU", "SPD", "Thüringen"], "content": {"title": "Sitzung im Thüringer Landtag: Der Versuch einer Machtergreifung", "description": "Die erste Sitzung des neu gewählten Thüringer Landtags verlief chaotisch. Die AfD führte über ihren Alterspräsidenten das Parlament über Stunden vor.", "body": {"": ["Alterspräsident von der AfD torpediert die konstituierende Sitzung - hitzige Wortduelle und Vertagung bis Samstag", "Die konstituierende Sitzung des Thüringer Landtages ist noch viel bizarrer verlaufen, als sich das im Vorfeld abgezeichnet hatte: Nach etwa dreieinhalb Stunden Sitzung kam es am Donnerstag in Erfurt dazu, dass die Fraktionen von CDU, BSW, Linke und SPD die Abberufung des von der AfD gestellten Alterspräsidenten Jürgen Treutler forderten. Dieser hatte sich zuvor über Stunden geweigert, die Beschlussfähigkeit des Landtages festzustellen und einen Geschäftsordnungsantrag aufzurufen. Die Sitzung war mehrfach unterbrochen worden, es kam zu teilweise hitzigen Wortgefechten zwischen Treutler und den parlamentarischen Geschäftsführern der Fraktionen von CDU, BSW, Linke und SPD. Schließlich vertagte sich das Parlament bis Samstag.", "Die Wortgefechte gipfelten zwischenzeitlich darin, dass Treutler – obwohl er dazu als Alterspräsident des Landtages überhaupt nicht befugt ist – Ordnungsrufe zu erteilen versuchte. Der parlamentarische Geschäftsführer der CDU-Landtagsfraktion, Andreas Bühl, reagierte darauf geradezu emotional. »Was Sie betreiben, ist Machtergreifung!«, rief er in Richtung Treutlers.", "Nachdem zunächst die Abberufung Treutlers gefordert worden war, kamen aus den Reihen der vier demokratischen Fraktionen dann doch wieder Appelle, er solle die Sitzung fortsetzen. Der 73-Jährige kehrte daraufhin auf seinen Platz zurück – konnte die Versammlung aber auch dann nicht zu einem sonst üblichen Abschluss bringen. Im Grunde dauert die Sitzung noch immer an, schließlich ist ein Landtagspräsident noch immer nicht gewählt.", "Bis dahin wird die erste Sitzung des Thüringer Landtages stets vom Alterspräsidenten geleitet; also dem an Jahren ältesten, anwesenden Parlamentarier. Das ist diesmal AfD-Mann Treutler. Dass sich im Landtag über Stunden hinweg nun chaotische und bizarre Dinge ereigneten, die es so in der jüngeren deutschen Geschichte noch nicht gegeben hat, ist auch das Ergebnis eines demokratischen Versagens der vergangenen Monate. Denn im Kern geht es im politischen Erfurt seit Monaten um die Frage, ob die AfD-Fraktion als stärkste Kraft im neuen Landtag das alleinige Vorschlagsrecht für einen Kandidaten für das Amt des Landtagspräsidenten hat – oder eben nicht.", "Um eindeutig zu klären, dass auch andere Fraktionen Kandidaten für dieses Amt vorschlagen dürfen, wollten CDU, BSW, Linke und SPD die Geschäftsordnung ändern – natürlich noch bevor die Wahl eines Landtagspräsidenten in der konstituierenden Sitzung aufgerufen wird. Der Antrag war erst vor wenigen Tagen von CDU und BSW eingereicht worden.", "Eine solche Änderung der Geschäftsordnung aber hätte schon vor dem Sommer im Landtag von CDU, Linke, SPD und Grünen gemeinsam beschlossen werden können. Es hatte sogar eine entsprechende Initiative der Grünen dazu gegeben. Damals hätte es also keinen Treutler, und auch keine anderen Abgeordneten der AfD auf dem sitzungsleitenden Platz im Landtag gegeben, der diese Änderung der Geschäftsordnung hätte torpedieren können. Vor allem die CDU hatte sich damals aber dagegen gesperrt. Die aktuellen Chaos-Stunden im Landtag sind nun eine direkte Folge dieses Versäumnisses.", "Bis zum späten Donnerstagnachmittag war noch völlig unklar, wie genau die konstituierende Sitzung des achten Thüringer Landtages zu Ende gehen sollte. Es schien aber unausweichlich, dass sich der Thüringer Verfassungsgerichtshof damit befassen muss. Als CDU-Vertreter Bühl endlich ans Rednerpult gelassen wurde, rief er diesen auch an. Mit einem Urteil ist allerdings frühestens am Freitagabend zu rechnen. Treutler unterbrach schließlich die Sitzung bis Samstag 9 Uhr in der Hoffnung, dass dann Rechtssicherheit bestehe.", "Während des ersten Zusammentritts der am 1. September neu gewählten Abgeordneten war es zuvor zu teilweise tumultartigen Szenen und Ausrufen gekommen, bei denen auch sichtbar geworden war, wie sehr Treutler sich nicht als überparteilicher Alterspräsident versteht, sondern als Vertreter der AfD-Landtagsfraktion. Es gebe, sagte Treutler, während seiner einleitenden Bemerkungen, eine angebliche »Verachtung des Volkes« durch die »politisch-mediale Elite«. Anschließend insistierte er, es sei der Willen »des demokratischen Souveräns«, dass die AfD-Fraktion als stärkste Kraft im achten Thüringer Landtag dessen Präsidenten stelle.", "Häufig wirkte Treutler seiner Aufgabe nicht gewachsen. Wenn er eine Entscheidung zu treffen hatte, eilte der parlamentarische Geschäftsführer der AfD-Fraktion, Torben Braga, an seine Seite. Gerade zu Beginn war Treutler die Unsicherheit deutlich anzumerken. Als er das erste Mal die Geschehnisse stoppen wollte, sagte er: »Ich bitte um eine Unterbrechung der Sitzung.« Erst, als jemand in den Saal rief, er als Alterspräsident müsse selbst die Sitzung unterbrechen, fügt er hinzu: »Ich unterbreche die Sitzung.«", "Seit der Landtagswahl stellt die AfD als stärkste Kraft 32 von 88 Abgeordneten. Sie verfügt damit über eine Sperrminorität, kann also alle Entscheidungen blockieren, die mit Zweidrittelmehrheit getroffen werden müssen. Die ersten Stunden dieser neuen Legislaturperiode lassen für die nächsten Jahre vor diesem Hintergrund nichts Gutes erwarten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186143.trotz-sondierungspapier-bsw-will-zum-frieden-nachverhandeln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186136.ein-matschiges-sondierungsergebnis-in-thueringen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185684.keine-thueringer-verhaeltnisse-in-sachsen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}