{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183177.em-polen-scheidet-bei-der-em-aus.html", "query_keywords": ["frankreich", "ns", "schi", "rna", "ss", "us", "sp", "christ", "linke"], "creation_date": "21.06.2024", "last_modified": "21.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jirka Grahl"], "author_organization": [], "news_keywords": ["Berlin", "IOC", "Österreich", "Polen"], "content": {"title": "Polen scheidet bei der EM aus", "description": "Ex-Weltfußballer Robert Lewandowski kommt zwar als Wechsler zu seinem ersten EM-Einsatz, aber für sein Team reicht es erneut nicht zu einem Punkt. Die Österreicher mit Trainer Ralf Rangnick bejubeln den ersten Sieg.", "body": {"": ["Österreich bezwingt Polen im Berliner Olympiastadion mit 3:1", "Am Freitagabend hatte Berlin sein erstes Endspiel, im Olympiastadion trafen zwei Verliererteams des ersten Spieltags aufeinander. Für beide Teams galt: Verlieren verboten – für Robert Lewandowskis Polen wie auch für die von Ralf Rangnick trainierten Österreicher. Die Ränge des ehrwürdigen Olympiastadions waren in Rot und Weiß gefärbt, die traditionellen Farben sowohl der Bialo-Czerwony wie auch der ÖFB-Elf. Am Ende sangen die Fans der Alpenrepublik ihre Lieder. Ihre Lieblinge bezwangen Polen mit einem klaren 3:1 (1:1) und dürfen sich Hoffnungen auf das Erreichen des Achtelfinales machen. Für die Polen ist das Turnier hingegen so gut wie beendet. Ihr letztes Gruppenspiel gegen Frankreich ist für sie nach dem 0:0 im anderen Gruppenspiel am Abend zwischen den Franzosen und den Niederländern bedeutungslos geworden.", "Im Stadionoval hatten von Beginn an die Fans aus Polen stimmlich die Oberhand. Sicherlich die Hälfte der 69.455 erhob für »Polska« die Stimme. Allerdings waren die Hoffnungen etwas gedämpft, fehlte in der Anfangsformation doch erneut der Star der Mannschaft: Robert Lewandowski, 35, Angreifer vom FC Barcelona, hatte seinen Muskelfaserriss im Oberschenkel entgegen allen Ankündigungen noch immer nicht richtig auskuriert und nahm stattdessen vorerst auf der Bank Platz. Auf Seiten der Österreicher sitzt dort ja bei diesem Turnier jedes Mal ihr Superstar David Alaba. Der verletzte Verteidiger von Real Madrid ist aber anders als Lewandowski nur als moralische Stütze dabei.", "»Die Mannschaft, die das Spiel gewinnt, hat alle Chancen, nachher auch weiterzukommen. Ein Unentschieden hilft beiden nicht wirklich«, hatte Österreichs deutscher Chefcoach Rangnick seinen Spielern mit auf den Weg gegeben. Und das Team agierte von Beginn an dementsprechend. Die von Rekordnationalspieler Marko Arnautović angeführten Österreicher begannen stark. Sie pressten früh und kauften den überraschten Polen schnell den Schneid ab. Nach neun Minuten schon stand es 1:0 für die Austria durch den Innenverteidiger Gernot Trauner. Der 32-Jährige von Feyenoord Rotterdam hatte eine Flanke von links unhaltbar ins linke Eck geköpft. Rangnick und seine Mitstreiter auf der Bank jubelten.", "Es war ein Weckruf für die Polen. Spielmacher Piotr Zieliński vom SSC Neapel versuchte, seine Truppe neu zu sortieren. Die Osteuropäer agierten nun giftiger und attackierten früher, während Österreich einen Gang zurückschaltete. Nach einer halben Stunde Spielzeit fiel folgerichtig der Ausgleich. Stürmer Krzysztof Piątek, der einst im Berliner Olympiastadion für die Hertha kickte (der 32-Millionen-Transfer galt allerdings als absoluter Fehlkauf), schnappte sich am Fünfmeterraum den Ball nach einen Abpraller von Gernot Trauner und schob den Ball zum umjubelten 1:1 ins Netz (30.). Er feierte mit Pistolero-Geste.", "Polen war zurück, doch die Partie verflachte. Es gab auf beiden Seiten erstaunlich viele Fehlpässe zu beobachten, auch nach dem Seitenwechsel. In der 60. Minute wurde es wieder laut, als Polens Trainer Michał Probierz endlich Robert Lewandowski unter dem Jubel der polnischen Anhänger einwechselte.", "Doch zum Retter konnte sich Lewandowski nicht aufschwingen. Nach nur drei Minuten bekam er Gelb für ein Foul in einem Kopfballduell, in der 66. Minute musste er mitansehen, wie Team Austria auf 2:1 davon zog: Der Leipziger Christoph Baumgartner schob den Ball nach einem Pass des eingewechselten Grazers Alexander Prass aus 16 Metern am polnischen Keeper Wojciech Szczęsny vorbei.", "Als der Torwart von Juventus Turin in der 77. Minute den heranstürmenden Marcel Sabitzer von den Beinen holte, fiel endgültig die Entscheidung: Marko Arnautović versenkte den fälligen Elfmeter souverän im rechten unteren Eck - 3:1. Polen gelang nichts mehr, Österreich hatte bei Kontern sogar noch das 4:1 auf dem Fuß: Szczęsny klärte einen Linksschuss von Stefan Posch spektakulär ins Seitenaus (84.), hatte aber Glück, als der freistehende Konrad Laimer das Tor aus zehn Metern verfehlte. Als der Abpfiff ertönte, stand Torjäger Robert Lewandowski mit erstarrter Miene auf dem Rasen. Im Nationalteam bleibt für den Ausnahmefußballer weiter nichts zu holen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178048.olympische-spiele-in-berlin-cdu-dafuer-berlin-laut-umfrage-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185148.feuertaufe-fuer-die-fuechse-in-der-champions-league.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184996.wohnungslose-frauen-in-berlin-sozialarbeit-kann-nicht-alles.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}