{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186126.gerichtsakten-veroeffentlicht-arne-semsrott-im-namen-der-freiheit.html", "query_keywords": ["politik", "regierung", "ns", "schi", "rna", "leiche", "ss", "us", "sp", "afd"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Anton Benz"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Pressefreiheit"], "content": {"title": "Arne Semsrott: Im Namen der Freiheit", "description": "Bereits in seiner Schulzeit war Arne Semsrott politisch aktiv. Mit 19 brachte der Spiegel das erste Porträt über den »Weltverbesserer mit Biss«. Nun machte ihn der Kampf für die Freiheit selbst zum Straftäter.", "body": {"": ["Am Freitag hat das Landgericht Berlin den Journalisten und Aktivisten Arne Semsrott schuldig gesprochen", "Um Freiheit – so scheint es – ging es Arne Semsrott eigentlich schon immer. Bereits in der Schule setzte er sich für die Pressefreiheit ein. Heute befreit er beruflich Informationen – und Gefangene im Ehrenamt. Nun machte ihn der Kampf für die Freiheit selbst zum Straftäter.", "Doch von vorn. 1988 in Hamburg geboren, besuchte Semsrott in der Hansestadt ein privates katholisches Gymnasium, gemeinsam mit seinem zwei Jahre älteren Bruder Nico, der als »traurigster Komiker der Welt« bekannt wurde und schon für die Partei »Die Partei« im EU-Parlament saß. Im Sinne der Pressefreiheit wollten sich die Brüder damals der Überwachung der bestehenden Schülerzeitung »Sophies Welt« entziehen und gründeten kurzerhand ein eigenes Blatt. »Sophies Unterwelt« wurde zwar nach drei Auflagen wieder eingestellt, doch gewann mindestens ebenso viele Preise. Schon 2007, da war Arne Semsrott 19 Jahre alt, brachte der Spiegel ein Porträt über den »Weltverbesserer mit Biss«.", "Semsrott studierte Politikwissenschaft und arbeitete als freier Journalist. Er wurde 2014 zum Projektleiter und Chefredakteur von »Frag den Staat«, einer Plattform für Informationsfreiheit. 2021 gründete er dann den Freiheitsfonds, der Menschen aus Gefängnissen freikauft, die eine Ersatzfreiheitsstrafe absitzen, weil sie eine Geldstraße für Schwarzfahren nicht begleichen konnten. Über 1000 Personen wurden auf diese Weise inzwischen aus der Haft befreit.", "2024 erschien sein Buch »Machtübernahme«. Darin nimmt er das fiktive Szenario einer AfD-Regierungsbeteiligung als Ausgangspunkt, um über Widerstandsmöglichkeiten nachzudenken und stellte das Konzept »Prepping for Future« vor.", "Diese Woche verbrachte Semsrott schließlich selbst zwei Tage im Gericht, als Angeklagter. Denn 2023 veröffentlichte er Dokumente aus einem laufenden Ermittlungsverfahren gegen die »Letzte Generation«. Das ist verboten. Aber es ist auch ungerecht, findet Semsrott. Am Freitag wurde er schuldig gesprochen. Für ihn nur ein Schritt auf dem Weg vor das Bundesverfassungsgericht. Im Namen der Freiheit."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184389.die-cartilla-escolar-antifascista.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180147.assange-um-kopf-und-kragen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178801.frauen-in-afghanistan-angst-leid-und-subversion.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}