{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179795.fussball-wm-dfb-will-die-frauen-gross-denken-usa-und-mexiko-locken-die-fifa.html", "query_keywords": ["usa", "afrika", "ns", "spo", "ss", "us", "sp", "asien", "familie"], "creation_date": "06.02.2024", "last_modified": "06.02.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann"], "author_organization": [], "news_keywords": ["Belgien", "Brasilien", "DFB", "Fußball", "Mexiko", "Nachhaltigkeit", "Niederlande", "Nordrhein-Westfalen", "USA"], "content": {"title": "DFB will die Frauen »groß denken«, USA und Mexiko locken die Fifa", "description": "Der Weltverband prüfte beim Besuch der Bewerber aus Deutschland, Belgien und Holland das Konzept der kurzen Wege. Die Konkurrenz aus den USA und Mexiko hält mit einem Versprechen von drei Milliarden Dollar dagegen.", "body": {"": ["Die europäische Bewerbung setzt auf Nachhaltigkeit, die Konkurrenz verspricht ein Milliarden-Geschäft", "Der deutsche Fußball der Frauen kann gerade jeden Schub gut gebrauchen. Gleichwohl konnte Bernd Neuendorf, Präsident beim Deutschen Fußball-Bund (DFB), erst einmal gar nicht laut trommeln, als vergangene Woche ein wichtiger Meilenstein für die gemeinsame Bewerbung mit Belgien und den Niederlanden um die WM 2027 gesetzt wurde. Die fünftägige Inspektionsreise einer hochrangigen Delegation des Weltverbandes war ausdrücklich ohne mediale Inszenierung geplant, obwohl die Fifa dieses Turnier in neue Dimensionen verrücken möchte.", "DFB-Generalsekretärin Heike Ullrich hatte bereits bei Abgabe des sogenannten Bidbook Anfang Dezember gesagt, dass die Anforderungen »absolut auf dem Level einer Männer-WM sind – und das ist auch gut so«. Deutschland habe 89 Verträge mit weitreichenden Garantien und Zusicherungen gezeichnet, denn: »Man denkt in allen Bereichen groß.«", "Vom vergangenen Montag bis Freitag hat sich die elfköpfige Delegation der Fifa mit viel Fachpersonal und hochrangigen Funktionären aus dem deutschen, dem belgischen und niederländischen Verband ein detailliertes Bild gemacht, was Spielstätten, Trainings- und Fanmöglichkeiten, Transport und Unterbringung im Dreiländereck angeht. In Dortmund wurden Stadion und Fußball-Museum besucht, danach ging es in die Arenen in Düsseldorf, Brüssel und Eindhoven. Hollands Verband als Initiator der Bewerbung führte über seinen Campus in Zeist und durch die Arena im Amsterdam.", "Als deutsche Spielorte sind Dortmund, Düsseldorf, Gelsenkirchen und Köln benannt, doch analog zur Frauen-WM 2023 in Australien und Neuseeland wird die Fifa am Ende wohl auf zehn Austragungsorte reduzieren. Eine deutsche Stadt könnte noch durchs Rüttelsieb rauschen.", "Seit Südafrika seine Bewerbung zurückzog, fehlt laut Ullrich ein »sehr, sehr starker Mitbewerber«, dem aus sportpolitischen Gründen die größten Chancen eingeräumt wurden. Nun stellen sich die Europäer gegen Brasilien sowie der Doppelbewerbung aus den USA und Mexiko beim Fifa-Kongress am 17. Mai in Bangkok zur Abstimmung. Klar ist, dass die Stimmenpakete der Delegierten aus Afrika und Asien das Zünglein an der Waage bilden. Die Inspektionstouren in Brasilien sowie USA und Mexiko stehen noch aus. Insgesamt setzt der Weltverband auf einen transparenten Vergabeprozess. Die Bewerbungsdossiers wurden öffentlich gemacht, dasselbe soll mit den Evaluierungsberichten passieren.", "»Ziel ist ein lokales Turnier mit globaler Wirkung«, teilte Neuendorf mit seinen Amtskollegen Pascale Van Damme aus Belgien und dem Niederländer Just Spee Niederlande in einem Statement mit. »Wir müssen so gut sein, dass die Fifa-Familie uns nicht übergehen kann«, sagt Patrick Kisko, bei dem die Fäden im Bewerbungsprozess zusammenlaufen. Der schon bei der Frauen-WM 2011 involvierte DFB-Abteilungsleiter wirbt mit einem Turnier, das für Spielerinnen und Fans gastfreundlich, sicher und vor allem so kompakt wie nie zuvor sein soll. Der Radius zwischen den Spielorten beträgt nur 150 Kilometer, Flugreisen sind damit überflüssig, Teams wie Fans können an einem Ort wohnen. Das Turnier würde damit einen umweltbewussten Kontrapunkt setzen: Wie bei der letzten Frauen-WM in Australien und Neuseeland müssen auch bei der Männer-WM 2026 in den USA, Kanada und Mexiko riesige Entfernungen per Flugzeug überbrückt werden. Dasselbe Problem hätten Brasilien, die USA und Mexiko 2027 auch wieder.", "Doch der Aspekt der Nachhaltigkeit ist nur einer. Ein anderer sind die Finanzen. So verspricht die Offerte aus den USA und Mexiko einen Erlös von drei Milliarden US-Dollar. Dies würde durch das rasante Wachstum des Fußballs der Frauen möglich sein, schreiben die Organisatoren. Zum Vergleich: Bei der WM 2023 war bei Rekordeinnahmen von 570 Millionen Dollar zur großen Freude von Fifa-Chef Gianni Infantino erstmals die Gewinnzone erreicht worden. Auch die europäische Bewerbung betont das kommerzielle Potenzial durch den Verkauf der Medienrechte und der Tickets oder Sponsorship. Doch drei Milliarden Dollar Einnahmen will und kann man beim besten Willen nicht versprechen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182261.rueckschlag-fuer-dfb-brasilien-feiert-fussball-wm-der-frauen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172233.frauennationalmannschaft-wird-mehr-kampf-und-haerte-verordnet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172077.dfb-muss-lehren-aus-der-belgischen-lehrstunde-ziehen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}