{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177216.junge-union-deutschlandtag-union-im-wahlkampfmodus.html", "query_keywords": ["csu", "cdu", "usa", "ukraine", "ns", "migration", "demo", "einwanderung", "politik", "europa", "spd", "klima", "ss", "asylpolitik", "grenzen", "deutschlandpakt", "regierung", "us", "bundestagswahl", "sp", "annalena baerbock", "robert habeck", "friedrich merz", "europäische union", "markus söder", "olaf scholz"], "creation_date": "22.10.2023", "last_modified": "22.10.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "CDU", "CSU", "Die Grünen", "Einwanderung", "Europäische Union", "Flüchtlinge", "SPD", "Ursula von der Leyen"], "content": {"title": "»Deutschlandtag«: Union im Wahlkampfmodus", "description": "Auch beim Kongress der Jungen Union war die Asyl- und Migrationspolitik Hauptthema. EU-Kommissionspräsidentin Ursula von der Leyen läutete informell den Europawahlkampf ein, Söder und Merz wetterten gegen die Ampel.", "body": {"": ["Schaulaufen der Prominenz von CDU und CSU auf »Deutschlandtag« ihrer Nachwuchsorganisation", "Spitzenpolitiker von CDU und CSU haben am Wochenende Druck auf die Ampel-Koalition in Sachen Einwanderungs- und Fluchtpolitik gemacht und sich für die kommenden Wahlkämpfe in Stellung gebracht. Auf dem »Deutschlandtag« der Jungen Union (JU) in Braunschweig bot CDU-Chef Friedrich Merz Bundeskanzler Olaf Scholz (SPD) einmal mehr eine Zusammenarbeit an. »Wir müssen in diesem Jahr noch zu Entscheidungen kommen, damit es nach dem Winter aufhört mit dieser ungesteuerten und unregulierten illegalen Migration in die Bundesrepublik Deutschland«, sagte der Vorsitzende der Unionsfraktion im Bundestag. Ähnlich äußerte sich CSU-Chef Markus Söder.", "Scholz hatte den Bundesländern und der »demokratischen Opposition« einen »Deutschlandpakt« angeboten, um Reformen voranzubringen. Unter den von ihm im Bundestag angesprochenen Vorhaben wird von den Unionsparteien jedoch ausschließlich die »irreguläre Migration« thematisiert. Merz bot dem Kanzler am Samstag an, in einer kleinen Verhandlungsgruppe über Möglichkeiten zu deren Begrenzung zu sprechen. Zuvor hatter er Scholz bereits in einem Brief vorgeschlagen, eine »paritätisch besetzte« Gruppe »aus Vertretern Ihrer Regierung und meiner Fraktion« zu benennen, »die die Gespräche zu diesem Thema aufnimmt«.", "Reichlich Polemik gab es auf dem Kongress der Nachwuchsorganisation der Unionsparteien einmal mehr gegen die Grünen. Bayerns Ministerpräsident Söder forderte, der Bundeskanzler müsse deren Minister »eigentlich sofort entlassen«. »Die Ampel ist die schlechteste Bundesregierung, die Deutschland je hatte«, wetterte der CSU-Chef einmal mehr. Die Grünen zögen sie »weiter ideologisch nach links«. Mit Wirtschaftsressortchef Robert Habeck (Grüne), so Söder, »haben wir einen Klimaminister, wir haben einen Philosophieminister, aber wir haben keinen Wirtschaftsminister«. Habeck verstehe keine wirtschaftlichen Zusammenhänge, daher müsse Scholz ihn absetzen. Und Außenministerin Annalena Baerbock müsse deutsche Interessen vertreten, anstatt die Welt »grün missionieren« zu wollen, verlangte Söder.", "EU-Kommissionspräsidentin Ursula von der Leyen (CDU) läutete unterdessen am Sonntag in Braunschweig informell den Europawahlkampf ein. Im kommenden Mai wird das EU-Parlament neu bestimmt. Auch von der Leyen sprach vor allem über die Asylpolitik. »Wir in Europa müssen diejenigen sein, die entscheiden, wer zu uns in die Europäische Union kommt und unter welchen Umständen und nicht die Schleuser und Schlepper, deshalb müssen wir sie bekämpfen«, sagte sie. »Schleuser und Schlepper« machten ein »Milliardengeschäft«, so die Politikerin. »Sie belügen die Menschen, sie machen ihnen was vor, sie rauben sie aus, sie nehmen ihnen den letzten Cent. Sie setzen sie auf diese seeuntüchtigen Schlauchboote.«", "Man müsse die Außengrenzen besser schützen und Geflüchtete in der EU gerechter verteilen, forderte die Kommissionschefin. Im vergangenen Jahr seien 3,7 Millionen Menschen – ohne Ukrainerinnen und Ukrainer – regulär nach Europa gekommen. Das laufe »geräuschlos«, und das sei »die reguläre Migration«, von der die EU mehr brauche. Diejenigen, die keinen Anspruch auf Asyl hätten, müssten konsequent abgeschoben werden, betonte von der Leyen. Im vergangenen Jahr gab es ihr zufolge 420 000 Ausreisebescheide in der EU, in 80 Prozent der Fälle hielten sich die Ausreisepflichtigen weiter in der EU auf. Das könne man »nicht weiter so tolerieren«.", "Merz schwor die Jungkonservativen derweil vor dem Hintergrund der für CDU und CSU verhältnismäßig erfolgreichen jüngsten Landtagswahlen in Bayern und Hessen auf einen Kampf ums Kanzleramt im übernächsten Jahr ein. »Dieses sozialdemokratische Jahrzehnt war zu Ende, bevor es angefangen hat«, rief er ihnen mit Blick auf die jüngsten Landtagswahlverluste der SPD zu. Nach dem Wahlsieg bei der Bundestagswahl 2021 hatte die SPD die Hoffnung auf eine solche Dekade ausgedrückt. Merz sagte, er werde »alle Kraft« aufbieten, damit die Union zunächst die Europawahl gewinne.", "Die JU forderte unterdessen in einem Beschluss die Abschaffung des in Grundgesetz und UN-Flüchtlingskonvention garantierten individuellen Asylrechts. Es solle durch eine sogenannte institutionelle Garantie ersetzt werden, heißt es in einem auf dem Kongress beschlossenen Papier. Diese Regelung soll demnach sowohl in das europäische Recht als auch das deutsche Verfassungsrecht implementiert werden. mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176353.ursula-von-der-leyen-abschiebung-in-folterstaaten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185818.neun-punkte-plan-der-fdp-nur-noch-bett-brot-seife.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185301.grenzkontrollen-smartes-rauswinken-ueberall.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}