{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182752.messerattacke-von-mannheim-abschieben-um-fast-jeden-preis.html", "query_keywords": ["politik", "fdp", "syrien", "regierung", "usa", "krieg", "schi", "ns", "rna", "terror", "ss", "abschiebung", "us", "sp", "europa", "spd", "olaf scholz", "annalena baerbock"], "creation_date": "06.06.2024", "last_modified": "06.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Afghanistan", "Baden-Württemberg", "Kabul", "Kriminalität", "Syrien", "Taliban"], "content": {"title": "Abschieben um fast jeden Preis", "description": "Nach der Messerattacke von Mannheim, bei der ein Afghane einen Polizisten tötete und weitere Menschen verletzte, macht sich auch Olaf Scholz die Forderung nach Abschiebung von Straftätern in Krisengebiete zu eigen.", "body": {"": ["Bundeskanzler will »Rückführungen« von »Schwerstkriminellen« nach Afghanistan und Syrien", "Auch Bundeskanzler Olaf Scholz (SPD) will die Abschiebung von »Schwerstkriminellen« in Kriegs- und Krisengebiete wieder ermöglichen. »Solche Straftäter gehören abgeschoben – auch wenn sie aus Syrien und Afghanistan stammen«, sagte der SPD-Politiker am Donnerstag im Bundestag. »Schwerstkriminelle und terroristische Gefährder haben hier nichts verloren.«", "Wie er das ermöglichen will, erklärte Scholz in seiner Regierungserklärung noch nicht. Das Bundesinnenministerium arbeite an der praktischen Umsetzung und sei bereits mit den Nachbarländern Afghanistans im Gespräch, teilte er lediglich mit.", "Der Grund für die Ankündigung: Ein Afghane hatte vor einer Woche in Mannheim fünf Teilnehmer einer Kundgebung der islamfeindlichen Bewegung Pax Europa sowie einen Polizisten mit einem Messer verletzt. Der 29-jährige Beamte erlag später seinen schweren Verletzungen. »Das tödliche Messer-Attentat auf einen jungen Polizisten ist Ausdruck einer menschenfeindlichen Ideologie, eines radikalen Islamismus«, sagte Scholz dazu. »Dafür gibt es nur einen Begriff: Terror. Terror sagen wir den Kampf an.«", "Neben einem Ende des Abschiebestopps für Afghanen und Syrer kündigte Scholz weitere Konsequenzen aus der Mannheimer Attacke an. Man werde auch nicht länger dulden, wenn terroristische Straftaten »verherrlicht und gefeiert« werden, sagte er. Deshalb würden die Ausweisungsregeln so verschärft, dass aus der Billigung von Terror ein »schwerwiegendes Ausweisungsinteresse« folge. »Wer Terrorismus verherrlicht, wendet sich gegen alle unsere Werte und gehört auch abgeschoben.« Nach dem Angriff von Mannheim waren Beiträge in Online-Medien aufgetaucht, in denen dieser gefeiert wurde.", "Außerdem will der Kanzler erneut das Strafrecht verschärfen. Wer Personen, die helfen und Leben retten wollten, hinterrücks angreife oder in Hinterhalte locke, müsse die volle Härte des Gesetzes zu spüren bekommen. »Dafür werden wir das Strafrecht gezielt schärfen und solche hinterlistigen Überfälle härter bestrafen.« Es müsse auch konsequenter von der Möglichkeit Gebrauch gemacht werden, Waffen- und Messerverbotszonen auszuweisen.", "Der Abschiebestopp für Afghanistan gilt seit der Machtübernahme durch die islamistischen Taliban in Kabul im August 2021. Schon in der Zeit davor waren wegen der extrem gefährlichen Lage in dem Land nur Männer in Charterflügen zwangsweise nach Kabul gebracht worden. Als zulässig galt damals die Abschiebung von Straftätern, »Gefährdern« ind »Identitätstäuschern«.", "Der Begriff »Gefährder« ist nicht definiert und beinhaltet, dass man befürchtet, jemand könne demnächst gefährliche Straftaten begehen. Zudem war auslegbar, bei welchen Delikten eine Person abgeschoben werden darf. Und als »Identitätstäuscher« wurden auch Menschen abgestempelt, denen es nicht gelungen war, in vorgegebenen Fristen Personaldokumente zu beschaffen.", "Scholz will nun zu diesen umstrittenen Regelungen zurückkehren. Bei »Schwerstkriminellen« und »terroristischen Gefährdern« wiege das Sicherheitsinteresse Deutschlands schwerer als das Schutzinteresse des Täters, sagte er.", "Die Innenministerkonferenz (IMK) von Bund und Ländern hatte bereits im Dezember bemängelt, dass schwere Straftäter und Gefährder aus Syrien und Afghanistan nicht in ihre Herkunftsstaaten abgeschoben werden können. Sie bat das Bundesinnenministerium, bis zur IMK-Sitzung am 19. Juni Lösungsvorschläge vorzulegen.", "Für Abschiebungen nach Afghanistan oder Syrien wäre indes eine Zusammenarbeit mit den Taliban in Kabul oder der Regierung von Baschar al-Assad in Damaskus nötig. Assad werden von der Bundesregierung schwerste Menschenrechtsverletzungen vorgeworfen. Scholz sagte, im Fall Afghanistans werde die Rückführung über Nachbarstaaten wie Pakistan oder Usbekistan geprüft.", "Während die FDP seit der Tat von Mannheim fordert, was Scholz jetzt angekündigt hat, äußerten die Grünen Bedenken. Außenministerin Annalena Baerbock warnte, Abgeschobene könnten auch von Afghanistan oder Syrien aus Terroranschläge planen. Es müsse zudem definiert werden, bei welchen Straftaten genau abgeschoben werde. Grünen-Fraktionschefin Britta Haßelmann sagte in der Debatte zur Regierungserklärung zwar, dass »Menschen, die schwere Straftaten begehen«, nach Verbüßung ihrer Strafe abgeschoben werden müssten. Es müsse aber für alle Herkunftsländer geprüft werden, ob die aktuelle Sicherheitslage Abschiebungen zulasse. Auch sei zu klären, welches Drittland überhaupt bereit wäre, Terroristen oder schwere Straftäter aufzunehmen. Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182669.abschiebungen-nach-afghanistan-und-syrien-gefordert.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181433.islamistischer-terror-aufstieg-aus-dem-untergrund.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185316.wie-der-frieden-vereitelt-wurde.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}