{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174809.wohnungssanierung-berliner-mieter-gegen-klima-sanierung-das-gleiche-in-gruen.html", "query_keywords": ["energiewende", "usa", "ukraine", "krieg", "ns", "klima", "ss", "us", "sp", "inflation", "europa", "afd", "klimaschutz", "europäische union"], "creation_date": "17.07.2023", "last_modified": "17.07.2023", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Mieten", "Wohnen"], "content": {"title": "Berliner Mieter gegen Klima-Sanierung: Das Gleiche in Grün", "description": "Auch öffentliche Wohnungsunternehmen werden in den kommenden Jahren ihren Bestand ökologisch sanieren müssen. Der Konflikt um die Siedlung am Badener Ring zeigt, dass das bei den Mietern nicht unbedingt Anklang findet.", "body": {"": ["Die landeseigene Stadt und Land saniert in Tempelhof – die Mieter fühlen sich nicht mitgenommen", "Advent 2022 – wo ab und zu ein Lichtlein brennt, brennt in Neu-Tempelhof die Luft. Im Briefkasten steckt ein Weihnachtsgeschenk der besonderen Art: Das landeseigene Wohnungsunternehmen Stadt und Land kündigt für die Siedlung am Badener Ring auf 21 Seiten »umfangreiche Instandsetzungs- und Modernisierungsarbeiten« an. Zwischen 2023 und 2027 sollen die Mieter*innen zeitweise in Umsetzwohnungen ausweichen. Um ihre Wohnungen »durch die dargestellten Maßnahmen in ihrem Wohnwert zu verbessern und zugleich zur Einsparung von Energie beitragen zu können«.", "Wo viele erst einmal in eine Schockstarre fallen, schließen sich die Mieter*innen in Neu-Tempelhof zusammen: Anfang Januar findet das erste Treffen mit 150 Mietern statt. Mittlerweile treffen sich die Mieter zweiwöchentlich und arbeiten in Gruppen zu Themen wie Denkmalschutz oder Pressearbeit, sagt die Sprecherin der Mieterinitiative Daniela Starke. »Das Wichtigste ist, Zusammenhalten und Infos sammeln.«", "Sechs Monate später hat die Mieterinitiative Neu-Tempelhof ganze Ordner mit Informationen gefüllt und Forderungen an den Vermieter gestellt. Sie zweifeln an dem ökologischen Nutzen der geplanten Sanierung und verzweifeln an den unkalkulierbaren Kosten, die auf sie zukommen. »Mein Mann und ich wohnen seit 39 Jahren in unserer Wohnung. Ich bin gehbeeinträchtigt und Michael sitzt im Rollstuhl«, sagt Starke. Sie hätten ihre Wohnung mit viel Arbeit behindertengerecht eingerichtet. Die Umsetzwohnung, in die sie nun ausweichen sollen, sei hingegen nicht behindertengerecht.", "Starke sagt auch: »Die Miete der Umsetzwohnung ist teurer und wir wissen nicht, wie wir die Miete der alten Wohnung nach der Sanierung zahlen sollen.« Alle hier wissen, dass sie mit ihrem schmalen Einkommen gar nicht in der Lage sind, so viele CO2-Emissionen zu verursachen, wie Besserverdienende es täglich tun. Dass sie für die Energiewende zahlen müssen, wird in der Stadtforschung als ökosoziales Paradoxon bezeichnet.", "Es wird nicht ohne flächendeckende energetische Sanierung gehen. Gebäude sind in Europa noch immer für einen erheblichen Teil der energiebedingten CO2-Emissionen verantwortlich. Dreiviertel von ihnen müssten saniert werden, um die Klimaschutzziele der Europäischen Union zu erreichen. Auch die landeseigenen Wohnungsunternehmen stellt das vor Herausforderungen.", "Die geplanten Modernisierungs- und Instandhaltungsmaßnahmen durch die Stadt und Land am Badener Ring umfassen unter anderem die Sanierung der Bäder, die Erneuerung der Strangleitungen, die Isolierung der Holzkastendoppelfenster und die Modernisierung der Elektroinstallation. Das Unternehmen versteht die Zweifel an der ökologischen Wirkung der Maßnahmen nicht. Wasserverbrauch und Wärmebedarf würden reduziert werden. Am Ende nütze das auch den Mietern. »Die Summe dieser Maßnahmen wird zu einer Einsparung von Nebenkosten führen«, so das Unternehmen auf nd-Anfrage.", "Nur ein kleiner Teil der Baumaßnahmen diene derweil der Modernisierung. Den größten Teil würden Instandsetzungsmaßnahmen ausmachen. Zu letzteren gehört beispielsweise die Sanierung der Balkone. Kosten für Instandsetzungen können nicht auf die Miete umgelegt werden. Bei Modernisierungen sieht das anders aus. Private Vermieter*innen können bis zu acht Prozent der Modernisierungskosten auf Jahresmiete umlegen. Die Stadt und Land ist gemäß der Kooperationsvereinbarung zwischen Senat und landeseigenen Wohnungsunternehmen auf sechs Prozent der Kosten begrenzt.", "Hinzu kommt, dass die Stadt und Land Fördermittel beantragt hat. Die Höhe der Förderung stehe zwar noch nicht fest, heißt es gegenüber »nd«. Doch sinken durch Fördermittel auch die Kosten, die die Mieter am Ende bezahlen müssen. Viele private Eigentümer*innen beantragen eine solche Förderung nicht. Einerseits wegen bürokratischer Hürden, aber in vielen Fällen auch, weil das die Möglichkeiten einschränkt, die Miete zu erhöhen.", "»Wir wissen, dass ein ökologischer Umbau notwendig ist, aber es geht uns um den Umgang mit uns«, erklärt Daniela Starke. Die Mieter-Initiative Neu-Tempelhof berichtet von Intransparenz und Misskommunikation in der Planung des Bauprojekts. »Im März 2022 stand ein Planungsbüro im Auftrag von Stadt und Land vor der Tür. Wir haben partout keine Info darüber bekommen, warum die da sind. Sie haben Fotos gemacht und mit dem Zollstock die Lichtschalterhöhe gemessen«, berichtet Thomas Muchowski, der bereits in eine Umsetzwohnung ausweichen musste.", "Die Stadt und Land teilt mit, dass sie bereits im Juli 2021 über die »Bestandserfassung zur Vorbereitung der Modernisierungsmaßnahmen« informiert habe. Auch danach hätte man die Mieter*innen nicht in Unkenntnis gelassen. Weiterhin wolle man alle Fragen klären. »In der Mieterkommunikation legt die Stadt und Land den Fokus auf individuelle Gespräche«, so das Unternehmen.", "Die Mieter sehen das anders. Man habe ihr gesagt, dass sie zu viel vermische, wenn sie die Inflation, den Ukraine-Krieg und die Mieterhöhungen zusammen aufzähle, sagt Daniela Starke. »Aber es geht um unsere Existenzängste, es geht um unser Grundrecht auf Wohnen. Dieses Hinwegfegen über uns und dieses Herabschauen auf uns: Genau dieses Verhalten lässt die Menschen in die Arme der AfD rennen«, sagt sie. Ihr Mann ergänzt: »Wir wissen, dass es in erster Linie nicht ums Klima geht. Das ist Gentrifizierung.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186093.wohnkosten-luecke-im-system.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}