{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185447.auslaendische-aerzte-in-thueringen-aerzte-ohne-deutschen-pass-bleiben-oder-gehen.html", "query_keywords": ["politik", "integration", "syrien", "cdu", "usa", "rassismus", "schi", "krieg", "migration", "klima", "ns", "ss", "us", "sp", "afd"], "creation_date": "22.09.2024", "last_modified": "22.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak"], "author_organization": [], "news_keywords": ["AfD", "Einwanderung", "Erfurt", "Integration", "Krankenhaus", "Medienkritik", "Syrien", "Thüringen"], "content": {"title": "Ärzte ohne deutschen Pass: bleiben oder gehen?", "description": "Ohne ausländische Ärzte geht in Thüringer Kliniken kaum noch etwas. Angesichts des Aufstiegs der AfD fragen sich viele von ihnen, ob sie zum Schutz ihrer Familien Deutschland verlassen sollten.", "body": {"": ["Ein Viertel der Krankenhausmediziner in Thüringen sind Migranten. Der Rechtsruck macht ihnen Sorgen", "So, wie Matthias Zenker sich windet, muss er fast schon körperliche Schmerzen verspüren. Fragen wie die, ob das starke Abschneiden der AfD bei der Thüringer Landtagswahl am 1. September die Anwerbung ausländischer Fachkräfte erschweren könnte, wollte der Hauptgeschäftsführer der Landesärztekammer am liebsten gar nicht beantworten, als er kürzlich in Erfurt auf einem Podium saß.", "Der Mediendienst Integration hatte zu der Veranstaltung neben Zenker auch Mediziner eingeladen, die von ihren Erfahrungen berichteten. Zenker findet, dass es so kurz nach der Wahl noch zu früh für Prognosen sei. Und betont: »Medizin ist zutiefst unpolitisch.«", "Dass die Wahlergebnisse den ohnehin dramatischen Ärztemangel im Freistaat verschärfen könnte, ist indes sehr wahrscheinlich. Und das wäre für alle Patienten fatal. Wie sich Ärzte fühlen, die Rassismus und Diskriminierung erleben, kann man ahnen. Zwei von ihnen, beide stammen aus Syrien, erzählen hier in Erfurt auch von ihren Erfahrungen damit.", "Ohne Menschen wie sie wäre das Thüringer Gesundheitssystem längst zusammengebrochen. Nach den Zahlen, die der Mediendienst Integration zusammengetragen hat, hat inzwischen jeder vierte Arzt, der an einem Thüringer Krankenhaus arbeitet, keinen deutschen Pass. »Damit ist Thüringen eines der Bundesländer mit dem höchsten Anteil an nicht-deutschem Fachpersonal in Krankenhäusern«, heißt es in einem Papier des Mediendienstes.", "Dessen Mitarbeiter stellen Daten und Fakten rund um die Themen Flucht, Migration und Integration verschiedenster Gruppen zusammen. Auch im ambulanten Bereich, also etwa in Haus- und Facharztpraxen, wächst demnach der Anteil ausländischer Mediziner.", "Der Kardiologe Anas Jano versichert zu Anfang noch: »Wir sind jetzt hier und fühlen uns wohl.« Mit seinen Kollegen habe er bisher »nur positive Erfahrungen gemacht«. Bis 2015 hatte er in seinem Heimatland Medizin studiert. 2016 kam er nach Deutschland, lebte und arbeitete erst in Niedersachsen und dann in Bayern, bis er 2023 ans Universitätsklinikum Jena wechselte, wo er habilitieren will. Mit seinen Kollegen habe er bisher »nur positive Erfahrungen« gemacht, beteuert Jano.", "Doch je präziser die Nachfragen werden, desto offener sagt er, dass ihn und andere migrantische Mediziner das starke Abschneiden der AfD sehr beunruhigt. Bei einigen Kollegen spüre er schon, »dass sie sich Sorgen machen, ihre Kinder hier in die Schulen zu schicken«. Vor allem im ländlichen Raum sei die Angst vor Anfeindungen groß. Dass sie angesichts des Wahlergebnisses noch gewachsen ist, muss Jano gar nicht aussprechen.", "Viele seiner Kollegen fragten sich, erzählt er, ob sie dann das Land verlassen müssten. Schließlich fordert die AfD ganz offen die millionenfache »Remigration« von Nicht-Deutschen.", "Zumindest in Einzelfällen haben ausländische Ärzte Thüringen wegen der Einstellung vieler Menschen zumindest zu Nichtweißen verlassen. Samer Matar, der zweite syrische Arzt, den der Mediendienst eingeladen hat, berichtet, er kenne mindestens einen solchen Fall persönlich. Der Kollege habe das politische und gesellschaftliche Klima in Thüringen nicht mehr ertragen.", "Matar hat die Syrische Gesellschaft für Ärzte und Apotheker in Deutschland mitgegründet. Er ist Facharzt für Innere Medizin und Notfallmediziner. Seit 2014 lebt er in Deutschland. Der Weggang seines Kollegen sei vor allem für Thüringen ein Verlust, sagt Matar. Denn der Mann sei ein Spezialist, dessen überall auf der Welt gefragt sei.", "Dabei war Thüringen nach Einschätzung von Matar in den vergangenen Jahren ein Bundesland, in das eingewanderte Ärzte gerne gekommen sind. Nicht, weil es so übermäßig weltoffen zugeht. Sehr wohl aber, weil die nun abgewählte rot-rot-grüne Erfurter Koalition ein Landesaufnahmeprogramm für Flüchtlinge aus Syrien aufgelegt hatte, das es diesen verhältnismäßig leicht machte, Verwandte aus dem vom Bürgerkrieg massiv zerstörten Land nach Deutschland zu holen – sofern die bereits hier Angekommenen in der Lage sind, diese mit zu versorgen. Für Klinikärzte ist der Nachweis des entsprechenden Einkommens vergleichsweise einfach.", "Nicht nur Vertreter der AfD, sondern auch Politiker der CDU haben sich immer wieder gegen die Fortführung des Aufnahmeprogramm ausgesprochen. Unter den aktuellen politischen Konstellationen in Thüringen dürfte es faktisch tot sein – und auch nicht von Ärzten mit Notfallausbildung wiederbelebt werden können.", "Eva Jansen, ebenfalls Gast auf dem Erfurter Podium, hat die Bedingungen für eine gelingende Integration insbesondere ausländischen medizinischen Personals intensiv untersucht. Die Gefahr, dass ausländische Ärzte infolge des AfD-Erfolges Thüringen in größerer Zahl den Rücken kehren oder gar nicht erst herkommen, hält sie für nicht unerheblich. Schließlich hätten schon die letzten Jahre gezeigt, dass das Erstarken der Rechten dafür sorgt, dass Bürger inzwischen Dinge aussprechen, die sie vor Jahren noch für sich behalten hätten.", "Jansen betont zugleich, es sei in der Regel nicht so, dass Menschen ihre Jobs hinschmeißen würden, weil sie von Kollegen rassistisch beleidigt oder ausgegrenzt würden. Matar und Jano erzählen zudem, es komme nur selten vor, dass Patienten in einer Behandlungssituation ausländische Ärzte herabwürdigten. Es gebe zwar manchmal komische Blicke, aber am Ende wollten die Menschen vor allem behandelt werden. »Sie vermeiden dann zu meckern«, sagt Matar.", "Aber, betont Jansen: Wenn Leute im privaten Umfeld, im Supermarkt oder im Restaurant diskriminiert würden, rassistische Sprüche hörten oder ihre Kinder in Schulen schlecht behandelt würden, dann sei für sie oft der Punkt erreicht, an denen sie ihre Koffer packen. Überraschend ist das nicht. Medizin mag unpolitisch sein. Das Leben des medizinischen Personals, das sich außerhalb von Kliniken und Arztpraxen abspielt, ist es nicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184922.afd-wahlparty-in-thueringen-ohne-presse.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185530.afd-landtagspraesidentin-soll-in-thueringen-verhindert-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185250.regierungsbildung-mit-wagenknecht-in-die-truebe-bruehe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}