{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162647.wohnungspolitik-knall-bei-der-wohnraumversorgung-berlin.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "rna", "demo", "ss", "us", "sp", "spd", "linke"], "creation_date": "01.04.2022", "last_modified": "01.04.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Daniel Wesener", "Die Grünen", "Die Linke", "Mieten", "SPD", "Volker Härtig", "Wohnen"], "content": {"title": "Knall bei der Wohnraumversorgung Berlin", "description": "Die Wohnraumversorgung als Errungenschaft des Mietenvolksbegehrens kann seit einem Jahr nicht mehr vernünftig arbeiten. Die Finanzverwaltung will sie nach dem Knall des Abgangs von Ulrike Hamann personell neu aufstellen.", "body": {"": ["Co-Vorständin Ulrike Hamann wirft hin, weil sie dem Kollegen Volker Härtig Blockade vorwirft", "»Es reicht! Ich trete als Vorständin der WVB zurück.« So knapp wie eindeutig beginnt die Mitteilung, die Ulrike Hamann am Donnerstagvormittag verschickt. Was sie seit einem Jahr als Vorständin der Wohnraumversorgung Berlin erlebe, sei nicht das, wofür der Mietenvolksentscheid organisiert worden sei. »Ich gehe jetzt, weil das erkämpfte Instrument seit über einem Jahr blockiert ist«, schreibt sie weiter.", "Ohne ihn beim Namen zu nennen, ist klar, wer der Grund für die Blockade ist: Der Co-Vorstand Volker Härtig. Der SPD-Politiker ist gegen den massiven Widerstand der Berliner Mietenbewegung und der Koalitionspartner Grüne und Linke vom damaligen Finanzsenator Matthias Kollatz (SPD) Ende 2020 ernannt worden. Härtig polemisierte gegen den Mietenvolksentscheid, forderte Entlassung oder Rücktritt der ehemaligen Stadtentwicklungssenatorin Katrin Lompscher (Linke) und zeigte große Nähe zur Immobilienwirtschaft.", "Die WVB ist ein Kind des Mietenvolksbegehrens von 2015, das im Wohnraumversorgungsgesetz mündete. Die Anstalt öffentlichen Rechts beaufsichtigt die sechs landeseigenen Wohnungsbaugesellschaften und hat auch gewisse Eingriffsrechte. Sie soll politische Leitlinien in Bezug auf die Wahrnehmung des Versorgungs- und Wohnungsmarktauftrages der Wohnungsunternehmen entwickeln, evaluieren und fortschreiben. Dazu gehört auch die Kooperationsvereinbarung des Landes mit den Gesellschaften, in der beispielsweise maximale Miethöhen im Neubau oder der Anteil an zu vergebenden Wohnungen an Inhaber von Wohnberechtigungsscheinen festgeschrieben sind.", "Bereits seit Längerem ist wahrnehmbar, dass die Wohnraumversorgung nicht mehr im gewohnten Stil arbeitsfähig ist. Die bislang gepflegte kooperative Arbeitsweise, sei »nicht mehr umsetzbar«, schreibt Hamann. Durch die Konflikte um die Zielsetzung der Anstalt öffentlichen Rechts hätten sich auch die Arbeitsbedingungen der Beschäftigten extrem verschlechtert. »Anhängige Beschwerden beim Personalrat, bei den Hausleitungen und der Fachaufsicht haben an diesem Zustand nichts geändert und zu keiner für mich oder die Mitarbeiter*innen erkennbaren Besserung geführt«, so Hamann weiter.", "Bereits am Dienstag veröffentlichte die Initiative Mietenvolksentscheid ein siebenseitiges Dossier unter der Überschrift »Wohnraumversorgung in Not«. Die »Evaluation der Neubau-Probleme der Landes-Wohnungsunternehmen und der Vorschlag der WVB, mit dem Ziel der Baupreissenkung gemeinsame Bau- und Planungskapazitäten zu bilden, wurde durch die Blockade der Wohnungsunternehmen und durch den neuen SPD-Mann im Vorstand der WVB an der Veröffentlichung gehindert«, heißt es dort beispielsweise. Die Arbeit in Fachbeirat und Verwaltungsrat sei von »Formelkompromissen und Lagerdenken« geprägt.", "Die Sozialwissenschaftlerin Ulrike Hamann wird im Juni, nach Ende ihrer Tätigkeit bei der Wohnraumversorgung, in die Geschäftsführung des Berliner Mietervereins eintreten, wie dieser am frühen Nachmittag bekannt gab.", "»Die Rolle von Volker Härtig beim Rückzug von Ulrike Hamann muss aufgearbeitet werden und Konsequenzen haben. Es muss aufhören, dass diese wichtige Institution blockiert wird«, erklärt Niklas Schenker, Mietenexperte der Linksfraktion im Abgeordnetenhaus. »Die WVB ist ein wichtiges Instrument zur Steuerung und Demokratisierung der landeseigenen Wohnungsunternehmen und wurde durch den Mietenvolksentscheid erkämpft. Das muss sich bei der Neubesetzung des Vorstands und in seiner Arbeit abbilden. Ich erwarte, dass die Koalitionsparteien bei der Neuaufstellung beteiligt werden«, so Schenker weiter.", "»Es braucht einen vollständigen Neuanfang an der Spitze der Anstalt, ein Ende der Blockade ihrer Arbeit und eine Rückbesinnung auf ihren ursprünglichen Auftrag. Für eine solchen ehrlichen Neuanfang ist eine Abberufung des verbliebenen Vorstands Volker Härtig unvermeidbar. Der dafür verantwortliche Finanzsenator Wesener muss die Abberufung umgehend in die Wege leiten«, fordert der Berliner Linke-Bundestagsabgeordnete Pascal Meiser.", "In diesem Sinne scheint man in der Verwaltung von Finanzsenator Daniel Wesener (Grüne) agieren zu wollen. »Die Finanzverwaltung strebt im Einvernehmen mit der Senatsverwaltung für Wohnen eine Neuaufstellung der WVB zum Sommer dieses Jahres an - entsprechend den Richtlinien der Regierungspolitik«, erklärt Frederik Bombosch, Sprecher der Finanzverwaltung, auf »nd«-Anfrage. Volker Härtig und die Stadtentwicklungsverwaltung haben sich zunächst nicht auf Anfragen geäußert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159129.wenig-glauben-an-kraene-ueberall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157444.das-gewerbe-nicht-vergessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172290.berliner-koalitionsvertrag-weniger-wagen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}