{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186124.brandenburg-fritz-krause-ehre-dem-politiker-dem-sie-gebuehrt.html", "query_keywords": ["politik", "cdu", "usa", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "sp", "grenzen", "familie", "afd", "linke"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["SED"], "content": {"title": "Fritz Krause: Ehre dem Politiker, dem sie gebührt", "description": "Fritz Krause hat als Oberbürgermeister unbestritten viel geleistet für seine Heimatstadt Frankfurt (Oder). Trotzdem tut sich die CDU schwer, einer Ehrung des SED-Politikers zuzustimmen.", "body": {"": ["Eine Büste an der Marienkirche von Frankfurt (Oder) soll an den langjährigen Oberbürgermeiser Fritz Krause (SED) erinnern", "Der Ruine der Marienkirche von Frankfurt (Oder) hätte es genauso ergehen können wie der Potsdamer Garnisonkirche, die 1968 gesprengt wurde – auf Geheiß der SED, wie es dazu heutzutage standardmäßig heißt. Die am vergangenen Wochenende verstorbene Potsdamer Oberbürgermeisterin Brunhilde Hanke (SED) war zwar persönlich dagegen, fügte sich aber und trug den Abrissbeschluss durch ihre Unterschrift mit.", "Nicht so der Frankfurter Oberbürgermeister Fritz Krause (SED). Ihm war bei seinem Amtsantritt 1965 von der SED-Bezirksleitung signalisiert worden, die Marienkirche müsse weg. Doch Krause hielt nichts davon, sich aus falsch verstandener Disziplin anzupassen, wenn etwas nicht der eigenen Überzeugung entsprach. Am 27. September 1974 schloss der Rat der Stadt einen Pachtvertrag mit der evangelischen Kirche über 99 Jahre. Damit verpflichtete sich die Stadt, die Ruine zu restaurieren und auszubauen. 1979 begann die Instandsetzung. Heutzutage sind die mittelalterlichen Bleiglasfenster eine Attraktion. Um sie vor Bombenangriffen zu schützen, wurden sie im Zweiten Weltkrieg ausgebaut und eingelagert und gelangten dann als Beutekunst in die Leningrader Eremitage. Sie wurden 2002 zurückgegeben und wieder eingebaut.", "Das alles wäre nicht möglich gewesen ohne den beherzten Einsatz von Oberbürgermeister Krause, der im Februar 1990 in Rente ging. 2012 starb Krause im Alter von 87 Jahren. Er hatte früher bescheiden in einer ganz gewöhnlichen Neubauwohnung im Hochhaus Halbe Stadt 23 gewohnt, die nicht einmal über einen Balkon verfügte, und zuletzt im Seniorenheim »Abendsonne«. Am 13. April 2025 wäre sein 100. Geburtstag. Die Linksfraktion in der Stadtverordnetenversammlung hat mit der Fraktion Frankfurter Bürgerinitiative/Freie Wähler beantragt, Fritz Krause zu diesem Anlass für seine Verdienste zu ehren – mit einer Gedenktafel und einer Halbbüste an der Marienkirche oder einer Stele und einer Büste oder etwas Ähnlichem.", "Beispielhaft für Krauses Verdienste sind in der Begründung des Antrags neben der Rettung der Marienkirche und anderen Punkten auch die 1967 erfolgte Übernahme des ehemaligen Franziskanerklosters und dessen Umbau zur Konzerthalle »Carl Philipp Emanuel Bach« sowie der Bau der Tangente genannt, einer Straße, die den Stadtteil Altberesinchen mit dem Zentrum verbindet.", "Am 7. November könnte und müsste die Stadtverordnetenversammlung darüber befinden. Doch dort haben die CDU mit elf Sitzen und die AfD mit 13 Sitzen zusammen eine Mehrheit. An ihnen vorbei kann nichts beschlossen werden – und beide Parteien lehnten den Vorstoß bereits am 7. Oktober im Hauptausschuss ab.", "»Immer die gleiche Leier: SED-Unterdrückungsregime«, beklagt der Stadtverordnete Wolfgang Neumann (Linke). Dass gegen Fritz Krause nichts Belastendes vorliege, genüge nicht. Dass ein SED-Politiker etwas geleistet habe und dafür geehrt wird, das solle aus Prinzip nicht sein. Dabei heißt es nicht von ungefähr in der Antragsbegründung: »Fritz Krause war volksnah und trotz seiner SED-Mitgliedschaft und seinem damaligen Einbezogensein in den Machtmissbrauch vieler staatlicher Organe vom überwiegenden Teil der Frankfurter Bevölkerung anerkannt und hoch geschätzt.«", "Dem Anliegen droht nun ein ähnliches Schicksal wie einem früheren Versuch, eine Straße nach Fritz Krause zu benennen. Die Linke hatte vor zwölf Jahren 10 000 Unterschriften für diese Idee gesammelt, bei wohlgemerkt nur 59 000 Einwohnern eine stolze Zahl. Doch es wurde nichts aus dem Plan. Die Sorge, dass mit einer möglichen Ablehnung Krauses Ansehen Schaden nimmt, habe die Linksfraktion damals veranlasst, erst gar keinen Antrag zu formulieren, erinnert sich der frühere Stadtverordnete Erik Rohrbach (Linke).", "Nun gesteht der Stadtverordnete Wolfgang Neumann: »Wir haben keinen Bock, Fritz Krause öffentlich beschädigen zu lassen.« Es könnte also die bedauerliche Entscheidung fallen, den Antrag zurückzuziehen. Eines immerhin verspricht Neumann: Unabhängig davon, was die Stadt unternimmt, werde eine Veranstaltung zur Erinnerung an Krause in der Marienkirche oder in der Konzerthalle organisiert.", "Erik Rohrbach bedauert indes, dass es ihm in den Jahren 2014 bis 2019 nicht gelang, die anderen Fraktionen für eine Fritz-Krause-Straße zu gewinnen. Diese oder eine andere Anerkennung wünscht er sich weiterhin. »Der bevorstehende 100. Geburtstag von Fritz Krause ist eine besondere, so kaum wiederkommende Gelegenheit, eine Ehrung für Fritz Krause auf den Weg zu bringen«, schreibt er in seinem dem Oberbürgermeister gewidmeten Miniaturbuch »Unvergessen«. Für Rohrbach gilt: »Ehre, wem Ehre gebührt.«", "Das Manuskript des Miniaturbuchs liegt »nd« vor, gedruckt ist es noch nicht. Rohrbach erhofft sich noch ein Vorwort von Oberbürgermeister René Wilke, der im Juni aus der Linken austrat und seither parteilos ist. Wilke ziehe es »gern in Erwägung«, das Vorwort zu verfassen, wolle aber vor seiner Zusage noch das Manuskript lesen, heißt es auf Nachfrage aus dem Rathaus. Wie Krause als Oberbürgermeister war, daran hat Wilke keine eigene Erinnerung. Mit 40 Jahren ist er dafür zu jung. Er kennt aber den Ruf, den sich Krause erarbeitet hat, »als jemand, der nah bei den Menschen war und blieb, der sich auch in unbequemer Weise gegenüber höheren Ebenen für seine Stadt eingesetzt hat«. Fritz Krause, das ist für Wilke einer, der über Grenzen politischer Lager hinweg geschätzt wurde und einige das Stadtbild prägende Entscheidungen getroffen hat.", "Mit dem Rentner Krause hat Wilke mehrfach geredet. Es seien stets angenehme Gespräche auf Augenhöhe gewesen, obwohl Wilke damals noch nichts darstellte, was für Krause aber offensichtlich keine Rolle spielte. Krause habe ihn mehrfach ermutigt, »politisch aktiv zu sein, zu bleiben und auch zu kandidieren«.", "Wilke ist bewusst, dass sich viele Menschen eine Ehrung von Krause wünschen, während andere dem prinzipiell kritisch gegenüberstehen. Aus seiner Sicht wäre es wichtig, »die Familie einzubinden und keine alten und neuen Gräben zu öffnen«. Es sollte ein offenes Dialogformat geben. Personen auf einen Sockel zu heben, hält der Oberbürgermeister zunehmend für problematisch. Kein Leben sei frei von Zwängen der Zeit, Fehlern und Irrungen. Eine Tafel scheint ihm daher auch wegen der damit verbundenen Möglichkeit einer historische Einordnung angemessener als eine heutzutage eher unübliche Büste. Letztendlich obliege die Entscheidung jedoch allein den Stadtverordneten.", "2013 gab Erik Rohrbach das Miniaturbuch »Das bleibt von Fritz« heraus, in dem 61 Autoren ihre Erinnerungen an Krause schilderten. Ein Vorwort dafür verfasste der damalige Oberbürgermeister Martin Wilke (parteilos), der weder verwandt noch verschwägert ist mit René Wilke, der seinerzeit ebenfalls ein Vorwort beisteuerte. Sein neues Buch »Unvergessen« schrieb Rohrbach allein. Darin erzählt er von seiner ersten Begegnung mit Krause, als er 1966 nach Frankfurt (Oder) versetzt wurde. Der Oberbürgermeister habe ihn mit offenen Armen empfangen wie ein Vater den Sohn. Krause habe eine sehr direkte Art gehabt, aber man konnte ihm deswegen nicht böse sein. So habe Krause ihn einmal aufgefordert, seinen Hintern zu bewegen und auf der Baustelle des Krankenhauses für Ordnung und Sicherheit zu sorgen. Krause verwendete dabei ein stärkeres Wort als Hintern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}