{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185050.landtagswahl-brandenburg-cdu-will-die-ampel-abschalten.html", "query_keywords": ["politik", "regierung", "cdu", "linke", "usa", "ukraine", "ns", "schi", "spo", "rna", "ss", "us", "bundestagswahl", "sp", "grenzen", "afd", "spd", "angela merkel", "friedrich merz", "sahra wagenknecht"], "creation_date": "05.09.2024", "last_modified": "05.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Landtagswahl", "SPD"], "content": {"title": "CDU will die Ampel abschalten", "description": "Großer Bahnhof in Brandenburg/Havel: Der Bundesvorsitzende Friedrich Merz und Sachsens Ministerpräsident Michael Kretsch­mer werben am Mittwochabend für den CDU-Spitzenkandidaten Jan Redmann.", "body": {"": ["Landtagswahlkampf mit Bundespolitik auf dem Neustädtischen Markt von Brandenburg/Havel", "Im Vorprogramm betreten am Mittwochabend Dierk Lause und Kevin Bolz die Bühne auf dem Neustädtischen Markt. Sie sind in Brandenburg/Havel und Umgebung die Kandidaten der CDU für die Landtagswahl am 22. September. Sie dürfen sich hier vorstellen, um die Zeit bis zum Eintreffen des CDU-Bundesvorsitzenden Friedrich Merz und des sächsischen Ministerpräsidenten Michael Kretschmer (CDU) zu überbrücken.", "Dierk Lause ist Handwerksmeister, Heizungsmonteur – ein »Macher«. So wirbt der aus Hamburg Zugezogene für sich, der keiner von hier ist wie der in Pritzwalk geborene CDU-Spitzenkandidat Jan Redmann. Stellvertretend für die rund 14 000 Handwerksbetriebe in Westbrandenburg will Unternehmer Lause ins Parlament und dort etwas gegen überbordende Bürokratie und übermäßige Steuerbelastung unternehmen.", "Wenn Lause schimpft, das Maß sei voll, wirkt es, als wisse er nicht, dass seine CDU seit 2019 mitregieren und -gestalten darf. Aber es passt zur Strategie von Spitzenkandidat Redmann, der bei der Landtagswahl eine bundespolitische Mission erfüllen will: »die Ampel in Berlin auszuschalten.« Gemeint ist mit dieser Ampel die rot-gelb-grüne Bundesregierung.", "Da wollen Sachsens Ministerpräsident Kretschmer und Thüringens vielleicht künftiger Ministerpräsident Mario Voigt (CDU) nachhelfen. Drei Tage nach der Wahl in ihren Ländern und trotz der Schwierigkeiten bei der Regierungsbildung nehmen sie sich die Zeit, in Brandenburg/Havel für Redmann zu werben.", "Kretschmer ist 1994 das letzte Mal in dieser Stadt gewesen und hat sie als trist in Erinnerung behalten. Mitte der 90er Jahre sollte auf dem Neustädtischen Markt ein Einkaufszentrum entstehen. Über ein jahrelang klaffendes Loch durch die bereits ausgehobene Baugrube ist das Projekt nicht hinausgekommen. Kurz vor ihrer Wahl zur Oberbürgermeisterin im Jahr 2011 sorgte Dietlind Tiemann (CDU) dann dafür, dass es zugeschüttet wurde.", "Kretschmer ist am Mittwoch positiv überrascht, wie sich die Stadt unter Tiemann und ihrem Nachfolger Steffen Scheller (CDU) herausgemacht habe. So schön soll ganz Brandenburg vorankommen, wenn es dem CDU-Politiker Redmann gelingt, Ministerpräsident Dietmar Woidke (SPD) aus dem Amt zu verdrängen.", "Vorn an der Bühne sitzen in abgeteilten Bereichen angemeldete Parteifreunde und Journalisten dicht gedrängt. Hier werden schöne Bilder fürs Fernsehen und für den Wahlkampf inszeniert. Hinter der Absperrung, wo die CDU-Landtagsabgeordnete Kristy Augustin Popcorn verschenkt, wo Bier fließt und Bratwürste brutzeln, ist der Markt nur spärlich gefüllt.", "Obwohl CDU-Chef Merz fordert, die Grenzen zu kontrollieren und Flüchtlinge zurückzuweisen, klatschen hin und wieder ein paar migrantische Menschen Beifall, während zwei Dutzend alteingesessene Deutsche immer wieder »Pfui« und »Buh« rufen und tröten, pfeifen und trommeln. Ihr Vorwurf: Die CDU habe die Flüchtlinge doch erst ins Land geholt, und man könne ihr nicht mehr vertrauen. Ein Mann hat sich ein Zitat des Komikers Harald Schmidt ausgedruckt, dass sich die Menschen nach einer großen Koalition aus AfD und CDU sehnen würden. Dass CDU-Spitzenkandidat Redmann beteuert, die CDU habe aus ihrem Fehler gelernt, nutzt ihm bei diesen Leuten gar nichts.", "Bei der CDU haben sie noch in Erinnerung, wie ihre Kanzlerin Angela Merkel vor zwei Jahrzehnten in Brandenburg/Havel ausgepfiffen wurde. Damals seien Linke die Übeltäter gewesen. Vielleicht seien die Störer heute sogar dieselben Personen wie damals, wird am Mittwochabend gemutmaßt. Nur dass sie von linksradikalen zu rechtsextremen Parolen umgeschwenkt seien.", "Friedrich Merz reagiert auf den Volkszorn, indem er klarzumachen versucht, was seine CDU von der AfD noch unterscheide – »da können Sie da hinten und auf der Seite schreien, wie Sie wollen«. Ohne Zugewanderte würde es in der Pflege und in der Gastronomie nicht mehr gehen, räumt Merz ein. Seit Generationen hier lebende Migranten seien ein Teil Deutschlands geworden, und es seien »ganz fantastische Menschen« darunter.", "Friedrich Merz lässt sich ansonsten von dem sporadischen Getöse kaum beirren. Vielmehr stört es einen alten Mann mit Stoppelbart, der einen der Zwischenrufer ärgerlich zurechtweist: »Verschwinde hier! Du bist doch nicht normal. Man muss doch hier nicht so rumschreien.«", "Zu benehmen weiß sich Dominik Mikhalkevich, der von der Linken zum Bündnis Sahra Wagenknecht (BSW) gewechselt ist. Er hört zu und sieht sich um, bespricht mit einigen Unterstützern seiner neuen Partei, ob sie in einer Woche als Ordner zur Verfügung stehen. Denn am 11. September werden Sahra Wagenknecht und BSW-Spitzenkandidat Robert Crumbach um 16.30 Uhr auf dem Neustädtischen Markt auftreten. Schon die CDU-Wahlkampfveranstaltung findet quasi unter den Augen von Sahra Wagenknecht statt. Sie schaut aus wenigen Metern Entfernung von einem Wahlplakat, auf dem ihr jemand eine Clownsnase gemalt hat.", "Es könnte sein, dass Brandenburgs CDU künftig zusammen mit dem BSW regieren muss – und nicht nur, damit Jan Redmann Ministerpräsident werden kann. Auch wenn die CDU erneut von der SPD überflügelt wird wie bei allen Landtagswahlen seit 1990, führt vielleicht kein Weg an so einer Koalition vorbei. Anders kann unter Umständen eine Regierung ohne die AfD nicht mehr gebildet werden.", "Unvereinbar mit Beschlüssen der CDU sind Koalitionen mit AfD und Linke. Eine mögliche Zusammenarbeit mit dem BSW hält sich Redmann offen. Vorsorglich weist er jedoch das Ansinnen zurück, Waffenlieferungen an die Ukraine abzulehnen. »Dazu sind wir nicht bereit. Die CDU Brandenburg, die hat da eine klare Position«, betont Redmann.", "Die Ablehnung von Waffenlieferungen ist allerdings für das BSW zentral. Hier für Ministerposten und Staatssekretärspöstchen Kompromisse zu machen, würde die Aussichten für die Bundestagswahl 2025 erheblich eintrüben. Es wirkt mittlerweile auch so, als sei die anfängliche Begeisterung des BSW für eine Regierungsbeteiligung in Sachsen, Thüringen und Brandenburg gerade mit Blick auf die Bundestagswahl inzwischen erheblich gedämpft.", "Der Wagenknecht-Partei werden für die Landtagswahl in Brandenburg 17 Prozent der Stimmen vorhergesagt. Die SPD liegt mit ihren 20 Prozent einen Prozentpunkt vor der CDU und vier Prozentpunkte hinter der AfD. Linke und Grüne müssen mit je 5 Prozent bangen, ob sie den Wiedereinzug in den Landtag schaffen, ebenso die Freien Wähler mit 4 Prozent.", "In den zurückliegenden Jahren sind die Umfragen immer unzuverlässiger geworden. 2019 rutschten Linke und Grüne auf den letzten Metern noch drei Prozentpunkte ab, und die SPD schnitt vier Prozentpunkte besser ab als prophezeit."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185094.brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182848.brandenburg-die-naechste-aufholjagd-der-spd.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}