{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184996.obdachlosigkeit-wohnungslose-frauen-in-berlin-sozialarbeit-kann-nicht-alles.html", "query_keywords": ["ns", "ss", "us", "sp", "grenzen", "familie"], "creation_date": "03.09.2024", "last_modified": "03.09.2024", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Obdachlosigkeit", "Österreich"], "content": {"title": "Wohnungslose Frauen in Berlin: Sozialarbeit kann nicht alles", "description": "In einem Übergangshaus in Friedrichshain-Kreuzberg helfen Sozialarbeiterinnen wohnungslosen Frauen dabei, zurück in die Spur zu finden. Doch die Herausforderungen werden größer – auch mit Blick auf den Görlitzer Park.", "body": {"": ["Ein Übergangshaus für wohnungslose Frauen feiert sein 30-jähriges Bestehen in Friedrichshain-Kreuzberg – bei wachsenden Herausforderungen", "Nach Berlin will Meryem eigentlich ziehen, um näher bei ihrer Schwester zu sein. Dann kommt es Schlag auf Schlag: Das sicher geglaubte Zimmer in der WG kann nicht bezogen werden, der Job bei einer Bäckerei geht verloren und Meryem hangelt sich von einem unsicheren Wohnverhältnis zum nächsten.", "»Es gab auch irgendwelche Männer mit komischen Angeboten, bei denen ich dann schnell wieder ausgezogen bin«, sagt Meryem zu »nd«. Oft seien Zimmer viel zu teuer gewesen, immer wieder habe sie bei Bekannten unterkommen müssen. Trotz ihrer Wohnungslosigkeit nach Siegen zurückzukehren, sei für sie trotzdem keine Option gewesen: »Es war ja schon vorher nicht alles perfekt und rosig.« Meryem sagt, dass sie Berlin eine Chance geben wollte.", "Jetzt, an der Wiener Straße in Friedrichshain-Kreuzberg, geht es erst einmal darum, Meryem eine neue Chance zu geben. Seit 1994 kommen im Übergangshaus der Caritas wohnungslose Frauen unter, die versuchen, unzumutbaren Lebensverhältnissen zu entfliehen. Viele von ihnen haben Gewalt durch Männer oder in ihrer Familie erfahren. Viele, darunter auch Meryem, haben mit psychischen Problemen zu kämpfen. Sie wurde letztlich durch einen Aufenthalt in einer psychiatrischen Klinik weitervermittelt.", "Im Schnitt ein Jahr leben die Frauen an der Wiener Straße, das Übergangshaus hat Platz für 26 von ihnen. Ein kleines Zimmer mit Kochnische und Toilette wird ihnen zur Verfügung gestellt, auf dem Flur gibt es Gemeinschaftsduschen. Individuell zugeteilte Sozialarbeiterinnen sollen den Frauen dabei helfen, wieder in die Spur und zurück in ein geregeltes Mietverhältnis zu finden. Gemeinsam werden Behördenangelegenheiten erledigt, finanzielle Probleme angegangen, die gesundheitliche Absicherung der jeweiligen Bewohnerin wird sichergestellt.", "Einen weiteren Fokus legen die Sozialarbeiterinnen auf das soziale Umfeld ihrer Klientinnen: Die Frauen sollen sich aus ihren alten, problematischen Gefügen lösen. Wer den gewalttätigen Ex-Freund verklagen will, erhält rechtliche Unterstützung. Bei psychischen Belastungen und Drogenproblemen wird weiterführende Hilfe vermittelt.", "Doch 30 Jahre nach der Eröffnung wachsen die Herausforderungen an der Wiener Straße. »In den vergangenen Jahren sind immer mehr Frauen zwischen 18 und 24 Jahren gekommen«, sagt Annette Schymalla, Caritas-Bezirksbeauftragte in Friedrichshain-Kreuzberg. Früher seien Betroffene meist älter gewesen. Zudem überstiegen die Herausforderungen mit psychischen Erkrankungen oft die Möglichkeiten der Sozialarbeiterinnen. »Es kann nicht alles über Sozialarbeit abgedeckt werden.«", "Wie auch Mitarbeiterinnen »nd« vor Ort mitteilen, gehe die Vermittlung an entsprechende Stellen zu langsam voran. Eigentlich, sagt etwa Sozialarbeiterin Stefanie Rüdenauer, bräuchte es im Haus ein durchgängiges Angebot an Psychotherapie. Dass die Berliner Ämter unterbesetzt seien, bekomme sie auch bei ihrer täglichen Arbeit zu spüren. »Das ganz große Problem bleibt allerdings der Wohnungsmangel«, sagt Rüdenauer. Weil keine Anschlusswohnung gefunden werden könne, steckten viele Frauen im Übergangshaus länger fest, als sie eigentlich müssten.", "Auch die Caritas selbst plädiert für mehr bezahlbaren Wohnraum in der Stadt – und wünscht sich für ihren Standort an der Wiener Straße einen durchgängigen Sicherheitsdienst. Die Zahl der Zwischenfälle im Haus, sagt Schymalla, habe zugenommen. »Zuletzt wurde eine Bewohnerin überfallen, als sie vor der Tür auf den Pizzaboten gewartet hat«, sagt sie. Nicht selten gebe es Ärger mit ehemaligen Freunden der Bewohnerinnen.", "Gleichzeitig wirkten sich die Probleme aus dem angrenzenden Görlitzer Park unmittelbar auf das Übergangshaus aus. Immer wieder suchten Abhängige Unterschlupf auf dem Gelände und verschreckten die Bewohnerinnen. Bisher, so Schymalla, hätten die Mittel lediglich kurzzeitig für einen Sicherheitsdienst gereicht. »Wir haben sicher hier keine Engel«, sagt sie. Gerade nachts bräuchten die Frauen schnell verfügbaren Schutz, wenn sich jemand an der Eingangstür zu schaffen mache.", "Auch Meryem, die erst seit Juli im Haus wohnt, berichtet von einem Fall, bei dem ein Mann durch ein Fenster im Erdgeschoss eingebrochen sei. Ganz generell sagt sie: »Für die Lage, in der sich die Frauen befinden, ist das hier wirklich nicht optimal.« Die Stimmung rund um den Görlitzer Park sei häufig angespannt. »Viele Bewohnerinnen kommen eh schon aus Gewaltsituationen. Da hilft es nicht, wenn hier Leute rumschreien oder sonst was passiert.« Mit einer gemeinsamen Unterschriftensammlung hätten sich die Bewohnerinnen selbst bereits für einen Sicherheitsdienst ausgesprochen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179914.campus-ohlauer-in-kreuzberg-insel-in-der-wohnungsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179105.kein-tagestreff-mehr-fuer-obdachlose-am-containerbahnhof.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176605.ohlauer-in-kreuzberg-soziale-antwort-auf-law-and-order.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}