{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172077.fussball-nationalmannschaft-dfb-muss-lehren-aus-der-belgischen-lehrstunde-ziehen.html", "query_keywords": ["ukraine", "ns", "schi", "spo", "ss", "us", "sp"], "creation_date": "29.03.2023", "last_modified": "29.03.2023", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann", "Köln"], "author_organization": [], "news_keywords": ["Belgien", "DFB", "Fußball", "Nordrhein-Westfalen"], "content": {"title": "DFB muss Lehren aus der belgischen Lehrstunde ziehen", "description": "Die deutsche Nationalmannschaft ähnelt einer großen Baustelle. Emre Can und Niclas Füllkrug sind die einzigen Gewinner der beiden Länderspiele im Frühjahr 2023. Und das sollte den DFB wirklich nachdenklich machen.", "body": {"": ["Die deutschen Fußballer lassen sich beim 2:3 vorführen und haben bis zur Heim-EM viel Arbeit vor sich", "Es war wohl die erstaunlichste Erkenntnis eines anfangs so ernüchternden Fußballabends, dass das Publikum in Köln-Müngersdorf am Ende kein gellendes Pfeifkonzert anstimmte. Vielleicht ist die Kundschaft des heimischen 1. FC Köln einfach Freud und Leid gewohnt, möglicherweise trägt auch das frohgelaunte rheinische Gemüt dazu bei, selbst bei Lehrstunden nicht gleich Verrat zu wittern: Die trotz der Niederlage beim Härtetest gegen Belgien (2:3) erteilte Aufmunterung im Grüngürtel der Domstadt kann die deutsche Nationalelf jedenfalls auf einem langen Weg zu einer stimmungsvollen Heim-EM 2024 gut gebrauchen.", "Denn fast eine halbe Stunde lang hatte sich der nächste EM-Gastgeber gegen die Belgier der Lächerlichkeit preisgegeben, das Gefüge der Mannschaft noch brüchiger als bei der WM in Katar wirken lassen. »Die ersten 15 Minuten waren ganz schlimm. Wir waren nicht hungrig, viel zu fehleranfällig«, konstatierte Kapitän Joshua Kimmich. Exemplarisch für die verlorene Haltung stand sein Nebenmann Leon Goretzka, der schon gegen Peru (2:0) mit Alibi-Gekicke aufgefallen war. Einer, der gern notwendige gesellschaftspolitische Statements setzt, blieb in seinem 50. Länderspiel leider die sportliche Gegenleistung schuldig und ging nach einer halben Stunde angeschlagen vom Platz. Um später in der Mixed Zone rasch zu beruhigen, dass seinem Einsatz für den FC Bayern im Liga-Hit gegen Borussia Dortmund nichts im Wege stehe. So wurde noch mal deutlich, worauf der 28-Jährige seine Prioritäten legte.", "Dass es auch anders geht, bewies der für ihn eingewechselte Emre Can, der auf Anhieb Zweikämpfe gewann, Bälle eroberte, Räume schloss. »Ich habe versucht, das zu tun, was ich vielleicht am besten kann«, sagte der Dortmunder Bodyguard. Mit der Umstellung auf eine 4-3-3-Formation und dem 29-Jährigen als robusten Sechser spielte die DFB-Auswahl eine Stunde lang auf Augenhöhe mit, wahrte mit Moral und Kampfgeist wenigstens ihr Gesicht.", "Bundestrainer Hansi Flick bestätigte die These, dass seine weiterhin um Halt ringende Hintermannschaft den Beschützer Can dringend braucht: »Man muss sagen, dass Emre gezeigt hat, was für eine defensive Qualität er hat.« Der 58-Jährige erklärte damit indirekt auch, dass das in München funktionierende Duo Kimmich/Goretzka im Nationalteam vorerst ausgedient hat. Neben dem »aggressiven Leader« (Flick über Can) wirkte der selbstbewusste Debütant Felix Nmecha belebend, der ebenfalls nach einer halben Stunde den indisponierten Florian Wirtz erlöst hatte. Der in seiner Heimatstadt ausgewechselte Jungstar von Bayer Leverkusen müsse da »jetzt durch«, bekannte Flick über Wirtz. »Ihn spornt das eher an.« Es könnte aber auch sein, dass der 19-Jährige nach so einem Erlebnis in ein Loch fällt.", "So ähnelt die Nationalelf – wie das Straßen- und Schienennetz in Deutschland 15 Monate vor dem Großevent EM – einer riesigen Baustelle. »Viel Arbeit« hat Flick ausgemacht, der mit seiner Analyse hart die Grenze zur Schönfärberei streifte: »Auch wenn das Ergebnis nicht gepasst hat, waren wir mit den Erkenntnissen zufrieden.« Ist der Anspruch derart tief gesunken? Mit solchen Aussagen macht sich der Fußballlehrer angreifbar, zumal Rekordnationalspieler, Fernsehexperte (und Flick-Befürworter) Lothar Matthäus »das Schlechteste in seiner langen Laufbahn« von der Nationalmannschaft gesehen hatte.", "Bezeichnend, dass sich in wenigen Monaten mit Niclas Füllkrug ein Newcomer zum Führungsspieler entwickelt hat, der vor anderthalb Jahren noch um einen Stammplatz beim damaligen Zweitligisten Werder Bremen kämpfte. Der 30-jährige Torjäger erzielte mit einem selbst herausgeholten Handelfmeter sein sechstes Länderspieltor im sechsten DFB-Einsatz und ist plötzlich gesetzt in einer Elf, die ihren nächsten Auftritt im Juni passenderweise im Bremer Weserstadion gegen die Ukraine hat. Es wird das 1000. Länderspiel in der DFB-Geschichte sein; und wegen Füllkrug muss niemand leere Ränge am Osterdeich befürchten. Dass Füllkrug jedoch bereits als Identifikationsfigur beim vierfachen Weltmeister vorangehen muss, sollte den DFB nachdenklich machen.", "Wenn sich dem Benefizspiel gegen die Ukraine ein Test in Warschau gegen Polen und ein weiteres Freundschaftsspiel in Gelsenkirchen anschließen, müsste die Experimentierphase weitgehend beendet sein – und dringend wieder Antonio Rüdiger als Chef der Viererkette auflaufen, in der Thilo Kehrer innen, Marius Wolf und David Raum außen zeitweise ziemlich überfordert waren. »Es muss einmalig bleiben, dass wir solche 25 Minuten gesehen haben«, sagte Flick, der als Kardinalfehler die Passivität seiner Mannschaft ausgemacht hatte. »Wir waren einfach nicht so aggressiv.«", "Doch das war nur die halbe Wahrheit, denn der Bundestrainer hatte sich von seinem Gegenüber Domenico Tedesco (»Wir wollten sie in den ersten Minuten schocken«) auch taktisch überrumpeln lassen. Der ehemalige Bundesligatrainer hatte seine Elf beauftragt, das zu luftig gebaute deutsche Ensemble mit einem geschickten Pressing zu überraschen – der Plan ging dank der Weltklasse-Offensive um Romelo Lukaku, Kevin De Bruyne und Yannick Carrasco auf. Und so bescherte dieses Dreigestirn Belgien mit seinen Toren den ersten Sieg gegen Deutschland seit 1954 – und bestätigte die Verbandsführung nebenbei darin, nach dem eigenen WM-Debakel den Trainer gewechselt zu haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179795.dfb-will-die-frauen-gross-denken-usa-und-mexiko-locken-die-fifa.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183415.trainer-tedesco-verschwendet-das-talent-seines-teams.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183197.das-dfb-team-und-der-bundestrainer-sind-an-der-schweiz-gewachsen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}