{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173340.gentrifizierung-neukoellner-hausprojekt-h-kaempft-gegen-verdraengung.html", "query_keywords": ["politik", "usa", "ns", "schi", "rna", "ss", "us", "sp"], "creation_date": "18.05.2023", "last_modified": "18.05.2023", "crawl_date": "21.10.2024", "author_person": ["Felix Schlosser"], "author_organization": [], "news_keywords": ["Berlin", "Mieten"], "content": {"title": "Neuköllner Hausprojekt H48 kämpft gegen Verdrängung", "description": "Die Hausgemeinschaft der Hermannstraße 48 organisiert eine Kundgebung. Es geht um ihr persönliches Zuhause, aber auch darum, was mit der Stadt Berlin passiert.", "body": {"": ["Die Hausgemeinschaft der Hermannstraße 48 organisiert eine Kundgebung", "Das Ringen um eine Zukunft für das Hausprojekt H48 in der Hermannstraße in Berlin-Neukölln geht in die nächste Runde. Durch die faktische Abschaffung des Vorkaufsrechts ist eine Übernahme der Hausgemeinschaft durch landeseigene Wohnungsunternehmen und auch das Mietshäusersyndikat gescheitert. Nun scheint es so, als ob der Eigentümer Tatsachen schaffen möchte.", "»Charmante denkmalgeschützte Büros in Neukölln zur Miete« lautete die Überschrift einer Annonce, die unter anderem auf dem Immobilienportal buerosuche.de nur wenige Tage online war. Als Adresse ist der Hermannshof in der Hermannstraße 48 angegeben. Ein mit einem Bildbearbeitungsprogramm erstelltes Foto zeigt einen begrünten Innenhof und ein Klettergerüst. Laut Beschreibung ist die Sanierung des gesamten Objekts geplant. Als Bezugszeitpunkt ist das vierte Quartal 2023 angegeben.", "»Die Anzeige ist fake! Allein der angegebene Bezugszeitpunkt ist völlig realitätsfern«, empört sich Marie (36, Name geändert). Außerdem handele es sich nicht um Gewerbeflächen, sondern um Wohnraum. Die Wirklichkeit sieht anders aus: Weder ist der Innenhof begrünt noch gibt es ein Klettergerüst. Auch der Zustand der Gebäude sieht auf dem Foto erheblich besser aus als in der Realität. Marie wohnt seit fast 13 Jahren in der H48. Ebenso wie ihre Mitbewohnerin Nika (34, Name ebenfalls geändert) kämpft sie um den Erhalt ihres Hausprojekts. Dort wohnen und arbeiten mehr als 140 Menschen. Zudem gibt es verschiedene Gewerbe wie eine Holzwerkstatt, einen Friseursalon und eine Heilpädagogische Praxis.", "Vor Kurzem erfuhr die Hausgemeinschaft davon, was der neue Eigentümer, die Hermannshof 48 Grundbesitzgesellschaft mbH mit der Hermannstraße 48 vorhat. Die Empörung und Bestürzung sitzt so tief, dass sich die Hausgemeinschaft mit einer Pressemitteilung an die Öffentlichkeit gewandt hat. Sie beklagen Kündigungen, Mieterhöhungen, Entlassungen, Modernisierungen und Leerstand.", "Aber der Reihe nach: Als erstes habe die Heilpädagogische Praxis im Fabrikgebäude eine Kündigung zum Januar 2024 erhalten. »Die wollten vom ersten Stock ins Erdgeschoss ziehen. Sie hatten schon eine Vertragsvorlage für die neuen Räumlichkeiten. Es konnte aber noch nicht unterschrieben werden, da die Praxis auf öffentliche Gelder angewiesen ist und auf eine Bestätigung der Finanzierung gewartet wurde. Dann kam sofort die Kündigung«, berichtet Nika. Es sei nicht der einzige Fall. »Man hat fast ein bisschen das Gefühl, sobald man in Kontakt tritt, bekommt man eine Kündigung als Antwort.«", "Der Friseur »MS Coffeur« im Vorderhaus hat nach einem auslaufenden Mietvertrag einen Folgevertrag erhalten, mit dem die Miete um 50 Prozent erhöht wird. Weiterhin wird beklagt, dass das langjährige Beschäftigungsverhältnis mit dem von der Hausgemeinschaft sehr geschätzten Hauswart beendet wurde. »Der neu eingesetzte Hauswart ist derselbe wie nebenan in der Hermannstraße 49.« Das Haus gehöre einer Firma, auf deren Internetseite zu sehen sei, »dass die nur Luxussanierungen und hochpreisige Neubauten errichten«, sagt Nika. Allein daran ließe sich erkennen, wo die Reise mit der H48 hingehe.", "»Die sind vernetzt. Der Eigentümer hier, die Eigentümer da. Die haben dieselbe Hausverwaltung, denselben Hauswart, planen sogar einen offenen Hof, der verbunden sein soll«, erzählt Marie.", "Ein weiterer Knackpunkt betrifft die Wohnverhältnisse im Fabrikgebäude. Der Eigentümer ist der Meinung, das seien eigentlich Gewerbemietverträge, bei denen Mieter*innenrechte nicht greifen. Die Hausgemeinschaft fordert deshalb, »die faktischen Wohnmietverhältnisse« dort anzuerkennen. Nikas Blick schweift zum Fabrikgebäude. »Neben der Holzwerkstatt und der Heilpädagogischen Praxis gibt es dort auch Wohnungen. In denen wohnen 70 Leute. Wenn es nötig ist, werden wir für die Anerkennung auch gerichtlich streiten.« Der Eigentümer solle sich darauf einstellen, dass er dort im Oktober keine grundsanierten Büroräume vermieten könne. Auch von Vermessungen der Dachgeschosse im Vorderhaus, Seitenflügel und Quergebäude wird in der Pressemitteilung berichtet. Die Mieter*innen vermuten Dachausbauten und Fahrstühle. Woher sie das wissen? »Das haben die Handwerker gesagt, als wir sie gefragt haben«, erzählt Nika. Der Eigentümer und die Hausverwaltung hielten sich bedeckt.", "Ein weiterer Kritikpunkt ist ein seit über zweieinhalb Jahren bestehender Leerstand im Fabrikgebäude. Es gehe um 363 Quadratmeter Wohnraum für zirka zwölf Menschen. »Auch hier sagen die neuen Eigentümer, das sei Gewerbe und würde wieder als Gewerbe vermietet«, erklärt Marie. Den Leerstand habe man über den »Leerstandsmelder« gemeldet, doch geschehen sei bisher nichts.", "Auf die Frage, woher sie die Kraft zum Kampf für den Erhalt ihres Hausprojektes nehmen, müssen Nika und Marie kurz überlegen. »Die Hausgemeinschaft ist superschön, wir haben hier einen Projektraum, wo wir auch monatlich Tresen veranstalten, Kicker stehen, wo man zusammen was trinkt und quatscht«, schwärmt Nika. Auch sonst gebe es viele Verbindungen, Freundschaften, Nachbarschaftliches. »Es ist wie ein kleines Dorf. Und das ist natürlich auch was Besonderes in Berlin.«", "Trotzdem zehre das Unbehagen durchweg an den Nerven. Auch die Veränderungen des umliegenden Kiezes – gemeint ist die massive Gentrifizierung in Nord-Neukölln – sehe man mit großer Sorge. »Ich glaube, es würde sich ändern, wenn man eine feste Perspektive in einer gemeinwohlorientierten Hand hätte. Dann könnte man mal wieder so durchatmen«, fasst Marie ihre große Hoffnung zusammen.", "Unterstützung von Politiker*innen hatten sie bereits reichlich. »Ich hab das Gefühl, die Politik kann halt auch nicht mehr machen, weil die Gesetze einfach nicht da sind, uns zu schützen. Vorkaufsrecht ist gefallen, Mietenstopp ist gefallen«, beklagt Nika. Das seien die letzten Mittel gewesen. »Der Lokalpolitik sind halt auch die Hände gebunden.« Um den Wünschen und Forderungen der Hausgemeinschaft mehr Nachdruck zu verleihen, wird aktuell eine Kundgebung am 25. Mai vorbereitet. Man hofft auf breite Unterstützung. »Natürlich geht’s hier um unser persönliches Wohnen und unser Zuhause, aber es steht auch symbolisch dafür, was hier mit der Stadt passiert.« Ihre Probleme seien auch gleichzeitig die Probleme vieler anderer Berliner*innen.", "Auf der Kundgebung werde der »Wiederklangchor« spielen, der Lieder gegen Verdrängung zum Besten gebe. »Es wird keine langweilige Kundgebung«, verspricht Marie. »Wir geben ein Gefühl davon, was hier für eine schöne Hausgemeinschaft wohnt. Wir sind kämpferisch, aber wir sind auch …« Sie überlegt kurz, bevor sie den Satz zu Ende führt: »… nett«. Beide müssen lachen.", "Der Eigentümer selbst war für eine Stellungnahme nicht zu erreichen. Die Hermannshof 48 Grundbesitzgesellschaft mbH hat keine Internetseite und keine bekannte E-Mail-Adresse oder Telefonnummer. Laut Aussagen der Bewohner*innen handelt es sich um eine klassische Briefkastenfirma. Die TKS Hausverwaltung antwortete auf eine nd-Anfrage nicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186098.land-unter-bei-der-landesbibliothek.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}