{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183197.deutsche-nationalmannschaft-das-dfb-team-und-der-bundestrainer-sind-an-der-schweiz-gewachsen.html", "query_keywords": ["ns", "schi", "ss", "leiche", "us", "sp", "europa"], "creation_date": "24.06.2024", "last_modified": "24.06.2024", "crawl_date": "21.10.2024", "author_person": ["Alexander Ludewig", "Frankfurt am Main"], "author_organization": [], "news_keywords": ["Brot und Spiele", "DFB", "Fußball", "Nordrhein-Westfalen", "Schweiz"], "content": {"title": "Das DFB-Team und der Bundestrainer sind an der Schweiz gewachsen", "description": "Mit dem 1:1 ziehen beide Mannschaften ins Achtelfinale ein. Die deutsche macht dabei wichtige Erfahrungen mit einem unangenehmen Gegner und sendet »Zeichen nach innen und außen«.", "body": {"": ["Das 1:1 gegen einen »unangenehmen Gegner« war eine wertvolle Erfahrung bei der Europameisterschaft", "Die Blicke des DFB-Teams gehen an diesem Dienstag nach München und Köln. Dort wird in der Gruppe C der Achtelfinalgegner ermittelt. Auf wen die deutschen Fußballer dann wiederum vier Tage später in Dortmund treffen, das ist ihrem Trainer erst mal egal. Julian Nagelsmann hat »keine Präferenz«, weil er es nicht beeinflussen könne. Stress macht es ihm und seinem Trainerteam schon: England, Dänemark, Slowenien und Serbien – alle können noch Gruppenzweiter werden. Eine Gemeinsamkeit aber verbindet nach Meinung des Bundestrainers alle vier: »Es sind unangenehme Mannschaften.«", "Diesbezüglich hat der ja immer noch turnierunerfahrene Nagelsmann nun wichtige Erkenntnisse gesammelt. Denn das Urteil über die kommenden Konkurrenten fällte er gleichermaßen über den letzten Gegner. Dafür spricht allein schon das Ergebnis: Am Sonntagabend hatte sich sein Team beim 1:1 gegen die Schweiz erst in letzter Sekunde einen Punkt erkämpft. Ein wertvolles Remis, in mehrfacher Hinsicht."], "DFB-Team blickt auf sich selbst": ["Nach zwei recht überzeugenden Siegen beim 5:1 gegen Schottland und dem folgenden 2:0 gegen die ungarische Nationalelf gerieten seine Fußballer in Frankfurt am Main trotz drückender Überlegenheit erstmals bei dieser EM in Rückstand. Der erste Schweizer Torschuss war gleich ein Volltreffer: Dan Ndoye hatte die Eidgenossen nach 28 Minuten in Führung gebracht. Die mehr als einstündige Aufholjagd bezeichnete der Bundestrainer als »sehr gute Probe für die K.o.-Spiele«. Diese Aussage zeigt zugleich, dass sich die entscheidenden Blicke im DFB-Team nach innen richten. So viel Selbstbewusstsein haben sich die deutschen Fußballer unter Nagelsmann schon wieder erspielt, dass die eigenen Stärken System und Taktik bestimmen und nicht am Gegner ausgerichtet werden.", "Weil das DFB-Team aber noch immer in der Lernphase ist, hatte der Bundestrainer zum dritten Mal in Folge die gleiche Startelf auf den Platz geschickt. Um noch besser in den »Rhythmus« zu kommen. Spieler schonen, dass musste er nicht, bis zum Achtelfinale ist schließlich genug Zeit zur Regeneration. Aber auch dafür, »um sich im Training anzubieten«, wie Nagelsmann betonte. Das ist nun notwendig, denn auf mögliche Sperren hatte er in Sachen Aufstellung gegen die Schweiz ebenso wenig Rücksicht genommen. Nach seiner zweiten gelben Karte muss Jonathan Tah im Achtelfinale zuschauen. Der nach einer Stunde für den Leverkusener eingewechselte Dortmunder Nico Schlotterbeck konnte in der Innenverteidung durchaus überzeugen. Der »überragend trainierende« Stuttgarter Waldemar Anton sei aber ebenso eine Option, verriet der Bundestrainer."], "Das deutsche Spiel funktioniert": ["Eine sich immer besser einspielende Startelf macht es auch Einwechslern leichter, im System zu funktionieren. Das dürfte zumindest ein Gedanke des Bundestrainers sein. Einer der am Sonntagabend auf dem Platz für sich Werbung gemacht hat, wird es allerdings schwer haben, mehr Spielzeit zu bekommen. Stürmer Niclas Füllkrug sorgte mit seinem »technisch anspruchsvollen Kopfball« zum 1:1, wie Nagelsmann später lobte, in der Nachspielzeit für den »wichtigen Emotionsexplosionsmoment«. Doch auch wenn es diesmal 92 Minuten dauerte, bis der Ball im Netz landete – das Offensivspiel des DFB-Teams funktioniert. Die Bilanz gegen die Schweiz: 18 Torschüsse bei 54 Angriffen.", "Die Schweizer kamen bei 28 Angriffen gerade mal zu vier Abschlüssen. Das zeigt einerseits, dass auch das deutsche Abwehrverhalten recht ordentlich ist. Andererseits ist dies auch das Zeugnis eines unangenehmen Gegners mit nur 38 Prozent Ballbesitz: weniger spielen, mehr verhindern – und das in einer harten Gangart. Schon nach 20 Sekunden bekam Toni Kroos bei einem unnötigen Foul im Nirgendwo des Mittelfeldes zu spüren, wie die Schweizer vorhatten, den deutschen Spielfluss zu stören. »Es ging darum dagegenzuhalten«, ordnete Kapitän İlkay Gündoğan den Härtetest später als eines solcher »Spiele ein, die man braucht, um sich als Mannschaft zu entwickeln«.", "Während die Fußballer nun erst mal regenerieren, stehen Leonard Höhn und Frederik Hölscher unter Dauerstress. Die beiden fleißigen Analysten des DFB-Teams hätten zwar schon vorgearbeitet, erzählte Nagelsmann. Am Mittwoch aber müsse das endgültige Videomaterial zum Gegner dann vorliegen. Egal, wer das sein wird, er wird sich mindestens ebenso intensiv vorbereiten müssen. Denn mit dem vom Bundestrainer geforderten und vom Team erreichten Gruppensieg wurde das gewünschte »Zeichen nach innen und außen« gesetzt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185373.mehr-frauenpower-im-deutschen-fussball.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184870.die-fussball-bundesliga-der-frauen-als-drei-klassen-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183053.kylian-mbappe-siegen-gegen-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}