{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180139.bezahlkarte-restriktionen-fuer-alle-gefluechteten.html", "query_keywords": ["fdp", "cdu", "ns", "migration", "demo", "ss", "us", "sp", "christ", "spd", "olaf scholz", "christian lindner"], "creation_date": "19.02.2024", "last_modified": "19.02.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Die Grünen", "Einwanderung", "FDP", "Flüchtlinge", "SPD", "Wohnen"], "content": {"title": "Restriktionen für alle Geflüchteten", "description": "In der Ampel wird wieder gestritten: Nur zwei der drei Parteien wollen das Asylbewerberleistungsgesetz so ändern, dass auch nicht in Aufnahmezentren Untergebrachte Sozialleistungen nur noch per Bezahlkarte bekommen.", "body": {"": ["SPD und FDP wollen, dass auch in Wohnungen Lebende kein Bargeld mehr erhalten, Grüne sind dagegen", "Bund und Länder hatten sich am 31. Januar auf die Modalitäten zur Einführung der sogenannten Bezahlkarte für Asylbewerber geeinigt. Damit sollen die Betroffenen noch weniger Verfügungsmöglichkeiten über das ihnen von ihren Gesamtleistungen zugeteilte »Taschengeld« von maximal 185 Euro monatlich haben. In etlichen Bundesländern sollen sie mit der Karte höchstens 50 Euro pro Monat abheben können. Überweisungen sind damit nicht möglich.", "Nun sorgt das Thema erneut für Auseinandersetzungen in der Ampel-Koalition. Die FDP pocht auf die Schaffung einer bundeseinheitlichen gesetzlichen Regelung, mit der Länder und Kommunen auch Geflüchteten, die nicht in Aufnahmeeinrichtungen oder Sammelunterkünften leben, Geld nur noch auf die Bezahlkarte laden können. Bisher sieht das Asylbewerberleistungsgesetz (AsylbLG) vor, dass Personen, die in Wohnungen untergebracht sind, vorrangig Geldleistungen erhalten sollen.", "Die Grünen-Fraktion hält indes dagegen. Ihre parlamentarische Geschäftsführerin Irene Mihalic verwies auf die begonnene Einführung der Bezahlkarte in Hamburg und den in zwei Wochen geplanten Start in Bayern. »Die Länder haben alle rechtlichen Möglichkeiten, die sie brauchen, und sie werden offenbar auch genutzt«, so Mihalic. Fraktionsvize Andreas Audretsch erklärte, es sei »gemeinsame Haltung in der Koalition« gewesen, dass Gesetzesänderungen nicht nötig seien. Daher seien sie auch nicht verabredet.", "Die SPD verweist dagegen auf eine bereits vorliegende Formulierung zur Änderung der betreffenden Passage im AsylbLG aus dem Sozialministerium. »Wir müssen den Bundesländern bei der Bezahlkarte jetzt Rechtssicherheit verschaffen. Das haben wir ihnen bereits im November zugesagt. Daran sollten sich nun auch alle Fraktionen halten«, sagte etwa der stellvertretende SPD-Fraktionsvorsitzende Dirk Wiese dem Berliner »Tagesspiegel«.", "Der Vorsitzende der Ministerpräsidentenkonferenz (MPK), Boris Rhein (CDU), hält ebenfalls eine bundeseinheitliche Regelung für nötig und wirft den Grünen eine Blockade vor. Er forderte ein »Machtwort« von Kanzler Olaf Scholz (SPD).", "FDP-Fraktionsvize Wolfgang Kubicki drohte gar mit dem Bruch der Koalition durch seine Partei. Er sagte »Bild«: »Sollten die Grünen diesen minimalinvasiven Eingriff in das Asylbewerberleistungsgesetz tatsächlich torpedieren, stellt das die Fortsetzung der Koalition infrage.« Konstantin Kuhle, ebenfalls stellvertretender FDP-Fraktionschef, forderte, der »Vorrang von Geldleistungen bei der Unterbringung außerhalb von Aufnahmeeinrichtungen« müsse aus dem Gesetz gestrichen werden.", "FDP-Chef Christian Lindner ermahnte die Grünen, den »Konsens aller demokratischen Parteien nicht zu gefährden«. Die Bezahlkarte könne dazu beitragen, dass eine erhebliche Zahl an Asylbewerbern ausreisen werde, »weil unser Sozialstaat plötzlich nicht mehr so attraktiv ist«, sagte er dem »Münchner Merkur«.", "Kanzleramtschef Wolfgang Schmidt (SPD) hatte Grünen-Fraktionsvize Audretsch allerdings im Oktober geschrieben, es sei »keine gesetzliche Änderung« notwendig. Der Brief liegt der dpa vor. Eine Sprecherin des Bundesarbeitsministeriums bestätigte hingegen, dass im Auftrag einer Arbeitsgruppe der Länder eine Formulierungshilfe zur Änderung des Gesetzes erarbeitet worden sei. Sie sehe vor, »dass die Leistungsform der Bezahlkarte ausdrücklich« darin aufgenommen werde.", "Das von SPD und Grünen gemeinsam regierte Hamburg hat derweil als erstes Bundesland bereits mit der Ausgabe von Bezahlkarten begonnen. Seit dem 15. Februar erhielten neu ankommende Asylbewerber in den Erstaufnahmeeinrichtungen die Prepaid-Karte, sagte ein Sprecher der Sozialbehörde. Jeder Erwachsene erhalte darauf eine monatliche Gutschrift von 185 Euro, mit der Dinge des täglichen Bedarfs eingekauft und bezahlt werden könnten. Leistungen für Kinder würden der Karte eines Elternteils gutgeschrieben. Barabhebungen sind nur bis zu einem Höchstbetrag von 50 Euro möglich.", "Darstellungen wie jener des MPK-Chefs Rhein, wonach die Plastikkarte ein wichtiger Schritt sei, »um Anreize für irreguläre Migration zu senken, Missbrauch von Asylleistungen zu verhindern und Schleuser zu bekämpfen«, widersprechen indes zahlreiche Experten. So betont die Migrationsforscherin Birgit Glorius, es gebe keine Hinweise darauf, dass »Bezahlkarten oder Sachleistungen dazu führen, dass weniger Geflüchtete nach Deutschland kommen oder bleiben«. Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185818.neun-punkte-plan-der-fdp-nur-noch-bett-brot-seife.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185781.fdp-macht-front-gegen-die-gruenen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181272.ampel-einigt-sich-auf-bezahlkarte-fuer-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}