{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186102.linkspartei-udo-wolf-verlaesst-die-berliner-linke.html", "query_keywords": ["regierung", "usa", "ukraine", "rassismus", "hamas", "schi", "krieg", "terror", "ns", "ss", "bundestagswahl", "us", "sp", "israel", "linke", "sahra wagenknecht"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Die Linke", "Hamas", "Juden", "Nahost", "Ukraine"], "content": {"title": "Udo Wolf verlässt die Berliner Linke", "description": "Nach dem Parteitag der Berliner Linken wurde schnell mit Austritten bekannter Genossen gerechnet. Ex-Fraktionschef Udo Wolf macht den Anfang.", "body": {"": ["Austritt mit Antisemitismus-Streit und Haltung zum Ukraine-Krieg begründet", "Udo Wolf ist nicht so ein spröder Typ wie sein Bruder, der frühere Berliner Wirtschaftssenator und derzeitige Bundesschatzmeister Harald Wolf. Sie sehen sich auch nicht ähnlich, teilen aber politische Überzeugungen, sind beide Mitglieder der PDS geworden und der Linken geblieben – bis jetzt. Am 15. Oktober meldet Udo Wolf seinen Austritt via Facebook und stellt seine Erklärung dazu. Er saß seit 2001 im Berliner Abgeordnetenhaus, von 2009 bis 2020 war er Linksfraktionschef. 2021 kandidierte Wolf vergeblich für den Bundestag.", "Von einer Reise nach Chile zurückgekehrt, habe er sich erzählen lassen, was auf dem Landesparteitag am Freitagabend geschehen sei, und »drei schlaflose Nächte mit Grübeln verbracht«, berichtet Udo Wolf. Er bezieht sich auf den Eklat im Zusammenhang mit dem Antrag »Gegen jeden Antisemitismus«. Nachdem er aus ihrer Sicht durch die Streichung der Bezeichnung »eliminatorischer Antisemitismus« für die palästinensische Hamas verwässert werden sollte, zogen die Antragsteller den Text zurück und verließen empört den Saal.", "Ihm falle der Austritt nach mehr als 30 intensiven Jahren nicht leicht, es sei in gewisser Weise das Eingeständnis eigenen Scheiterns, schreibt Wolf. Er verstehe jeden, der ähnlich entsetzt über den Vorgang sei, aber dennoch in der Partei bleiben und kämpfen wolle. »Mir fehlen dazu mittlerweile Kraft und Nerven«, sagt der 62-Jährige. Er habe sein ganzes politisches Leben gegen Rassismus und Antisemitismus gekämpft. »Das Existenzrecht Israels ist für mich nicht verhandelbar. Auch wenn ich die aktuelle Regierung Israels ablehne, habe ich keinerlei Verständnis für die Relativierung der Terrorakte der Hamas.« Die Behauptung, der Hamas »eliminatorischen Antisemitismus« vorzuwerfen, sei eine »Verharmlosung der Shoa«, sei perfide und widerlich, schreibt Wolf. Zudem bekenne sich die Hamas doch selbst dazu.", "Aber nicht allein mit dieser einen Sache begründet der in Frankfurt am Main geborene Wolf seinen Austritt. Gründe habe es seit dem Bundestagswahlkampf 2001 fast monatlich neue gegeben. So habe die verheerende Enthaltung zur Evakuierung afghanischer Ortskräfte durch die Bundeswehr deutlich gemacht, »dass sich die Linke mehr um ihre inneren Befindlichkeiten und vermeintlichen Prinzipien sorgte als um vom Tode bedrohte Menschen«. Wolf nennt als Gründe weiter die Hilfslosigkeit des Parteivorstands im Umgang mit rassistischen und parteischädigenden Ausfällen Sahra Wagenknechts und die Sabotage einer dringend notwendigen programmatischen Erneuerung, außerdem mangelnde Klarheit bezüglich der Aggression Russlands und des Selbstverteidigungsrechts der Ukraine. Nach den folgerichtigen Wahlniederlagen die steigenden Mitgliederzahlen zu feiern, mache ihn »fassungslos«.", "Binnen eines Jahres hatte allein die Berliner Linke 1800 Neueintritte zu verzeichnen. Sie zählt jetzt 7624 Mitglieder. Gleichzeitig rutsche sie in den Meinungsumfragen von zehn auf sieben Prozent ab.", "Udo Wolf habe die Partei über viele Jahre hinweg geprägt und als Fraktionschef »mit klarem Kompass manövriert«, reagieren die Landesvorsitzenden Franziska Brychcy und Maximilian Schirmer. Sie bedauern den Austritt, denn sie sind überzeugt: »Für den Neustart und die kommenden Jahre braucht die Linke jede aktive Unterstützung.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185993.berliner-linke-streitet-um-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185980.wo-bleibt-der-gaza-pride.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185696.berlin-linker-technoclub-beklagt-drohungen-und-angriffe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}