{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175378.berliner-gruene-ghirmai-es-reicht-nicht-ein-mal-beim-csd-mitgefahren-zu-sein.html", "query_keywords": ["cdu", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "christ", "politik", "klimaschutz", "afd", "pandemie", "spd", "klima", "ss", "sozialpolitik", "klimakrise", "regierung", "spo", "us", "sp", "rechtsextremismus", "friedrich merz", "die grünen"], "creation_date": "08.08.2023", "last_modified": "08.08.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Marten Brehmer"], "author_organization": [], "news_keywords": ["AfD", "Berlin", "CDU", "Christopher Street Day", "Die Grünen", "Mieten", "SPD"], "content": {"title": "Ghirmai: »Es reicht nicht, ein Mal beim CSD mitgefahren zu sein«", "description": "Philmon Ghirmai, Berliner Landesvorsitzender der Grünen, sieht Bewegung bei der CDU, bleibt aber skeptisch, ob ein Bündnis möglich ist. Im Görlitzer Park setzt er auf bauliche Umgestaltung statt Überwachung.", "body": {"": ["Philmon Ghirmai, Berliner Landesvorsitzender der Grünen, sieht Bewegung bei der CDU, bleibt aber skeptisch", "Vergangene Woche feierte Schwarz-Rot 100-tägiges Amtsjubiläum, zugleich heißt das auch 100 Tage Opposition für die Grünen. Was ist Ihr Fazit der vergangenen drei Monate?", "Die Koalition ist offenkundig tief gespalten. Das zeigte schon der Paukenschlag direkt zu Beginn: Es ist einmalig in der Berliner Geschichte, dass jemand drei Wahlgänge für die Wahl zum Regierenden Bürgermeister braucht. Bis heute ist ungeklärt, mit wessen Stimmen er gewählt wurde. Die Erzählung, die die CDU gemeinsam mit der SPD-Führung aufgebaut hatte, dass sie eine gespaltene Stadt einen wollen, hat den ersten Tag nicht überstanden. In der Folge hat die Regierung viel angekündigt und wenig umgesetzt – dafür aber viel Chaos gestiftet. Letzteres liegt sicherlich auch daran, dass die CDU mitten in der Wahlperiode und ohne Regierungserfahrung in den Senat gekommen ist.", "Ein wenig Trennungsschmerz zur SPD schwingt da jetzt aber schon noch mit, oder?", "Wir haben in der Regierung in vielen Bereichen deutliche Verbesserungen für die Berliner*innen auf den Weg gebracht, nicht zuletzt in der Sozialpolitik, und nach Jahren des Stillstands so viel investiert wie noch nie. Wir haben in den ersten eineinhalb Jahren dieser Wahlperiode zudem die Stadt vergleichsweise gut durch die verschiedenen Krisen wie die Pandemie oder die Folgen des russischen Angriffskrieges gegen die Ukraine geführt.", "Klingt so, als wenn die Tür für ein neues Bündnis mit der SPD nach der nächsten Wahl noch offensteht.", "Es ist müßig, jetzt über mögliche Koalitionen in ferner Zukunft zu sprechen. Rückblickend kann ich aber sagen, dass wir keinen Hehl daraus gemacht haben, wo wir die größten Schnittmengen sehen – nämlich in einem linksprogressiven Bündnis. Das hat die SPD zuletzt für sich anders beschieden. Insofern richtet sich die Frage wohl eher an sie. Wir nehmen jetzt die Rolle der Oppositionsführung an.", "Gilt das auch, wenn Franziska Giffey 2026 noch an der Spitze der SPD steht?", "Das Personal der SPD stellt die SPD auf. Das muss also die Partei selbst beantworten.", "Auf der anderen Seite stellt sich die CDU ja gerade verhältnismäßig liberal dar. Kai Wegner hat beim Christopher Street Day gefordert, sexuelle Identität als Diskriminierungsgrund ins Grundgesetz aufzunehmen. Wird die CDU so zu einer interessanten Option für Sie?", "In der CDU schwelt gerade ein bundesweiter Richtungsstreit. Kai Wegner scheint bemüht zu sein, sich darin vergleichsweise offen zu positionieren. Das ist zu begrüßen und für ihn sicherlich eine politische Kehrtwende. Eine Schwalbe macht aber noch keinen Sommer. Es reicht nicht, ein Mal beim CSD auf dem Wagen mitgefahren zu sein. Und die CDU ist keine Ein-Mann-Partei. In Berlin besetzen in ihrem Namen viele Menschen Ämter, die mit Sicherheit nicht für das Konzept einer liberalen Großstadtpartei stehen.", "Ganz raus sind Sie ja ohnehin nicht aus der Regierungsverantwortung, in der Hälfte der Bezirke regieren grüne Bürgermeister.", "Dazu kommen noch elf Stadträt*innen. Und sie alle leisten vor Ort großartige Arbeit und stemmen sich mit aller Kraft dagegen, wenn die Landesregierung Schindluder treibt. Wie zuletzt, als die Autosenatorin Manja Schreiner widersinnig und ideologisch den Radwegestopp verhängte. Zudem treiben wir in den Bezirken überall da, wo Schwarz-Rot die Arbeit verweigert. So kämpfen wir in Neukölln gerade gemeinsam mit zwei Hausgemeinschaften für die Ausübung des Vorkaufsrechts. Das ist ein guter Vorstoß, mit dem wir die Möglichkeiten ausloten können. Das Land Berlin muss nun aber auch Mittel zur Verfügung stellen, damit in den betroffenen und in weiteren Häusern sozial gerecht saniert werden kann. Wenn CDU und SPD nicht dazu bereit sind, in der Mietenpolitik die wenigen Hebel zu nutzen, die da sind, dann machen wir das umso mehr in den Bezirken.", "Mietenpolitik ist ja sonst nicht gerade das Metier der Grünen, obwohl die Themen auf der Straße liegen würden: Das Wohnungsbaubündnis des Senats ist zerbrochen, im öffentlichen Wohnungsbau sollen die Mieten steigen.", "Wir haben uns in den vergangenen Jahren in den Bezirken und im Land immer klar für die Mieter*innen eingesetzt. Es waren grüne Stadträte, die das Vorkaufsrecht massiv ausgeübt haben. Und im Land haben wir vieles maßgeblich mitentwickelt – von der Neubau- und Genossenschaftsförderung bis zum Mietendeckel. Umso mehr ärgert mich die Tatenlosigkeit der jetzigen Regierung. Diese führt lieber Scheindebatten über die Bebauung des Tempelhofer Feldes und will Grundstücke wieder verkaufen, während die Bestands- und Angebotsmieten weiter explodieren. Sie verschleppt die Umsetzung des Enteignungsvolksentscheids und verschläft die dringende Schärfung des Zweckentfremdungsverbots. Insofern ist es nicht die grüne Partei, sondern es sind die Regierungsparteien, von denen man bei dieser Frage wenig hört.", "Glauben Sie, dass die Grünen jemals wieder den Nimbus der Neubauverhinderer loswerden können?", "Es ist doch eine Mär, dass es in Berlin aufgrund einer politischen Blockadehaltung unmöglich wäre zu bauen. Es gibt reale Probleme, die dem im Weg stehen. Von der renditegetriebenen Spekulation mit Boden, über die enormen Preissteigerungen bei den Baukosten, bis hin zu immer noch zu wenig Personal in den Stadtentwicklungsämtern. Hinzu kommt, dass es seit Jahren Zehntausende erteilte Baugenehmigungen gibt, die nicht umgesetzt werden. Insofern sind solche Vorwürfe ein reines Ablenkungsmanöver. Wir haben immer gesagt: Ja, es braucht Neubau, aber es soll aufgrund der Klimakrise möglichst wenig Fläche versiegelt werden. Und er muss auch für breite Teile der Gesellschaft bezahlbar sein. Es gibt bereits jetzt enorme Potenziale, um Wohnraum zu schaffen. Das geht zum Beispiel, wenn wir in die Höhe bauen oder nachverdichten. Es braucht also kein sogenanntes Schneller-Bauen-Gesetz, das Bezirke entmachtet und ökologische Standards herabsetzt. Das ist nur ein Geschenk für die Immobilienlobby. Vielmehr braucht es eine Regierung, die dazu bereit ist, die soziale Frage auch im Bestand zu lösen.", "Geht denn beides? Auf Ihrem Parteitag wurde ja zum Beispiel auch darüber diskutiert, ob der Milieuschutz im Wohnungsbau nicht dem Klimaschutz im Weg stünde.", "In Milieuschutzgebieten, in denen ein hoher Verdrängungsdruck herrscht, geht es zuerst darum, Mieter*innen zu schützen. Und trotzdem müssen wir auch hier sozialverträglich Emissionen einsparen. Milieu- und Klimaschutz müssen besser in Einklang gebracht werden, aber dafür kann nur der Bund die Voraussetzungen schaffen. Meine Partei hält nichts davon, Soziales und Klimaschutz gegeneinander auszuspielen. Im Gegenteil: Wir müssen der Klimakrise mit der gebotenen Dringlichkeit entgegentreten und zugleich dafür einstehen, dass soziale Gerechtigkeit im Hier und Jetzt auch wirklich erreicht wird.", "Sind Sie eigentlich neidisch, nicht selbst auf die Idee mit dem Klima-Sondervermögen gekommen zu sein?", "Im Kampf gegen die Klimakrise müssen wir Investitionen tätigen. Das haben wir selbst zu Beginn des Jahres deutlich gemacht, als wir ankündigten, mindestens zwei Milliarden Euro für die Wärmewende und die Gebäudesanierung in die Hand nehmen zu wollen. Insofern begrüßen wir es, dass Schwarz-Rot Gefallen an der Idee gefunden hat. Es muss aber sichergestellt sein, dass man nicht Sachen aus dem Regelhaushalt rausnimmt und in ein Sondervermögen überführt. Das wäre Augenwischerei. Und die Programme müssen messbar Emissionen einsparen und so priorisiert sein, dass sie Menschen mit geringen und mittleren Einkommen zugutekommen.", "Schwer wahrzunehmen sind die Grünen ja auch bei der Debatte um Angsträume in Schwimmbädern und Parks. Dabei geht es doch häufig um den Bezirk Friedrichshain-Kreuzberg, wo die Grünen viel zu sagen haben.", "Natürlich positionieren wir uns in diesen Fragen, wir beteiligen uns aber nicht an populistischen Debatten. Uns geht es um nachhaltige Lösungen. Wir wollen Angsträume in der Stadt auflösen. Helfen können dabei zum Beispiel städtebauliche Maßnahmen. Das war ja auch Teil eines Handlungskonzepts für den Görlitzer Park, das in einem partizipativen Verfahren erarbeitet wurde. Wenn die Regierung vor Ort tatsächlich etwas verbessern möchte, sollte sie jetzt Geld zur Verfügung stellen, um den Görlitzer Park umzugestalten. Parkschließungen, null Toleranz und mehr Videoüberwachung führen nicht zu mehr Sicherheit, sondern verlagern das Problem in den Kiez. Diese Kritik höre ich auch aus der SPD.", "Befeuert werden diese Debatten ja vor allem von der CDU. Kai Wegner hat sich aber deutlich von der AfD distanziert. Halten Sie das für glaubhaft?", "Ich finde es gut, dass er schnell und klar auf die Aussagen von Friedrich Merz zur Zusammenarbeit in der Kommunalpolitik reagiert hat. Wir brauchen jede Kraft des demokratischen Spektrums im Kampf gegen die AfD. Ich verstehe aber auch, wenn an anderer Stelle die Glaubwürdigkeit in gesellschaftspolitischen Aspekten infrage gestellt wird. Schließlich war es die Berliner CDU, die im Nachgang von Silvester die Vornamenabfrage getätigt hat.", "In Berlin ist die Partei inzwischen ja etabliert, hat im Osten der Stadt auch Hochburgen.", "An Rechtsextremismus und Antisemitismus sollten wir uns niemals gewöhnen. Die rhetorische Scharfmacherei hat für viele Menschen reale Folgen. In Berlin gibt es an jedem Tag einen rechtsmotivierten Angriff, die Zahl der Angriffe auf Geflüchtetenunterkünfte steigt bundesweit. Es ist längst belegt, dass es nichts bringt, der AfD nach dem Mund zu reden, sondern man muss deutlich in der Abgrenzung sein. Dass wir das sind, spiegelt sich auch darin wider, dass wir für die AfD das Hauptfeindbild sind. Jede Regierung, aber auch die Opposition, ist gefragt, in Zeiten großer Veränderungsprozesse nicht populistisch zu sein, sondern sachliche Debatten zu führen und für sozialen Ausgleich zu sorgen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172290.berliner-koalitionsvertrag-weniger-wagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167544.spd-siegt-in-niedersachsen-und-setzt-auf-rot-gruen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184957.regierungsbildung-in-sachsen-nur-rechnerisch-einfach.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}