{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179842.bezahlkarte-fuer-gefluechtete-diskriminierung-mit-karte.html", "query_keywords": ["csu", "rki", "politik", "integration", "regierung", "cdu", "ns", "schi", "spo", "migration", "ss", "us", "sp", "familie", "linke", "janine wissler", "markus söder"], "creation_date": "07.02.2024", "last_modified": "07.02.2024", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Asylpolitik", "Bayern", "Einwanderung", "Flüchtlinge"], "content": {"title": "Diskriminierung mit Karte", "description": "Das Bezahlkartenmodell, das den Ländern vorschwebt, lässt keine Überweisungen zu und schränkt die Bargeldverfügbarkeit für Geflüchtete ein. Pro Asyl kritisiert die diskriminierenden Argumente der Politik.", "body": {"": ["Für Geflüchtete soll es zukünftig Bezahlkarten geben. Damit werden keine Überweisungen möglich sein und die Bargeldverfügbarkeit wird eingeschränkt", "Zukünftig sollen geflüchtete Asylbewerber*innen in Deutschland mit einer sogenannten Bezahlkarte einkaufen. In der vergangenen Woche einigten sich 14 Bundesländer auf ein »gemeinsames Vergabeverfahren« zur Einführung einer solchen Guthabenkarte, das bis zum Sommer abgeschlossen sein soll. Bayern und Mecklenburg-Vorpommern wollen die Karte ebenfalls einführen, dafür aber einen Sonderweg gehen, das heißt unter anderem, schneller sein.", "Pro Asyl, eine Menschenrechtsorganisation für Geflüchtete, nennt das Vorhaben ein »Diskriminierungskonzept«, da es die Verfügbarkeit von Bargeld einschränke, die Karte nicht mit einem Konto verbunden sein wird und Asylsuchende somit auch keine Überweisungen tätigen könnten. »Ohne Bargeld kommt man schon in Schwierigkeiten«, sagt Pro-Asyl-Referentin Andrea Kothen zu »nd«. Man brauche es für öffentliche Toiletten, die Klassenkasse der Kinder oder auch für Flohmärkte, auf deren günstige Angebote gerade arme Menschen oft angewiesen sind. Und ein Konto sei Voraussetzungen für Handy- und andere Verträge sowie Versicherungen oder die Ratenzahlung an Asyl-Anwält*innen.", "Laut Asylbewerberleistungesetz steht Betroffenen monatlich ein Betrag von bis zu 460 Euro zu. Davon sollten 204 Euro, die für Lebensmittel und die Teilhabe am gesellschaftlichen Leben gedacht sind, eigentlich bar ausgezahlt werden, de facto werde jedoch häufig noch etwas abgezogen, wenn die Geflüchteten beispielsweise ein Nahverkehrsticket oder andere Sachleistungen erhalten, erklärt Kothen. Für den übrigen Betrag richten bisher viele Landkreise den Geflüchteten ein Konto ein, das Überweisungen und Bargeldauszahlungen ermöglicht.", "Zukünftig sollen Asylsuchende eine kreditkartenähnliche Plastikkarte erhalten, die mit einem Teil der Leistungen als Guthaben aufgeladen wird und mit denen sie fast nur noch in Geschäften an der Kasse bezahlen können. In welcher Höhe es darüber hinaus möglich sein wird, Bargeld abzuheben, können die Länder jeweils selbst entscheiden. Für Bayern hat Ministerpräsident Markus Söder (CSU) bereits angekündigt, die Bargeldauszahlung auf 50 Euro zu reduzieren und die Nutzung der Karte auf Geschäfte im engeren Umkreis sowie Waren des täglichen Bedarfs einzuschränken. »Das halten wir für rechtswidrig. Menschen müssen selbst entscheiden können, wofür sie ihr Geld ausgeben«, sagt Kothen.", "Deshalb sollten sie auch so schnell wie möglich ein richtiges Konto bekommen. Für die Übergangszeit könne ein Bezahlkartenmodell durchaus sinnvoll sein, vorausgesetzt, es würden keine diskriminierenden Einschränkungen vorgenommen – positives Beispiel dafür sei die Stadt Hannover. Ein Argument für die Bezahlkarte ist schließlich, dass der Verwaltungsaufwand sinke, wenn kaum noch persönliche Bargeldauszahlungen nötig sind, was schließlich auch Geflüchteten zu Gute käme.", "»Aber zwischen Bayern und Hannover ist ganz viel möglich«, sagt Kothen über die Freiheit der Bundesländern zur Gestaltung beziehungsweise Einschränkung der Bezahlkarte. Nordrhein-Westfalen wolle seinen Kommunen zum Beispiel gar keine Vorgaben machen, sodass allein in diesem Land ein Flickenteppich unterschiedlicher Regelungen zu erwarten sei. Sie könne sich gut vorstellen, dass das Modell in manchen Landeskreise zur weiteren Kontrolle von Menschen im Asylverfahren genutzt werde und in anderen überhaupt nicht zur Anwendung komme. Berliner Wohlfahrtsverbände bezweifeln zudem, dass die Geldkarte Verwaltungskosten einspart. Sie gehen davon aus, dass das neue System in der Hauptstadt jährlich zehn Millionen Euro kosten wird, die dann für Migrationsberatungen und für Integrationskurse fehlten.", "Eine weitere Begründung, die die Regierungen von Bund und Ländern für die Bezahlkarte vorbringen, lautet, sie solle verhindern, dass Geflüchtete Geld an ihre Familien oder Freunde im Ausland überweisen. Der hessische Ministerpräsident und Vorsitzende der Ministerpräsidentenkonferenz, Boris Rhein (CDU), hält das für einen »ganz wichtigen Schritt, um Anreize für illegale Migration nach Deutschland zu senken.« Dabei ist »das Abschreckungsargument so alt wie falsch«, betont Kothen. Schon seit 30 Jahren würden diskriminierende Sonderregelungen für Geflüchtete geschaffen und bislang habe das nicht dazu geführt, dass weniger Menschen nach Deutschland fliehen.", "Die Argumentation »macht nur Sinn, wenn damit das Narrativ befeuert werden soll, dass wir von den Geflüchteten überfordert sind«, meint Kothen. Das sei aber nicht der Fall. Die Politik versuche also »im ureigenen Feld der Rechtsextremen zu punkten«. Abgesehen davon sei es Asylsuchenden so gut wie unmöglich, mit den geringen finanziellen Sozialleistungen ihre Familien zu unterstützten. Auslandsüberweisungen zur Unterstützung notleidender Familien würden in der Regel erst dann getätigt, wenn die Geflüchteten einen Job hätten.", "Die Bezahlkarte werden aber nur Asylantragstellende, Geduldete, Ausreisepflichtige und Menschen mit bestimmten humanitären Aufenthaltsrechten erhalten, für bis zu drei Jahre. Sobald die Menschen im Asylverfahren einen Schutzstatus erlangen oder ihr Einkommen selbst verdienten, wären sie davon gar nicht mehr betroffen. »Billiger Populismus und Scheinlösungen bringen uns in der Flüchtlingspolitik kein Stück weiter«, sagt daher auch die Linke-Bundesvorsitzende Janine Wissler.", "In einigen Landkreisen, unter anderem in Thüringen, laufen bereits Modellversuche mit der Bezahlkarte. Bayern, das bereits im Vergabeverfahren steckt, will sein Modell im März erstmals testen und es im Sommer flächendeckend einführen. Auch der Landkreis Märkisch-Oderland in Brandenburg hat eigenen Pläne für einen früheren Start.", "Der Ökonom Bernd Raffelhüschen von der Universität Freiburg denkt schon viel weiter: Auch Bürgergeld-Empfänger*innen sollten ihre Leistungen als Gutschein erhalten. Eine beunruhigende, aber nicht untypische Entwicklung, sagt Andrea Kothen: »Asylsuchende sind ein Experimentierfeld für die Einschränkung von Sozialleistungen.« So sei bei der Umstellung auf Sachleistungen bereits viel ausprobiert worden. In der Regel hätten sich solche Versuche jedoch auch für die Verwaltungen nie als hilfreich erwiesen. mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178594.gefaehrlicher-populismus-der-mitte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175022.kommissionspraeidentin-bringt-eu-aussengrenzen-nach-bayern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}