{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185944.arbeitskampf-in-berlin-nach-kita-streik-verbot-ueberall-verlierer.html", "query_keywords": ["ns", "schi", "ss", "us", "grenzen"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Lelek"], "author_organization": [], "news_keywords": ["Arbeitskampf", "Berlin", "Familienpolitik", "Kindertagesstätte", "Streik"], "content": {"title": "Nach Kita-Streik-Verbot: Überall Verlierer", "description": "In Berlin hat das Landesarbeitsgericht den Kita-Streik untersagt. Mit dem Urteil verlieren am Ende alle: die Gewerkschaften, der Senat, das Streikrecht, die Erzieher*innen und nicht zuletzt die Eltern und Kinder.", "body": {"": ["Das gerichtlichen Verbot des Kita-Streiks trifft alle Beteiligten", "Das Landesarbeitsgericht Berlin-Brandenburg hat den gewerkschaftlichen Streik für Entlastungsvereinbarungen an den Kita-Eigenbetrieben mit dem Land Berlin für unrechtmäßig erklärt. Damit bestätigte das Gericht unerwarteterweise ein Urteil aus erster Instanz, welches der Argumentation des Berliner Senats gefolgt war. Am Ende der Geschichte haben sämtliche Parteien verloren: die Gewerkschaft Verdi und die ihr folgende GEW, der Berliner Senat, das Streikrecht, die Beschäftigten und nicht zuletzt die Eltern und Kinder.", "Der Arbeitskampf der Gewerkschaften ist zu Ende. Nach Urteilsverkündung geben sie sich empört, aber dennoch geschlagen. Die große Trotzreaktion, den Streik mit geänderten Forderungen neu zu beginnen, ist ausgeblieben. Was einen Aufwärtstrend hätte begründen können, lässt in ihrem Vertrauen enttäuschte Mitglieder zurück.", "Der Senat hat sein gewerkschaftsfeindliches Gesicht offenbart. Noch vor Gericht, wo es doch eigentlich um die Auslegung des Rechts geht, trommelte der Senatsanwalt von der politischen Bedeutung für die Hauptstadt, sollte sie in Folge eines Tarifabschlusses aus der Tarifgemeinschaft deutscher Länder ausgeschlossen werden.", "Das Gericht selbst hat dem Streikrecht unter der Anwendung des Rühreiprinzips (ist nur eine Forderung illegal, so ist es der ganze Streik) engste Grenzen gesetzt, noch bevor der Arbeitskampf so richtig losging. Verdruss dürfte auch hier die Konsequenz sein.", "Doch am härtesten trifft es die Erzieher*innen, die Eltern und die Kinder, die nun ohne einen Ausweg aus dem alltäglichen Ausnahmezustand zurückbleiben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185718.kita-streik-verdi-legt-berufung-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185678.arbeitsrechtler-der-arbeitgeber-muss-den-kita-streik-beenden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185648.berliner-kita-streik-solidaritaet-trotz-unannehmlichkeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}