{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184870.fussball-die-fussball-bundesliga-der-frauen-als-drei-klassen-gesellschaft.html", "query_keywords": ["politik", "usa", "ns", "schi", "spo", "rna", "ss", "us", "sp", "europa"], "creation_date": "29.08.2024", "last_modified": "29.08.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann"], "author_organization": [], "news_keywords": ["1. Fußballbundesliga", "Bayern", "Brandenburg", "Brot und Spiele", "DFB", "Dresden", "Fußball"], "content": {"title": "Die Fußball-Bundesliga der Frauen als Drei-Klassen-Gesellschaft", "description": "Wachsende Gegensätze und ein großer Investitionsbedarf begleiten den Saisonstart der Fußballbundesliga der Frauen.", "body": {"": ["Turbine Potsdam bekommt gleich zum Saisonstart die großen Gegensätze im Fußball der Frauen zu spüren", "DFB-Präsident Bernd Neuendorf ist ein grundsätzlich optimistischer Mensch. »Uns steht eine spannende Saison bevor«, sagte der frühere Politiker vergangene Woche bei der Eröffnungsveranstaltung der Frauen-Bundesliga in Dresden. Dazu schwärmte der Verbandschef von der ansprechenden Zuschauerzahl für den wieder eingeführten Supercup – knapp 17 000 – als Beleg dafür, »wie der Frauenfußball reüssiert«. Tatsächlich hat auch der Traditionsverein Dynamo Dresden nach einem Schnuppertag ein Frauenteam gegründet und konnte sich vor interessierten Spielerinnen kaum retten. In ferner Zukunft kann sich der Klub vorstellen, vielleicht auch mal in der Frauen-Bundesliga mitzuspielen. Könnte einfacher und günstiger werden als bei den Männern.", "Gut für die Liga, dass der Osten aber auch in der kommenden Saison wieder vertreten ist. Mit dem FC Carl Zeiss Jena und Turbine Potsdam sind beide Absteiger der Vorsaison sofort zurückgekommen. Gerade Potsdam als sechsfacher deutscher Meister und zweimaliger Champions-League-Gewinner steht noch für die Zeiten, als die Frauenfußballvereine dominierten. Sportlich und wirtschaftlich schien eine renommierte Marke aber irgendwann nicht mehr konkurrenzfähig. Mit einer 1:11-Klatsche beim FC Bayern verschwand Turbine am 28. Mai 2023 aus dem Oberhaus.", "Doch in Brandenburg haben sie aus der Not eine Tugend gemacht. »Wir wollen uns jetzt etablieren«, sagt Turbine-Trainer Marco Gebhardt. »Unser Verein hat zwar Tradition, aber wir müssen demütig bleiben.« Präsident Karsten Ritter-Lang glaubt, man habe »nicht die schlechtesten Karten auf den Klassenerhalt«. Wegen der Vergrößerung der Liga zur Saison 2025/2026 auf 14 Teams gibt es nur einen Absteiger. Doch in Potsdam leben sie weiter von der Hand in den Mund und suchen verzweifelt nach einem Trikotsponsor.", "Solche Sorgen haben die Lizenzvereine unter einem Männer-Dach natürlich nicht. Beim FC Bayern besitzt die Frauen-Abteilung mittlerweile eine hohe Wertschätzung. Präsident Herbert Hainer rief auf der Meisterfeier vom Rathausbalkon aus: »Das Ziel lautet ganz im Stile des FC Bayern, 2025 mit weiteren Titeln hierher zurückzukommen.« Den DFB-Pokal und die Champions League dürfen Giulia Gwinn und Co. auch gerne gewinnen. Doch gerade international droht die Bundesliga, den Anschluss zu verlieren. In Lyon und Paris, Barcelona und Madrid, London und Manchester steigen die Gehälter rasant, wenn sie auch an die wahnwitzigen Gagen der Männer nicht ansatzweise heranreichen. In Deutschland verdienen 62 Prozent der Erstliga-Fußballerinnen weniger als 2920 Euro monatlich – das steht in internen DFB-Papieren. Nur vier Prozent liegen bei einem Monatsgehalt von mehr als 10 000 Euro.", "Derzeit rangiere die Bundesliga wirtschaftlich »kurz hinter England, aber vor Spanien und den Franzosen«, sagte DFB-Geschäftsführer Holger Blask am Rande des Supercups. Der Umsatz der gesamten Liga ist zwar auf mehr als 25 Millionen Euro und der Zuschauerschnitt auf rund 2800 gestiegen, aber es erfordere »ein hohes Maß an Investitionen, um die Liga noch mal auf ein ganz anderes Level zu bringen«. Immerhin werden alle Spiele übertragen. Die Streaming-Partner DAZN und Magenta Sport garantieren ein breitflächiges Angebot, zehn Highlight-Spiele sollen wieder bei ARD und ZDF laufen. Dazu kommt das Montagsspiel bei Sport1, das neuerdings aber bereits um 18 Uhr läuft. Das Nordduell zwischen dem VfL Wolfsburg und Werder Bremen macht am kommenden Montag den Anfang.", "Die Sichtbarkeit ist aber kein Ruhekissen, wie Blask deutlich gemacht hat. Beim DFB wurde ein Investitionsbedarf von 135 Millionen Euro für die nächsten zehn Jahre in einem Wachstumsplan verschriftlicht. Zudem müssten viele Spielstätten für ein professionelleres Erscheinungsbild ertüchtigt werden. Sind die Lizenzvereine dazu bereit? Steigt ein Partner beim DFB ein? Diese Debatten werden seit Monaten hinter den Kulissen geführt, denn neben Europameister England macht insbesondere Olympiasieger USA vor, was im Zusammenspiel mit Medienanstalten und Sponsoren bewirkt werden kann.", "Die US-Profiliga NWSL lockt gerade vermehrt internationale Stars an. Umgerechnet 54 Millionen Euro jährlich aus der Vermarktung sind das Zehnfache dessen, was die mit 5,17 Millionen Euro dotierten Fernsehverträge in Deutschland bringen. Dass Frauensport in den USA eine breitere gesellschaftliche Akzeptanz besitzt und das College-System die Mädchen für den Fußball begeistert, hilft natürlich.", "Deutsche Topvereine waren diesen Sommer froh, unter erheblichen finanziellen Anstrengungen wenigstens ihre deutschen Nationalspielerinnen zu binden. Stars wie Giulia Gwinn, Sydney Lohmann (Bayern) und Laura Freigang (Frankfurt) verlängerten ihre Verträge. Die noch verletzte Topspielerin Lena Oberdorf (Bayern), Sarai Linder und Janina Minge (beide Wolfsburg) oder Elisa Senß (Frankfurt) wechselten innerhalb der Liga. Aber Topspielerinnen aus dem Ausland kamen nicht dazu.", "Insgesamt wirkt die Liga ziemlich vorhersehbar: Seit 2014 haben der FC Bayern und der VfL Wolfsburg die komplette Silberware für sich vereinnahmt, Eintracht Frankfurt war dreimal in Folge Dritter. Die TSG Hoffenheim, Bayer Leverkusen, SC Freiburg, Werder Bremen und 1. FC Köln sind mit einem soliden Mittelfeldplatz zufrieden. Herausragende Arbeit leistet der Ausbildungsverein SGS Essen, der zuletzt Vierter wurde und nur so viel ausgibt, wie er einnimmt. Das ist allerdings die Ausnahme: Im Schnitt wies jeder Frauen-Bundesligist in der Saison 2022/2023 ein Defizit von 1,8 Millionen Euro aus."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186179.bundestrainer-christian-wueck-laechelt-die-widrigkeiten-weg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186026.das-dfb-team-setzt-gegen-die-niederlande-einen-meilenstein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185436.die-groesste-leerstelle-im-deutschen-fussball.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}