{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185696.kulturszene-berlin-linker-technoclub-beklagt-drohungen-und-angriffe.html", "query_keywords": ["cdu", "nahost", "hamas", "schi", "krieg", "muslim", "terror", "ns", "ss", "us", "sp", "israel", "linke"], "creation_date": "01.10.2024", "last_modified": "01.10.2024", "crawl_date": "21.10.2024", "author_person": ["dpa/nd"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Hamas", "Israel", "Juden", "linke Bewegung", "Musik", "Nahost"], "content": {"title": "Berlin: Linker Technoclub beklagt Drohungen und Angriffe", "description": "Ein Jahr nach dem 7. Oktober ist die linke Berliner Kulturszene nach wie vor zerrissen. Einrichtungen berichten von Hass und Aggressionen. Ein Club gibt an, mit Fäkalien und Buttersäure attackiert worden zu sein.", "body": {"": ["About Blank sieht sich im Visier propalästinensischer Gruppen", "Erneut hat der linke Technoclub About Blank Angriffe, Hetze und Drohungen wegen seiner Haltung zum Krieg im Gazastreifen beklagt. Seit dem Überfall der islamistischen Hamas auf Israel vor gut einem Jahr und dem Beginn des Krieges gebe es eine Serie von Schmierereien, Fäkalienwürfen und anderer physischer Attacken etwa mit Buttersäure gegen das About Blank. So schrieb der Club in einer ausführlichen Stellungnahme im Internet: »Auch andere linke Veranstaltungsorte sind seit Monaten solchen Angriffen ausgesetzt, weil sie sich im Kontext des Israel-Palästina-Konflikts vermeintlich falsch positionieren.«", "Das zehnköpfige Kollektiv der Clubbetreiber betont, der Nahost-Konflikt und seine Geschichte seien zu komplex, »um eindeutig und plakativ Partei zu ergreifen«. Daher habe man es immer unterlassen, Israel einseitig zu verurteilen. Zugleich stelle man sich gegen jeden Antisemitismus und Boykottkampagnen. Fälschlicherweise werde man daher im Internet als »pro-israelisch« oder »zionistisch« verurteilt und mit gezielten Falschbehauptungen gemobbt. Angestellte würden im Club beleidigt und bedroht.", "Möglich sein müsste Mitgefühl mit allen Opfern, auf der israelischen und auf der palästinensischen Seite, mit Juden und Muslimen. Stattdessen gebe es eine Welle antisemitischer Vorfälle in Deutschland. »Eine Solidarisierung mit den Opfern des 7. Oktobers und des Supernova-Festivals hat es weder in der gesellschaftlichen Breite noch in der Clubkultur oder innerhalb der Linken gegeben.« Offen israelfeindliche und antisemitische Bekundungen würden das Massaker und den Terror der Hamas verklären. Die ganze Clubszene sei zunehmend gespalten.", "Zuletzt hatte es auch immer wieder Zerstörungen, gesprühte Propaganda-Symbole der Hamas und antisemitische Parolen an anderen linken Kneipen oder Kultureinrichtungen gegeben. Außerdem kam es zu Aktionen gegen den Berliner Kultursenator Joe Chialo (CDU) und verschiedene Veranstaltungen, hinter denen propalästinensische Gruppen vermutet werden. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178876.podiumsdiskussion-in-berlin-linke-solidaritaet-mit-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177807.berliner-club-about-blank-tanzen-gegen-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}