{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183919.wirtschaft-immobilienmarkt-brandenburg-die-party-ist-zu-ende.html", "query_keywords": ["cdu", "ns", "ss", "us", "sp", "familie", "spd"], "creation_date": "22.07.2024", "last_modified": "22.07.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Immobilienwirtschaft", "Wohnen"], "content": {"title": "Immobilienmarkt Brandenburg: Die Party ist zu Ende", "description": "Erstmals seit einem Dutzend Jahren haben die Immobilienpreise in Brandenburg leicht nachgegeben. Und das, obwohl definitiv weniger gebaut wird als noch vor zwei Jahren, das Angebot also keineswegs üppig gewachsen ist.", "body": {"": ["Die Preise für Häuser und Wohnungen sinken vor allem auf dem Land und weit weg von Berlin", "Trotz eines leichten Absinkens der Preise für Häuser, Wohnungen und Baugrundstücke sind sie immer noch spektakulär hoch. Gerade dort, wo Menschen wohnen wollen oder müssen, weil es dort mehr Arbeitsplätze gibt, sind die Preise hoch geblieben. Wie auch in den vergangenen Jahrzehnten liegen die Preise in jenen Gegenden niedriger, wo Menschen nicht hin-, sondern eher wegziehen.", "Als in der vergangenen Woche Innenstaatssekretär Markus Grünewald (parteilos, für CDU) und der stellvertretende Vorsitzende des Obersten Gutachterausschusses Henry Zinke den Grundstücksmarkt 2023 vorstellten, konnten sie damit aufwarten, dass erstmals seit 2012 die Immobilienpreise in der Mark gefallen sind. Im Landesschnitt musste für ein frei stehendes Einfamilienhaus 364 000 Euro hingelegt werden, das sind acht Prozent weniger als ein Jahr zuvor. Gleichzeitig wurden weniger Kaufverträge abgeschlossen, womit sich das Gesamtvolumen der auf diese Weise »bewegten« Kaufsumme noch einmal verringert hatte.", "Der Dorfteich war im Durchschnitt einen Meter tief und dennoch ist die Kuh ersoffen. Wollte man die Bauernweisheit auf den brandenburgischen Immobilienmarkt anwenden, so heißt das: Die Durchschnittsangabe sagt wenig bis nichts. In der Landeshauptstadt Potsdam waren für ein Einfamilienhaus 845 000 Euro hinzulegen, im Nordwesten Brandenburgs durchschnittlich 189 000 Euro. In der Uckermark waren es 212 000 Euro. Besonders günstig ist ein Einfamilienhaus im südlichen Landkreis Elbe-Elster mit 151 000 Euro Durchschnittspreis. Dagegen musste der Käufer im Berliner Umland – dort wird Bauland allmählich knapp – durchschnittlich 677 000 Euro (Landkreis Potsdam-Mittelmark) bezahlen.", "Vor allem die hohen Baupreise und die wieder deutlich gestiegenen Zinsen für Baukredite bremsen die Bau- und Kauflust inzwischen messbar. Dennoch sind Immobilienpreise nach einem Jahrzehnt spektakulärer Steigerung so hoch, dass alle alten Regeln für diesem »Markt« scheinbar nicht mehr gelten. Laut Staatssekretär Grünwald sei eine Art »Sättigung« erreicht worden. Viele Menschen hätten sich derweil den Traum vom Eigenheim erfüllt. »Der Trend der vergangenen Jahre, immer mehr Geld in Immobilien zu investieren, ist damit augenscheinlich gebrochen«, erklärte Grünewald. Nach Jahren irrwitzig angezogener Preise scheint nun für die Erbauer oder Käufer von Mehrfamilienhäusern die Frage ins Bewusstsein zu rücken, welche Rendite denn überhaupt erzielbar ist. Es werde inzwischen nicht mehr »um jeden Preis« gebaut. Angesichts des ungebrochenen Zuzugs nach Brandenburg keine Nachricht, die für Erleichterung sorgt.", "Der Baubereich gilt als Wirtschaftstreiber, er ist aber auch Träger der Anzeichen einer aufziehenden Rezession, also einer Krise. Die Zahl der Grundstücksverkäufe ist in Brandenburg um 14 Prozent von 28 353 auf 24 315 gesunken. Und es lasse sich nicht sagen, »wo die Reise hingeht«, fügte Grünewald hinzu. Der Geldumsatz sei auf 5,7 Milliarden gefallen und damit auf das Niveau von 2016.", "Eine Eigentumswohnung kostete im Jahr 2022 rund 223 000 Euro – ein Jahr später noch 199 000 Euro. Der Wohnflächenpreis reduzierte sich landesweit um sieben Prozent, im hochpreisigen Potsdam sogar um zehn Prozent auf 4170 Euro pro Quadratmeter. Die Preise für Baugrundstücke nahmen laut Marktbericht um elf Prozent auf 201 Euro pro Quadratmeter ab. Im Berliner Umland verbilligten sie sich von 399 Euro pro Quadratmeter auf 338 Euro pro Quadratmeter. In den Territorien, den Weiten Brandenburgs, fiel der Preis für einen Quadratmeter Bauland von 112 Euro auf 93. Fern von Berlin kostet Bauland nahezu ein Viertel. Zu dieser Entwicklung haben eine Reihe von Insolvenzen von Bauträgern beigetragen. Bauherren, die angesichts der Marktentwicklung kalte Füße bekamen, konnten nur mit hohen Verlusten von ihren Verträgen zurücktreten.", "Brandenburgs Baubranche geht wirtschaftlich schwierigen Zeiten entgegen. Der Rückgang bei neuen Aufträgen lag im ersten Quartal dieses Jahres bei mehr als 17 Prozent, wie das Amt für Statistik Berlin-Brandenburg vor einigen Wochen mitteilte. Allein im März lag das Minus demnach bei knapp 28 Prozent. Im vergangenen Jahr sah die Lage noch deutlich besser aus. Fast 11 900 Einheiten wurden im Vorjahr fertig gebaut, wie die Statistiker weiter mitteilten und damit fast ein Fünftel mehr als 2022.", "Die in Brandenburg regierende Koalition aus SPD, CDU und Grünen verwies darauf, dass im vergangenen Jahr 176 Millionen Euro der Wohnungsbauförderung zugeflossen seien. Und im laufenden Jahr würden sogar 205 Millionen Euro für den Neubau von mietgeminderten Wohnungen bereitstehen.", "Bauminister Rainer Genilke (CDU) räumte ein, dass steigende Fördersummen keineswegs steigende Zahlen geförderter Wohnungen bedeuten müssen. Die Baukosten in Brandenburg seien seit 2015 um 80 Prozent gestiegen. Bei circa 900 im vergangenen Jahr geförderten Wohnungen handelt es sich nach Aussage der Verantwortlichen nicht einmal um Sozialwohnungen, sondern um Wohnungen, die für einige Jahre einer bestimmten Mietpreis- und Belegungsbindung unterliegen. Der Vorstandsvorsitzende der Investitionsbank des Landes Brandenburg (ILB) Tillmann Stenger bestätigte, dass dies irgendwann auch wieder auslaufe. Weil es Jahr für Jahr hier auch »Abgänge« gebe, bleibe ihm die Hoffnung, dass die Zahl der geförderten Wohnungen im Land zumindest stabil gehalten werden könne."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185907.uebernahme-der-deutsche-wochnen-vonovias-taschenspielertricks.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}