{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185436.fussball-die-groesste-leerstelle-im-deutschen-fussball.html", "query_keywords": ["csu", "politik", "usa", "ns", "schi", "spo", "rna", "ss", "us", "sp", "christ", "frauenquote"], "creation_date": "21.09.2024", "last_modified": "21.09.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann"], "author_organization": [], "news_keywords": ["1. Fußballbundesliga", "DFB", "Fußball"], "content": {"title": "Die größte Leerstelle im deutschen Fußball", "description": "Eine neue Studie zeigt, dass in den Führungsetagen der Fußball-Bundesligisten kaum Frauen zu finden sind. Vom eigenen Ziel der Vielfalt sind die deutschen Topklubs meilenweit entfernt.", "body": {"": ["Der deutsche Fußball beschwört gerne seine Vielfalt, doch bei der Einbindung von Frauen auf der Führungsebene sieht es düster aus", "Es ist ein neues Ranking, das beim FC St. Pauli derzeit gerne als Kontrastprogramm zur echten Bundesliga-Tabelle gelesen wird. Der noch punktlose Aufsteiger belegt immerhin Platz eins, was die Besetzung von Führungspositionen mit Frauen angeht. Der gewählte Teil der Vereinsführung beim Bundesliga-Aufsteiger besteht aus sieben Frauen und fünf Männern. Der Kiezklub war 2021 der erste deutsche Profiverein mit einer Frauenquote von 30 Prozent für Aufsichtsrat und Präsidium – und schneidet entsprechend gut im ersten Jahresbericht zur Diversität im deutschen Profifußball ab, den die Initiative »Fußball kann mehr« (FKM) erstellt hat.", "Am Millerntor ist diesbezüglich vieles im grünen Bereich, ansonsten zeigt die Studie den meisten Bundesligisten die Rote Karte. Auf ein »insgesamt ernüchterndes Bild« kommt die in Zusammenarbeit mit der Allbright-Stiftung erstellte Erhebung, an der sich außer Bayer Leverkusen, Holstein Kiel, Darmstadt 98 und SV Wehen Wiesbaden alle 36 Lizenzvereine beteiligt haben. Die meisten sind von einer paritätischen Besetzung oder zumindest einem 30-prozentigen Frauenanteil weit entfernt. Die überwiegende Mehrzahl (28 Klubs) verzichtet komplett auf eine Frau in der Führung, wie die Abfrage von 636 Positionen im Profifußball ergab.", "Nur vier Vereine haben überhaupt Frauen in der Geschäftsführung, insgesamt arbeiten gerade ein halbes Dutzend im Top-Management. Der Anteil von Frauen in den Kontrollgremien liegt nur knapp im zweistelligen Prozentbereich (26 von 220 Personen in den Aufsichtsräten). »Es ist immer noch keine Überzeugung vorhanden, auf Frauen in Führungspositionen zu setzen«, sagt Katja Kraus, die auch deshalb vor zwei Jahren die Initiative »Fußball kann mehr« mitgegründet hat. Die ehemalige Nationaltorhüterin, die beim Hamburger SV als erste Frau im Vorstand als Beiratsvorsitzende arbeitet, ist überzeugt, dass es ohne öffentlichen Druck nicht zu einer Veränderung kommen wird.", "Dass dieser inzwischen größer wird, zeigte der »Women in Football Summit« des DFB am vergangenen Mittwoch. Dort kritisierte die CSU-Bundestagsabgeordnete Dorothee Bär, dass sie nicht gedacht hätte, »dass wir ein Feld finden, dass noch rückständiger ist als die Politik«. Sie könne aus ihrer Tätigkeit aus dem Verwaltungsbeirat des FC Bayern berichten, dass das Aufbrechen der männlich dominierten Fußballstrukturen »noch anstrengender« als im Politikalltag sei.", "An ihrer Seite redete sich auch Bianca Rech viel Frust von der Seele. Mittlerweile ist die ehemalige Nationalspielerin als Direktorin Frauenfußball beim FC Bayern weitgehend anerkannt. Doch »ich musste in viele Wände laufen, ehe etwas einstürzte«, sagte sie. Das habe viel Energie gekostet, »aber inzwischen haben es auch die weißen Männer innerhalb des Vereins kapiert«. Ehrenpräsident Uli Hoeneß hat lange gebraucht, um den Mehrwert der Frauen-Abteilung zu erkennen. Rech würde sich wünschen, dass sich Frauen genauso häufig wie die Männer verbünden: »Wir können nur gemeinsam die Betonwände durchbohren.«", "Das Defizit an Diversität ist fatal – und nicht mehr zeitgemäß. Längst ist erwiesen, dass diverse Teams besser verschiedene Blickwinkel aufnehmen können, weil sie kontroverser diskutieren als eine Männerrunde. Letztlich wird die Qualität der Entscheidungen verbessert. »Um den Fußball entwicklungsfähig und wettbewerbsfähig zu halten, ist die Kompetenz und die Perspektive von Frauen sehr, sehr wichtig«, beteuert Celia Sasic, DFB-Vizepräsidentin für Diversität und Vielfalt.", "Dass bekannte Spielerinnen vermehrt Interesse aufbringen, im Fußball weiterzuarbeiten, könnte für die Zukunft ein Faustpfand sein. Der DFB ernannte zu Jahresanfang Weltmeisterin Nia Künzer zur Sportdirektorin für den Frauenbereich. Im größten Sportverband sind ein Drittel der Beschäftigten weiblich, knapp 20 Prozent der Führungskräfte sind Frauen – das Ziel sind 30 Prozent Frauen in Haupt- und Ehrenamt bis 2027, wie es die interne Strategie vorgibt. Immerhin haben es mittlerweile fünf Frauen ins DFB-Präsidium geschafft.", "»Es kommt noch immer vor, dass Menschen davon irritiert sind, im Fußball einer Präsidentin oder Aufsichtsrätin zu begegnen. Daran zeigt sich, dass es Zeit braucht, um die fest verankerten Bilder in den Köpfen zu ändern. Die Diversität in unseren Gremien sendet ein anderes Bild – nach innen wie außen«, stellt Sandra Schwedler heraus, die seit fast zehn Jahren den Aufsichtsrat von St. Pauli führt. Der entscheidende Anstoß zu einer paritätischen Besetzung der Gremien sei damals aus der Mitgliederversammlung gekommen. Inzwischen schlägt sie sogar vor, entsprechende Kriterien zur Diversität in der Lizenzierungsordnung der Bundesligen festzuschreiben.", "Bei Eintracht Braunschweig kamen verschiedene Umstände zusammen, damit Nicole Kumpis im März 2022 zur Präsident gewählt wurde. Ihr Leitspruch: »Man benötigt keine Ausbildung im Fußball, um dort eine Position zu bekleiden. Man kann das auch als Sozialarbeiterin.« Früher habe sie der Vater »in die blau-gelbe Kurve geschoben«. Nachdem sie später die Stiftung der Eintracht geleitet hatte, dort aber beruflich in eine Sackgasse geraten war, habe sie gesagt: »Ich komme gerne wieder und übernehme Verantwortung.« Wenige Monate später stieg sie zur bislang einzigen Präsidentin eines Lizenzvereins auf.", "Ansonsten fällt noch der FC Schalke 04 mit seiner Finanzchefin Christina Rühl-Hamers auf. Doch auch der königsblaue Aufsichtsrat besteht lediglich aus elf Männern. Geschlecht, Altersstruktur und Bildungsweg der Führungskräfte seien oft ähnlich: Der typische Fußball-Manager heiße Michael, sei 50 Jahre alt und Betriebswirt aus Westdeutschland, unkt die Studie. Es gebe bisher keine übergreifende Strategie zur Förderung von Frauen in den Klubs. Auch wenn kein Positivtrend erkennbar sei, gebe es immerhin Positivbeispiele. Vor allem bei den sogenannten Direct Reports, Personen, die direkt an die oberste Führungsebene berichten. Hier hat der FC Bayern sechs von 18 Posten mit einer Frau besetzt. Auch Klubs wie der 1. FC Köln oder VfB Stuttgart haben die Dringlichkeit des Themas erkannt – und öffnen Türen, die früher fest verschlossen waren.", "Union Berlin hatte in der vergangenen Saison sogar den Mut, Marie-Luise Eta zur Interimstrainerin zu machen, die gemeinsam mit Marco Grote den Bundesligisten vor dem Abstieg bewahren sollte. Von den aufregenden Tagen an der Alten Försterei erzählte die Fußballlehrerin bei der DFB-Veranstaltung: Als sie erstmals in der Kabine ihre Spieler begrüßte, habe sie eine Menge Respekt gehabt: »Und dann sitzen da eben Robin Gosens oder Leo Bonucci. Und du denkst: ›Ja, okay.‹« Schon am nächsten Tag habe sich der Respekt gelegt. Mittlerweile sagt sie: »Man kann als Frau in der Fußball-Bundesliga auf der Trainerbank aktiv sein.« Man(n) muss Frauen nur machen lassen.", "In vielen Vereinen ist gar nicht so richtig klar, wo das Thema Diversität überhaupt angesiedelt ist. Weil es als Klotz am Bein gilt? In anderen Branchen oder im öffentlichen Sektor gibt es deshalb Quoten oder Zielvorgaben, zu denen sich bislang nur noch der SV Werder verpflichtet. Die Bremer wollen bis 2026 jede vierte Führungsposition mit einer Frau besetzt haben. Vor anderthalb Jahren rückte Anne-Kathrin Laufmann als Geschäftsführerin Sport und Nachhaltigkeit in die vierköpfige Führung auf. Angefangen hatte sie als Praktikantin. Heutzutage bestimmt die zweifache Mutter den Kurs an der Weser mit. »Anfangs hatte ich Angst«, gab sie unumwunden zu. Zunächst habe sie in den Sitzungen oft geschwiegen, irgendwann aber den Mut aufgebracht, sich zu Wort zu melden. Für die Grün-Weißen sei das gut, findet sie: »Wir bringen mehr Empathie, eine sozialere und menschlichere Sicht rein.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186179.bundestrainer-christian-wueck-laechelt-die-widrigkeiten-weg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184870.die-fussball-bundesliga-der-frauen-als-drei-klassen-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180224.fan-vertreterin-helen-breit-erfolg-der-demokratie-im-fussball.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}