{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186008.linke-politik-ulrich-schneider-wir-muessen-aufklaeren.html", "query_keywords": ["politik", "ns", "schi", "rna", "demo", "ss", "us", "sp", "linke"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["Annett Bauer und Gerd-Rüdiger Hoffmann"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "Frankfurt am Main", "Literatur"], "content": {"title": "Ulrich Schneider: »Wir müssen aufklären«", "description": "Das neue Buch von Ulrich Schneider kann im Sinne von Rosa Luxemburg zur »Aufrüttelung der Massen« beitragen. Ein wichtiger Schritt zu einer tatsächlichen Bewegung gegen die Krise, die vor allem die Armen trifft.", "body": {"": ["Ulrich Schneider beklagt das Versagen der Linken in der Krise", "Zum Anfang das Ende. Ulrich Schneider beschließt sein lesenswertes und bereits mit großer Sympathie aufgenommenes Buch mit der Aufforderung: »Wir müssen aufklären, ermutigen und ein neues solidarisches Miteinander anbieten. Nur so werden wir Menschen für linke Ideen begeistern und für eine linke Politik gewinnen können.« Ein mutiges Abschlussplädoyer. Denn das Bild, das der Autor von der gegenwärtigen Krise beschreibt, lässt wenig Hoffnung, dass Auswege über politische Bildung, also Aufklärung, maßgeblich zu befördern sind.", "Schneider, Jahrgang 1958, bis dieses Jahr Leiter des Deutschen Paritätischen Wohlfahrtsverbandes, kritisiert nicht nur staatliches Handeln, sondern nennt die Fehler und auch das Versagen von Wohlfahrtsverbänden, Gewerkschaften und der Linken. Sein Buch hat das Potenzial, »linke Kakophonie«, »Scheinbündnisse«, »permanentes Taktieren«, Dialogunfähigkeit in den eigenen Reihen und zwischen potenziellen Bündnispartnern überwinden zu helfen. Die Angesprochenen müssten sich jedoch darauf einlassen. Und daran ist leider zu zweifeln.", "Faktenreich und gestützt auf eigenen reichen Erfahrungsschatz zeigt Schneider, dass anders keine Mobilisierung gelingen kann. Es mangele nicht an klugen Ideen; der Autor verweist unter anderem auf Gerhard Trabert und Friedhelm Hengsbach. Oder das »Erfurter Programm« der Partei Die Linke, das leider kaum noch eine Rolle spielt.", "Dreh- und Angelpunkt des »Versagens der Republik« sei, dass die Grundprinzipien der repräsentativen Demokratie nicht mehr funktionieren. Wer Menschen in politischen Gremien vertreten will, muss bereit und geübt sein, sich Diskussionen zu stellen, die Beteiligung Betroffener nicht als Last, sondern als selbstverständliche, wenn auch schwierige Aufgabe zu begreifen. Viel zu wenig würden betroffene Menschen zur Vertretung ihrer Interessen ermutigt, so Schneider. Und vor allem sind viel zu wenig Anstrengungen erkennbar, die deren Befähigung fördern, an demokratischen Prozessen selbstbewusst und konstruktiv teilzunehmen. Schneiders Zustandsbeschreibung mag einigen Akteuren wehtun.", "Sie wollen Gutes tun und müssen feststellen, dass nicht viel dabei herauskommt. Es fehle nicht nur solidarisches Verhalten in der Gesellschaft allgemein, auch das Verhältnis der Akteure innerhalb der Wohlfahrtsverbände und zwischen ihnen sei oft alles andere als solidarisch. Gesellschaftliche Akteure seien dabei, Dialog, Diskussion, permanente Beteiligung und Kooperation zu verlernen.", "Wer das Unbehagen über die gegenwärtige Krise in der Gesellschaft spürt, sich dabei oft hilflos fühlt, sich jedoch gern einer Bewegung zur Überwindung der Krise anschließen würde, sollte dieses Buch unbedingt lesen. Das allgemeine Unbehagen könnte dann vielleicht in eine Richtung gelenkt werden, wo sie umschlägt in eine positive Kraft. Weder im Parlament noch auf der Straße sieht Schneider zwar zurzeit eine Bewegung, die zu wirklicher, nachhaltiger Aktion fähig ist, gerade deshalb ist aber schonungslose Kritik und Selbstkritik nötig.", "Schneiders Buch kann im Sinne von Rosa Luxemburg zur »Aufrüttelung der Massen« beitragen. Das wäre ein wichtiger Schritt zu einer tatsächlichen Bewegung gegen die Krise, die vor allem die Armen und Hilfebedürftigen trifft. Jene aber brauchen mehr als paternalistisches Kümmern, sondern Solidarität, weil »massive Ungleichheit nicht nur die unteren Einkommensschichten belastet, sondern tatsächlich schlecht für alle ist«.", "Ulrich Schneider: Krise. Das Versagen einer Republik. Westend, 176 S., br., 20 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186007.naomi-klein-es-ist-unertraeglich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186006.immerwaehrende-gewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185981.unruhig-wie-insekten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}