{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184937.landtagswahl-in-thueringen-schmerzen-die-so-schnell-nicht-vergehen.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "schi", "ss", "us", "sp", "antifa", "afd", "christ", "spd"], "creation_date": "01.09.2024", "last_modified": "01.09.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak", "Erfurt"], "author_organization": [], "news_keywords": ["AfD", "Bodo Ramelow", "CDU", "Die Linke", "Ost-Wahlen", "Thüringen"], "content": {"title": "Schmerzen, die so schnell nicht vergehen", "description": "Die Thüringer haben ihren neuen Landtag gewählt – und die rechtsextreme AfD so stark gemacht wie keine andere Partei. Die Linken hingegen sind voller Schmerz und Enttäuschung.", "body": {"": ["Die Linke in Thüringen ist die große Wahlverliererin", "Es kann zwar niemand behaupten, dass dieses Wahlergebnis völlig unerwartet gekommen wäre. Aber der Schmerz, den viele Thüringer Linke an diesem Sonntagabend verspüren, ist dennoch riesig. Manche schauen bei der Wahlparty der Linken in Erfurt deshalb stumm in ihre Gläser, die zuvor noch mit Bier oder Wein gefüllt waren. Andere reden ganz offen über ihre Gefühlslage. Wie der Linke-Ko-Landesvorsitzende Christian Schaft. »Das tut weh«, sagt er.", "Was weh tut, lässt sich nicht schönreden: Während bei der Thüringer Landtagswahl AfD und BSW massiv Stimmen dazu gewonnen haben, ist die Partei von Ministerpräsident Bodo Ramelow die große Verliererin. Obwohl Ramelow sich auf der Wahlparty der Linken kämpferisch gibt und am Ende seiner Rede sogar »Alerta, alerta, antifascista«-Rufe angestimmt werden, sind die Zahlen eindeutig. Bei den Wahlen zum Thüringer Landtag 2019 hatte die Linke noch 31 Prozent der Zweitstimmen bekommen. Bei der Landtagswahl 2014 hatten die Linken in Thüringen einen Zweitstimmenanteil von 28,2 Prozent erreicht. Dieses Ergebnis galt damals als außergewöhnlich gut, schien sich nicht mehr toppen zu lassen, was das Ergebnis von 2019 nur umso sensationeller erscheinen ließ – und den Absturz nun umso härter macht. Nach den Hochrechnungen am Wahlabend kann die Linke nur noch auf einen Zweitstimmenanteil von ungefähr 13 Prozent hoffen.", "Ganz anders AfD und BSW, die mit teilweise sehr ähnlichen, populistischen Positionen Politik machen. Die AfD ist in Reichweite der Sperrminorität im Thüringer Landtag und kann voraussichtlich fast zehn Prozentpunkte zulegen. Das BSW erreicht aus dem Stand wahrscheinlich fast 16 Prozent der Stimmen. Als Gründe für diese krachende Niederlage der Linken werden auf der zentralen Wahlparty der Partei, die in einem hippen Kulturtreff am Rande der Erfurter Innenstadt stattfindet, im Laufe des Abends verschiedene Entwicklungen und Begebenheiten aus den vergangenen Jahren diskutiert. Immer wieder genannt dabei wird »der Zeitgeist«. In den Worten des Linke-Bundesvorsitzenden Martin Schirdewan: »Der Zeitgeist ist im Moment rechts, der steht rechts.«", "Aber auch das BSW und dessen Spitzenkandidatin Katja Wolf – eine Ex-Linke – machen nicht Wenige hier direkt für das linke Wahlergebnis verantwortlich. Wolf sei angetreten, um die AfD kleinzumachen, sagt Schaft. »Stattdessen hat sie uns klein gemacht.« Viele andere formulieren das ähnlich, manche auch mit drastischeren Worten. Auch Ramelow schließt sich diesem Erklärungsansatz an, nachdem er im Laufe des Abends den Landtag und die Fernseh-Mikrofone hinter sich gelassen und zu seinen Leuten gekommen ist. Er wird einigermaßen frenetisch empfangen und beklatscht. Dann sagt er, was man nach so einer Niederlage eben so sagt. Unter anderem, dass er sich über die gestiegene Wahlbeteiligung freue. Vor allem aber sieht er sehr, sehr müde aus.", "Welche Rolle die Linken im neuen Thüringer Landtag genau einnehmen werden, das lässt sich dennoch noch nicht endgültig sagen. Sicher, dass Ramelow Regierungschef im Freistaat bleiben wird, muss angesichts des schlechten Abschneidens seiner Partei als ausgeschlossen gelten. Die besten Chancen, das Amt des Regierungschef zu erringen, hat angesichts des Wahlergebnisses der Thüringer CDU-Parteivorsitzende Mario Voigt. Aber die Regierungsbildung im Freistaat dürfte so kompliziert werden, dass es mittelfristig vielleicht doch wieder auf ein Minderheitenmodell hinausläuft. Undenkbar ist in Thüringen bekanntlich nichts. Eine Koalition aus CDU, BSW und SPD – sollte es denn für eine Mehrheit reichen – zu schmieden und beisammen zu halten, wird jedenfalls keine wirklich einfache Angelegenheit.", "Schaft jedenfalls fordert die CDU noch am Wahlabend auf, in den nächsten Tagen auch mit den Linken das Gespräch über das weitere politische Vorgehen zu suchen – obwohl die Union einen Parteitagsbeschluss hat, der eine Zusammenarbeit mit der Linken verbietet. »Wenn man Vernunft als Maßstab anlegt, erwarte ich da ein Umdenken«, sagte Schaft. Schon mit Blick darauf, dass sich in den nächsten Wochen ein neuer Landtag konstituieren müsse, sei es wichtig, dass auch die Linke in die weiteren Gespräche mit eingebunden werde."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184991.keine-ratschlaege-zur-regierungsbildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184932.afd-mit-abstand-staerkste-kraft-in-thueringen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182780.stichwahlen-in-thueringen-eine-linke-gewissensfrage.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}