{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178876.antisemitismus-podiumsdiskussion-in-berlin-linke-solidaritaet-mit-israel.html", "query_keywords": ["nahost", "usa", "hamas", "schi", "ns", "rna", "terror", "demo", "ss", "us", "spo", "sp", "israel", "linke"], "creation_date": "01.01.2024", "last_modified": "01.01.2024", "crawl_date": "21.10.2024", "author_person": ["David Vilentchik"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Israel", "Juden", "linke Bewegung", "Musik", "Nahost"], "content": {"title": "Podiumsdiskussion in Berlin: Linke Solidarität mit Israel", "description": "Die linke Szene ist in der Nahost-Frage schon seit Jahrzehnten gespalten. Die Berliner Reaktionen auf die Ereignisse am 7. Oktober und den Krieg im Gazastreifen zeigen das einmal mehr.", "body": {"": ["Diskussion in der »Kirche von Unten« über die Reaktionen auf das Massaker vom 7. Oktober", "Es ist ein kalter und verregneter Freitagabend in Berlin. Vor der linken Freizeiteinrichtung »Kirche von unten« formiert sich eine lange Schlange. Der Zusammenschluss »Punks against antisemitism« (Punks gegen Antisemitismus) hat eingeladen zu einer Podiumsdiskussion. Es geht um »Antisemitismus und ausbleibende Solidarität – Reaktionen auf den 7. Oktober in (Sub-)Kultur und der Linken«, um die Reaktion auf den Angriff der palästinensischen Hamas auf israelische Zivilisten. Alle Plätze sind besetzt. Viele müssen stehen und nicht alle erhalten Zutritt."], "Nach dem 7. Oktober": ["Die Autorinnen Anastasia Tikhomirova und Elisa Aseva sowie die Antisemitismusforscher Maria Kanitz und Kai Schubert treten auf. Ausgewiesene Experten, die etwas zum Stimmungsbild der politischen Linken sagen können. Egon X, Moloch, Ex-White und I Feel Violent erteilen mit ihren musikalischen Einlagen eine Absage an den gesellschaftlichen Mief und den Judenhass, der zunehmend salonfähig wird.", "In einem einführenden Vortrag beschwert sich Tikhomirova, bei der »dogmatisch-antirassistischen, antiimperialistischen Linken« sei der »Aufwachmoment« ausgeblieben. Mehrere Gruppen hatten sich kurz nach dem 7. Oktober mit der »palästinensischen Sache« solidarisiert. Die marxistische palästinensische Organisation Samidoun hatte noch am Tag des Massakers in Neukölln süßes Gebäck auf der Straße verteilt und so ihre Freude zum Ausdruck gebracht. Es gab in der Hauptstadt aber auch proisraelische Kundgebungen."], "»Linke Schuldabwehr«": ["Der theoretische Rahmen soll in der Diskussion keinesfalls vernachlässigt werden: Schnell erfolgt der Einstieg in Erklärungsmuster, weshalb Jüdinnen und Juden die Solidarität verwehrt blieb. Da spiele zum einen, so Tikhomirova, »die neue linke Schuldabwehr« eine Rolle, die insbesondere im migrantischen Umfeld zu vernehmen sei. So sei beispielsweise die sexualisierte Gewalt an israelischen Frauen geleugnet worden und antirassistische Gruppen seien auf antisemitischen Demonstrationen mitgelaufen. Völlig verquer, sagt Tikhomirova, wirke die These einer propalästinensischen Aktivistin, Israel habe kein Existenzrecht, da es keine »Nation« und »israelische Arbeiterklasse« gebe.", "Dies zeuge von gewaltiger historischer Unkenntnis, waren es doch linke Holocaust-Überlebende, die die Kibbutzim aufbauten und damit den jüdischen Staat mitgeprägt haben, fügt Antisemitismusforscher Kai Schubert hinzu.\r\nMaria Kanitz beschäftigt sich viel mit Antisemitismus in der Musik und postuliert, dass die BDS-Bewegung, die zum Boykott israelischer Produkte aufruft, zunehmend Einfluss in der Kunst- und Kulturszene gewonnen habe. Mit Einschüchterungsversuchen sollten israelische Künstler von Events ausgeschlossen werden, bis die BDS-Forderungen erfüllt seien, erklärt Kanitz.", "Dass gängige Antisemitismusdefinitionen von Teilen der Linken nicht anerkannt würden, zeigt für Tikhomirova, dass es »Wissenschaftsfeindlichkeit« inzwischen auch in diesen Kreisen gebe. »Besserwisserei« habe Faktentreue ersetzt."], "Identitätspolitische Theorieferne": ["Dass in identitätspolitisch gesinnten Kreisen eine Theorieferne herrsche, sei kein Zufall, stellen Tikhomirova und Aseva fest. Exemplarisch dafür stehe die Berliner Techno-Szene, die sich vollkommen entpolitisiert habe. Daran anknüpfend erläutert Schubert: An die Stelle von Rationalität träten »Identitätsbedürfnisse«. Dort sei die Ablehnung des Zionismus zentral, da er als rassistisch gelte. Dabei hätten die »deutschen Diskurse nichts mit der Situation in Nahost zu tun«.", "Aseva nimmt ebenfalls eine starke Veränderung innerhalb der deutschen Linken wahr. Zum Thema Israel und Antisemitismus sagt sie: »Die Linke hat etwas verpasst.« Es sei eine Generationenlücke entstanden. Der Nachwuchs – Menschen der Generation Z vornehmlich – sei indoktriniert worden. Außerdem erlebe sie eine Wiederkehr der ML (Marxismus-Lenisnismus)- und K (kommunistische Kaderorganisationen)-Gruppen. Die Aufgabe der Ziele Emanzipation und Gleichheit habe ihr Übriges getan, sagt Aseva."], "Innerlinke Kritik": ["Eine Antwort auf antisemitische Auswüchse sei innerlinke Kritik. Die Zustimmung zum Terror der Hamas verwerfe den Gedanken der Emanzipation und des Fortschritts. Aseva betont, es gelte, die »Vielschichtigkeit« zu beachten, damit die Spielarten des Antisemitismus und die Erklärungsmuster besser verstanden würden. »Eine neue innerlinke Erzählung braucht es jetzt.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185696.berlin-linker-technoclub-beklagt-drohungen-und-angriffe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177807.berliner-club-about-blank-tanzen-gegen-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186160.berlin-anschlag-mit-schusswaffen-auf-israels-botschaft-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}