{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158377.buergermeisterwahl-besichtigung-der-pankower-sollbruchstellen.html", "query_keywords": ["politik", "fdp", "linke", "cdu", "ns", "schi", "demo", "ss", "us", "sp", "antifa", "afd", "spd", "die grünen"], "creation_date": "08.11.2021", "last_modified": "08.11.2021", "crawl_date": "21.10.2024", "author_person": ["Tomas Morgenstern"], "author_organization": [], "news_keywords": ["Abgeordnetenhauswahl", "AfD", "Berlin", "Bezirke", "Bürgermeister", "CDU", "Die Grünen", "FDP", "LINKE", "Pankow", "SPD"], "content": {"title": "Besichtigung der Pankower Sollbruchstellen", "description": "Dass die Wiederwahl des Linken-Politikers Sören Benn zum Pankower Bezirksbürgermeister durch die AfD in Misskredit gebracht werden konnte, liegt wohl vor allem am Zerwürfnis zischen demokratischen Parteien im Bezirksparlament.", "body": {"": ["Linke und SPD machen vor allem die Grünen für das Auftrumpfen der AfD bei der Bürgermeisterwahl verantwortlich", "Der neue Bürgermeister des Bezirks Pankow heißt Sören Benn. Doch um die Wiederwahl des Linke-Politikers gibt es Streit, seit die AfD-Vertreter in der Bezirksverordnetenversamm᠆lung (BVV) unmittelbar nach der Abstimmung behauptet hatten, Benn sei dank ihrer fünf Stimmen gewählt worden. Grüne und FDP versicherten ihrerseits, in der geheimen Wahl Benn nicht unterstützt zu haben, die Grünen fordern seinen Rücktritt. Das hat der 53-Jährige zurückgewiesen und angekündigt, sein Amt in dieser Woche anzutreten.", "Grünen-Spitzenkandidatin Cordelia Koch hatte schon im Vorfeld der BVV-Sitzung orakelt, dass die AfD die Wahl kapern könnte. Zur stärksten Fraktion in der BVV gewählt, hatten die Grünen Koch als künftige Bürgermeisterin gesehen, doch dann waren ihre Gespräche mit den anderen demokratischen Parteien über die Bildung einer Zählgemeinschaft geplatzt. Am Donnerstag kurzfristig angetreten, wurde Koch aber mit 28 Ja-Stimmen als stellvertretende Bezirksbürgermeisterin und Bezirksstadträtin gewählt.", "Die heftigste Kritik an der Annahme der Wahl durch Sören Benn kam dann aber von den Grünen, die der Linken vorwarfen, in Pankow, »Thüringer Verhältnisse« wie bei der Wahl des Erfurter FDP-Politikers Thomas Kemmerich mit AfD-Stimmen zum Ministerpräsidenten heraufbeschworen zu haben. Am Sonntag warnte auch Bettina Jarasch, Grünen-Fraktionschefin im Abgeordnetenhaus, das Beispiel könne Schule machen. »Ich glaube ausdrücklich nicht, dass Sören Benn sich von der AfD wählen lassen wollte. Indem er ohne eine eigene Mehrheit in die Wahl gegangen ist, hat er aber riskiert, dass am Ende die AfD ihn ins Amt wählt oder zumindest behaupten kann, dass sie ihn ins Amt gewählt habe«, sagte sie der Deutschen Presse-Agentur. Es sei ein Dammbruch, der nun von den demokratischen Kräften im Bezirk gemeinsam geheilt werden müsse.", "In Pankow wollen sich Linke und SPD keineswegs den Schwarzen Peter zuschieben lassen und bemühen sich um Schadensbegrenzung. Am Freitagnachmittag erinnerte Linke-Landesvorsitzende Sandra Brunner bei einem Pressetermin im Beisein des SPD-Fraktionschefs Roland Schröder daran, dass man zwar mit einer Minderheitenzählgemeinschaft in die Abstimmung gegangen sei, für die Wahl eines Bezirksbürgermeisters aber auch nur die einfache Stimmenmehrheit erforderlich sei: »Wir sind in diese Wahl gegangen, nicht weil wir Hasardeure sind«, sagte sie. »Wir haben auch mit Vertreterinnen und Vertretern von anderen demokratischen Parteien geredet, insofern hatten wir vorher die Sicherheit für uns, dass es für eine Wahl von Sören Benn reichen wird.« Unterschätzt habe man das Spiel der AfD im Nachgang der Wahlen. Deren Verhalten vergifte die Demokratie. Sören Benn sei ein guter, ein antifaschistischer Bürgermeister.", "Aus Sicht von SPD-Fraktionschef Schröder fußt die demokratische Mehrheit für Sören Benn auch auf einer von seiner Partei mit der CDU getroffenen Nebenabsprache. Man habe in den Gesprächen keine Vertauensbasis mit dem Führungspersonal der Grünen herstellen und sich auf gemeinsame Inhalte verständigen können. Dies sei offenbar bei CDU und FDP ähnlich gewesen. Daher habe man mit der Linken eine rot-rote Zählgemeinschaft vereinbart. Zugleich habe es die SPD für notwendig erachtet, weitere Partner hinzuzuziehen. »Deswegen haben wir uns als SPD, natürlich in Abstimmung mit der Linkspartei, dafür entschieden, dass wir die CDU hier mit einbinden wollen«, so Schröder. »Das hat die CDU gerne angenommen.« Das Vorgehen der AfD bei der Abstimmung in der BVV nannte Schröder »hinterhältig«. Eine von ihr konstruierte Abhängigkeit habe nie bestanden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1158348.neue-allianzen-im-rathauspoker.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158310.parlament-macht-sich-an-die-arbeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157355.sondieren-was-die-zeit-hergibt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}