{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162833.kampf-gegen-weiterbau-der-a-linke-bei-a-bereit-zu-eskalieren.html", "query_keywords": ["politik", "fdp", "regierung", "cdu", "linke", "ns", "schi", "klima", "spo", "demo", "ss", "us", "sp", "klimaschutz", "afd", "klimaziel", "spd"], "creation_date": "08.04.2022", "last_modified": "08.04.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["A 100", "AfD", "Autobahn", "Berlin", "Bettina Jarasch", "CDU", "Die Grünen", "Die Linke", "FDP", "SPD", "Verkehrswende"], "content": {"title": "Linke bei A100 »bereit, zu eskalieren«", "description": "Für die FDP sind Autobahnen Freiheit, die CDU wirft der Koalition mit ihrer Verkehrspolitik die »Verzwergung« Berlins vor. Rot-Grün-Rot zeigt sich entschlossen im Kampf gegen eine A100-Verlängerung.", "body": {"": ["Klare Fronten zwischen Koalition und Opposition im Abgeordnetenhaus zum Autobahnbau", "»Wir sehen uns morgen bei der Demo gegen die A100«, sagt Kristian Ronneburg am Donnerstag im Abgeordnetenhaus ganz am Schluss seiner Rede. Der verkehrspolitische Sprecher der Linksfraktion meint die Fahrrad-Demonstration eines breiten Bündnisses aus umwelt- und verkehrspolitischen Initiativen, Vereinen und Verbänden, die diesen Freitag um 16 Uhr vor dem Bundesverkehrsministerium starten soll. Es ist der Protest gegen das vergangene Woche bekanntgewordene Vorhaben, die konkrete Planung der Weiterführung des Berliner Autobahn-Stadtrings A100 über Treptow hinaus bis Prenzlauer Berg zu beauftragen.", "»Wir haben als Linke verstanden: Die FDP in der Bundesregierung will eskalieren, deswegen ist die Linke auch bereit, zu eskalieren«, erklärt Ronneburg zuvor. Es sei eine »Frechheit« gewesen, dass Digital-Staatssekretärin Daniela Kluckert (FDP) diese Pläne per Zeitungsinterview bekanntgegeben habe. Bekanntlich hat die Linke bereits mehrere Vorgehensweisen skizziert, um mit landesrechtlichen Möglichkeiten einen Weiterbau zu verhindern. Zunächst könnte Berlin per Erklärung die Zuständigkeit für das Planfeststellungsverfahren wieder an sich ziehen und anschließend das Verfahren einfach nicht eröffnen. Da die Planfeststellung nach derzeitigem Stand 2027 beginnen soll, sei dafür noch genug Zeit, auch wenn dieser Übergang zwei Jahre dauert, so Ronneburg.", "»Die A100 löst keine Verkehrsprobleme, sondern schafft erst welche«, sagt der Linke-Verkehrspolitiker. Damit ist er auf einer Linie mit der rot-grün-roten Koalition in der Aktuellen Stunde, deren Thema diesmal die FDP setzen konnte. »A100 Tage Rot-Grün-Rot: keine Bewegung und viele Phantomdiskussionen statt Mobilitätsangebote für Berlin«, so der Titel, der so wortspielerisch ist, dass es ein bisschen wehtut.", "»Unterwegs sein, wie man möchte. Den eigenen Weg bestimmen. Das ist praktizierte Freiheit«, leitet Felix Reifschneider, verkehrspolitischer Sprecher der Liberalen, mit ganz großem Geschirr die Debatte ein. Gute Verkehrspolitik müsse Wege »schneller, sicherer und bequemer« machen. Je schneller die A100-Verlängerung komme, umso besser. »Legen Sie entspannt die Hände in den Schoß, Sie dürfen das. Der Bund ist bei der A100 im Fahrersitz!«, fordert er die Koalition auf. Neben dem U-Bahn-Ausbau sieht die verkehrspolitische Vision der FDP »leistungsfähige Hauptstraßen« sowie »Radverkehr in den Nebenstraßen vor, um Nutzungskonflikte zu vermeiden«.", "»Vielen Dank für diesen verwelkten Strauß an Verkehrsideen seitens der FDP aus dem letzten Jahrtausend«, so bedankt sich SPD-Verkehrsexperte Stephan Machulik bei seinem Vorredner. »Es ist schon an Dreistigkeit nicht mehr zu überbieten, wenn ich einer Staatssekretärin zuhören muss, dass alles geklärt ist und es wird gebaut«, so Machulik weiter und verweist darauf, dass die Lücke zwischen Elsen- und paralleler Eisenbahnbrücke über die Spree gar nicht breit genug ist für die zusätzliche Autobahn.", "Frühestens in 20 Jahren könnte die Trasse errichtet sein. »Es ist Aufgabe des Bundes, einen qualifizierten Abschluss der A100 zu machen«, unterstreicht er. Außerdem wisse man bei der FDP, dass »mit dem Verkehrsplan des Bundes die Klimaziele nicht erreicht werden«. Der SPD-Politiker fordert: »Arbeiten Sie nicht an den Träumen ihrer Großväter!«", "Unbeeindruckt von den Ausführungen zeigt sich Oliver Friederici, der bei der CDU-Fraktion für die Verkehrspolitik zuständig ist, und referiert zu den fünf Säulen der Grünen-Verkehrspolitik aus seiner Sicht. Dazu gehörten »Mobilität als ständiger Kampf gegeneinander«, der »tradierte Kampf gegen das Auto«, »Tempo 30 auf allen Straßen«. Wenn es doch um den Ausbau der Straßenbahn gehe, dann »nur, um den allgemeinen Verkehr zu behindern«, und nennt die Leipziger Straße. Als letzte Säule nennt er »die bewusste Verzwergung der Stadt durch die Anordnung überbreiter Radstreifen«. Und natürlich kommt er auf das Konzept der CDU, die A100 als »Klimaautobahn« zu entwickeln. In seiner Argumentation irritierend ist sein Lob für die Verkehrspolitik von London oder Paris. In beiden Städten wird Straßenraum seit Jahren massiv zugunsten von Rad-, Fuß- und öffentlichem Nahverkehr umverteilt.", "Getoppt wird das natürlich noch von der AfD. Deren Abgeordneter Harald Laatsch unterstellt der Linken mit dem Widerstand gegen die A100-Verlängerung, dass sie »offensichtlich mit allen Mitteln verhindern« wolle, dass die Folgen der Mauer beseitigt würden.", "Grünen-Verkehrsexperte Alexander Kaas Elias verweist darauf, dass der Bedarfsplan des Bundesverkehrswegeplans, auf dessen Basis die A100 nun vorangetrieben wird, »nicht mit dem Klimaschutzgesetz vereinbar ist«. Dass mehr Straßen keine Lösung sind, zeigt beispielhaft eine Autobahn im texanischen Houston. Trotz 26 Spuren gebe es dort Staus.", "»Ich dachte wirklich zuerst, es handele sich um einen Aprilscherz«, bekennt Mobilitätssenatorin Bettina Jarasch (Grüne) zu dem Moment, als sie von der »Klimaautobahn« der CDU gelesen habe. Sie erwarte, dass das Bundesverkehrsministerium den Verkehrswegeplan auf Klimaverträglichkeit überprüft. »Ich bin sehr zuversichtlich, was das Ergebnis so einer Überprüfung sein wird«, sagt die Senatorin. »Das Bundesverkehrsministerium will mit der A100 eine Überholspur Richtung Klimadesaster bauen«, so Jaraschs Einschätzung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162691.maximaler-autobahn-alarm-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170789.afd-unterhaelt-besonders-wenig-parteibueros.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167544.spd-siegt-in-niedersachsen-und-setzt-auf-rot-gruen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}