{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184803.anschlag-von-solingen-radikalisierung-der-cdu.html", "query_keywords": ["politik", "syrien", "cdu", "usa", "ns", "migration", "demo", "ss", "us", "sp", "afd", "christ", "genfer konvention", "friedrich merz"], "creation_date": "27.08.2024", "last_modified": "27.08.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "CDU", "Einwanderung", "Flüchtlinge", "Rassismus"], "content": {"title": "Radikalisierung der CDU", "description": "Nach dem Attentat von Solingen hat die CDU einen fremdenfeindlichen Kurs eingeschlagen. Die viel zitierte Brandmauer zur AfD ist nicht mehr vorhanden.", "body": {"": ["Die Christdemokraten versuchen den Anschlag von Solingen für sich zu nutzen", "Die Ton ist rau geworden nach dem abscheulichen Messerattentat von Solingen. Politiker bis weit in die Mitte hinein fordern weitere Verschärfungen des Asylrechts. Es sei etwas aus dem Ruder gelaufen, ein Kontrollverlust habe eingesetzt, heißt es. CDU-Generalsekretär Carsten Linnemann meint sogar, dass wir eine völlig neue Ausgangslage hätten. Was aber nicht stimmt.", "Denn eine Gefahr, die von radikalisierten Islamisten ausgeht, war immer da. In einer offenen Gesellschaft kann es keine absolute Sicherheit geben. Perfide sind jetzt aber die fremdenfeindlichen Abwehrreflexe in der Politik. CDU-Chef Friedrich Merz spricht sogar davon, niemandem mehr aus Afghanistan und Syrien Asyl zu gewähren, was allerdings nicht mit dem Grundgesetz vereinbar wäre und gegen die Genfer Flüchtlingskonvention verstieße.", "Der mutmaßliche Einzeltäter von Solingen konnte schnell gefasst werden, was zeigt, dass die Strafverfolgung funktioniert. Die Diskussion, ob die Bevölkerung besser vor solchen Attentätern geschützt werden kann, muss jetzt geführt werden. Das sollte mit Bedacht geschehen, fällt aber leider mit einer schrillen Asyldebatte zusammen, bei der jetzt ganze Bevölkerungsgruppen unter Generalverdacht gestellt werden. Das ist schlicht rassistisch und erfolgt sicherlich im Hinblick auf die Landtagswahlen im Osten, bei denen Migration ein bestimmendes Thema ist. Eine Brandmauer zur AfD ist schon lange nicht mehr erkennbar. Eher sind CDU-Spitzenpolitiker wie Linnemann oder Merz auf Linie mit der AfD gerückt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185154.diesseits-der-brandmauer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185009.migration-immer-wieder-brandstifter-am-werk.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183554.asylpolitik-der-cdu-ohne-ruecksicht-auf-leiden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}