{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182780.kommunalwahl-stichwahlen-in-thueringen-eine-linke-gewissensfrage.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "ns", "spo", "demo", "ss", "us", "nazi", "sp", "afd", "christ", "spd"], "creation_date": "07.06.2024", "last_modified": "07.06.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Linke", "Ost-Wahlen", "SPD", "Thüringen"], "content": {"title": "Stichwahlen in Thüringen: Eine linke Gewissensfrage", "description": "Um AfD-Landräte zu verhindern, wollen die Parteien, die sich dem demokratischen Spektrum zurechnen, einander unterstützen. Im Prinzip – denn vor Ort wird es nicht nur konkret, sondern zuweilen auch schwierig.", "body": {"": ["Bei den Stichwahlen in Thüringen stehen viele Linkswähler vor der Entscheidung zwischen konservativ und rechts außen", "Wenn an diesem Sonntag in Thüringen zahlreiche Landräte und Bürgermeister gewählt werden, geht es nicht nur um die Entscheidung für eine Partei. Es ist die zweite Runde, bei der vierzehn Tage nach Runde 1 die beiden erfolgreichsten Bewerber in die Stichwahl gehen, sofern niemand auf Anhieb die absolute Mehrheit erreicht hatte. Für nicht wenige Wähler ist ihre bevorzugte Partei nicht mehr im Rennen. Sie, und unter ihnen sind viele Linke, können oft nur zwischen Kandidaten entscheiden, deren Ansichten ihnen alles andere als nahestehen. Man könnte einfach zu Hause bleiben – aber wer will sich schon am Tag danach fragen, ob er nicht doch hätte dazu beitragen können, einen AfD-Erfolg zu verhindern?", "Denn das ist die reale Gefahr. Die in Thüringen besonders widerwärtige Rechtsaußen-Partei ist auf dem Sprung an die Schalthebel kommunaler Macht. Vor ein paar Jahren war es noch die Ausnahme, als etwa im ostsächsischen Görlitz 2019 der Oberbürgermeisterkandidat der CDU sich nur deshalb gegen den AfD-Konkurrenten durchsetzen konnte, weil ihn fast alle anderen Parteien in der Stichwahl unterstützten. Auch Grüne und Linke wählten ihn, wenngleich unter Schmerzen.", "Solche Konstellationen sind heute zumindest im Osten an der Tagesordnung. Die Thüringer erleben am Sonntag, was in anderen ostdeutschen Ländern in den kommenden Jahren bevorstehen dürfte: In neun der zwölf Landkreise, in denen es eine Stichwahl um den Landratsposten gibt, ist die AfD dabei, in einem weiteren der Neonazi Tommy Frenck.", "Nicht in allen Kreisen liegt für linke Wähler die Entscheidung so einfach auf der Hand wie etwa im Ilmkreis. Dort hatte sich die parteilose, aus dem Mitte-links-Spektrum unterstützte Landrätin Petra Enders ihre dritte Amtszeit mit 48,2 Prozent beinahe schon im ersten Wahlgang gesichert; in der Stichwahl steht ihr ein zunächst deutlich abgeschlagener AfD-Kontrahent gegenüber. Dass CDU, Freie Wähler und FDP sich nicht zu einer Wahlempfehlung für Enders durchringen können, ärgert den altgedienten Thüringer Landes- und Kommunalpolitiker Frank Kuschel maßlos: »Das heißt ja praktisch: Sie halten die AfD für wählbar.«", "Umgekehrt verfolgt die Thüringer Linke die Strategie, die AfD zu verhindern, wo sie selbst nicht erfolgreich war. Und das ist leider vielerorts der Fall. Im Landesdurchschnitt erzielte Thüringens Linke bei der Kommunalwahl am 26. Mai magere 9,1 Prozent. Das ist erschreckend wenig für die Partei, die die Landesregierung führt, und setzt einen langfristigen Abwärtstrend fort. Vor zehn Jahren lag Die Linke kommunal bei 22, vor fünf Jahren noch bei 14 Prozent. Hinzu kommt, dass die Wagenknecht-Partei BSW dort, wo sie angetreten ist, teils doppelt oder sogar dreimal so viele Stimmen eingefahren hat wie Die Linke.", "Die Unterstützung auch konservativer Kandidaten gegen AfD-Leute ist kein ganz neues Thema. Bereits letztes Jahr war das im Kreis Sonneberg angesagt, konnte aber nicht verhindern, dass die AfD ihr erstes Landratsamt eroberte. Im Januar dieses Jahres wurde das im Saale-Orla-Kreis abgewendet, als sich der CDU-Kandidat Christian Herrgott knapp gegen den AfD-Konkurrenten durchsetzte. Herrgott, der gleichzeitig Generalsekretär der Thüringer CDU ist und in dieser Eigenschaft mitverantwortlich für das Taktieren mithilfe der AfD gegen die rot-rot-grüne Minderheitsregierung in Erfurt, hatte mit einem Programm geworben, dass in Teilen von der AfD nur schwer unterscheidbar war. Insofern war es für nicht wenige Linkswähler durchaus eine Gewissensfrage, ob sie ihr Kreuz bei Herrgott machen sollten. Manche Linke nennen so etwas die Wahl zwischen Pest und Cholera.", "Auch vor den anstehenden Thüringer Stichwahlen mögen solche Gedanken aufkommen. Doch es gibt die generelle Empfehlung des Linke-Landesvorstands, unterstützt von der Berliner Parteispitze, jenen Kandidaten die Stimme zu geben, die AfD- und Nazi-Erfolge verhindern können. Den Linke-Kreisverbänden bleibt es überlassen, ob sie bei dieser defensiven Variante bleiben, die einen indirekten Aufruf auch zur Wahl von CDU-Bewerbern bedeutet. Oder ob sie sich ausdrücklich für diese Kandidaten aussprechen. Das hängt maßgeblich von den Erfahrungen vor Ort ab. So tritt der Linke-Politiker Frank Tempel im Kreis Altenburger Land, im ersten Wahlgang deutlich abgeschlagen Dritter, für die Wiederwahl des CDU-Landrats Uwe Melzer ein, der nicht zu den konservativen Hardlinern gegenüber der Linken gehört. Dagegen mag der gescheiterte Linke-Kandidat im Wartburgkreis nicht zur Unterstützung des CDU-Bewerbers aufrufen – wegen der »Grundhaltung uns gegenüber«.", "Dass die Unterstützung von Parteien, die sich dem demokratischen Lager zurechnen, auf nachhaltiger Gegenseitigkeit beruht, ist also keineswegs ein Automatismus. In Thüringen erinnert man sich noch gut des unwürdigen Schauspiels, als sich Anfang 2020 der Liberale Thomas Kemmerich mit den Stimmen der AfD zum Ministerpräsidenten wählen ließ – gegen den Linke-Politiker Bodo Ramelow. Und auch jetzt, vor den Stichwahlen, gibt es Verstimmungen. So hatten zwar SPD und CDU vereinbart, sich gegenseitig gegen die AfD zu unterstützen. Doch während sich die Sozialdemokraten daran halten, beschwert sich der SPD-Landeschef Georg Maier darüber, dass nicht alle CDU-Kreisverbände Wahlempfehlungen für SPD-Kandidaten abgeben wollen. Im Kreis Hildburghausen ist die lokale CDU entgegen einer Empfehlung des Landesvorstands nicht einmal bereit, den Freie-Wähler-Kandidaten gegen den Neonazi Frenck zu unterstützen.", "Was die Linkswähler betrifft, gibt es in Thüringen auch Orte, wo sie am Sonntag nicht vor der Gewissensfrage stehen. Neben dem Ilmkreis mit Landrätin Enders unterstützt Die Linke ausdrücklich die SPD-Amtsinhaber im Unstrut-Hainich-Kreis und im Kyffhäuserkreis gegen Herausforderer von rechts. Und in Sömmerda geht der amtierende Bürgermeister Ralf Hauboldt von der Linken mit deutlichem Vorsprung vor dem CDU-Bewerber ins Rennen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185530.afd-landtagspraesidentin-soll-in-thueringen-verhindert-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184991.keine-ratschlaege-zur-regierungsbildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184937.schmerzen-die-so-schnell-nicht-vergehen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}