{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185456.wahlen-in-ostdeutschland-das-anti-afd-lager-kannibalisiert-sich-selbst.html", "query_keywords": ["politik", "regierung", "krieg", "ns", "spo", "rna", "demo", "ss", "us", "bundestagswahl", "sp", "afd", "spd", "linke", "olaf scholz", "saskia esken"], "creation_date": "22.09.2024", "last_modified": "22.09.2024", "crawl_date": "21.10.2024", "author_person": ["Ines Wallrodt"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "Ost-Wahlen", "SPD", "wahljahrost"], "content": {"title": "Das Anti-AfD-Lager kannibalisiert sich selbst", "description": "Ohne einen Politikwechsel wird sich der Rechtsruck nicht stoppen lassen. Ines Wallrodt über die bundespolitische Bedeutung der Brandenburg-Wahl.", "body": {"": ["Ines Wallrodt über die bundespolitische Bedeutung der Brandenburg-Wahl", "Die SPD ist in Brandenburg mit einem blauen Auge davongekommen. Nicht wegen, sondern trotz Olaf Scholz, den Dietmar Woidke im Wahlkampf explizit ausgeladen hatte. Vor dem Hintergrund des drohenden AfD-Erfolgs wurde – wie schon in Sachsen und Thüringen – auch bei dieser Wahl die in den Umfragen erfolgsversprechendste demokratische Kraft gegen die Rechtsextremen gestärkt. Auf diesen Effekt hat Woidke voll gesetzt, als er seinen Rücktritt ankündigte für den Fall, dass die SPD nur auf Platz 2 einläuft. Er hat hoch gepokert. Doch das Wahlergebnis, in dem sich die SPD entgegen dem Bundestrend gegenüber der letzten Wahl sogar verbesserte, gibt ihm Recht.", "Selbst wenn es Woidke nochmal rausgerissen hat: Der Kanzler bleibt parteiintern angezählt. Die Diskussionen um seine Kanzlerkandidatur dürften nicht verstummen. Die Gegner von Scholz haben durch die Brandenburg-Wahl neue Munition bekommen. Inhaltlich ist es aber auch völlig egal: Denn in der Debatte um Scholz’ Beliebtheit geht es an keiner Stelle darum, was er und die SPD falsch machen in der Bundesregierung, sondern lediglich um die Frage, welcher Kandidat diese schlechte Politik besser verkaufen kann. Die Alternative, die bereit steht, heißt Boris »Kriegstüchtig« Pistorius. Gestichelt wird hingegen gegen die einzige Linke in der SPD-Führung, Saskia Esken, deren Performance zwar wenig mitreißend ist, aber parteiintern vorgeworfen werden ihr gerade die paar wohltuenden Auftritte, in denen sie sich dem Chor der Populisten verweigert hat, etwa nach dem Messerangriff von Solingen. Damit ist klar: Mit der SPD wird es absehbar keine solidarische Antwort auf die Krisen unserer Zeit geben.", "Zudem ist der Preis für Woidkes Sieg hoch: Denn auch in Brandenburg zeigt sich der Effekt, dass die jeweils kleineren Parteien in dieser polarisierten Konstellation so geschwächt werden, dass sie von der Fünf-Prozent-Hürde bedroht sind und damit im ungünstigsten Fall für Mehrheiten gegen die AfD gar nicht mehr zur Verfügung stehen. Das Anti-AfD-Lager kannibalisiert sich unter diesen Bedingungen selbst. Das wird nicht ohne Folgen bleiben für die außerparlamentarischen Kräfte, die sich der AfD entgegenstellen. Ein Jahr und eine Woche vor der Bundestagswahl ist das kein optimistischer Ausblick.", "Und so gibt es noch eine weitere Erkenntnis aus den drei ostdeutschen Wahlen in diesem Jahr: Eine nachhaltige Antwort auf die Stärke der AfD besteht nicht darin, dass sich die Wähler hinter der aussichtsreichsten Anti-AfD-Partei versammeln oder dass immer größere Koalitionen ohne sie geschmiedet werden, auch wenn letzteres natürlich notwendig ist. Ohne einen Politikwechsel wird sich der Rechtsruck nicht stoppen lassen. Deshalb muss es aufhören, dass inzwischen alle Parteien außer der Linken mehr oder weniger auf das ausländerfeindliche Programm der AfD einschwenken. Der symbolische Erfolg der SPD darf nicht darüber hinwegtäuschen, dass die Stimmenanteile der AfD immer weiter anwachsen.", "Dagegen hilft nur eine glaubwürdige soziale Alternative. Nicht, weil die AfD-Wähler vor allem abgehängt sind und prekär leben, sondern deshalb, weil der Entsolidarisierung, die die AfD den Unzufriedenen anbietet, eine solidarische Politik entgegengestellt werden muss, die die Menschen davon überzeugt, dass es sich lohnt, um die Richtung der Politik im Land zu kämpfen. Konkret heißt das: Statt nach unten zu treten, sich mit den Superreichen und Konzernen anzulegen. Dass in Brandenburg nun ausgerechnet die Linke aus dem Landtag fliegt, die am ehesten für so ein Programm steht, ist natürlich besonders bitter."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185455.brandenburgs-spd-brandgefaehrliche-wahlstrategie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185156.heimspiel-fuer-linksfraktionschef-walter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184781.ludwig-scheetz-wirbt-mit-bier-und-bratwurst-um-stimmen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}