{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185921.tolerantes-brandenburg-vom-naturschutz-zum-heimatschutz-ist-es-nicht-weit.html", "query_keywords": ["regierung", "usa", "ns", "klima", "naturschutz", "demo", "ss", "us", "sp", "rechtsextremismus", "afd", "klimakrise", "spd"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "Naturschutz", "Rechtsradikalismus", "Umweltschutz"], "content": {"title": "Vom Naturschutz zum Heimatschutz ist es nicht weit", "description": "Insgesamt 58 Kooperationspartner hat das Handlungskonzept »Tolerantes Brandenburg«. Auch sechs Umweltorganisationen machen jetzt mit.", "body": {"": ["Sechs Umweltorganisationen reagieren auf Rechtsruck und treten dem Konzept »Tolerantes Brandenburg« bei", "Nicht zuletzt als Antwort auf die Landtagswahl im September, bei der die AfD fast 30 Prozent der Stimmen erhielt, hat das Handlungskonzept »Tolerantes Brandenburg« neue Mitglieder gewonnen. Im Potsdamer »Haus der Natur« unterzeichneten am Donnerstag sechs Umweltverbände die entsprechende Kooperationsvereinbarung. Die AfD hatte kurz vor der Wahl noch gefordert, die finanziellen Zuwendungen für das Projekt einzustellen.", "Mit dem Beitritt der Landesverbände des Naturschutzbundes, der Naturschutzjugend und des Bundes für Umwelt und Naturschutz (BUND) sowie des Verkehrsclubs VCD, der AG Natur und Umweltbildung und des Fördervereins »Haus der Natur« in Potsdam gehören nun 58 Organisationen dem »Toleranten Brandenburg« an. 1998 war das Handlungskonzept unter dem damaligen Ministerpräsidenten Manfred Stolpe (SPD) von der Landesregierung beschlossen worden. Die Sozialdemokraten hatten damals eine absolute Mehrheit im Landtag und regierten allein.", "Bei den neuen Mitgliedern handele es sich um »große Organisationen«, die viele Menschen vertreten, freute sich Staatssekretärin Friedricke Haase am Donnerstag im »Haus der Natur«. Um eine solche Verstärkung zu wissen, sei gut, »wenn es draußen stürmisch wird«. Ihrer eigenen – älteren – Generation sei die Demokratie etwas Selbstverständliches gewesen. Aber diese Gewissheit gebe es heute nicht mehr uneingeschränkt, sagte Haase. Es komme nun darauf an, gegen Antisemitismus, Rechtsextremismus und die Feinde einer weltoffenen Gesellschaft zusammenzustehen.", "Das »Tolerante Brandenburg« habe in seinen ersten Jahren Angriffe auf Ausländerheime abwehren müssen. »Ja, damals hießen die noch so.« Haase wies darauf hin, dass der Verfassungsschutz mehrere Abeordnete der AfD als Rechtsextremisten einstufe. Das Ergebnis der Landtagswahl nannte sie trotz des starken Abschneidens der AfD ein Gutes, womit sie wohl darauf anspielte, dass die SPD noch einmal knapp vor der AfD gelandet war.", "Einzig Stefan Ratering von der AG Natur und Umweltbildung sprach davon, dass rechtes Gedankengut nun auch in den Umweltorgansiationen Einzug gehalten habe und sie »unterwandert« werden. Von der Natur- zur Heimatliebe sei es nicht weit und dort könnten nationalistische Haltungen anknüpfen. Zielgruppe seiner Arbeitsgemeinschaft seien Kinder und Jugendliche, und es sei auch vor diesem Hintergrund wichtig zu demonstrieren, »dass wir eine deutlich andere Meinung haben«.", "Das BUND-Büro in Cottbus sei schon mit rechtsextremen Parolen beschmiert worden, berichtete die BUND-Landesvorsitzende Franziska Sperfeld. Sie warnte davor, dass zerstörerische Folgen der Klimakrise so viele Mittel verschlingen, dass »keine Spielräume« mehr bleiben.", "Der Naturschutzbund hat in Brandenburg mehr als 23 000 Mitglieder, die Naturschutzjugend ist seine eigenständige Jugendorganisation. Der BUND hat rund 9000 Mitglieder."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176433.brandenburg-neonazis-getarnt-als-naturschuetzer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185580.mannomann-die-afd.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184781.ludwig-scheetz-wirbt-mit-bier-und-bratwurst-um-stimmen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}