{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186051.gewaesserschutz-lurche-in-berlin-gefangen-im-eigenen-teich.html", "query_keywords": ["usa", "ns", "schi", "ss", "leiche", "artenschutz", "us", "sp"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "BUND", "Naturschutz", "Umweltschutz", "Wolfgang Schäuble"], "content": {"title": "Lurche in Berlin: Gefangen im eigenen Teich", "description": "Vier Bezirke untersuchte der Umweltverband BUND im Jahr 2023 und stellte fest: Weniger die Trockenheit ist in der Innenstadt das Problem für die Amphibien in den Kleingewässern, sondern dass die Parks zu aufgeräumt sind.", "body": {"": ["Kleingewässer-Report des BUND kritisiert Uferbebauung in Berliner Innenstadt", "Die Herbstsonne strahlt am klaren Himmel und lockt viele Spaziergänger*innen in den Kreuzberger Viktoriapark. Hier plätschert der angelegte Wasserfall von oben im Park über einige Stufen herab bis in den Teich ganz unten. Kinder klettern an den Steinen herum, Passant*innen genießen den Anblick des Wassers. Doch nicht nur die menschlichen Berliner*innen erfreuen sich am Gewässer, auch Amphibien fühlen sich hier ausgesprochen wohl. Das sei bemerkenswert, weil es ein abgeschlossenes Gewässer in einem viel genutzten Park sei, sagt Dirk Schäuble vom BUND Berlin. Er nennt den Viktoriapark als ein positives Beispiel aus dem Kleingewässer-Report des Umweltverbands, den er zusammen mit Norbert Prauser am Dienstag vorgestellt hat.", "»Es gibt hier viel Dickicht, in dem die Tiere überwintern können. Der Park ist nicht so aufgeräumt«, sagt Schäuble zu »nd« und zeigt auf die Büsche und Sträucher im Viktoriapark. Im Mai dieses Jahres sei für einige Tage die Pumpe ausgefallen, die den Wasserfall antreibt und in Bewegung hält. Dadurch lagen die Stufen am Hang des Parks trocken und die vielen kleinen Kaulquappen saßen dort fest. In einer Notfallaktion haben Naturschützer*innen wie Schäuble und Prauser die Tierchen unten in den Teich gebracht, um sie zu retten. »Wir haben eimerweise Kaulquappen runter ins Becken geschleppt«, erzählt Prauser. Mittlerweile seien die Lurche in ihren Winterquartieren versteckt und harrten bis zum Frühling dort aus.", "Prauser hat im vergangenen Jahr 108 Teiche in den Bezirken Friedrichshain-Kreuzberg, Mitte, Treptow-Köpenick und Spandau untersucht. Damit vervollständigt der BUND seine Daten zu den Berliner Kleingewässern. In den vorherigen Jahren wurden bereits die anderen acht Bezirke unter die Lupe genommen. Aufgenommen wurden stehende Gewässer mit einer Wasseroberfläche von bis zu 10 000 Quadratmetern.", "»Hier sehen die Kleingewässer besser aus als in den anderen Bezirken«, sagt Prauser bei der Vorstellung des diesjährigen Reports. Bei über der Hälfte der Gewässer in den vier Bezirken wurde festgestellt, dass sie einen potenziell guten Lebensraum für Amphibien bieten. Deutlich weniger Gewässer als in den früheren Berichten sind von starker Trockenheit bedroht. Das könne unter anderem daran liegen, dass sich die Bezirke im Urstromtal befinden, also tiefer liegen und somit näher am Grundwasser sind. Auch das regenreiche Jahr 2023 habe dafür gesorgt, dass die Teiche nicht trockenfallen, sondern sogar solche, die über Jahre hinweg ausgetrocknet waren, nun wieder mit Wasser gefüllt sind.", "Gerade in der Innenstadt hätten es die Amphibien dafür mit anderen Schwierigkeiten zu tun. Dort habe Prauser zu viele Gewässer untersucht, deren Umgebung nicht als Lebensraum für die Lurche geeignet ist. »Im Tiergarten zum Beispiel gibt es eigentlich tolle Gewässer, aber keine Amphibien«, sagt er. Gründe seien die Bebauung der Ufer ohne Ausstiegsmöglichkeiten für die kleinen Tiere und die »Aufgeräumtheit« der innerstädtischen Parks, wo es wenig Dickicht oder Laubhaufen gibt, die als Winterquartiere infrage kommen.", "»Amphibien brauchen Lebensräume im Wasser und an Land«, erklärt Dirk Schäuble. Es gebe auch Kompromisse, die in einigen Parks schon umgesetzt würden: kleine Ausstiegshilfen für die jungen Amphibien, die im Wasser schlüpfen und dann an Land klettern müssen. Auch das Aufräumen könnte so angegangen werden, dass noch Lebensräume für die Lurche erhalten bleiben, sagt Prauser. »Man kann nicht alles stehen lassen, aber mit ein bisschen Rücksicht lässt sich viel machen«, sagt er.", "Ein anhaltendes Problem für Kleingewässer in ganz Berlin ist derweil verschmutztes Regenwasser, das in die Teiche eingeleitet wird. »Die kleinen Gewässer können das nicht so leicht ausgleichen«, sagt Schäuble. Durch die Nährstoffe im eingeleiteten Wasser verschlammen die Teiche oder wachsen zu, sodass es keine Räume mehr für die Lurche gebe. Um dagegen vorzugehen, ließen sich Retentionsbodenfilter anbringen: Bevor das verschmutzte Wasser in die Teiche gelangt, könnte es etwa durch Schilf vorgereinigt werden. »Die Wasserbetriebe wollen da gerne auch mehr machen und haben auch das Know-how«, so Prauser.", "Die Reinigung des Regenwassers ist eine von elf Forderungen, die der BUND an den Berliner Senat richtet. Um eine artgerechte Pflege der Gewässer und deren Umgebung zu ermöglichen, sollen außerdem nach Willen des Umweltverbands Aus- und Weiterbildungen für die ökologische Gewässerunterhaltung durchgeführt und mehr Gelder für die Gewässerpflege an die Bezirke vergeben werden, die für den Unterhalt eines Großteils der Stadtgewässer zuständig sind. Auch das Kleingewässerprogramm des Landes soll zügig umgesetzt werden.", "»Wir machen das jetzt seit vier Jahren und haben damit schon einiges angestoßen«, sagt Schäuble. Das Thema Kleingewässer sei nun stärker im Bewusstsein der politischen Verantwortlichen, ebenso wie das Kleingewässerprogramm und die dafür vorgesehenen 9,3 Millionen Euro im Landeshaushalt. Der Schutz der Gewässer und der Amphibien sei nicht nur wichtig, um den Wasserhaushalt Berlins gemäß dem Schwammstadtprinzip zu organisieren, sondern auch um die Artenvielfalt der Hauptstadt zu erhalten. »Artenschutz muss sowohl bei der Pflege von Grünanlagen als auch bei Bauvorhaben berücksichtigt werden«, sagt Schäuble."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185376.world-cleanup-day-in-berlin-ohne-muell-kein-aufraeumen-noetig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184359.bund-verkehrswende-muss-weitergehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181709.euro-ticket-berliner-sonderweg-im-oepnv.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}