{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177567.bauordnung-berliner-bauordnung-besser-frueher-als-teuer.html", "query_keywords": ["umweltschutz", "politik", "regierung", "linke", "ns", "schi", "klima", "naturschutz", "ss", "spo", "artenschutz", "us", "sp", "klimaschutz", "spd", "christ", "klimawandel"], "creation_date": "07.11.2023", "last_modified": "07.11.2023", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Artenschutz", "Berlin", "Naturschutz", "Pankow", "Umweltschutz", "Wohnen"], "content": {"title": "Berliner Bauordnung: Besser früher als teuer", "description": "Mehrere Jahre wurde um eine Novelle der Bauordnung gerungen. Doch mit dem dritten Entwurf soll es ganz schnell gehen. Für viele fällt dieser allerdings hinter vorherige Einigungen zurück.", "body": {"": ["Naturschützer und Architekten kritisieren die unambitionierte Novelle der Bauordnung", "Was lange währt, wird endlich gut. Wofür auch immer dieses Sprichwort erdacht wurde, für die Berliner Bauordnung keinesfalls. Zumindest würden einem das Natur- und Umweltschützer dieser Tage antworten. Seit 2018 ringen sie mit der Landespolitik um eine Novelle der Bauordnung.", "Drei Entwürfe hat es in dieser Zeit gegeben. In der vergangenen Legislaturperiode hätte es bereits schon einmal so weit sein können. Doch dann kam die Wiederholungswahl und die Bauordnung schaffte es nicht mehr in das Parlament. Die neue schwarz-rote Landesregierung hat sich Ende September auf eine Novelle geeinigt, mit der es jetzt ganz schnell gehen soll.", "»Das ist der schlechteste der drei Entwürfe«, sagt Dirk Schäuble, Fachreferent für Artenschutz beim Umweltschutzverband BUND. Gerade einen Paragrafen, der noch in dem letzten Entwurf stand, vermissen die Umweltschützer. Statt dass jedes Dach über 30 Quadratmeter zu begrünen sei, ist das nun nur noch ab 100 Quadratmetern verpflichtend. Auch eine Regelung in der Bauordnung zum Anbringen von Nistkästen für Vögel und Fledermäuse, für die Begrenzung der Außenbeleuchtung von Gebäuden zum Schutz der Tierwelt oder der Reduzierung des Vogelschlags an Glasfassaden fehlen nun.", "Das sind einige der Details. Die größere Forderung dahinter ist, angesichts der ökologischen Krise und des Klimawandels all das in eine Bauordnung aufzunehmen, was nötig ist, um sich dem Idealzustand des Bauens der Gegenwart anzunähern. Es geht dabei auch um geforderte Regelungen für besonders erhaltenswerte Bausubstanz, Ressourcenschutz beim Abriss oder die Frage, wie viele Vorgaben zur Barrierefreiheit gemacht werden.", "Die andere Seite sieht die Bauordnung in erster Linie als Mittel der Gefahrenabwehr und will sie auf das Wesentliche beschränken. »Es ging insbesondere um Vereinfachung, Änderung zu bauaufsichtlichen Verfahren, die zu mehr Rechtssicherheit, Erleichterung und Beschleunigung führen«, erklärt Bausenator Christian Gaebler (SPD) am Montag im Stadtentwicklungsausschuss die Novelle.", "Andere Regelungen, so heißt es immer wieder, würden in den Fachgesetzen stehen. »Wenn ich diese Regelungen jetzt alle noch einmal in der Bauordnung abbilden muss, dann machen wir uns, glaube ich, selbst wahnsinnig. Das durchschaut niemand mehr«, so Gaebler.", "Schlank, einfach und schnell: Nicht allein Umweltschützern stößt diese Argumentation auf. Einerseits werden Mindestanforderungen zum Klimaschutz durchaus als Gefahrenabwehr angesehen. Andererseits sei schlank und schnell bei der Bauordnung als ein Widerspruch zu verstehen.", "Dass beispielsweise der Artenschutz in Fachgesetzen und nicht in der Bauordnung geregelt ist, führe dazu, dass sich erst darum gekümmert werde, wenn der Bauplan oder das Gebäude bereits steht, erklärt Dirk Schäuble. Am Ende müssen nachträgliche Anpassungen vorgenommen werden, die teuer ausfallen oder es kommt zu Verzögerungen.", "Beispiel Vogelschlag: Egal ob an der Glasfassade des Flughafens Berlin-Brandenburg oder dem Glaswürfel des Futuriums unweit des Berliner Hauptbahnhofs – nachdem hier zahlreiche Vögel verendeten, muss die Fassade für viel Geld nachgebessert werden. Aufwand, den man sich hätte sparen können, wäre das bereits im Entwurf bedacht worden.", "Eike Richter, Landschaftsarchitekt in Berlin, plädiert am Montagabend bei einer Diskussionsrunde der Fraktionen von Grünen und Linke für einen frühzeitigen Blick auf den Artenschutz. Sein Büro ist mit vielen Wohnungsbauprojekten für landeseigene Wohnungsunternehmen beschäftigt. »Wir hatten schon mehrfach die Situation, dass eine Baugenehmigung vorlag, Baumfällungen durchgeführt wurden, aber der Artenschutz erst dann aufgeploppt ist«, sagt er.", "Im Anschluss hätten erst Artenschutzfachbeiträge eingeholt werden müssen, was zu einem langen Baustopp geführt habe. »Das war eine unerträgliche Situation für alle Beteiligten, die unglaublich viel Geld gekostet hat. Wenn wir früher in die Projekte eingebunden werden, können solche Probleme frühzeitig umschifft werden.«", "Unter anderem die Berliner Architektenkammer fordert die Aufnahme eines qualifizierten Freiflächenplans in die Bauordnung. In diesem würden dann alle Anforderungen an die Außenanlagen eines Gebäudes von Spielplätzen über die Feuerwehrzufahrt bis zum Regenwassermanagement bedacht werden. In Bayern beispielsweise ist das längst gängige Praxis. In Berlin wird das weiter fehlen. Dabei ist sich Eike Richter sicher: »Ein qualifizierter Freiflächenplan ist ein Beschleunigungsinstrument, kein Behinderungsinstrument.«", "Der qualifizierte Freiflächenplan soll zuletzt auch im vorherigen Senatsentwurf für die Bauordnung in der vergangenen Legislaturperiode enthalten gewesen, letztlich aber herausgeflogen sein, weil im Rat der Bürgermeister argumentiert wurde, dass den Bezirken das Personal zum Prüfen fehle.", "Cornelius Bechtler (Grüne) ist Bezirksstadtrat für Stadtentwicklung und Bürgerdienste in Pankow. Der Fachkräftemangel sei das größte Hindernis, wenn man will, dass Genehmigungen schneller erfolgen, sagt er. Beim Natur- und Umweltschutz sollten allerdings keine Abstriche gemacht werden. »Wenn wir schon Flächen versiegeln, Acker und Wiesen bebauen, dann in einer Form, die verantwortungsvoll ist«, so Bechtler.", "Gerade der Bezirk Pankow wird in den kommenden Jahren um Wohnungen und Einwohner wachsen. Unter anderem am Pankower Tor soll ab 2025 mit dem Bau von 2000 Wohnungen in einem neuen Stadtquartier begonnen werden. Doch die Kreuzkröten auf dem Areal sorgten für Diskussionen. Der Senat wollte sie nach Brandenburg abschieben, um den Prozess zu beschleunigen, der Naturschutzbund (Nabu) klagte dagegen, jetzt sollen die Kröten doch bleiben.", "»Eine Lehre, die ich daraus für zukünftige Vorhaben ziehe, ist, die Arten und die Natur, die schon vorhanden sind, von vornherein in den Planungen zu berücksichtigen«, sagt Bechtler. Wenn es an die Planung der Alten Schäferei geht, einem Quartiersprojekt, für das 4000 neue Wohnungen in Französisch-Buchholz vorgesehen sind, will er es anders machen als beim Pankower Tor. Denn, so sagt Bechtler: »Es ist unglaublich schwer, den Artenschutz zu bewältigen, wenn man für sämtliche Flächen bereits Ziele entwickelt hat.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182695.bauturbo-von-oben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182682.stadtentwicklung-gruener-kiez-pankow-will-die-scheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180860.baupolitik-umweltschutz-ade.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}