{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180109.fussball-bundesliga-krawall-in-mainz-dfb-kritisiert-die-dfl-im-streit-um-investor.html", "query_keywords": ["usa", "ns", "schi", "spo", "ss", "us", "sp", "christ"], "creation_date": "18.02.2024", "last_modified": "18.02.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann", "Mainz"], "author_organization": [], "news_keywords": ["1. Fußballbundesliga", "DFB", "Fußball", "Mainz", "Rheinland-Pfalz"], "content": {"title": "Krawall in Mainz: DFB kritisiert die DFL im Streit um Investor", "description": "Ist der Zoff auf der Zielgeraden? Es scheint jedenfalls ein Punkt erreicht, an dem alle Beteiligten einsehen, dass ein Umdenken einsetzen muss. Neuerdings bricht auch ein Konflikt zwischen Ligaverband und DFB auf.", "body": {"": ["Beim Spiel des FSV gegen Augsburg und danach zeigen sich die Konflikte im Profifußball so krass wie selten", "Die Fußballwelt ist voller Gegensätze. Und Konflikte werden hier seit jeher auf ganz unterschiedliche Art und Weise gelöst. Aber so krass wie am Sonnabend in Mainz waren die Kontraste selten. Erst verabredeten sich in der Neustadt rund 100 vermummte Fans des FSV Mainz 05 und FC Augsburg zu einer Massenschlägerei, ehe beide Fanlager später in der Arena im Protest gegen den Investorendeal der Deutschen Fußball-Liga (DFL) vereint auftraten. Heim- und Gästeanhang waren bestens abgestimmt, um Plakate zu spannen, Tennisbälle auf den Platz zu schleudern und die von den Mainzern letztlich mit 1:0 gewonnene Partie wie derzeit üblich für eine Weile zu unterbrechen. Untermalt mit einem wechselnden Schmähgesang auf den Ligaverband.", "Neu ist, dass auch der Deutsche Fußball-Bund (DFB) öffentlich Druck auf die DFL erzeugt, die Abstimmung über den Milliardenplan mit dem einzig verbliebenen Bieter CVC zu wiederholen. DFB-Geschäftsführer Andreas Rettig erhob vom Mainzer Lerchenberg im ZDF-Sportstudio den Vorwurf, das Problem zu lange verschleppt zu haben. »Die Abstimmung wirft Fragen auf. Da verstehe ich schon, dass der Fan aufgeregt ist.« Der ehemalige DFL-Manager sprach das Abstimmungsverhalten von Hannover 96 an, wo sich Mehrheitsgesellschafter Martin Kind mit seiner entscheidenden Stimme für die notwendige Zweidrittelmehrheit über die Weisungsbefugnis des Muttervereins hinweggesetzt haben soll. »Wenn Martin Kind der Weisung nicht gefolgt ist, ist das ein Verstoß gegen 50 plus 1. Das rüttelt an den Grundfesten«, kritisierte Rettig. »Das hätte man sanktionieren müssen.« Seine Kritik an der DFL: »Das so lange offen zu lassen und zu keiner Lösung zu kommen, ist nicht gut gewesen.«", "Vor Rettig hatte auch DFB-Präsident Bernd Neuendorf den Ligaverband gerügt. Dass die Konfrontationslinie nun entlang DFL und DFB verläuft, macht es für den Profibetrieb gefährlich. Noch völlig offen ist, mit welchen Summen der dafür zuständige DFB die Störungen mit Schokotalern, Tennisbällen oder neuerdings auch ferngesteuerten Autos sanktioniert. Es könnte viel Geld zusammenkommen, denn die Protestwelle ebbt erst einmal sicher nicht ab.", "Es scheint, dass der Unmut an der Basis nicht mehr zu ignorieren ist. Nun gesellten sich auch der FC Schalke 04 und Darmstadt 98 zu jenen Klubs, die eine Neuabstimmung fordern. Konkret hat der 1. FC Köln durch seinen Geschäftsführer Christian Keller genau diesen Schritt angekündigt. Das Vorhaben diene dazu, »das DFL-Präsidium vom Abschlussmandat zu befreien« und den Klubs die Entscheidung über den Abschluss eines verhandelten Vertrages zu überlassen. Laut DFL-Statuten ist das Präsidium verpflichtet, eine außerordentliche Mitgliederversammlung einzuberufen, wenn mindestens zehn Klubs dafür Anträge stellen.", "Die DFL-Geschäftsführer Steffen Merkel und Marc Lenz sehen sich in einem »kommunikativen Dilemma«. Nach ausführlichen Informationen hieß es jedesmal: »Das ist zu kompliziert.« Würde man das Ganze auf einen Bierdeckel schreiben, »würde man uns sagen, wir informieren nicht richtig«, klagten beide jüngst. Die jungen Liga-Macher spüren, dass der Zoff auf die Zielgerade gehen muss, soll er nicht nachhaltig das Produkt schädigen. Der erste Spielabbruch in der langen Geschichte der Bundesliga scheint nur eine Frage der Zeit. Und: Der Unmut greift längst auf die eigentlichen Hauptdarsteller über.", "»Die Fans sind die Seele des Spiels – ohne Frage«, sagte Fürths Trainer Alexander Zorniger, um dann einzuschränken: »Aber sie sind nicht das Herz des Spiels.« Für Dortmunds Nationalspieler Niclas Füllkrug ist der Zustand nicht mehr tragbar: »Es muss eine Lösung geben – so geht es nicht weiter.« Dem Mainzer Vorstand Christian Heidel missfällt die Selbstgerechtigkeit, mit der vor allem die Ultras alle Gesprächsangebote ablehnen: »Das Problem ist, und das finde ich sehr schade, dass man sich die andere Meinung zu wenig anhört.«", "Für Heidel ist klar: »Wir müssen investieren, haben aber das Geld nicht. Wir sind ein kleiner Verein und hängen zu mehr als 50 Prozent am TV-Geld. Irgendwann müssen wir alle die Köpfe einschalten und miteinander reden.« Sollte der Verein sieben, acht Millionen Euro von den Medieneinnahmen abtreten, um Anschubinvestitionen selbst zu leisten, »dann wird es hier nicht nur eng, dann wird es megaeng«. Mit plakativen Verunglimpfungen durch die Fans als »Don Heidel« könne er gut leben, sagte der gebürtige Mainzer, der bei Fantreffen oder Weihnachtsfeiern immer dieselbe Erfahrung gemacht haben will: Wenn er mal zur Erläuterung ausholen könne, seien auf einmal »alle dafür«. Heidel beobachtet »eine Machtprobe«, aber die Mainzer Führungsriege werde ihre Haltung nicht ändern. Dennoch müsse das Thema dringend beendet werden, sonst gehe der Fußball kaputt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185889.stuermende-realisten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179862.fc-union-berlin-im-mainzer-dauerregen-zum-minimalziel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186179.bundestrainer-christian-wueck-laechelt-die-widrigkeiten-weg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}