{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1157355.sondierungen-nach-der-abgeordnetenhauswahl-sondieren-was-die-zeit-hergibt.html", "query_keywords": ["fdp", "linke", "cdu", "usa", "ns", "demo", "ss", "us", "sp", "afd", "spd"], "creation_date": "07.10.2021", "last_modified": "07.10.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Abgeordnetenhauswahl", "Berlin", "Bettina Jarasch", "CDU", "Deutschland", "Die Grünen", "FDP", "Franziska Giffey", "Kenia", "LINKE", "Rot-Grün-Rot", "Senat", "SPD"], "content": {"title": "Sondieren, was die Zeit hergibt", "description": "In Berlin nehmen sich die Parteien viel Zeit für die Sondierungsgespräche zur Regierungsbildung. Am Mittwoch ging es schon sehr früh los.", "body": {"": ["Die Vorgespräche für die Aufnahme von Koalitionsverhandlungen in Berlin treten in eine wichtige Phase ein", "Die Erklärung ist denkbar knapp: »Die SPD Berlin hat mit allen demokratischen Parteien erste Sondierungsgespräche geführt«, teilt die SPD-Spitzenkandidatin Franziska Giffey auf Twitter mit. Sowohl an diesem Mittwoch als auch an diesem Donnerstag sollten die Einzelgespräche der Sozialdemokraten mit den Grünen, mit der Linken, der CDU und der FDP fortgesetzt werden. Zwar hat sich die SPD das Ziel gesetzt, noch im Oktober eine Klärung zu erzielen, mit welchen Parteien Koalitionsverhandlungen aufgenommen werden sollen, aber bis dahin werden die Möglichkeiten offenbar voll ausgeschöpft.", "Knapp eineinhalb Wochen nach der Abgeordnetenhauswahl, aus der die SPD mit 21,4 Prozent als Gewinnerin hervorging, trafen sich die Sondierungsgruppen von SPD und FDP am Mittwoch bereits um 7 Uhr. Die Unterhändlerinnen und Unterhändler der beiden Parteien kamen damit zum zweiten Mal zusammen. Am Vormittag stand ein erneutes Treffen von SPD und Grünen auf der Tagesordnung, auch dieses fand in der SPD-Parteizentrale statt, dem Kurt-Schumacher-Haus in der Müllerstraße in Wedding.", "Details zu den Gesprächen wurden im Nachhinein nicht bekannt. Stets betonten die Beteiligten die »konstruktive« Atmosphäre. Darüber hinaus bemühen sich alle Unterhändlerinnen und Unterhändler, tatsächlich die vereinbarte Vertraulichkeit zu wahren. Anders als im Bund, wo es bereits Vorwürfe gibt, dass Gesprächsinhalte an die Medien durchgestochen worden sind, gibt es ähnliche Anschuldigungen in Berlin nicht. Offenbar will niemand das Ergebnis der Sondierungen gefährden. Am Ende dürfte es an der SPD liegen, mit wem die Partei eine künftige Koalition bilden will: Rechnerisch möglich wäre eine Fortsetzung des bisherigen Mitte-links-Bündnisses unter etwas anderen Vorzeichen, also Rot-Grün-Rot. Auch eine sogenannte Ampelkoalition von SPD, Grünen und FDP hätte eine Mehrheit. Ebenso ein Bündnis von SPD, CDU und Grünen. Alle demokratischen Parteien haben eine Zusammenarbeit mit der AfD ausgeschlossen. CDU und FPD haben zudem erklärt, nicht mit den Sozialistinnen und Sozialisten von der Linken koalieren zu wollen. Die Linke hatte das in Bezug auf die CDU ebenfalls ausgeschlossen.", "Neben den Gesprächen, zu denen die SPD in Berlin einlädt, gibt es aber auch weiter Gespräche zwischen CDU und FDP, die am Mittwochmittag zusammentrafen. Überdies wollten sich die Konservativen am späten Nachmittag, nach Redaktionsschluss dieser Seite, erneut mit den Grünen austauschen. Auch am Donnerstag sollen die Sondierungen weitergehen. Kleine Teams der Parteien wollen dabei herausfinden, mit wem es die meisten Gemeinsamkeiten für eine mögliche Koalition in den kommenden fünf Jahren gibt. Dazu treffen sich unter anderem Vertreterinnen und Vertreter der Linken mit der SPD. Angesichts der Planung, bis Anfang Dezember einen neuen Senat zu bilden, dürften die Sondierungen jetzt in eine entscheidende Phase gelangen. Die Grünen kündigten an, am Freitag entscheiden zu wollen, mit wem sie in Dreiergespräche gehen wollen. Der Landesvorstand werde dann die Ergebnisse bewerten und eine Empfehlung abgeben, so Spitzenkandidatin Bettina Jarasch."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1157666.mitte-links-ist-auf-bewaehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157016.sondierungsgespraeche-in-vorbereitung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1156610.im-feuer-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}