{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182834.immobilienlobby-mietenwahn-in-produktion.html", "query_keywords": ["politik", "fdp", "usa", "ns", "klima", "rna", "ss", "spo", "us", "sp", "klimaschutz", "christ", "spd", "robert habeck", "christian lindner", "die grünen"], "creation_date": "10.06.2024", "last_modified": "10.06.2024", "crawl_date": "21.10.2024", "author_person": ["Sarah Yolanda Koss"], "author_organization": [], "news_keywords": ["Berlin", "Immobilienwirtschaft", "Lobbyismus", "Mieten", "Wohnen"], "content": {"title": "Mietenwahn in Produktion", "description": "Bei der Lobbyveranstaltung des Zentralen Immobilienausschusses sind Mieter*innenverbände nicht anwesend. Sie fordern deswegen im Vorfeld einen bundesweiten Mieterdeckel und vor allem: keine Rendite mit Wohnraum.", "body": {"": ["Auf dem Tag der Immobilienwirtschaft lobbyieren Wohnkonzerne für staatlich finanzierten Neubau", "Der Tag der Immobilienwirtschaft (TDI) ist bereits eine Woche im Vorhinein ausgebucht. Diesen Dienstag steht er unter dem Motto: »Resilient. Gemeinsam. Entschlossen. Jetzt erst recht!« Damit spielt der Veranstalter, der Zentrale Immobilienausschuss (ZIA), auf die Immobilienkrise. Nach einem »innovativen Frühstück«, wie es die Website des ZIA ankündigt, gibt es auf dem TDI Vorträge von Finanzminister Christian Lindner (FDP), Wirtschafts- und Klimaschutzminister Robert Habeck (Die Grünen) und Wohnministerin Klara Geywitz (SPD). Dann wird über die Zukunft der Immobilienbranche in Deutschland beraten und für staatliche Hilfe bei Neubau lobbyiert. Mieter*innen sind nicht vertreten. Ein kritisches Bündnis macht deswegen vor der Konferenz auf ihre Schattenseiten aufmerksam.", "Der TDI sei ein großes Lobbyistentreffen und »die Fabrik, in der Mietenwahnsinn produziert wird«, polemisiert Tim Lenau vom Bündnis Mietenwahnsinn. Dass es sich bei der Immobilienwirtschaft um eine bereits hochsubventionierte Branche handele, deren Vernetzung in die Politik sich in der Vergangenheit bezahlt gemacht habe, darauf weist Christoph Trautvetter vom Netzwerk für Steuergerechtigkeit hin.", "Da wäre der »Share-Deal« oder auch »Anteilskauf«. Durch das Gesetz können Immobilien in einem Unternehmen gebündelt werden, bei einer Transaktion entfällt die Grunderwerbsteuer. Durch das Steuerschlupfloch sparte sich der Wohnungskonzern Vonovia allein bei der Übernahme von Deutsche Wohnen im Jahr 2021 eine Milliarde Euro. Ein weiteres Beispiel: Bei der Verwaltung von Immobilieneigentum entfällt die Gewerbesteuer. So sollte ursprünglich Wohnbau gefördert werden. Heute helfe die Regelung vor allem Unternehmen, hohe Renditen zu erzielen, so Trautvetter.", "Auch derzeit sei offensichtlich, wie sehr zum Beispiel der Berliner Senat auf die Immobilienwirtschaft höre, sagt Ulrike Hamann-Onnertz vom Berliner Mieterverein. Das zeige das Schneller-Bauen-Gesetz, das jener Anfang Juni vorgelegt hatte. Für den selbsterklärenden Gesetzentwurf hagelte es vorab vor allem aus Gründen des Klimaschutzes Kritik. Dabei sei, so Knut Unger von den Kritischen Aktionär*innen, die Erzählung vom Neubau, der zu bezahlbarem Wohnraum verhelfe, »ein Märchen«. »Neubau unter den Bedingungen massiven Unterangebots führt immer zu Mietsteigerungen«, führt Unger aus. Wichtiger sei stattdessen eine strikte Bestandspolitik, zum Beispiel durch Reinvestitionsverpflichtungen und Bestandshaltungsfragen.", "Große Wohnkonzerne drückten sich dagegen eher vor Renovierungen, erzählt Ira Zorn von Stop Heimstaden. Der schwedische Immobilienkonzern Heimstaden sei ein Beispiel dafür. So habe es in einem Gebäude über mehrere Monate keinen funktionierenden Lift gegeben, weswegen einige ältere Bewohner*innen ihre Wohnungen nicht mehr verlassen konnten. In einem anderen Gebäude habe den gesamten vergangenen Winter die Heizung nicht funktioniert. Aktuellstes Beispiel ist ein Haus in Schöneberg, in dem Heimstaden die Renovierungen bis zur Notsperrung diesen April hinausgezögerte.", "Zusätzlich zeige sich bei Heimstaden, so Zorn, dass sich der ZIA nicht an unverbindliche Vereinbarungen halte. Obwohl der Konzern als Mitglied des ZIA das Berliner Wohnungsbündnis unterzeichnet habe und demnach keine Mieterhöhungen über elf Prozent ansetzen dürfe, stünden 15-prozentige Erhöhungen auf der Tagesordnung.", "Dagegen helfe, so sind sich alle einig, ein bundesweiter Mietendeckel. Mit der FDP sei aber auf Bundesebene keine progressive Mietpolitik zu machen, urteilt Hamann-Onnertz vom Berliner Mieterbund. Das offenbare die Neue Wohngemeinnützigkeit. Das Gesetz zur Wohngemeinnützigkeit wurde vergangene Woche verkündet. Es soll dauerhaft bezahlbaren Wohnraum schaffen, betrifft in der jetzigen Ausführung aber nur sehr wenige Wohnungen. Das sei so, sagt Trautvetter, weil sich der soziale Wohnbau für den ZIA nicht rentiere.", "Sorgen bereitet in diesem Zusammenhang auch die von der FDP initiierte Aktienrente, mit der ein Teil der staatlichen Rente über den Aktienmarkt finanziert werden soll. Dass mit ihr in den Wohnmarkt investiert würde, sei klar, so Rolf Bosse vom Mieterverein Hamburg. Das Ergebnis zeige sich bereits bei den Investitionen schwedischer und dänischer Rentenfonds: steigende Mieten und fehlende Renovierungen.", "Unter der Immobilienkrise litten nicht Konzerne, sondern Mieter*innen, stellt das Bündnis fest. Für erstere brauche es keine Subventionen. Oder, wie es Lenau vom Bündnis Mietenwahnsinn ausdrückt: »Lasst die Wohnkonzerne pleitegehen und vergesellschaftet die Konkursmasse.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184000.lobby-der-wohnungsunternehmer-will-steuernachlaesse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}