{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181709.verkehrspolitik-euro-ticket-berliner-sonderweg-im-oepnv.html", "query_keywords": ["politik", "ns", "spo", "naturschutz", "ss", "us", "sp", "grenzen", "spd"], "creation_date": "23.04.2024", "last_modified": "23.04.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "BUND", "Naturschutz", "SPD", "Umweltschutz", "Verkehrspolitik"], "content": {"title": "29-Euro-Ticket: Berliner Sonderweg im ÖPNV", "description": "Mit der Einführung des 29-Euro-Tickets löst die SPD ein Wahlversprechen ein. Kritik an hohen Kosten und Konkurrenzverhältnis zum Deutschlandticket.", "body": {"": ["Am Dienstag startete der Vorverkauf des 29-Euro-Tickets. Kritik kommt aus Opposition und Umweltverbänden", "Der nächste Berliner Sonderweg startet: Am Dienstag begann mit einiger Verspätung der Vorverkauf des lang angekündigten 29-Euro-Tickets. Wer frohen Mutes schon jetzt zum günstigen Monatspreis in Bus und Bahn steigen will, muss sich allerdings gedulden. Denn das neue Abo-Angebot startet erst am 1. Juli, wie der Verkehrsverbund Berlin-Brandenburg (VBB) mitteilt. Wer das Angebot nutzen will, muss sich auch direkt für ein Jahr dazu verpflichten. Erst nach Ablauf dieser Zeit ist das Ticket monatlich kündbar. Die Einführung des 29-Euro-Tickets ist die Einlösung eines Wahlversprechens der SPD, die im Wahlkampf intensiv damit geworben hatte.", "Nach dem Ende des 9-Euro-Tickets gab es bereits zwischen Oktober 2022 und April 2023 in Berlin ein 29-Euro-Ticket. Seit dem 1. Mai 2023 gibt es das auch Deutschlandticket genannte 49-Euro-Ticket, das, anders als das jetzige SPD-Prestigeprojekt, für sämtliche Nahverkehrszüge und den ÖPNV in der ganzen Republik gilt. Denn die Grenzen des 29-Euro-Tickets sind eng gesteckt: Es ist nur im Tarifbereich AB gültig. Schon wer zum Hauptstadtflughafen BER oder nach Brandenburg fahren will, muss ein Extra-Ticket lösen.", "Berliner*innen, die auf Sozialleistungen angewiesen sind, können im selben Tarifbereich für 9 Euro monatlich das Sozialticket nutzen. Und abhängig Beschäftigte in Berlin haben – sofern ihr*e Arbeitgeber*in das anbietet – für 34,30 Euro pro Monat Zugang zu einem vergünstigten Deutschlandticket, das auch monatlich kündbar ist. »Das 29-Euro-Ticket spricht vor allem Leute an, die sich ein Abo bereits leisten können und z.B. bereits das Deutschland-Ticket nutzen«, sagt Kristian Ronneburg, verkehrspolitischer Sprecher der Linksfraktion im Abgeordnetenhaus im Gespräch mit »nd«. Am Ende werde es Leute vom Deutschlandticket wegholen, gerade wenn dieses irgendwann teurer werden sollte.", "Wegen des Konkurrenzverhältnisses zum Deutschlandticket gab es bereits massive Kritik: Das 29-Euro-Ticket schade mehr als es helfe, meint etwa der Bund für Umwelt und Naturschutz Berlin (BUND) in einer Pressemitteilung. »Der von der schwarz-roten Landeskoalition eingeschlagene Weg mit dem 29-Euro-Ticket zeugt von einer großen Verantwortungslosigkeit«, sagt Tilmann Heuser, Geschäftsführer des BUND Berlin. In anderen Bundesländern werde vorgemacht, wie mit zielgenauen Angeboten auf Basis des Deutschlandtickets Menschen mit geringem Einkommen entlastet werden. »Mit dem 29-Euro-Ticket Berlin wird das Deutschlandticket kannibalisiert«, so der BUND.", "Der deutschlandweit einzigartige Sonderweg wird das Land auch einiges kosten: Über 350 Millionen Euro pro Jahr sind veranschlagt. Zusätzlich dazu kommen noch ca. 130 Millionen Euro, die für die Ko-Finanzierung des Deutschlandtickets gezahlt werden müssen. Gleichzeitig sollen wegen der pauschalen Minderausgaben im Verkehrsbereich 130 Millionen Euro gespart werden. »Der Senat setzt hier einen Schwerpunkt, weil es das einzige Wahlversprechen der SPD war, ohne Rücksicht, ob das sinnvoll und finanzierbar ist«, so Verkehrspolitiker Ronneburg. Das Vorgehen des Senats sei die Fortsetzung einer Idee, die ihre Berechtigung hatte, nachdem das bundesweite 9-Euro-Ticket zunächst ersatzlos wegfiel und Berlin sich um eine Zwischenlösung bemühte. »Nach der Einführung des 49-Euro-Tickets sind Franziska Giffey und die SPD nicht mit der Zeit gegangen, sie sollten besser das 29-Euro-Ticket auf Basis des Deutschlandtickets einführen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184359.bund-verkehrswende-muss-weitergehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181132.berliner-luft-nicht-sauber-genug.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174592.radwege-streit-agile-atempause.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}