{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180860.mietenwahnsinn-baupolitik-umweltschutz-ade.html", "query_keywords": ["umweltschutz", "politik", "cdu", "usa", "ns", "schi", "klima", "naturschutz", "rna", "ss", "artenschutz", "us", "spo", "sp", "spd", "christ", "klimakrise", "klimawandel"], "creation_date": "19.03.2024", "last_modified": "19.03.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "NABU", "Naturschutz", "Umweltschutz", "Wohnen"], "content": {"title": "Baupolitik: Umweltschutz adé", "description": "Eine senatsinterner Vorschlag zur Änderung des Berliner Naturschutzgesetzes sieht Schwächung des Naturschutzes vor. Der Nabu kritisiert die Vorschläge. Der Senat weist die Kritik zurück.", "body": {"": ["Der Nabu kritisiert einen senatsinternen Entwurf zum Schneller-Bauen-Gesetz", "Bauen, bauen, bauen – das ist die Devise, mit der der schwarz-rote Senat der in Berlin um sich greifenden Wohnungskrise Herr werden will. Ein zentraler Baustein dieser Strategie ist das »Schneller-Bauen-Gesetz« aus dem Haus von Bausenator Christian Gaebler (SPD), das noch 2024 verabschiedet werden soll. Bisher war dieses geplante Gesetz vor allem eine Black Box, nur die Zielrichtung war klar: Bürokratieabbau, um den Genehmigungsprozess von Wohnungsbauvorhaben zu beschleunigen. Der Naturschutzbund (Nabu) Berlin hat nun interne Dokumente zugespielt bekommen, die einen ersten Einblick darin geben, was dieser Bürokratieabbau genau bedeuten könnte.", "Der Entwurf für die Änderung des Berliner Naturschutzgesetzes aus der Wohnungsbauleitstelle sieht laut Nabu eine massive Schwächung des Naturschutzes vor. »Gaeblers Entwurf ist ein Anschlag auf die Berliner Stadtnatur«, sagt Melanie von Orlow, Geschäftsführerin des Nabu Berlin, »und zudem ein Affront für die Zivilgesellschaft, die sich mit viel Engagement und Fachkompetenz für den Naturschutz einsetzt.« Gaeblers Entwurf bleibe stellenweise sogar hinter dem Bundesrecht zurück und würde die Bebauung von Flächen erlauben, die bislang nach dem Bundesnaturschutzgesetz gesichert sind, so der Nabu weiter. Ein eigener Ausnahmetatbestand für »überwiegende öffentliche Belange« wie Wohnungsbau und »soziale Infrastruktur« soll dies ermöglichen.", "Der Entwurf schlägt aber vor allem vor, Regelungen im Berliner Naturschutzgesetz, die über Bundesrecht hinausgehen, zu streichen – so etwa beim Biotopenschutz. Feuchtwiesen, Magerrasen, Feldhecken sowie naturnahe Eichenmischwälder wie in der Wuhlheide sollen etwa nicht mehr geschützt sein. Darüber hinaus wird vorgeschlagen, Mitwirkungsrechte von Umweltverbänden bei Änderungen des Naturschutzgesetzes abzuschaffen.", "Auf die vom Nabu geäußerten Vorwürfe reagierte der Senat pikiert. »Wir weisen die Unterstellungen des Nabu deutlich zurück«, erklärte Martin Pallgen, Pressesprecher der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen auf Anfrage von »nd«. »Dass diese Unterlagen beim Nabu gelandet sind, bevor sie intern überhaupt ausgewertet werden konnten, ist bedauerlich«, meinte Bausenator Gaebler auf der Landespressekonferenz am Dienstag einerseits. Andererseits legte er auch nach: Der Artenschutz werde bei Bauprojekten missbraucht, um Dinge zu verzögern oder zu verhindern. Das Papier sei die Darstellung von rechtlichen Spielräumen, wenn man Landesrecht betrachte, so Gaebler. Es gehe nicht darum, Arten- und Naturschutz über Bord zu werfen. »Wir respektieren den Artenschutz, aber versuchen, die Prozesse in eine vernünftige Länge und einen vernünftigen Aufwand zu bringen.«", "Verzögerung scheint generell das größte Problem zu sein, das der Senator mit der Naturschutzgesetzgebung hat. So auch bei der Beteiligung von Umweltverbänden. Zwar meint Gaebler, deren Beteiligung sei gesichert, spricht sich aber gleichzeitig dafür aus, diese zu beschränken. Denn die aktuelle Beteiligung werde nur dafür genutzt, eben zu verzögern, weil am Ende doch geklagt werde. Deswegen sei die Beteiligung, die über Bundesrecht hinausgehe, »vielleicht verzichtbar.«", "Der Entwurf wurde anscheinend nicht einmal in der Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen erstellt, sondern von einem Wohnungsbauverband, wie Senator Gaebler erklärte. Man arbeite intern daran, was man von dem Papier übernehme und was nicht. Schreiben Lobbyisten also Gesetzesentwürfe in der Senatsverwaltung? »Den Gesetzesentwurf schreiben wir im eigenen Haus. Das schreibt uns niemand«, so Gaebler. Der Senator ergänzte, man solle auf den tatsächlichen Referentenentwurf warten. »Dann kann man sich zu Recht aufregen.«", "»Auf die Idee zu kommen, Umweltschutz zu schleifen, ist schon eine harte Nummer«, meint Julian Schwarze, stadtpolitischer Sprecher der Grünenfraktion im Abgeordnetenhaus. Die Beschwichtigungen der Senatsverwaltung würden die Sorgen, die der Nabu geäußert hat, eigentlich eher bestätigen. Solche Überlegungen seien nicht einfach nur Gedankenspiele, sondern würden ernsthaft in Erwägung gezogen, so Schwarze weiter. »Es gibt gute Gründe, gerade in Zeiten von Klimawandel und einer sich aufheizenden Stadt, Naturflächen zu erhalten. Berlin hat kein Flächenproblem, sondern ein Umsetzungsproblem.«", "»In Zeiten von Artensterben und Klimakrise fällt dem Senat nichts Besseres ein, als noch mehr Beinfreiheit für Investoren zu fordern«, meint Katalin Gennburg, stadtpolitische Sprecherin der Linksfraktion im Abgeordnetenhaus, im Gespräch mit »nd« im Hinblick auf den öffentlich gewordenen Reformentwurf. Und das, »obwohl die fast nichts beitragen für die soziale Wohnraumversorgungspolitik in Berlin.« Das Schneller-Bauen-Gesetz sei ein Angriff auf die Lebensgrundlagen und ein weiterer Beweis, dass SPD und CDU die Stadt weiter ausverkaufen wollen, so Gennburg weiter. »Naturschutz und Neubau gehen zusammen, wenn enteignungsrechtliche Eingriffe zur Sicherung öffentlicher Interessen durchgesetzt werden.«", "Auch der Nabu ist skeptisch, was den Sinn und Zweck von Deregulierung im Rahmen des Schneller-Bauen-Gesetzes bringt. »Dass der Wohnungsneubau stockt, liegt gar nicht am Naturschutz, sondern an hohen Baukosten und Zinsen, Fachkräftemangel und anderen Problemen. Geschützte Biotope zu vernichten, wird uns keine einzige bezahlbare Wohnung bringen«, so Melanie von Orlow."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182695.bauturbo-von-oben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177567.berliner-bauordnung-besser-frueher-als-teuer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177267.naturschutz-in-berlin-die-kreuzkroete-soll-bleiben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}