{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185685.ukraine-krieg-kanzler-scholz-will-putin-anrufen-n-nach-ueber-zwei-jahren.html", "query_keywords": ["regierung", "usa", "ukraine", "ns", "krieg", "schi", "demo", "ss", "us", "waffenruhe", "sp", "olaf scholz"], "creation_date": "02.10.2024", "last_modified": "02.10.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "USA", "Wladimir Putin"], "content": {"title": "Kanzler Scholz will Putin anrufen – nach über zwei Jahren", "description": "Nach über zwei Jahren will Bundeskanzler Olaf Scholz direkt mit Russlands Präsident Wladimir Putin sprechen. Einen Termin gibt es noch nicht.", "body": {"": ["Bundeskanzler Olaf Scholz direkt mit Russlands Präsident Wladimir Putin sprechen. Einen Termin gibt es noch nicht", "Bundeskanzler Olaf Scholz wagt in Zeiten, in denen keiner mehr miteinander reden will, offenbar einen Vorstoß. Wie die »Zeit« berichtet, erwägt der Sozialdemokrat, wieder direkt mit dem russischen Präsidenten Wladimir Putin in Kontakt zu treten. Angedacht ist ein Telefonat im Vorfeld des G20-Gipfels Mitte November im brasilianischen Rio de Janeiro, schreibt die »Zeit« unter Berufung auf Regierungskreise. Eine Anfrage an Moskau gäbe es aber noch nicht. Zuletzt hatten Scholz und Putin im Dezember 2022 miteinander telefoniert.", "Scholz könnte mit dem Telefonat wieder Bewegung in die Diskussion um eine Beendigung des Krieges in der Ukraine zu bringen. Sowohl Kiew als auch Moskau zeigten sich in den vergangenen Monaten nicht gesprächsbereit und beharren auf den von ihnen diktierten Bedingungen."], "Selenskyjs »Siegesplan ist gescheitert«": ["In der vergangenen Woche war der ukrainische Präsident Wolodymyr Selenskyj in den USA mit seinem »Siegesplan« gescheitert. Kiews westliche Partner waren mit dem Plan unzufrieden, befanden ihn für fehlerhaft. Vor allem der unbedingte Wille Selenskyjs, den Kampf im russischen Gebiet Kursk fortführen zu wollen, stieß auf Ablehnung. Vielmehr drängten vor allem die USA darauf, im kommenden Jahr Präsidentschaftswahlen in der Ukraine abzuhalten. Selenskyj solle seine Legitimität demokratisch und nicht auf dem Schlachtfeld begründen, hieß es.", "Auch in anderen Teilen der Welt zeigt Selenskyjs Diplomatie immer weniger Wirkung. Viele Länder des globalen Südens befürworten zunehmend den chinesisch-brasilianischen Vorstoß, der unter anderem eine Waffenruhe vorsieht. Selbst die Schweiz scheint den Plan zu befürworten. Ein zweiter Friedensgipfel wird damit unwahrscheinlicher. Am Dienstag berichtete die »Financial Times« zudem, dass der neue ukrainische Außenminister Andrij Sybiha mit seinen westlichen Amtskollegen die Möglichkeit eines Kriegsendes entlang der aktuellen Frontlinie diskutiert habe."], "Wuhledar muss nach schweren Verlusten aufgegeben werden": ["Selenskyj gerät mit seiner Haltung auch im eigenen Land immer mehr unter Druck. Selbst Militärs sprechen sich zunehmend für Verhandlungen mit Russland aus. Sie beklagen, dass der Präsident mit der eigenmächtigen Kursk-Invasion die Ostukraine aufgibt.", "Insbesondere die Anweisung, die Bergarbeiterstadt Wuhledar bei Donezk während der USA-Reise nicht aufzugeben, stößt auf Unverständnis. Zumal die Armeeführung dringend benötigten Nachschub in Richtung Kursk schickte. Als Folge konnten russische Truppen das strategisch wichtige Wuhledar umzingeln, viele ukrainische Soldaten verloren in den vergangenen Tagen ihr Leben oder gerieten in Kriegsgefangenschaft, weil der Fluchtweg abgeschnitten ist. In der Armee wird bereits von Verrat durch Kiew gesprochen. Und von einer strategischen Niederlage. Am Dienstag, als der ukrainische Gouverneur des Donezker Gebiets, Wadym Filaschkin, die Anwesenheit russischer Truppen im Stadtzentrum bestätigte, erlaubte Selenskyj der Armee schließlich den Rückzug und gab Wuhledar damit auf."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183601.modi-in-moskau-unter-vier-augen-mit-freund-wladimir.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183122.moskau-will-staerkere-beziehungen-zu-hanoi.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}