{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178267.meinungsumfrage-brandenburg-wagenknecht-partei-prozent-linke.html", "query_keywords": ["politik", "rki", "regierung", "linke", "cdu", "ukraine", "krieg", "schi", "ns", "spo", "demo", "ss", "us", "volksinitiative", "sp", "afd", "verkehrswende", "spd", "soziale gerechtigkeit", "sahra wagenknecht", "schwarz-grüne koalition"], "creation_date": "04.12.2023", "last_modified": "04.12.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Die Grünen", "Die Linke", "Landtagswahl", "SPD"], "content": {"title": "Brandenburg: Wagenknecht-Partei 11 Prozent, Linke 6", "description": "Eine neue Wagenknecht-Partei nähme der AfD in Brandenburg weniger Prozentpunkte ab als erhofft. Die AfD könnte die Landtagswahl im September 2024 immer noch gewinnen.", "body": {"": ["Umfragewerte verheißen schwierige Regierungsbildung in Brandenburg nach der Landtagswahl 2024", "Während in Brandenburg 26 Getreue der Bundestagsabgeordneten Sahra Wagenknecht kollektiv aus der Linken ausgetreten sind, ermittelte das Meinungsforschungsinstitut Insa im Auftrag der »Bild«-Zeitung, wie eine Wagenknecht-Partei bei der Landtagswahl im September 2024 abschneiden könnte. Würde die erst noch zu gründende Partei jetzt schon zur Wahl stehen, würden 11 Prozent der Brandenburger bei dieser ihr Keuz setzen.", "Die Linke käme mit 6 Prozent gerade über die Fünf-Prozent-Hürde. Sie hatte bei der Landtagswahl 2019 noch 10,7 Prozent erzielt und stand im September in der letzten Umfrage ohne Wagenknecht-Partei bei 8 Prozent. Die Freien Wähler, die 2019 mit 5 Prozent in den Landtag einzogen, zuletzt 6 Prozent prognostiziert bekamen und von 8 Prozent träumten, müssten sich unter den neuen Verhältnissen mit 3 Prozent geschlagen geben.", "Die AfD hatte bei der Landtagswahl 2019 mit 23,5 Prozent ihr bis dahin bestes Ergebnis in Brandenburg erzielt und stand zwischenzeitlich in den Umfragen bereits bei 32 Prozent. Die durch Prognosen für Thüringen genährte Mutmaßung, eine Wagenknecht-Partei könnte die AfD auch in Brandenburg halbieren, scheint sich nicht zu bestätigen. Mit jetzt vorhergesagten 27 Prozent büßt die AfD in der Wählergunst zwar wieder etwas ein, würde aber nach wie vor ein neuerliches Rekordergebnis einfahren und stünde auch weit vor der SPD von Ministerpräsident Dietmar Woidke sowie allen anderen Parteien.", "Die SPD dürfte mit 20 Prozent rechnen, die CDU mit 18 Prozent und die Grünen bekämen 8 Prozent. Mit 19 Mandaten für die SPD, 18 für die CDU und 8 Mandaten für die Grünen könnte die rot-schwarz-grüne Koalition mit einer hauchdünnen Mehrheit von 45 der 88 Landtagssitze weiter regieren. Es dürfte allerdings sehr, sehr eng werden. Hinzu kommt, dass die CDU bereits signalisierte, sie wolle sich nicht weitere fünf Jahre mit den Grünen verständigen. Nun könnte es sein, dass sich die vier so verschiedenen Parteien SPD, CDU, Grüne und Linke auf eine Koalition verständigen müssten. Das ist aber noch weniger vorstellbar, weil es bei der CDU einen Unvereinbarkeitsbeschluss gibt, der Koalitionen mit der Linken genauso untersagt wie Koalitionen mit der AfD.", "Doch zurück zu den 26 kollektiv aus der Linken ausgetretenen Genossen. Dass in der Basisorganisation Dom der Linken in Brandenburg/Havel so einige Anhänger von Sahra Wagenknecht organisiert sind, war lange bekannt. Am Sonntag versandte Heidi Hauffe nun eine Austrittserklärung von Mitgliedern dieser Basisorganisation. Die angehängte Datei ließ sich zunächst nicht öffnen. Der Inhalt war jedoch unschwer zu erraten. Denn Heidi Hauffes Name stand bereits unter der kollektiven Austrittserklärung von 26 Parteimitgliedern, die dem brandenburgischen Karl-Liebknecht-Kreis angehören. Darunter gleich mehrere, die in der Stadt Brandenburg/Havel zu verorten sind: der Stadtverordnete Andreas Kutsche und der frühere Stadtverordnete Horst Maiwald, außerdem Bernd Lachmann, der Vize-Kreisvorsitzender in Potsdam-Mittelmark war und in Brandenburg/Havel Friedensdemonstrationen mit bis zu 1000 Teilnehmern auf die Beine stellte, sowie Klaus Erlenkamp und dann auch Dominik Mikhalkevich, der für den Bundestagsabgeordneten Andrej Hunko arbeitet. Hunko ist im Oktober mit Wagenknecht und acht anderen Abgeordneten aus der Partei ausgetreten, um im Januar eine eigene Partei zu gründen.", "Man trete schweren Herzens zum 30. November aus der Partei aus, heißt es in der Erklärung von Andreas Kutsche, Bernd Lachmann und anderen. »Die Linke hatte einst das Potenzial, die große Opposionspartei und -bewegung für soziale Gerechtigkeit und Frieden zu werden, die dieses Land so dringend braucht.« Sie sei damals klar und deutlich als die Interessenvertreterin der Arbeiter erkennbar gewesen. »Davon war in den letzten Jahren leider immer weniger zu spüren.« Die Linke habe eher versucht, den einen oder anderen enttäuschten Grünen-Wähler zu erreichen, statt die vielen Wähler, »die sich von der LINKEN abwandten und sogar teilweise aus Verzweiflung der AfD ihre Stimme gaben«. Die Linke habe ihr Profil bis hin zur Unkenntlichkeit verwässert und sich SPD und Grünen als Mehrheitenbeschaffer angedient. Sie habe Wahl um Wahl verloren und sich konsequent einer Aufarbeitung der Ursachen dafür verweigert.", "In Anspielung auf das Verhalten der SPD im Ersten Weltkrieg unterstellen die Unterzeichner der Austrittserklärung der Linken, diese setze auf einen Burgfrieden, trage angesichts des Krieges in der Ukraine im Wesentlichen den Kurs der Bundesregierung mit und beschränke sich darauf, »die Folgen des imperialistischen Wirtschaftskriegs sozial etwas erträglicher gestalten zu wollen und aktuell noch Rüstungsexporte an Kiew abzulehnen«. Aber selbst diese Position beginne zu bröckeln.", "Unterzeichnet haben der Ex-Bundestagsabgeordnete Alexander Neu sowie aus Oberhavel der Kreistagsabgeordnete Lukas Lüdtke, aus Märkisch-Oderland der bisherige Kreisvorsitzende Niels-Olaf Lüders und aus dem Barnim der frühere Kreisgeschäftsführer Frank Müller. Es fehlen aus Oder-Spree allerdings die Namen der Kreisvorsitzenden Rita-Sybille Heinrich und von Kreistagsfraktionschef Artur Pech, die beide sehr aktiv im Karl-Liebknecht-Kreis sind.", "Derweil stellt Brandenburgs Linke weiter ihre Direktkandidaten in den Landtagswahlkreisen auf. Zuletzt wurde im Wahlkreis 27 Stefan Ludwig nominiert. Der gehörte dem Landtag bisher schon von 1990 bis 2002 und von 2009 bis 2016 an. Zwischendurch war er Bürgermeister von Königs Wusterhausen. Einige Jahre führte Ludwig als Vorsitzender den Landesverband seiner Partei, und von 2016 bis 2019 war er brandenburgischer Justizminister. Gegenwärtig ist er Linksfraktionschef im Kreistag Dahme-Spreewald. Seine Fraktionskollegin Claudia Mollenschott tritt ebenfalls bei der Landtagswahl an – und zwar im Wahlkreis 26.", "Im Wahlkreis 31 probiert es Fritz R. Viertel für die Linke. Er hat an der Berliner Humboldt-Universität Geschichte und Sozialwissenschaften studiert und arbeitet nebenbei seit 2013 als Fahrer bei der Schöneicher-Rüdersdorfer Straßenbahn. Bei der Linksfraktion im Landtag ist er als Referent für Wohnungs- und Verkehrspolitik angestellt. Bekannt wurde er aber als Landesvorsitzender des Verkehrsclubs Deutschland (VCD), insbesondere während der Volksinitiative »Verkehrswende Brandenburg jetzt!«, die im Januar 2021 fast 29 000 Unterschriften an Landtagspräsidentin Ulrike Liedtke (SPD) übergeben konnte.", "Linksfraktionschef Sebastian Walter ist übrigens auch für einen Landtagswahlkreis nominiert. Er soll nach dem Willen des Landesvorstands als Spitzenkandidat in den Wahlkampf ziehen. Die endgültige Entscheidung fällt bei der Nominierung der Landesliste Anfang 2024 in Templin. Zeitgleich zu knapp 40 Austritten hatte Brandenburgs Linke in den vergangenen fünf Wochen rund 60 Eintritte zu verzeichnen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177018.die-gruenen-segeln-mit-gegenwind.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176295.brandenburgs-afd-steht-bei-prozent.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174488.brandenburger-afd-steht-in-umfrage-bei-prozent.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}