{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184815.migration-berlin-lichtenberg-streit-um-hotel-unterkunft-fuer-fluechtlinge.html", "query_keywords": ["politik", "linke", "cdu", "ukraine", "ns", "schi", "migration", "ss", "us", "sp", "spd"], "creation_date": "27.08.2024", "last_modified": "27.08.2024", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "CDU", "Einwanderung", "Flüchtlinge", "SPD"], "content": {"title": "Berlin-Lichtenberg: Streit um Hotel-Unterkunft für Flüchtlinge", "description": "Im Berliner Osten soll ein ehemaliges Hotel zum Flüchtlingsheim umfunktioniert werden, um die Massenunterkunft in Tegel zu entlasten. Nun rebelliert die CDU: Der Bezirk Lichtenberg leiste viel und erhalte zu wenig.", "body": {"": ["Zu viel Last für den Bezirk? Eine geplante Flüchtlingsunterkunft in Lichtenberg lässt die CDU rebellieren – zum Ärger von SPD, Linke und LAF", "Gestern Tourist*innen, morgen Geflüchtete: An der Landsberger Allee in Lichtenberg will Berlins Senat das ehemalige City-Hotel zu einer Flüchtlingsunterkunft umfunktionieren. Bis zu 1200 Menschen sollen auf lange Sicht in dem Gebäudekomplex untergebracht werden, der aus drei Hochhäusern besteht. Der Standort, so die Idee, könnte unter anderem zu einer Entlastung der umstrittenen Massenunterkunft im Reinickendorfer Ortsteil Tegel beitragen.", "Doch im Bezirk Lichtenberg regt sich Widerstand von ganz oben. Am Dienstag zeigt sich Bezirksbürgermeister Martin Schaefer unzufrieden, klagt über eine verhältnismäßig hohe Belastung für Lichtenberg und dessen Bewohner*innen. Danny Freymark, Abgeordneter und Kreisvorstandsmitglied der CDU Lichtenberg, pflichtet gegenüber »nd« seinem Parteikollegen bei. Die Stimmung im Bezirk sei angespannt.", "»Wir wollen den Menschen helfen und ihnen die Möglichkeit geben, schnell anzukommen«, sagt Freymark. Diesem Anspruch sei in Lichtenberg immer schwieriger gerecht zu werden. »Das soziale Gefälle ist einfach schlechter als an anderen Orten.« Der CDU-Abgeordnete verweist auf den hohen Anteil an Sozialwohnungen, auf den Mangel an Ärzt*innen und Schulplätzen und spricht von Einschulungs-Klassen, die zu 80 Prozent aus Kindern mit Migrationsgeschichte bestehen.", "Von 16 neuen Unterkünften, die der Senat in Berlin errichten will, fallen vier auf den Bezirk Lichtenberg. Wiederum drei davon sind im Ortsteil Hohenschönhausen geplant. »Ich halte es nicht für klug, alle Herausforderungen sozialer Kultur hier zu konzentrieren«, sagt Freymark. Bevor Lichtenbergs Infrastruktur weiter belastet werden könne, müsse sie gestärkt werden. Gegen die Unterbingung Geflüchteter im Hotelkomplex will sich der CDU-Politiker nicht aussprechen. Seine Fraktion fordere aber, die 1200 Plätze von den Kapazitäten der anderen geplanten Unterkünfte abzuziehen. »Die dürften dann nicht mehr entstehen«, rechnet Freymark vor. Zudem brauche Berlin dringend einen eigenen Schlüssel zur Aufteilung der Geflüchteten auf die Bezirke.", "Vom Vorstoß der CDU nicht gerade begeistert zeigt sich die Ko-Vorsitzende der SPD-Fraktion in Lichtenberg. »Das funktioniert so alles nicht. Wir können hier nicht auf einmal so ein absurdes Rotationskonzept einführen«, sagt Tamara Lüdke zu »nd«. Die weiteren Unterkünfte würden allein schon deshalb benötigt, weil die Geflüchteten nicht alle auf einen Schlag in das ehemalige Hotel einziehen: Nach Angaben des Landesamtes für Flüchtlingsangelegenheiten (LAF) ist geplant, zunächst 470 Plätze möglicherweise bis Ende des Jahres anzumieten. Erst im Jahr 2026 soll auf 1200 Plätze aufgestockt werden.", "Lüdke wirft der CDU vor, sich nicht an Absprachen zu halten und lieber Druck über die Öffentlichkeit auszuüben, statt gemeinsam das konstruktive Gespräch zu suchen. »Sollte der Bezirksbürgermeister nicht eigentlich derjenige sein, der sich hinstellt und für Zuversicht sorgt?«, fragt die SPD-Abgeordnete. Realität sei, dass gerade im Osten Berlins und somit auch in Lichtenberg viel Freifläche in der Hand des Landes zur Verfügung stehe. »Der Winter kommt, und Tegel muss dringend verkleinert werden.«", "Auch wenn sie Freymarks Analyse der infrastrukturellen Mängel in Lichtenberg zustimme: »Hier wird gerade sehr viel in einen Topf geworfen.« Im Bezirk staue sich Frust nicht deshalb an, weil zu viele Menschen mit Migrationshintergrund hinzugekommen seien, sondern »wegen Problemen, die unser System erzeugt«, so Lüdke. Bildungsabschlüsse von Migrant*innen würden nicht anerkannt, alleinerziehende Mütter fühlten sich vom Staat alleingelassen, und es werde zu wenig gebaut. Neben mehr Wohnungen brauche es auch eine U-Bahnverlängerung vom Alexanderplatz nach Hohenschönhausen.", "Im Hotelkomplex selbst, so Lüdke, werde außerdem an infrastrukturellen Lösungen gefeilt. In der untersten Etage könnten Gewerbeflächen genutzt werden, um Kinder der Geflüchteten zu beschulen. »Es ist vieles möglich. Aber dafür müsste jemand in der CDU-Bildungsverwaltung eben mal den Hörer abnehmen.«", "Ein abgekartetes Spiel der CDU erkennt auch Sebastian Schlüsselburg (Linke), von seinem Lichtenberger Wahlkreis ins Abgeordnetenhaus gewählt. Noch vor der Sommerpause, so Schlüsselburg zu »nd«, habe die CDU im Hauptausschuss einer Anmietungsvorlage zugestimmt. Anders als die Linksfraktion, die zu dem Ergebnis gekommen sei, dass sich auf lange Sicht eher ein Kauf des Gebäudes lohne.", "»Die Lichtenberger CDU könnte sich ja mal auf die Hinterbeine stellen und in ihrem eigenen Laden Druck machen«, kritisiert Schlüsselburg. Die Solidarität mit unzufriedenen Anwohnenden sei geheuchelt. »Die Wahrheit ist, dass die Ostberliner CDU innerhalb des Machtgefüges ihrer Landespartei einfach keine Rolle spielt.« In Westberliner Hochburgen der CDU wie Steglitz-Zehlendorf stünden Unterkünfte nicht zur Debatte, weil die Konservativen hier ihre Klientelpolitik betrieben.", "Dass Berlin weitere Plätze für Geflüchtete braucht, daran kann laut Schlüsselburg kein Zweifel bestehen. Dies zeige die jüngste Offensive Russlands in der Ukraine, die weit über den Donbass hinausgehe. Doch auch der Linke-Politiker stellt fest: »Lichtenberg und andere Ostbezirke sind seit Jahren extrem solidarisch.« Würde die CDU mit ihrem Vorschlag zu einem eigenen Berliner Schlüssel ernst machen, sei dies nur zu begrüßen, so Schlüsselburg. »Dann sind Dahlem und Wannsee aber die ersten Orte, an denen etwas nachgeholt werden muss.«", "LAF-Sprecher Sascha Langenbach wirbt derweil um Verständnis. »Es ist natürlich immer eine große Belastung für die Bezirke«, sagt er zu »nd«. Viele der befürchteten Probleme seien oftmals allerdings gar nicht gegeben. »In Tempelhof sind 2350 Menschen untergebracht, und da hört man nichts von irgendwelchen Auswirkungen vor Ort.«", "Das LAF habe nicht vor, den Lichtenberger*innen unverhältnismäßig schwere Bürden aufzuerlegen, und befinde sich im Gespräch mit Kitas und Schulen im Bezirk. Die menschenunwürdigen Bedingungen in der Massenunterkunft in Tegel seien auf Dauer einfach nicht tragbar. »Es geht bei alldem um die schiere Zahl an Menschen, die wir in Berlin unterbringen müssen«, ergänzt Langenbach. Was die Aufteilung nach Bezirken angehe, befinde sich Lichtenberg derzeit an vierter Stelle hinter Pankow, Tempelhof-Schöneberg und Marzahn-Hellersdorf – die Massenunterkunft in Tegel ausgenommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185154.diesseits-der-brandmauer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181962.neues-cdu-grundsatzprogramm-alternative-mit-substanz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177216.deutschlandtag-union-im-wahlkampfmodus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}