{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185310.nd-wanderung-stadt-land-waldbesetzung.html", "query_keywords": ["politik", "usa", "tesla", "amerika", "krieg", "schi", "ns", "naturschutz", "ss", "us", "nazi", "sp", "verkehrswende", "linke"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Naturschutz", "Umweltschutz"], "content": {"title": "Stadt, Land, Waldbesetzung", "description": "Auf der Route im Landkreis Oder-Spree gibt es einiges über Stadt, Natur und Klimaprotest zu lernen. Die diesjährige nd-Wanderung am kommenden Sonntag wird in Kooperation mit den Naturfreunden Berlin veranstaltet.", "body": {"": ["Am Sonntag findet die 106. nd-Wanderung von Erkner bis zum Tesla-Protestcamp statt", "Am 22. September ist es so weit: Brandenburg wählt einen neuen Landtag. Aber nicht nur das. Am kommenden Sonntag findet außerdem die 106. »nd«-Wanderung statt. Von Erkner bis nach Fangschleuse geht es durch das Löcknitztal über das Tesla-Protestcamp bis zum griechischen Restaurant »Dionysos«. Die schöne Route hat das »nd« in diesem Jahr mit den Berliner Naturfreunden organisiert, die drei geführte Touren anbieten: um 10 Uhr, um 10.30 Uhr und um 11 Uhr jeweils vom Vorplatz des Bahnhofs Erkner aus. Wer die 9,4 Kilometer lange Route auf eigene Faust bewandern möchte, kann das ebenso machen – Startkarten werden am Bahnhof verteilt.", "»Das ist eine sehr schöne Strecke aus Erkner heraus durch das Löcknitztal«, sagt Uwe Hiksch von den Naturfreunden zu »nd«. Er freut sich über die neue Kooperation, denn die Naturfreunde als Verband der politischen Linken verbinden Politik mit Veranstaltungen wie Rad- oder Wandertouren. Schon in den 1920ern seien die Naturfreunde aus der Arbeiter*innenbewegung entstanden, genau wie das »soziale Wandern«, das Erholung in der Natur und sozialökologische Inhalte verbinde.", "So gibt es schon zu Beginn der Wanderung einiges über Erkner zu erfahren. Die Stadt im brandenburgischen Landkreis Oder-Spree hat nicht erst seit der Ansiedelung des US-amerikanischen Elektroauto-Herstellers Tesla und Shuttle-Zug zur Fabrik in Grünheide eine Verbindung zur Industrie. Hier wurde ab 1909 der weltweit erste industriell hergestellte Kunststoff Bakelite durch seinen Entwickler Leo Baekeland auf dem Gelände der Rütgerswerke produziert. Dort wurde ansonsten vor allem Teer aufbereitet. Zu DDR-Zeiten wurde die Produktion im VEB Teerdestillation und Chemische Fabrik Erkner und im VEB Plasta, Kunstharz- und Pressmassenfabrik Erkner fortgesetzt.", "Im Nationalsozialismus wurde Erkner außerdem ein Standort der Rüstungsindustrie: 1938 entstand ein Kugellagerwerk als Zweigwerk der »Schweinfurter Vereinigte Kugellagerfabriken AG«. »Das war ein Teil der Militärmaschinerie der Nazis«, sagt Hiksch. Dort arbeiteten vor Kriegsende etwa 2000 Beschäftigte, darunter viele Zwangsarbeiter*innen. Laut einem Flugblatt nach dem US-Bombenangriff 1944 soll es zu diesem Zeitpunkt das bedeutendste Kugellagerwerk der Nazi-Rüstungsindustrie gewesen sein.", "Der Weg von Erkner an der Löcknitz entlang führt am Wupatzsee vorbei. »Der Wupatzsee ist wunderschön, da hat man einen tollen Blick in die Natur«, sagt Hiksch. Hier gibt es zwar auch einen Rundweg, den spart die »nd«-Wanderung allerdings aus, denn die Strecke ist mit fast zehn Kilometern schon lang genug. »Wer noch ein bisschen mehr wandern möchte, kann natürlich selbstständig um den See herumlaufen«, sagt Hiksch. Auf dem 3,6 Kilometer langen Lehrpfad um den See begleitet der Waldwichtel Wupatz Menschen aller Altersgruppe durch die Flora und Fauna der den See umgebenden Wälder und Wiesen.", "Die Löcknitz ist ein 33 Kilometer langer Nebenfluss der Spree. Sie entspringt nahe Münchenberg und mündet im Flakensee in Erkner. Zwischen Kienbaum und Fangschleuse sind die Uferstrukturen auf einer Strecke von etwa 20 Kilometern größtenteils natürlich, hier befindet sich auch das Naturschutzgebiet Löcknitztal. »Das Löcknitztal ist ein naturschutztechnisches Highlight«, sagt Hiksch.", "Hiksch befürchtet aber, wie viele andere Naturschützer*innen und Anwohner*innen der Gemeinde Grünheide, ökologische Auswirkungen der Tesla-»Gigafactory« südlich von Fangschleuse, wo seit 2020 Elektroautos produziert werden. Vor allem der Wasserverbrauch der Großfabrik könnte für das Löcknitztal zum Problem werden. 2023 habe die Fabrik etwa 451 654 Kubikmeter Frischwasser verbraucht. Das sei zwar weniger als zuvor genehmigt, aber dennoch eine ganze Menge. »Wir haben zusammen mit den anderen Umweltverbänden dagegen geklagt, dass diese Fabrik mitten in einem Wasserschutzgebiet gebaut wird«, sagt Hiksch. Das Land Brandenburg sei in diesem Fall zu »industriefreundlich«: »Der Naturschutz gerät unter die Räder.«", "Gegen den geplanten Ausbau der Fabrik stellten sich 2023 auch die Einwohner*innen der Gemeinde Grünheide in einer Bürger*innenbefragung. Dennoch wurde schließlich von der Gemeinde ein Bebauungsplan genehmigt, allerdings mit einer kleineren Fläche. Um gegen die Fabrik und ihren Ausbau zu protestieren, entstand außerdem im Februar 2024 ein Protestcamp mit Baumhäusern im Wald bei der Fabrik, der für den Ausbau gerodet werden soll. »Wir sind solidarisch mit dem Protest vor Ort«, sagt Hiksch. Nicht nur das Wasser sei Thema des Protests, sondern auch die mit der Produktion der Elektroautos verbundene globale Ausbeutung von Rohstoffen und Arbeiter*innen.", "Außerdem sei Tesla »das Gegenteil von Mobilitätswende«, so der Naturfreund. »Sie bauen riesige Panzer, die viel zu viel Platz auf den Straßen einnehmen.« Das bringe die Verkehrswende nicht voran, denn es brauche weniger und nicht mehr Autos auf den Straßen.", "Die Wanderung führe nicht mitten in die Waldbesetzung hinein, aber direkt am Camp vorbei, sodass es einen guten Blick darauf gebe, sagt Hiksch. Im Wald haben die Naturfreunde außerdem mit den Aktivist*innen einen Infopunkt für die »nd«-Wanderung organisiert. Dort können sich alle, die wollen, über den Protest gegen Tesla informieren. Zum Abschluss der Wanderung können sich die Wanderfreudigen schließlich im griechischen Restaurant »Dionysos« stärken und miteinander ins Gespräch kommen.", "Um Anmeldung zur Wanderung unter www.dasnd.de/wanderung106 wird gebeten. Bei Fragen melden Sie sich gerne bei der E-Mail-Adresse marketing@nd-online.de."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186051.lurche-in-berlin-gefangen-im-eigenen-teich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185921.vom-naturschutz-zum-heimatschutz-ist-es-nicht-weit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185376.world-cleanup-day-in-berlin-ohne-muell-kein-aufraeumen-noetig.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}