{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185334.antifaschistisches-thueringen-solidarisch-und-klare-kante-gegen-rechts.html", "query_keywords": ["ns", "schi", "gleichstellung", "demo", "ss", "us", "sp", "familie", "antifa", "afd", "linke"], "creation_date": "17.09.2024", "last_modified": "17.09.2024", "crawl_date": "21.10.2024", "author_person": ["Ulrike Kumpe"], "author_organization": [], "news_keywords": ["AfD", "Thüringen"], "content": {"title": "Solidarisch und klare Kante gegen Rechts", "description": "Gegen rechte Hetze und für ein antifaschistisches Thüringen setzt sich Anne Neumann ein. Parlamentarisch bei Die Linke, als auch außerparlamentarisch.", "body": {"": ["Anne Neumann setzt sich für ein weltoffenes Thüringen ein", "Für Anne Neumann, Leiterin der Jungen Gemeinde Stadtmitte in Jena und Stadträtin von Die Linke wäre die größte Katastrophe ein AfD geführtes Bildungsministerium, als Ergebnis einer Thüringer Koalition nach den Landtagswahlen gewesen. Dieses Ministerium ist zuständig für die Förderung von Gleichstellung, Familie und Jugend. Darunter fallen ebenfalls Projekte und Initiativen der Demokratieförderung. Neumanns Ansicht nach hat »die AfD klargemacht, dass sie ein Problem mit demokratiefördernden Projekten hat«. Sie befürchtete flächendeckende Kürzungen der Förderung solcher Initiativen. Diese seien aber enorm wichtig in Anbetracht der »enormen Hetze gegen Menschen mit einem anderem Lebensentwurf«, so Neumann.", "Und schon jetzt ist die Situation in der Jugendförderung schwierig, betont die ausgebildete Sozialarbeiterin: »Für viele Initiativen ist die Förderung überlebenswichtig und schon jetzt muss viel Zeit in die Antragstellung und anschließende Abrechnung gesteckt werden.« Der aktuelle Stand der Koalitionsverhandlungen macht ein solches Szenario unwahrscheinlich, dennoch hat in Thüringen zum ersten Mal die AfD eine Landtagswahl gewonnen. Die rechts außen Partei macht weiter Druck auf Menschen und Projekte, die ihrer Ansicht nach anders sind.", "Für Neumann heißt das »sich nicht verlieren« und »weiter gegen Populismus und Rechtsruck zu kämpfen«, aber auch »Momente zu schaffen, die uns gut tun, bei denen wir Luft holen können, um dann wieder für das Gute einstehen zu können«. Sie will sich weiter für eine solidarische Gesellschaft einsetzen.", "Diese Idee eines Miteinanders aller Menschen ist ihr Antrieb. Dies kann sie zum einen in ihrer hauptberuflichen Funktion als Vertreterin des Stadtjugendpfarrers in der Jungen Gemeinde Jena und in den Vernetzungen mit »Rechtsruck stoppen«, dem Anti-AfD-Cornern oder etwa der Beteiligung am Runden Tisch für Zivilcourage und Demokratie. Ganz praktisch leiht die Junge Gemeinde den eigenen Lautsprecherwagen aus, die Neumann leitet.", "Ihr Engagement erstreckt sich darüber hinaus ehrenamtlich als Stadträtin bei Die Linke. Zunächst kandidiert die heute 34-jährige mit der Gruppe »Die Guten« 2019 und wird direkt gewählt. Sie tritt ihr Amt fraktionslos an und muss bald feststellen, das ein inhaltlicher Austausch enorm wichtig ist und tritt der Linken bei.", "Linke Medien spielen dabei für die gebürtige Jenaerin als »Korrektiv für populistische Medien eine wichtig Rolle«. Und helfen ihrer Ansicht nach, gerade jetzt bei der kritischen Einordnung der Themen und Nachrichten aus einer antifaschistischen, linken Perspektive."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186152.thueringen-fahrlaessiges-experiment.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186143.trotz-sondierungspapier-bsw-will-zum-frieden-nachverhandeln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186136.ein-matschiges-sondierungsergebnis-in-thueringen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}