{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180681.gefluechtetenunterkunft-gefluechtete-in-tegel-wenn-die-unterkunft-depressiv-macht.html", "query_keywords": ["politik", "usa", "ns", "klima", "rna", "ss", "us", "sp"], "creation_date": "13.03.2024", "last_modified": "13.03.2024", "crawl_date": "21.10.2024", "author_person": ["Ralf Fischer"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Flucht und Migration", "Flüchtlinge"], "content": {"title": "Geflüchtete in Tegel: Wenn die Unterkunft depressiv macht", "description": "Ungeschultes und überfordertes Personal, schlechte medizinische Versorgung, kein Schutz vor Übergriffen: Trotz miserabler Zustände im Ankunftszentrum Tegel hat sich bisher nichts verändert.", "body": {"": ["Die furchtbaren Lebensbedingungen im Ankunftszentrum Tegel sind bekannt, doch es ändert sich nichts", "In der Massenunterkunft Tegel im Berliner Norden stehen jeder Person nur wenige Quadratmeter zur Verfügung. Vergangenen Herbst kam es vermehrt zu Spannungen zwischen den Bewohnern, aber auch zu Zusammenstößen mit den eingesetzten Sicherheitskräften. Die vielstimmige Kritik der Bewohner richtete sich gegen die mangelhaft geführte Verwaltung der Unterkunft und den eingesetzten Sicherheitsdienst. Bei einer Kontrolle der Berliner Polizei wurde bei 55 von 183 Wachleute eine unzureichende Qualifikation festgestellt. Mitarbeiter bemängelten des Weiteren die medizinische Versorgung: Nichtregistrierte Asylbewerber würden nur notdürftig behandelt.", "Die politischen Verantwortungsträger versprachen eine Verbesserung der Zustände. Der regierende Bürgermeister Kai Wegner verwehrte sich aber einer allgemeinen Strukturdebatte über die Massenunterkunft mit der Begründung, es gehe doch darum, »dass wir jedem Menschen ein Dach über dem Kopf anbieten«. Die durchschnittliche Verweildauer betrug im Januar nach Angaben des Landesamts für Flüchtlingsangelegenheiten (LFA) 180 Tage. Bei der völligen Überlastung des Wohnungsmarkts in der Bundeshauptstadt, gerade im dringend benötigten Segment des sozialen Wohnungsbaus, können Bewohner schlicht nicht ausziehen. Ende Januar waren laut Landesamt in der Massenunterkunft 4479 Plätze belegt, 2440 weitere seien noch verfügbar.", "Der Flüchtlingsrat Berlin kritisiert im Gespräch mit »nd«, dass die Unterkunft in Tegel seit der Eröffnung »stetig vergrößert« worden sei, es aber »keine Qualitäts- und Mindeststandards« gebe. Stattdessen würden regelmäßig »Übergriffe gegen Frauen, ethnische Minderheiten, systematische Nichtbeschulung« gemeldet. In der Unterkunft leben 843 Kinder im schulpflichtigen Alter, betreut werden sie von 13 Lehrern. Außerdem gebe es weiterhin keine Schutzräume für Flinta*, also Frauen, Lesben, inter, nichtbinäre, trans und agender Menschen sowie queere Geflüchtete, so der Flüchtlingsrat. Die »Versorgung chronisch kranker Menschen und von Menschen mit Behinderung« sei nicht adäquat. Darüber hinaus provozierten die Licht- und Geräuschverhältnisse zusammen mit der Enge Retraumatisierung und ein depressives Rückzugsverhalten, vor allem bei jenen Menschen, die vor Verfolgung geflohen seien.", "Dem Landesamt bescheinigt die Initiative »bis heute keine hinreichende Handlungskompetenz und Expertise« zum Betrieb solcher Massenünterkünfte. Während die Berliner Politik die zweitgrößte Unterkunft Berlins als »dezentral« beschreibt, handele es sich um »eine Notunterkunft mit zum Teil menschenunwürdigen Lebensbedingungen«. Seit der Eröffnung der Unterkunft in Tegel berichteten Mitarbeitende dem Flüchtlingsrat, dass die derzeitige Leitung »weder sensibilisiert genug ist für die Belange ihrer Bewohnenden, die bis heute noch immer als Gäste bezeichnet werden, noch als Leitung eine gute Mitarbeitendenkommunikation zu haben scheint«.", "Das Landesamt weist auf nd-Nachfrage die Kritik zurück. In allen Wohnbereichen befinde sich ein »Infopoint, an dem 24/7 Mitarbeitende mehrsprachig als Ansprechpersonen zur Verfügung stehen«. Des Weiteren übernehme ein Team von Sozialarbeitenden, Sozialassistentinnen und Psychologinnen die Betreuung der Geflüchteten. In manchen Bereichen führten kalte Temperaturen im Winter zu Havarien. »Sollten diese von der Haustechnik nicht unmittelbar repariert werden können, wurden Bewohnenden alternative Schlafplätze in anderen Bereichen angeboten«, erklärt Sascha Langenbach, Leiter Presse- und Öffentlichkeitsarbeit des Landesamts für Flüchtlingsangelegenheiten, gegenüber »nd«. Das Reinigungspersonal für die Gemeinschaftsbereiche und Sanitärräume sei regelmäßig im Einsatz. Man befinde sich »täglich im Austausch mit den dort tätigen Hilfsorganisationen unter dem Dach des DRK Berlin«.", "In Gesprächsrunden mit Mitarbeitenden, Sprachvermittelnden und Ehrenamtlichen, die der Berliner Flüchtlingsrat geführt hatte, wurde öffentlich, dass Mitarbeitende keine Einarbeitung erhalten, ein Klima der Angst herrscht und die fehlende Transparenz der Leitung bemängelt wird. Diese Probleme bestehen laut der antirassistischen Initiative seit gut zwei Jahren.", "Der Sprecher der Linksfraktion im Berliner Abgeordnetenhaus, Thomas Barthel, sieht »das Flüchtlingszentrum in Tegel in seinem derzeitigen Zustand als ungeeignet für eine längerfristige Unterbringung«. Grundsätzlich fehle es in Sammelunterkünften an der Möglichkeit zur Teilhabe und an Privatsphäre. »Für Menschen, die hier ankommen und bleiben sollen, ist das kein guter Start und erst recht keine Perspektive«, sagt Barthel. Aus Sicht der Linkspartei ist es dringend erforderlich, so schnell wie möglich andere Unterbringungsmöglichkeiten zu schaffen, »im Idealfall natürlich in Wohnungen«. Kurzfristig gilt es aber auch, Hotels und Hostels stärker zu nutzen und leerstehende Büroflächen umzubauen. Ziel sei es, »die Menschen angemessen und dezentral in der Stadt unterzubringen«.", "Der Flüchtlingsrat verweist derweil darauf, dass der Berliner Senat auf dem Gebiet des ehemaligen Flughafens in Tempelhof eine weitere Großunterkunft schafft. Als Betreiber fungiert ebenfalls das Landesamt für Flüchtlingsangelegenheiten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182426.profit-durch-krieg-und-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181267.ankunftszentrum-in-berlin-tegel-fatale-zustaende-fuer-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}