{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184689.ukraine-krieg-kursk-offensive-sturm-und-frieden.html", "query_keywords": ["wehrpflicht", "ukraine", "krieg", "schi", "ns", "rna", "terror", "ss", "us", "sp", "grenzen"], "creation_date": "22.08.2024", "last_modified": "22.08.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Friedensbewegung", "Russland", "Ukraine"], "content": {"title": "Kursk-Offensive: Sturm und Frieden", "description": "Mit dem Einmarsch in das Gebiet Kursk will die Ukraine nach eigenen Verlautbarungen Russland an den Verhandlungstisch zwingen. Doch im Kreml denkt man nicht daran. Die Kämpfe könnten noch Monate dauern.", "body": {"": ["In Kursk wird weiter um einen möglichen Ausgang des Ukraine-Kriegs gekämpft", "Mehr als zwei Wochen nach der Invasion ukrainischer Truppen in das südrussische Gebiet Kursk hat sich der Vormarsch deutlich verlangsamt. Beide Seiten sind aktuell damit beschäftigt, neue Soldaten an die Front zu holen und die eigenen Positionen zu festigen. Kritisch ist die Situation für eine russische Gruppe, die südlich des Flusses Sejm an der Grenze zwischen den beiden Staaten von der ukrainischen Armee eingekesselt wird. In der Nacht zum Donnerstag soll ein ukrainisches Kommando zudem versucht haben, in die Nachbarregion Brjansk einzudringen, sei aber zurückgedrängt worden, behauptet der Gouverneur der Region, Alexander Bogomas.", "Mehr als 133 000 Menschen wurden nach offiziellen Angaben aus dem Kampfgebiet evakuiert, viele davon überstürzt. Rund 19 000 sind aber auch geblieben. Mindestens 2000 gelten aktuell als verschollen. Die Suche nach ihnen gestaltet sich schwierig, auch, weil die Behörden zu viel Aufmerksamkeit vermeiden wollen."], "Wie geht es weiter mit der Invasion?": ["Die ukrainische Führung ist an einem Punkt angekommen, an dem sie entscheiden muss, wie es in Kursk weitergehen soll. Sie kann versuchen, weiter vorzurücken, wie es Präsident Wolodymyr Selenskyj fordert. Oder die Armee gräbt sich ein und stellt sich auf einen monatelangen Stellungskampf ein, auch wenn sie dabei ohne Hilfe aus dem All auskommen muss. Denn das Starlink-System, mit dem die Armee überall Internet hat, funktioniert in Russland nicht. Letztlich bliebe auch die Option des Rückzugs, bei dem man die eigenen Verluste minimieren könnte. Glaubt man verschiedenen Medienberichten, hat sich Selenskyj für die erste Variante entschieden: Vorrücken und weitere Orte einnehmen, auch wenn sein Armeechef Olexandr Syrskyj eine Überdehnung der Front mit katastrophalen Folgen fürchtet.", "Selenskyj hält nach wie vor an seinem propagierten Ziel der Schaffung einer Pufferzone fest, die Moskau zu Friedensverhandlungen zwingen soll. Mehrfach hatte der Präsident über Sprecher verlautbaren lassen, man wolle keine Gebiete erobern und human vorgehen, wozu auch die versprochene Einrichtung humanitärer Korridore gehört."], "Kriegsgefangene werden vorgeführt": ["Tatsächlich gibt es bisher keine wirklichen Anzeichen, dass die Ukrainer sich an den Menschen in Russland »rächen« wollen. Bilder und Videos von Soldaten und sie begleitenden Journalisten zeigen indes, dass sich die Armee in Teilen durchaus wie eine Eroberungsmacht aufführt. Sie reißt Denkmäler ab, zerstört Symbole des russischen Staates und plündert öffentliche Einrichtungen.", "Vor allem der Umgang mit den, nach ukrainischen Angaben, 2000 russischen Kriegsgefangenen wirft Fragen auf. Sie werden auf Fotos und in Videos unzensiert der Öffentlichkeit präsentiert und Journalisten vorgeführt. Die Ukraine verstößt mit dieser Praxis gegen internationales Recht, nicht zum ersten Mal."], "Bordell will Waffen für den Frieden": ["Die große und letztendlich auch entscheidende Frage bleibt, ob Selenskyj mit der Invasion Russland wirklich an den Verhandlungstisch zwingen kann. Er selbst zeigt sich weiter davon überzeugt und bekommt von seinen westlichen Unterstützern Rückendeckung. Erst am Mittwoch twitterte der EU-Außenbeauftragte Josep Borrell, die Erlaubnis für die Ukraine mit westlichen Waffen in Russland zu agieren, könne »die Friedensbemühungen vorantreiben«, ohne zu erwähnen, dass etwa Kanada und Dänemark schon längst ihr Okay gegeben haben. Auch ausländische Söldner sind in der Region aktiv.", "Russland zeigt sich zumindest offiziell davon nicht beeindruckt. Bereits direkt nach dem Einmarsch ließen sowohl Putin als auch das Außenministerium verlautbaren, dass nun nichts mehr mit der Ukraine zu besprechen sei. Zuletzt stimmte Ex-Präsident Dmitri Medwedew in diesen Kanon ein. Russland habe kurz davor gestanden, in die »Verhandlungsfalle« gedrängt zu werden, schrieb Medwedew am Mittwoch auf Telegram. Nun aber könne es bis »zur vollständigen Vernichtung des Feindes« keinerlei Verhandlungen geben."], "Putin zeigt wenig Interesse an Kursk": ["Wladimir Putin dagegen glänzte in den vergangenen zwei Wochen vor allem durch Abwesenheit. Statt sich zu Kursk zu äußern, empfing er Staatsgäste, reiste nach Aserbaidschan und zuletzt in den Nordkaukasus, um dort erstmals der Opfer des Terroranschlags von Beslan 2004 zu gedenken. Erst am Donnerstag, dem 17. Tag der ukrainischen Invasion, befasste er sich erneut mit »der Situation« in Kursk.", "Im Hintergrund scheint der russischen Führung der Ernst der Lage durchaus bewusst zu sein. Zwar ist Selenskyjs Kalkül, mit seiner Invasion russische Truppen aus dem Donbass abzuziehen, nicht aufgegangen. Vielmehr verliert die Ukraine dort an Boden. Aber Moskau reagierte mit neuen Truppeneinteilungen und schickt auch verbotenerweise Wehrpflichtige ins Kampfgebiet."], "Langer Kampf könnte bevorstehen": ["Der Kreml, schreibt das Exil-Medium »Meduza« mit Verweis auf Quellen in der Präsidentenverwaltung, geht davon aus, dass die Kämpfe noch Monate anhalten werden und will die Russen überzeugen, dass dies nun die »neue Normalität« sei. Wieder einmal geistert die Angst vor einer neuen Mobilisierung zum Jahresende umher.", "Ob Selenskyj mit seinem Wagnis Erfolg haben wird, hängt auch davon ab, ob er die Euphorie über den Einmarsch im eigenen Land halten kann. Vor allem aus der Bloggerszene kommrn Kritik an bisher unerfüllten Versprechen wie der Rückeroberung der Krim, und Aufrufe, den Krieg zum Wohl der Menschen endlich zu beenden. Auch russische proukrainische Oppositionelle sehen die Invasion in Kursk durchaus kritisch und verweisen darauf, dass internationale Grenzen für alle gelten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186085.linke-aerger-an-der-friedensfront.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185779.verweigerung-ist-zurueck-auf-der-tagesordnung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}