{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179974.fussball-trainerwechsel-in-mainz-mainz-sucht-erneut-die-daenische-trainer-loesung.html", "query_keywords": ["usa", "ns", "schi", "spo", "rna", "ss", "us", "sp", "christ"], "creation_date": "13.02.2024", "last_modified": "13.02.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann", "Mainz"], "author_organization": [], "news_keywords": ["Dänemark", "FSV Mainz 05", "Fußball", "Mainz", "Rheinland-Pfalz"], "content": {"title": "Mainz 05 sucht erneut die dänische Trainer-Lösung", "description": "Mit dem in der deutschen Fußball-Bundesliga noch unbekannten Bo Henriksen unternimmt der FSV Mainz 05 bereits den dritten Versuch, um diese wie verhext wirkende Saison doch noch irgendwie zu retten.", "body": {"": ["Der neue Trainer Bo Henriksen soll den Abstieg von Mainz 05 abwenden", "Es hat fast den Eindruck, als wolle der FSV Mainz 05 nicht, dass der Abstiegskampf der Fußball-Bundesliga beim Hochfest der Narren in den Hintergrund tritt. Am Rosenmontag hatte der Klub am Höhepunkt des rund um den Mainzer Dom ausgelebten Frohsinn-Spektakels die Trennung von Trainer Jan Siewert vermeldet, am Fastnachtsdienstag verkündete der selbst ernannte Karnevalsverein bereits seinen Nachfolger: Bo Henriksen heißt der dritte Trainer, der diese verhext wirkende Spielzeit noch zu einem guten Ende bringen soll.", "Bei den Rheinhessen war bekanntlich Bo Svensson ungeachtet hoher Beliebtheitswerte bereits in der Hinrunde gescheitert, weil Verletzungspech, Abschlussschwäche und Selbstzweifel eine verhängnisvolle Mixtur gebildet hatten. Nun soll also ein dänischer Landsmann mit demselben Vornamen den Absturz nach 15 Jahren ununterbrochener Erstliga-Zugehörigkeit verhindern. Eine jecke Idee?", "Sportvorstand Christian Heidel sagte am Dienstag nüchtern: »Wir haben intensiv analysiert, welcher Trainertyp mit welchem fußballerischen Ansatz in dieser schwierigen Situation zu uns passt.« Henriksen sei ein Trainer, »dem es in seiner Karriere wiederholt und unter sehr verschiedenen Voraussetzungen gelungen ist, Mannschaften zu formen«. Dabei habe er einen »pragmatischen, aber auch mutigen und schlussendlich erfolgreichen Fußball spielen lassen«.", "Der 49-Jährige war lange bei unterklassigen Klubs in seiner Heimat tätig, ehe er 2022 als Vizemeister mit dem FC Midtjylland für Aufsehen sorgte. Kurz darauf übernahm er den FC Zürich als Tabellenletzten, der seitdem im Schweizer Fußball wieder zum Spitzenteam gereift ist. Dennoch verkündete der Coach am vergangenen Wochenende, seinen auslaufenden Vertrag nicht verlängern zu wollen. Diese Tatsache ermöglichte mutmaßlich gegen eine geringe Ablöse den Blitzwechsel vom Dritten der Super League zum Vorletzten der Bundesliga.", "Der mit einem bis 2026 laufenden Vertrag ausgestattete Henriksen ist bereits der dritte Däne, der bei den Mainzern binnen einem Jahrzehnt als Cheftrainer unterkommt. Als Nachfolger von Thomas Tuchel hatte sich der Klub 2014 für den heutigen dänischen Nationaltrainer Kasper Hjulmand entschieden, der aber mit dem deutschen Oberhaus nicht richtig warm wurde – und nach nicht mal einer Saison vom heutigen Sportdirektor Martin Schmidt beerbt wurde. Der im eigenen Verein entwickelte Däne Svensson orchestrierte dann vor drei Jahren eine sagenhafte Aufholjagd. Bei Amtsantritt der Identifikationsfigur war die Lage ähnlich aussichtslos wie heute. Unter ihrem ehemaligen Spieler holten die Mainzer in der Rückrunde 2020/2021 aber unglaubliche 32 Punkte und schafften den Klassenerhalt.", "Ein ähnliches Husarenstück soll Henriksen vollbringen, der bei seinem Einstand daheim gegen Augsburg am Samstag gleich auf einen Landsmann trifft: Jess Thorup hat die bayerischen Schwaben so schnell stabilisiert, wie sich das auch Heidel von seinem Hoffnungsträger wünscht. Henriksen sei »ein sehr emotionaler, offener und meinungsstarker Charakter, der positive Energie ausstrahlt und sehr gut zu Mainz 05 passen wird«, lobte der Sportvorstand, der vielleicht hofft, dass sich nun Geschichte wiederholt: 2001 wurde Eckhard Krautzun auch am Rosenmontag durch den damaligen Spieler Jürgen Klopp auf der Bank ersetzt. Der gewann sofort sein erstes Spiel gegen den MSV Duisburg und eilte danach von Erfolg zu Erfolg, bis er mit Mainz in der Bundesliga spielte.", "Solche Geschichten bekommt nicht jeder hin. Gerade Siewert war für höhere Aufgaben nicht geeignet. Der aus der U23 beförderte Fußballlehrer wirkte zu vorsichtig, um dem Profiteam mehr Energie und die nötige Offensivqualität für den Klassenerhalt zu vermitteln. Nach elf sieglosen Partien die Reißleine zu ziehen, schien letztlich alternativlos. Ob Mainz nun gleich die Kurve bekommt, ist fraglich. Realistisch scheint für das arg verunsicherte Ensemble im Schneckenrennen des Tabellenkellers mit Darmstadt und dem 1. FC Köln zunächst nur der Relegationsrang."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185889.stuermende-realisten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180109.krawall-in-mainz-dfb-kritisiert-die-dfl-im-streit-um-investor.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179862.fc-union-berlin-im-mainzer-dauerregen-zum-minimalziel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}