{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176848.wahlen-in-hessen-und-bayern-linke-verfehlt-wiedereinzug-in-hessischen-landtag-deutlich.html", "query_keywords": ["csu", "fdp", "linke", "cdu", "ns", "schi", "ss", "us", "sp", "afd", "spd", "markus söder"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["AfD", "Bayern", "CDU", "CSU", "Die Grünen", "FDP", "Hessen", "Landtagswahl", "SPD"], "content": {"title": "Linke verfehlt Wiedereinzug in hessischen Landtag deutlich", "description": "Die Linke erhielt bei der Wahl in Hessen weniger als fünf Prozent und scheidet aus dem Landesparlament aus. Wahlsieger dort ist die CDU. Ihre Schwesterpartei gewinnt auch in Bayern die Abstimmung.", "body": {"": ["CDU ist mit 34,5 Prozent Wahlsieger in Hessen / Bayern steht vor einer Neuauflage der Koalition aus CSU und Freien Wählern", "Berlin. Die Linke hat bei der Wahl in Hessen voraussichtlich den Einzug in das Landesparlament verfehlt. Laut ARD-Hochrechnung von 19.58 Uhr kam die Partei nur auf 3 Prozent der Stimmen. Wahlsieger des Abends ist die CDU von Ministerpräsident Boris Rhein. Seine Partei konnte bei der Abstimmung 34,5 Prozent der Stimme auf sich verbuchen. Ihr grüner Koalitionspartner um Spitzenkandidat Tarek Al-Wazir konnte 14,7 Prozent der Wähler von sich überzeugen. Damit dürfte einer Fortsetzung der aktuellen Koalition nichts im Wege stehen.", "Die SPD kam in Hessen laut der Hochrechnung auf 15.2 und die FDP auf 4,9 Prozent. Damit würden die Liberalen nicht in den Landtag einziehen. Die rechte AfD kann auch in diesem Bundesland ihren Höhenflug fortsetzen. Sie kam bei den ersten Zahlen auf 17,7 Prozentpunkte. Die Wahlbeteiligung wird mit 64,5 Prozent angegeben.", "Rund 4,3 Millionen Wahlberechtigte konnten für den 21. hessischen Landtag ihre Kreuzchen machen. Insgesamt hat Hessen mehr als sechs Millionen Einwohner. Mehr als 107.000 Erstwählerinnen und Erstwähler waren zur Wahl aufgerufen.", "856 Kandidatinnen und Kandidaten traten bei der Abstimmung an. 359 von ihnen kandidieren sowohl in einem Wahlkreis als auch auf der Landesliste ihrer Partei. Von den sechs derzeit im Wiesbadener Landtag vertretenen Parteien wurden insgesamt 515 Kandidaten nominiert, darunter 206 Frauen. Zugelassen sind insgesamt 21 Landeslisten von Parteien oder Wählergruppen.", "Bei der vergangenen Landtagswahl erlitten CDU und SPD jeweils zweistellige Verluste. Die CDU wurde 2018 mit 27 Prozent stärkste Partei und hätte sowohl mit der SPD (19,8 Prozent) als auch mit den Grünen (ebenfalls 19,8 Prozent) regieren können. Nach Verhandlungen erneuerten CDU und Grüne ihr Koalitionsbündnis. Die AfD erreichte 13,1 Prozent, ebenfalls in den Landtag zogen die FDP (7,5 Prozent) und die Linke (6,3 Prozent) ein. Die Wahlbeteiligung lag bei 67,3 Prozent.", "Auch südlich von Hessen wurde an diesem Sonntag gewählt. Bei der Abstimmung in Bayern geht der Klassenprimus CSU als Sieger vom Feld: Die Partei von Ministerpräsident Markus Söder erhielt laut Prognose 36.7 Prozent der Stimmen. Söders Koalitonspartner, die Freien Wähler von Hubert Aiwanger, kam auf 15,3 Prozent. Damit könnte auch in Bayern die alte Koalition die neue sein.", "Die SPD bekommt im Freistaat magere 7,9 Prozente. Die Grünen erhalten 14,8 die AfD 15,9 und die FDP 2,8 Prozent. Damit sind die Liberalen aus diesem Landesparlament geflogen. Für die Linke war bei dieser Abstimmung nichts zu holen: Ihr Ergebnis wurde unter »Sonstige« aufgeführt. Summa summarum haben im Freistaat etwa zwei Drittel der Wähler eine rechte Partei gewählt. Die Wahlbeteiligung lag bei rund 75 Prozent.", "Etwa 9,4 Millionen Menschen waren in Bayern diesmal stimmberechtigt. Darunter waren rund 554.000 Bayern, die erstmals an einer Landtagswahl im Freistaat teilnehmen können. Insgesamt bewarben sich 1811 Kandidatinnen und Kandidaten um einen Sitz im Landtag. Dies sind 112 Personen weniger als vor fünf Jahren. Der Frauenanteil lag bei gut 34 Prozent. Insgesamt werden bei der Landtagswahl 91 Direkt- und 89 Listenmandate vergeben. Das Parlament kann aber am Ende auch mehr als 180 Mitglieder haben, durch sogenannte Überhang- und Ausgleichsmandate.", "Die CSU stürzte vor fünf Jahren um mehr als zehn Prozentpunkte auf 37,2 Prozent ab. Sie war fortan wieder auf einen Koalitionspartner angewiesen – und entschied sich für die Freien Wähler, die 11,6 Prozent holten. Die Grünen konnten ihr Ergebnis mit 17,6 Prozent damals mehr als verdoppeln, die AfD zog mit 10,2 Prozent erstmals ins Maximilianeum ein. Die SPD stürzte auf 9,7 Prozent ab. Die FDP schaffte mit 5,1 Prozent den Einzug in den Landtag. Das Parlament wuchs somit auf sechs Fraktionen an. In der nun zu Ende gehenden Legislaturperiode hatte der Landtag aufgrund von zehn Überhang- und 15 Ausgleichsmandaten insgesamt 205 Mitglieder. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176878.bayern-zwischen-rechts-und-ganz-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185267.wahlkampf-mit-taschenkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179370.landtagswahlen-in-sachsen-die-landesmutter-und-der-landesspalter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}