{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174488.meinungsforschung-brandenburger-afd-steht-in-umfrage-bei-prozent.html", "query_keywords": ["politik", "fdp", "linke", "cdu", "ns", "spo", "demo", "ss", "us", "sp", "afd", "spd"], "creation_date": "04.07.2023", "last_modified": "04.07.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß und Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Die Grünen", "Landtagswahl", "SPD"], "content": {"title": "Brandenburger AfD steht in Umfrage bei 28 Prozent", "description": "Erstmals liegt Brandenburgs AfD in der Wählergunst deutlich vor allen anderen Parteien. Die demokratische Konkurrenz ist nicht überrascht.", "body": {"": ["Rechtsextreme Partei erstmals in Brandenburg so deutlich an der Spitze", "In einer neuen Umfrage des Meinungsforschungsinstituts Insa kommt die brandenburgische AfD auf 28 Prozent. Einen so hohen Zuspruch erreichte diese Partei im Bundesland noch nie zuvor. Die SPD, die seit 1990 alle Landtagswahlen gewann und immer den Ministerpräsidenten stellte, würde jetzt 21 Prozent erhalten, die CDU 18 Prozent. Die Linke steht unverändert bei zehn Prozent und damit vor den Grünen, denen noch neun Prozent vorhergesagt werden. Die Freien Wähler müssen mit fünf Prozent um ihren Einzug in den Landtag bangen. Die FDP würde mit drei Prozent einmal mehr an der Fünf-Prozent-Hürde scheitern. Das Insa-Institut befragte im Auftrag der »Bild«-Zeitung im Zeitraum vom 26. Juni bis zum 3. Juli 1000 Brandenburger. Die nächste Landtagswahl ist am 22. September kommenden Jahres.", "Bei der Landtagswahl 2019 war die SPD quasi auf den letzten Metern noch an der AfD vorbeigezogen und hatte mit 26,2 Prozent wieder einmal die Nase vorn. Mit einer Kampagne, der AfD nicht den Sieg zu überlassen, bewegten die Sozialdemokraten insbesondere Anhänger der Grünen und der Linken, ihr Kreuz aus taktischen Gründen bei der SPD zu machen. Die AfD erhielt damals 23,5 Prozent. Die CDU, die davon geträumt hatte, die SPD von ihrem Sockel zu stoßen, enttäuschte mit 15,6 Prozent. Grüne und Linke landeten fast gleichauf bei 10,8 Prozent beziehungsweise 10,7 Prozent. Für die Grünen bedeutete dies eine erhebliche Verbesserung, aber ein geringeres Plus als geglaubt. Für die Sozialisten war es ein wiederholter Nackenschlag, hatten sie doch bei der Landtagswahl 2009 noch stolze 27,2 Prozent der Stimmen eingeheimst.", "Zu der neuen Umfrage sagte Brandenburgs Linksfraktionschef Sebastian Walter am Dienstag, das Ergebnis zeige, dass es nicht helfe, AfD-Positionen zu übernehmen. Es bringe zum Ausdruck, dass die übrigen Parteien nicht überzeugend wirken. Dabei müsse er die eigene Partei einbeziehen, gestand Walter. »Es ist uns bislang nicht genügend gelungen, die Menschen von unserer Politik zu überzeugen.« Der Politiker wies noch darauf hin, dass das Ergebnis für die Linkspartei stabil sei.", "»Das Ergebnis überrascht mich nicht«, reagierte CDU-Fraktionschef Jan Redmann. Es sei »bundespolitisch motiviert«. Redmann zufolge kommt es darauf an, die AfD zu regionalpolitischen Aussagen zu zwingen. Man mache es ihr zu leicht, wenn sie unwidersprochen mit Bundesthemen auch in lokalen Wahlkämpfen punkten könne.", "»Ehrlich gesagt, das überrascht uns nicht«, sagte Grünen-Fraktionschef Benjamin Raschke. »Da ging es auch in der Vergangenheit immer mal rauf und auch wieder runter.« Raschke sprach sich dafür aus, das Netzwerk »Tolerantes Brandenburg« umfassender zu unterstützen. Es gelte, denjenigen den Rücken zu stärken, die noch die Fahne hochhalten. Raschke sagte: »Wir dürfen nicht den Fehler machen, die AfD als normale Partei anzusehen und ihr vielleicht noch das Du anbieten. Im Gegenteil.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177018.die-gruenen-segeln-mit-gegenwind.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}