{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174069.verkehrspolitik-schuetzenhilfe-fuer-verzweifelte-parkplatzsucher.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "schi", "spo", "demo", "leiche", "ss", "us", "sp", "spd"], "creation_date": "18.06.2023", "last_modified": "18.06.2023", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz und Patrick Volknant"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Radverkehr", "Verkehrspolitik"], "content": {"title": "Schützenhilfe für verzweifelte Parkplatzsucher", "description": "Die Senatsverkehrsverwaltung fordert die Bezirke auf, Radinfrastrukturprojekte vorübergehend auf Eis zu legen, bei denen Fahrspuren oder Parkplätze wegfallen. Die Empörung bei Mobilitätswende-Aktivisten ist groß.", "body": {"": ["Berlins Verkehrssenatorin Manja Schreiner (CDU) verordnet den Bezirken einen großflächigen Stopp des Radwegeausbaus", "»Verkehrssicherheit hat für mich höchste Priorität«, teilt Berlins Verkehrssenatorin Manja Schreiner am Samstag mit. Der Wunsch der CDU-Politikerin anlässlich des Tags der Verkehrssicherheit: »Kinder auf dem Schulweg, Eltern auf dem Rad, Menschen an S- und U-Bahnhöfen, Fußgängerinnen und Fußgänger, Autofahrerinnen und Autofahrer, sie alle sollen in Berlin sicher an ihr Ziel gelangen.«", "So selbstverständlich die Botschaft, so heftig die Reaktionen – zumindest bei Berlins Fahrradaktivisten. Als »schamlos und dreist« bezeichnet etwa Evan Vosberg vom Landesvorstand des Allgemeinen Deutschen Fahrradclubs (ADFC) Schreiners »nette Worte«.", "Die Empörung kommt freilich nicht von ungefähr. Denn kurz vor dem Tag der Verkehrssicherheit hatte Schreiners Haus eine Art Gruß aus der Küche gesendet, der jetzt nicht unbedingt als großes Sicherheitsversprechen für die »Eltern auf dem Rad« zu verstehen war. Konkret wurde den Bezirken mitgeteilt, dass alle geplanten Radinfrastrukturprojekte »vorübergehend« auf Eis zu legen sind, sofern hierbei Fahrspuren für Autos oder Parkplätze wegfallen.", "Öffentlich gemacht hatte die Schreiben am Donnerstag der Verein Changing Cities. Noch am gleichen Tag berichtete der »Tagesspiegel«, dass Lichtenbergs Verkehrsstadträtin Filiz Keküllüoğlu (Grüne) die Bezirksverordnetenversammlung über den von der Senatsverwaltung angeordneten De-facto-Stopp von Radwegeprojekten informiert hat. Die autofreundliche Katze war damit aus dem Sack, der öffentliche Aufschrei bei den Vorkämpfern für die Mobilitätswende folgte prompt.", "Nicht zuletzt die Grünen sind konsterniert. »Ich kann das gar nicht glauben. Alle Maßnahmen, die wir angeschoben haben, jetzt zu blockieren, ist sowohl rational als auch wissenschaftlich eine totale Katastrophe«, sagt Oda Hassepaß, die verkehrspolitische Sprecherin der Grünen-Fraktion im Abgeordnetenhaus, zum nd-Newsletter »Muckefuck«.", "Auch in der Linken sind viele auf hundertachtzig. Für Niklas Schenker, den Sprecher der Linksfraktion für Radverkehr, ist die Aktion der Verkehrsverwaltung nicht weniger als ein »Frontalangriff auf die Mobilitätswende«. Manja Schreiner spreche immer wieder vom Miteinander im Straßenverkehr, doch ihre Handlungen seien andere. Schenker sagt: »Wenn jetzt wirklich alle Nahverkehrsprojekte in Berlin auf den Prüfstand gestellt werden sollen, dann ist das ein einseitiger und auch ideologisch getriebener Vorgang.«", "Die Mails aus Schreiners Abteilung Verkehrsmanagement sind dabei nach nd-Informationen von Bezirk zu Bezirk durchaus unterschiedlich detailliert formuliert. So betraf die Bitte an Lichtenberg um eine »vorübergehende Aussetzung der Umsetzung von angeordneten Projekten« nicht nur den Radwegeausbau. Auch die Ausweisung neuer Tempo-30-Zonen wurde gleich mitabgeräumt. Lediglich »Anträge zum Beispiel von Kitas, Schulen werden weiterhin geprüft und umgesetzt, aber keine Strecken, wo von Amts wegen aus Aktionen erfolgen, auch keine Lückenschlüsse.« Eine Passage, die nach Auskunft von Friedrichshain-Kreuzbergs Verkehrsstadträtin Annika Gerold (Grüne) in dem ihr zugegangenen Schreiben fehlt.", "Für Gerold ist die Anweisung auch ohne den Tempo-30-Passus eine Zumutung. »Wir machen uns große Sorgen«, sagt die Bezirkspolitikerin am Freitagabend am Rand einer Kundgebung vor der Senatsverkehrsverwaltung in Mitte zu »nd«. Rund 200 Menschen waren dem Spontanprotest gefolgt, zu dem nach Bekanntwerden der Mails unter anderem der ADFC und Changing Cities aufgerufen hatten. Die immer wieder lautstark skandierte Hauptbotschaft der Demonstrierenden: »Nicht mit uns.«", "Auch Annika Gerold will den als vorläufig gelabelten Stopp des Radwegeausbaus nicht hinnehmen: »Ich gehe davon aus, dass bereits geplante Projekte auch umgesetzt werden.« Denn klar ist zudem: Bei einem Aufschub oder gar der Abwicklung von geplanten Radwegprojekten droht auch, dass Fördermittel verfallen beziehungsweise zurückgezahlt werden müssen.", "Die Senatsverwaltung selbst hatte noch am Freitag versucht, die Wogen etwas zu glätten. Selbstverständlich würden nicht alle Vorhaben beerdigt, teilte Schreiners Pressestelle mit. »Wie bisher weiter geplant« würden Projekte, die auf Beschlüssen der Unfallkommission basieren oder im Zusammenhang mit der Schulwegsicherheit stehen. Auch »Vorhaben zur Sanierung von bestehenden Rad- und Fußverkehrsanlagen« stünden nicht zur Disposition, wenn dadurch nicht der Straßenquerschnitt verändert wird.", "Die Demonstrierenden konnte das nicht beruhigen. Kein Wunder, blieb sich Schreiners Verwaltung doch in der Hauptsache treu, indem sie unmissverständlich erklärte: Lediglich Projekte, für die keine Fahrstreifen oder Busspuren wegfallen, die den Wirtschafts- und Lieferverkehr nicht »erheblich« beeinträchtigen oder allenfalls mit dem »Wegfall einer überschaubaren Anzahl von Parkplätzen (abhängig von den örtlichen Gegebenheiten zum Beispiel nicht mehr als zehn Parkplätze auf 500 Meter)« einhergehen, werden vorerst weiterverfolgt. Alle anderen Maßnahmen werden »überprüft und priorisiert«. Oder wie Aktivisten und die Opposition vermuten: Sie können in die Tonne getreten werden.", "Jetzt mal alle wieder runterkommen, sagt Danny Freymark, der umweltpolitische Sprecher der CDU-Fraktion im Abgeordnetenhaus, zu »nd«. »Es wird trotz dieser Mail mehr sichere Radwege geben, davon bin ich überzeugt.« Sicher sei die angekündigte Priorisierung auch eine Frage der Finanzen: »Wir haben jetzt nicht den ausgeglichenen Haushalt geerbt.«", "Und zum Teil sei es bei manchem Radwegplan wie dem auch von Interessenvertretern des Öffentlichen Personennahverkehrs kritisierten für die Schönhauser Allee in Prenzlauer Berg auch sinnvoll, dass er auf Prüfstand gestellt wird. Aber, so Freymark weiter: »Es wäre doch politischer Selbstmord, wenn die Verkehrssenatorin jetzt alle geplanten Radverkehrsprojekte ad acta legt, das wird auch nicht passieren.«", "Bei aller Aufregung um die Anweisungen aus der Verkehrsverwaltung: Wirklich überraschen kann die Initiative nicht. »Die Koalition priorisiert, welche Radverkehrsprojekte aus dem Radverkehrsplan sie in dieser Legislaturperiode umsetzt«, heißt es im Koalitionsvertrag von CDU und SPD. Wobei Schreiner immer wieder erklärt hat, dass es Schwarz-Rot ernst damit ist. Nur einen Tag vor der Mail an die Bezirke hatte sie in einem Interview mit dem Lokalsender TV Berlin erneut ihre Prioritäten klar gemacht und mit Blick auf den Radwegeausbau angekündigt: »Das will ich mir jetzt mal genauer anschauen.«", "Schreiner sagte zwar: »Wir werden auch aufs Fahrrad setzen. Das ist ja auch ein Teil der Mobilitätswende.« Sie werde »das natürlich weiterverfolgen, dass wir ordentliche Radwege finden«. Aber »ordentlich« heißt bei ihr nicht überall, vor allem nicht an den Hauptstraßen und schon gar nicht 2,50 Meter breit. Denn: »Gerade auf den Hauptmagistralen der Stadt muss der Verkehr auch fließen, das müssen leistungsfähige Trassen sein.«", "Und auch die Parkplatzsorgen der Autofahrer hatte die CDU-Politikerin bereits im Blick: »Wenn ich sage, wir nehmen hunderte Parkplätze wegen eines Fahrradweges weg, dann heißt das aber nicht, dass die Autos sich just wegzaubern, die sind ja immer noch da. Das bedeutet, dass es eben im Kiez drum herum einen enormen Druck noch mal gibt und die Leute natürlich auch verzweifelt sind.«", "Nach nd-Informationen soll der Stopp übrigens auch Fußverkehrsprojekte betreffen, die zulasten des Autoverkehrs und also der verzweifelten Parkplatzsucher gehen. Die demnächst wieder autogerechte Friedrichstraße lässt grüßen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177890.streit-um-mobilitaetsgesetz-berliner-strassenkampf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177436.verkehrspolitik-fuer-autos-weltmetropole-sieht-anders-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177334.grosse-koalition-in-berlin-und-ihr-gefuehl-fuer-die-autos.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}