{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186060.armut-wenig-fortschritt-in-der-armutsminderung.html", "query_keywords": ["politik", "regierung", "wirtschaftswachstum", "usa", "frankreich", "ns", "schi", "spo", "rna", "corona", "ss", "us", "sp", "europa", "familie", "pandemie", "vereinte nationen"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Sarah Yolanda Koss"], "author_organization": [], "news_keywords": ["Armut", "Europäische Union", "Frankreich", "Weltbank"], "content": {"title": "Wenig Fortschritt in der Armutsminderung", "description": "Höhere Schulden in den ärmsten Ländern der Welt, Ungleichheit innerhalb Europas. Über die Bearbeitungsversuche herrscht Uneinigkeit.", "body": {"": ["Zum Internationalen Tag für die Beseitigung der Armut sehen die globalen Zahlen düster aus", "Die ärmsten Länder der Welt sind so verschuldet wie seit 18 Jahren nicht, berichtete die Weltbank zu Beginn dieser Woche. In 26 Ländern leben 40 Prozent aller Menschen, die weniger als 2,15 Dollar am Tag haben. Sie sind im Durchschnitt ärmer als vor der Corona-Pandemie. Die 2,15-Dollar-Grenze ist per Definition das finanzielle Minimum, das eine Person zum Überleben braucht. Menschen mit einem Einkommen unter dieser Grenze sind von extremer Armut betroffen.", "Zugleich sei internationale Hilfe auf einem niedrigeren Stand als die letzten 20 Jahre, vermeldet die Weltbank weiter. Auch die deutsche Bundesregierung strich dem Ministerium für wirtschaftliche Zusammenarbeit und Entwicklung und dem Auswärtigen Amt im Haushalt 2025 eine Milliarde beziehungsweise 836 Millionen Euro. Kein guter Einstieg in den Internationalen Tag zur Beseitigung der Armut diesen Donnerstag.", "Entwicklungszusammenarbeit ist die langfristige Förderung der wirtschaftlichen und sozialen Entwicklung einer Region. Eines der erklärten zentralen Ziele ist, folgend der Agenda 2030 der Vereinten Nationen, die weltweite Beendigung der extremen Armut bis zum Jahr 2030.", "Die wissenschaftliche und politische Prioritätensetzung zur Entwicklungszusammenarbeit hat sich im Laufe der Jahrzehnte verändert. Heute, so der Ethnologe Frank Bliss, setze sich in der Ökonomie immer stärker die Überzeugung durch, soziale Ungleichheit würde Armut verstärken und müsste dementsprechend bekämpft werden. »Je reicher die Reichen werden und je relativ ärmer die Armen, desto langsamer kommt es zu Wirtschaftswachstum und damit zu Möglichkeiten des sozialen Ausgleichs«, schreibt er.", "Dieser Ansatz hängt mit Lehren zusammen, die aus der Geschichte der Entwicklungszusammenarbeit gezogen werden können. Zum Teil hatte sie zur Verstetigung der Armut beigetragen. Ein prominentes Beispiel ist die französische neokoloniale Entwicklungspolitik der 1990er Jahre in Mali, als Frankreich die gute medizinische Versorgungslage vor Ort zerstörte, weil es dem Land teure französische Markenprodukte aufzwang.", "Auch die »ökonomistische Entwicklungstheorie«, die die Weltbank und der Internationale Währungsfonds in den 1980er Jahren Ländern des globalen Südens aufzwang, führte dazu, dass in vielen Ländern kleine Märkte in Konkurs gingen, Sozialausgaben sanken und die Kosten öffentlicher Dienstleistungen stiegen – die Armut also letztendlich wuchs. Heute herrscht die Überzeugung vor, so Bliss, dass asymmetrische Machtstrukturen, beispielsweise in der Exportpolitik der EU, Armut manifestieren würden."], "Armutspolitik der EU": ["Innerhalb der EU hat man sich, so beschreibt es der Sozialwissenschaftler Benjamin Benz, bis heute auf keine gemeinsame Armutspolitik geeinigt. Die sozialpolitischen Ansätze der Länder lassen sich zum großen Teil noch in geografische Regionen einteilen.", "Länder in Westeuropa seien beispielsweise als »kooperative Statusstaaten« einzuordnen, wo der Schutz hierarchischer Gemeinschaften wie der Familie im Fokus stehen und Einkommen unterhalb des Existenzminimums durch Sozialhilfen aufgestockt werden. »Ist die Beitrags-Leistungs-Logik nicht durch beitragsunabhängige Elemente (zum Beispiel Mindestrenten) gebrochen, werden die Betroffenen zu Klient*innen der Fürsorge«, beschreibt es Benz. Dazu gehören Staaten wie Deutschland, die Niederlande oder Österreich.", "Demgegenüber steht unter anderem das angelsächsische Modell. Hier spießen sich der Anspruch größtmöglicher Freiheit von Eingriffen Dritter in das Privateigentum mit der Negierung von Freiheit durch Armut. In den USA gibt es deswegen einen Anspruch auf fünf Jahre Sozialhilfebezug im Lebensverlauf.", "Laut dem OECD-Ranking zu relativer Armut von 1995 bis 2023 sind die Armutsquoten innerhalb der EU besonders in Irland und Portugal um jeweils sechs Prozent gesunken, die Armutsquote der EU insgesamt lag 2023 bei 16 Prozent. Die höchsten Quoten mit über 20 Prozent finden sich heute in Südeuropa, in Osteuropa und im Baltikum, die niedrigsten dagegen in Tschechien mit 9,8 Prozent. Die Armutsquote gibt an, wie viele Personen in einem Land weniger als 60 Prozent des Durchschnittseinkommens haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185460.start-des-europaeischen-biometriesystems-erneut-verschoben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185328.rechtslastiges-machtzentrum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185000.hoch-die-haende-armutsrente.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}