{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173268.landratswahl-landratswahl-oder-spree-afd-landrat-knapp-verhindert.html", "query_keywords": ["cdu", "usa", "ns", "schi", "rna", "demo", "klimaneutral", "christ", "politik", "tesla", "klimaschutz", "afd", "spd", "klima", "leiche", "ss", "inflation", "regierung", "us", "sp", "linke"], "creation_date": "16.05.2023", "last_modified": "16.05.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "SPD"], "content": {"title": "Landratswahl Oder-Spree:: AfD-Landrat knapp verhindert", "description": "Bei einer Wahlbeteiligung von 38,5 Prozent erhielt Frank Steffen (SPD) bei der Landratsstichwahl am Sonntag 52,4 Prozent der Stimmen. Es fehlte nicht viel, und die AfD hätte ihren ersten Landrat bundesweit bekommen.", "body": {"": ["Im brandenburgischen Kreis Oder-Spree gewinnt SPD-Kandidat die Stichwahl", "Das Muster vergangener Jahre hat sich am Sonntag nicht wiederholt. Die Landratswahl in Oder-Spree wurde eine Zitterpartie. Waren früher Kandidaten der AfD in Stichwahlen sehr deutlich unterlegen gewesen, weil sich die demokratischen Parteien einhellig hinter den verbliebenen Kandidaten von SPD oder CDU versammelt hatten – so geschehen bei Landratswahlen in Dahme-Spreewald und in Spree-Neiße sowie bei der Oberbürgermeisterwahl in Cottbus –, gelang dies in Oder-Spree nicht.", "Nur knapp konnte dort Frank Steffen (SPD) seinen Konkurrenten Rainer Galla (AfD) bezwingen. Steffen erhielt am Sonntag 52,4 Prozent der Stimmen. Zwischenzeitlich hatte er gegen 19 Uhr, als 235 von 255 Wahlgebieten ausgezählt waren, sogar mit 49,5 Prozent hinter dem AfD-Kandidaten gelegen. Doch dann wendete sich das Blatt noch. Sozialdemokrat Steffen holte in kleinen Schritten auf und zog vorbei. Das war auch bitter nötig. Denn die geringe Wahlbeteiligung von 38,5 Prozent war doch groß genug, um das Quorum zu erreichen. Vorgeschrieben ist: Mindestens 15 Prozent aller Wahlberechtigten müssen für den Sieger gestimmt haben. Sonst gilt die Wahl nicht und der Kreistag bestimmt den Landrat. Aber diese Gefahr drohte bei einer Wahlbeteiligung von deutlich über 30 Prozent schon nicht mehr. Ohne die Aufholjagd von Steffen wäre Galla aus dem Wahlabend als Sieger hervorgegangen und erster Landrat der AfD bundesweit geworden.", "Dazu kam es dann aber doch nicht. Das zeichnete sich auf den letzten Metern ab. Offen waren da vor allem noch Briefwahlergebnisse aus der Stadt Erkner und den Gemeinden Woltersdorf und Schöneiche bei Berlin, alles Kommunen im Speckgürtel der Hauptstadt mit einer stärker linksgrün orientierten Bevölkerung. Die AfD hat dort weniger zu melden als in abgelegenen ländlichen Regionen.", "Folgerichtig wartete Galla nicht ab, bis gegen 20 Uhr auch das letzte noch offene Auszählungsergebnis ins Internet eingestellt war. Bereits um 19.30 Uhr räumte er in einer kurzfristig anberaumten Videokonferenz seine Niederlage ein. Er säte dabei aber beiläufig Zweifel, als er sagte, die hohe Quote von 2,5 Prozent ungültigen Stimmen werfe Fragen auf. Er sei »unheimlich stolz« auf sein Abschneiden. Das kann Galla auch sein. Denn kein anderer AfD-Bewerber in Brandenburg war bislang einem Sieg so nahe. Niedergerungen worden sei er durch eine »Einheitsfront« beziehungsweise durch eine »nationale Front«, so der Unterlegene. Damit spielte er auf das System der Blockparteien in der DDR an, in dem vorher abgemacht war, dass die SED bei Wahlen die meisten Mandate erhielt und Parteien wie die Ost-CDU und die Bauernpartei DBD sowie Massenorganisationen wie Frauenbund und Kulturbund in den Parlamenten keine Oppositionsrolle einnahmen, sondern mit der SED zusammenwirkten.", "Von so einer Einheitsfront waren die demokratischen Parteien in Oder-Spree aber in Wirklichkeit weit entfernt. Nur die Linkspartei, die gar keinen eigenen Landratskandidaten ins Rennen geschickt hatte, und die Grünen, deren Kandidatin Erdmute Scheufele die Stichwahl verpasst hatte, sprachen sich für Steffen aus, um einen AfD-Landrat zu verhindern. Die CDU und die Freien Wähler taten das auch auf Nachfrage nicht so eindeutig.", "Zum Vergleich: Als sich 2018 die Landratswahl in Spree-Neiße zwischen Harald Altekrüger (CDU) und Steffen Kubitzki (AfD) entscheiden musste, erklärte Die Linke: »Steffen Kubitzki (AfD) konnte im zurückliegenden Wahlkampf weder verdeutlichen, warum er ein geeigneter Kandidat ist, noch hat er auch nur eine entfernte Vorstellung von den Aufgaben eines Landrates. Seine Wahl ist für Spree-Neiße keine Alternative!« Damit hatten die Sozialisten zwar nicht offen zur Wahl von Altekrüger aufgerufen, aber sich eindeutig gegen Kubitzki positioniert, was auf das Gleiche hinauslief.", "Nicht so jüngst die CDU in Oder-Spree. Dass es bei der Stichwahl so eng wurde, kommentierte die Linke-Kreisvorsitzende Julia Wiedemann noch am Sonntagabend: »Wir sind merklich knapp vorbeigeschrammt. Das muss uns allen zu denken geben.« Insbesondere die CDU müsse sich fragen, warum sie keine Stellungnahme abgegeben habe. Aber auch die anderen demokratischen Parteien müssten sich Gedanken machen, sagte Wiedemann. »Dieses Wahlergebnis ist Ausdruck einer großen Unzufriedenheit.«", "Dabei dürfte der Unwille weniger mit dem bisherigen Landrat Rolf Lindemann (SPD) zu tun haben, der nun in den Ruhestand tritt. Vielmehr stand sein designierter Nachfolger, der Beeskower Bürgermeister Steffen, in der Kritik. Beispiel: Am Bahrensdorfer See hatte die Stadt Beeskow Bauland für nur 37 Euro je Quadratmeter verkauft, während es in Brandenburg durchschnittlich 113 Euro kostete. Dabei hätten schon die Erschließungskosten oberhalb von 60 Euro gelegen, zitierte der Sender RBB im Dezember 2022 den Stadtverordneten Christian Wernicke (Freie Wähler). »Im Sinne des Steuerzahlers ist das sicherlich nicht okay, so löblich auch die Idee dahinter ist, junge Leute nach Beeskow zu ziehen.«", "Nach Einschätzung der Linke-Kreisvorsitzenden Wiedemann war es eine Diffamierungskampagne, die letztlich der AfD in die Hände spielte. Der Linke-Landesvorsitzende Sebastian Walter erklärte am Montag: »Demokratie ist nicht selbstverständlich – sie muss verteidigt werden, jeden Tag.« Er sei entsetzt, dass CDU und Freie Wähler »nicht einmal eine Empfehlung für die Wahl des demokratischen Kandidaten abgegeben haben«, sagte Walter. Das sei fahrlässig und unverantwortlich. Der Landes- und der Bundesregierung seien die sozialen Probleme der Menschen immer noch egal. Bezahlbares Wohnen, eine stabile Energieversorgung, wirksame Maßnahmen gegen Inflation und Preistreiberei – diese Aufgaben müssten endlich in den Mittelpunkt gestellt werden, verlangte Walter, damit die AfD nicht länger ihre Wahlergebnisse mit Politikverdrossenheit und Angst puschen könne.", "Erschüttert vom Abschneiden des AfD-Kandidaten zeigte sich Grünen-Landeschefin Alexandra Pichl. »Das Wahlergebnis verdeutlicht die Verwundbarkeit unserer Demokratie«, sagte sie. Die Brandmauer gegen rechts funktioniere nur, wenn alle ihre Verantwortung wahrnähmen.", "Der SPD-Landesverband rügte, CDU und Freie Wähler hätten sich »mit ihrem Taktieren bereitwillig fast zum Steigbügelhalter der AfD gemacht«. Das dementierte der Kreistagsabgeordnete Christian Schroeder (CDU) umgehend. Er versicherte, seine Partei habe Frank Steffen mit ihren Ressourcen unterstützt.", "Als Ministerpräsident Dietmar Woidke (SPD) dem neuen Landrat am Montag gratulierte, bemerkte er mit Blick auf den Landkreis Oder-Spree: »Hier lassen sich Firmen nieder, die zu Brandenburg passen, weil sie gute Arbeit und Wirtschaftskraft mit Klimaschutz verbinden und klimaneutral produzieren wollen. Der Prozess des Wandels macht allerdings einigen Menschen in der Region auch Sorgen, denn ihre Heimat verändert sich.« Die bekannteste Ansiedlung in Oder-Spree ist die Tesla-Autofabrik in Grünheide."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185549.zwei-maenner-fuer-vier-posten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185429.nichts-als-grosse-glatze.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}