{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181267.fluechtlinge-ankunftszentrum-in-berlin-tegel-fatale-zustaende-fuer-gefluechtete.html", "query_keywords": ["syrien", "usa", "ukraine", "krieg", "schi", "ns", "rna", "corona", "ss", "us", "spo", "sp", "gesundheitsversorgung", "pandemie", "linke"], "creation_date": "22.04.2024", "last_modified": "22.04.2024", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "DRK", "Flucht und Migration", "Flüchtlinge", "Impfung", "Linkssein-Migration"], "content": {"title": "Ankunftszentrum in Berlin-Tegel: Fatale Zustände für Geflüchtete", "description": "Mitarbeiter*innen der Massenunterkunft in Tegel erheben schwere Vorwürfe gegen die Leitung des Ankunftszentrums Tegel. Gleichgültigkeit und Inkompetenz führten dazu, dass Geflüchtete nicht angemessen versorgt würden.", "body": {"": ["Drei Mitarbeitende des Ankunftszentrums für Geflüchtete in Tegel berichten von gleichgültigen Vorgesetzten, Arbeitsverboten und Lebensgefahr", "Update: Aufgrund eines Urteils des Berliner Landgerichts darf »nd« vier Passagen dieser Reportage nicht mehr verbreiten, die deshalb hier entfernt werden mussten. Das DRK Sozialwerk Berlin hat eine entsprechende einstweilige Verfügung erwirkt. In acht weiteren Punkten hat das Gericht dem Antrag des DRK SWB nicht stattgegeben.", "Martin, Claudia und Matthias arbeiten im Ankunftszentrum Tegel, Deutschlands größter Geflüchtetenunterkunft. Was sie von dort berichten, klingt unglaublich: In dem Camp mit fast 5000 Bewohner*innen sollen Missmanagement, Inkompetenz und Profitmaximierung für menschenunwürdige Zustände sorgen.", "Seit dem 20. März 2022 kommen auf dem Gelände des ehemaligen Flughafens Tegel im Nordwesten Berlins Geflüchtete unter. Kurz nach Kriegsbeginn in der Ukraine als Registrier- und Verteilzentrum für ankommende Flüchtlinge konzipiert, entwickelte sich die Unterkunft zum Dauerprovisorium: Mittlerweile leben ukrainische Geflüchtete durchschnittlich zehn Monate und Asylsuchende aus anderen Ländern für mehrere Wochen an einem Ort, der eigentlich nur als Übergangslösung für ein bis drei Nächte gedacht war.", "Über die schrecklichen Lebensbedingungen wird regelmäßig berichtet. Die Zahlen allein sprechen Bände: In 14 sogenannten Leichtbauhallen stehen 380 Betten, auf einen Zeltkomplex mit zwei Schlafhallen und maximal 760 Bewohner*innen kommen 80 Toiletten. Bis zu 14 Menschen teilen sich ein Schlafabteil, dünne Plastikwände und Vorhänge trennen die Abteile voneinander. Rein rechnerisch ergeben sich 2,63 Quadratmeter pro Person – die Gänge eingerechnet. Die Berliner Standards für Gemeinschaftsunterkünfte unterschreitet das deutlich. Normalerweise sind sechs bis neun Quadratmeter pro Person vorgesehen. In Tegel aber schlafen Hunderte dicht an dicht ohne Privatsphäre, ohne Lärmschutz, ohne Rückzugsraum – Menschen, die vor Krieg, Armut oder Gewalt geflohen sind, mit Traumatisierung zu kämpfen haben. Menschen, die eigentlich Ruhe und Sicherheit bräuchten.", "Was die drei Mitarbeiter*innen »nd« erzählen, lässt nicht nur infrastrukturelle Überforderung vermuten, sondern ein komplettes Versagen auf Leitungsebene. Martin, Claudia und Matthias wollen anonym bleiben. »Wir haben alle Angst vor Konsequenzen, deshalb traut sich niemand zu reden«, sagt Martin. Die wirklichen Namen der drei Beschäftigten sind »nd« bekannt, genauso wie ihre Rollen im Ankunftszentrum.", "Martin, Claudia und Matthias arbeiten seit mindestens einem Jahr auf der unteren Ebene eines der beteiligten Hilfswerke. Die Johanniter, der ASB Berlin-Nordwest, die Malteser und drei Kreisverbände des Deutschen Roten Kreuzes (DRK) teilen die unterschiedlichen Bereiche der Unterkunft unter sich auf, die federführende Leitung hat das Berliner DRK Sozialwerk (DRK-SWB) inne."], "Vom Club in die Geflüchtetenhilfe": ["Wenn Martin von Leitungskräften erzählt, dann spricht er nur von den »Nachtclubleuten«. Denn auf der Führungsebene finden sich viele Menschen, die vorher in der Berliner Musik- und Clubszene arbeiteten. Während der Corona-Pandemie fanden sie einen Job im Impfzentrum in Tegel, das ebenfalls vom DRK-SWB geführt wurde. »Die ganzen Nachtclub-Mitarbeiter waren arbeitslos«, erklärt Martin den Wechsel in die Gesundheitsarbeit.", "Die Zahl der Impfungen nahm ab, dann begann im März 2022 der russische Angriffskrieg. Wo die riesigen Terminals des ehemaligen Flughafens nicht mehr für Massenimpfungen gebraucht wurden, gab es plötzlich Bedarf an Notfallbetten. Neben dem Impfzentrum entstand das »Ukraine Ankunftszentrum« (UA TXL) und übernahm nach sechs Monaten die Räume des Impfzentrums – die Führung blieb beim DRK-SWB. Der Berliner Flüchtlingsrat vermutet, dass das Hilfswerk das Betriebskonzept des Impfzentrums als Grundlage beibehielt. In einem Bericht über die Zustände in Tegel vom Herbst 2023 stellt er fest: Das geleakte Betriebskonzept des UA TXL »beruht erkennbar auf dem Konzept des Impfzentrums TXL«.", "Nicht nur das Betriebskonzept, auch Mitarbeiter*innen wurden übernommen und landeten in Führungspositionen. Das bestätigt das DRK-SWB auf nd-Nachfrage. Es spricht von »erfahrenen Projektmitarbeiterinnen und -mitarbeitern«, mit denen das Hilfswerk schon während der Corona-Pandemie »gut und verlässlich« zusammengearbeitet habe.", "Mindestens zwei neue Führungskräfte stammen aus dem Musikbusiness. Kleopatra Tümmler, die oberste Leiterin des Ankunftszentrums, arbeitete vor ihrer Anstellung beim Impfzentrum im Konzertmanagement. Martin L., laut dem sozialen Netzwerk LinkedIn im »Business Development bei Ukraine-Ankunftszentrum« tätig und davor in der »IT-Anwenderunterstützung« des Impfzentrums, war nach eigenen Angaben selbstständiger Musikproduzent und DJ. Dem Flüchtlingsrat zufolge soll es sich um weit mehr Mitarbeitende auf unterschiedlichen Positionen handeln, die ursprünglich aus der Clubszene kommen. Matthias, Claudia und Martin erzählen von ehemaligen Türstehern, Barkeeperinnen und Clubangestellten unter ihren Vorgesetzten. »Die Leute aus der Leitung werben ihre Freunde an«, vermutet Martin.", "Stellenausschreibungen an Bekannte weiterzuleiten, ist gängige Praxis und nicht verboten. Auch, dass ein Großteil der Leitungskräfte nicht über Vorerfahrung in der humanitären Arbeit verfügt, sagt nicht automatisch etwas über ihre Kompetenz aus. Doch für Martin, Claudia und Matthias gehören diese Informationen zum großen Ganzen. »Wenn man das weiß, macht plötzlich alles Sinn«, sagt Claudia."], "Arbeitsverweigerung von oben": ["So herrsche eine Atmosphäre des Unwissens und der Untätigkeit, weil die Mitarbeiter*innen auf unterster Ebene keine Aufgaben zugewiesen bekämen. »Weil es nichts zu tun gab, hieß es irgendwann, wir sollen uns Arbeit ausdenken. Jetzt müssen wir rumlaufen, aber das ist nur Show«, sagt Martin. Als Sozialbetreuerin müsste sie dann »nach dem Rechten schauen«, damit nicht zu viele Angestellte gleichzeitig am Counter des jeweiligen Zeltkomplexes säßen. Claudia ergänzt: »Die Hilfswerke beschönigen die Arbeit, die wir machen, immer für die höhere Ebene.«", "Von ihrer tatsächlichen Arbeit – der Betreuung von Geflüchteten im Camp – halte die Schichtleitung sie ab. Schon der Kontakt zu den Bewohner*innen sei nicht erwünscht. »Wenn du zu den Gästen freundlich bist, heißt es: Mach das nicht, sonst fliegst du raus«, sagt Matthias. Claudia stimmt zu: »Wenn du Geflüchtete unterstützen willst, zum Beispiel bei einem Sozialantrag oder bei der Wohnungssuche, musst du damit rechnen, dass dein Vertrag nicht verlängert wird.« Weil die Verträge meist auf drei Monate befristet seien, ginge das schnell und ohne Begründung. Das Landesamt für Flüchtlingsangelegenheiten (LAF) bestätigt die Befristung: »Bis Ende 2023 wurden die verschiedenen dort tätigen Hilfsorganisationen vertraglich immer nur für drei Monate gebunden.«", "Emily Barnickel vom Berliner Flüchtlingsrat erzählt von Sozialbetreuer*innen oder Mitarbeitenden am Infopoint, die etwa Wegbeschreibungen nur auf Deutsch herausgäben – gleichgültig oder unwissend, dass ein Großteil der Geflüchteten damit nichts anfangen kann. Sie hält die Inkompetenz der Mitarbeitenden im Ankunftszentrum für strukturell bedingt: »Uns wurde erzählt, dass es keine Einarbeitung gibt, keine Übergabe, dass die Leute rumsitzen und nicht wissen, was sie machen sollen.«"], "Dauerwartezimmer für Asylsuchende": ["Die Beratung für Asylsuchende existiert laut den drei Mitarbeiter*innen und laut Flüchtlingsrat überhaupt nicht. »Die Struktur der Asylsuchenden wird komplett vernachlässigt«, sagt Emily Barnickel. Von Oktober 2022 bis Ende Januar 2023 und dann wieder seit Oktober 2023 wohnen Geflüchtete im Ankunftszentrum, die nicht aus der Ukraine stammen und deshalb keinen sofortigen Aufenthaltstitel nach Paragraf 24 Aufenthaltsgesetz erhalten können. Im Dezember 2023 waren es rund 1650 Menschen, die hauptsächlich aus der Türkei, aus Syrien, Afghanistan, Georgien und Moldau nach Berlin kamen und hier Asyl beantragten.", "Beziehungsweise noch beantragen wollen. Denn der Prozess bis zum Ersttermin kann dauern. Der Flüchtlingsrat bezeichnet die Unterbringung der Asylsuchenden in Tegel sowie im Ankunftszentrum Reinickendorf (Akuz) deshalb als »Parken«. »Asylsuchende erhalten während der Wartezeit im Akuz und in TXL rechtswidrig keinen Ankunftsnachweis nach dem Asylgesetz, keine Sozialleistungen zum persönlichen Bedarf (Barbetrag), keine BVG-Karte, keine Leistungen für Kleidung und keine Leistungen zur Gesundheitsversorgung.«", "Zudem erhielten sie zumindest in Tegel laut Matthias keinerlei Beratung.", "[Hier musste laut Verfügung des Berliner Landgerichts auf Antrag des DRK SWB eine Passage entfernt werden.]", "Der Bericht vom Flüchtlingsrat erwähnt sogar, dass Mitarbeitende des Hilfswerkes die Falschinformation verbreitet haben sollen, Asylsuchende hätten keine Krankenversicherung. »Asylsuchende mit dringend behandlungsbedürftigen chronischen Erkrankungen und drohenden bleibenden Schäden, schwersten Traumatisierungen und Gefolterte« hätten deshalb wohl keine Hilfestellung beim Zugang zu medizinischer und psychologischer Hilfe erhalten."], "260 Euro pro Bett pro Tag": ["Der Flüchtlingsrat Berlin bestätigt diese Berichte. »Trotz der hohen Zahl des Personals erreichen uns laufend Beschwerden über eine unzureichende Qualität der sozialen Beratung im UA TXL, fehlende Unterstützung beim Zugang zu Sozialleistungen und medizinischer Versorgung, beim Ausfüllen von Formularen und bei der Suche nach einer anderen Unterkunft beziehungsweise Wohnung und über fehlende psychologische Beratung«, steht es in dem Bericht.", "Im Oktober 2023 arbeiteten 1257 Vollzeitäquivalente bei allen Hilfswerken insgesamt in Tegel im Dreischichtbetrieb und 328 Sicherheitsmitarbeitende pro Schicht im Zweischichtbetrieb. Das schrieb die Sozialverwaltung in einer Antwort auf eine Schriftliche Anfrage der Linksfraktion. Es müssten also meistens 419 Mitarbeitende von DRK-SWB, den DRK-Ortsverbänden, Maltesern, Johannitern und ASB gleichzeitig im Camp arbeiten.", "»Wenn man sich anguckt, was die für Personal auffahren, dann ist das total verrückt, weil so wenig passiert für die Menschen«, sagt Emily Barnickel vom Flüchtlingsrat. Martin sagt: »Wir haben sehr viele Mitarbeiter und zu wenig Arbeit. Beziehungsweise Arbeit gäbe es schon, aber die Aufgaben werden nicht verteilt.«", "Wo viel Personal, da viel Geld. Und zwar 35,5 Millionen Euro im Monat. So viel gibt das Land Berlin nach Angaben des LAF für das Ankunftszentrum aus. »Bei einer Belegung mit etwa 4500 Geflüchteten sind das knapp 8000 Euro pro Bett und Monat beziehungsweise 260 Euro pro Bett und Tag – zehnmal so viel wie eine reguläre Notunterkunft in einem festen Haus«, schreibt der Flüchtlingsrat. »Das Preis-Leistungs-Verhältnis des UA TXL dürfte katastrophal sein.« Wohin genau die Millionen fließen, bleibt jedoch undurchsichtig. Der Flüchtlingsrat versuchte vergeblich, mittels einer Anfrage nach dem Informationsfreiheitsgesetz die genauen Kosten in Erfahrung zu bringen. Das LAF wehrte sich gegen die Anfrage mit der Begründung, es handele sich dabei um ein Geschäftsgeheimnis. Auch auf nd-Nachfrage stellt es keine Aufschlüsselung der Kosten zur Verfügung.", "Matthias, Claudia und Martin kennen die monatliche Summe. Sie und andere Mitarbeitende auf der unteren Eben bekämen zwischen 11 bis 14 Euro netto pro Stunde, das entspricht einem Netto-Monatsgehalt von 2000 bis 2300 Euro. »Selbst wenn man alle Gehälter und Miete und Instandhaltung zusammenrechnet, kommt man doch nicht auf 35 Millionen«, sagt Martin. Auf nd-Anfrage gab das DRK keine Auskünfte über Gehälter und andere Ausgaben."], "»Alle sind ständig krank«": ["Laut Claudia, Matthias und Martin erschwere die mangelnde Betreuung und die Untätigkeit der Leitung den Bewohner*innen nicht nur das Ankommen, sie gefährdet ihre Gesundheit. »Alle sind ständig krank«, sagt Martin. Das liege an unhaltbaren Hygienezuständen. »Seit einem Jahr gibt es selten Seife auf den Toiletten, keine Trockentücher und kein Desinfektionsmittel«, sagt Claudia. Wenn sie den Mangel meldeten, heiße es bei ihrem Hilfswerk, dass eine externe Firma zuständig sei. »Und dann passiert nichts.« Bei defekten Toiletten und Duschen komme dieselbe Antwort. »Es wird sich nur die ganze Zeit darum gestritten, wer zuständig ist.« Zuletzt hätten in ihrem Zeltareal nur drei Frauenduschen funktioniert, von 40 Toiletten war die Hälfte gesperrt.", "Das DRK-SWB widerspricht: Desinfektionsmittel stünden »umfangreich« zur Verfügung, die Instandhaltung der Santiäranlagen werde täglich von einem Team überwacht, Havarien würden in Notfällen »24/7« behoben. Die zuständige Reinigungsfirma putze zudem »in kurzen und regelmäßigen Intervallen alle Bereiche«.", "Die drei Mitarbeiter*innen zeigen Fotos, die sie heimlich in den Leichtbauhallen aufgenommen haben. Das sei eigentlich absolut verboten, sagt Martin. Darauf zu sehen: große Wasserlachen auf den Böden der Schlafzelte und der Bäder, leere Desinfektionsspender, defekte Waschbecken hinter rot-weißem Absperrband, Seifenbehälter ohne Seife, verstopfte Klos, Müll in den Sanitäranlagen.", "[Hier musste laut Verfügung des Berliner Landgerichts auf Antrag des DRK SWB eine Passage entfernt werden.]", "Auch das belegen Fotos: Essensreste und Pappgeschirr liegen auf den Tischen und am Boden, außerdem würden wohl die Tischoberflächen nicht desinfiziert, berichten die drei.", "[Hier musste laut Verfügung des Berliner Landgerichts auf Antrag des DRK SWB eine Passage entfernt werden.]", "»Wir sollen sie nicht saubermachen«, sagt Matthias. »Ich habe es vor zwei Tagen gemacht und die Gäste haben applaudiert«, sagt Claudia. »Ich mach es auch manchmal, aber dann lachen mich die Kollegen aus«, sagt Martin. Er ist sich sicher, dass wegen der fehlenden Hygiene Krankheiten grassieren: »700 Menschen fassen da mit dreckigen Händen hin.«", "Dabei müssten eigentlich nicht immer 700 Menschen in einem Zeltkomplex wohnen. Der DRK-SWB behauptet zwar auf nd-Nachfrage, die Belegung erfolge »unter anderem nach Auslastung und Bedarfen der Geflüchteten«. Die drei Mitarbeiter*innen erzählen hingegen von einer gewollten Überbelegung. Der Checkpoint sei angewiesen, die Zelte möglichst dicht zu füllen, leere Bereiche würden gesperrt.", "[Hier musste laut Verfügung des Berliner Landgerichts auf Antrag des DRK SWB eine Passage entfernt werden.]", "Das DRK-SWB widerspricht den Vorwürfen. »Alle Bewohnenden wurden entsprechend informiert und aufgeklärt.« Emily Barnickel weist zudem darauf hin, dass das Ankunftszentrum nicht mehr über eine Quarantäne-Station verfügt."], "Toxisches Arbeitsumfeld": ["Glaubt man den Erzählungen von Martin, Matthias und Claudia, gibt es zudem keinen adäquaten Umgang mit psychischen Krisen. Menschen fielen etwa monatelang durch psychotischen Verhalten auf, mit dem sie sich selbst und andere gefährdeten. Dennoch reagiere die Leitung erst in allerletzter Minute. Claudia befürchtet, dass nicht wenige Menschen durch ihren monatelangen Aufenthalt im Ankunftszentrum psychisch krank werden. »Wenn man nicht schon traumatisiert war, wird man dort traumatisiert.«", "Nicht nur die Bewohner*innen stehen unter enormer psychischer Belastung. »Es ist auch ein sehr toxischer Ort für uns Mitarbeiter«, sagt Claudia. Die Angst, wegen Kritik die Arbeit zu verlieren, das Verbot, Bewohner*innen auf Eigeninitiative zu helfen, der menschenverachtende Umgang mit den Geflüchteten und verächtliche Reaktionen, wenn sie sich emphatisch zeige, das alles habe bei ihr bereits zu einer psychischen Krise geführt.", "Sie habe deshalb schon mehrmals überlegt zu kündigen. »Aber ich dachte, ich bleibe so lange ich kann.« Mittlerweile wisse sie zumindest, dass es auch andere Mitarbeitende gebe, die die schrecklichen Zustände in Tegel nicht hinnehmen wollen. Martin und Matthias geht es ähnlich. Sie haben das Bedürfnis, der Gleichgültigkeit und Inkompetenz etwas entgegenzusetzen. »Es gibt dort so viele Mitarbeiter, die gar kein Herz für die Bewohner haben«, sagt Martin. Vielleicht, so die Hoffnung, könnten sie im Kleinen etwas besser machen.", "Doch eigentlich gehöre Tegel geschlossen. »Es ist eine Katastrophe, von oben bis unten«, sagt Claudia. Die Hauptverantwortung sehen sie alle bei der Leitung."], "Es bleibt schlimmer": ["Am 26. September 2023 beschloss der Berliner Senat, das Ankunftszentrum von 4000 auf ungefähr 7100 Schlafplätze zu erweitern. Für die Ausweitung gab es keine Teilausschreibung, das DRK-SBW wurde auch mit dem Betrieb der neuen Leichtbauhallen beauftragt – »trotz zahlreicher massiver Beschwerden«, wie der Flüchtlingsrat schreibt. Schon zur Eröffnung des Ankunftszentrums hatte es keine Ausschreibung gegeben. »Damals ging es unmittelbar um die Nothilfe, für die die Organisationen aufgrund ihrer schnellen Reaktionszeit, der Organisationsfähigkeit und des vorhandenen Personals für eine Großunterkunft die beste Wahl darstellten«, erklärt das LAF diese Entscheidung. »Bei einer Personalstärke von weit über 1000 Personen im 24/7-Modus sollte das nachvollziehbar sein.« Ein Markterkundungsverfahren 2023, also die Suche nach anderen geeigneten Betreibern, »ergab keine alternative Möglichkeit«.", "Am 26. März 2024 beschloss der Berliner Senat, den Betrieb des Ankunftszentrums für ein weiteres Jahr bis Ende 2025 zu verlängern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185526.bundesamt-bearbeitet-keine-asylantraege-von-menschen-aus-gaza.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182943.urteil-am-berliner-landgericht-drk-gegen-nd.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182426.profit-durch-krieg-und-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}