{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183037.landtagswahl-sachsen-gruene-raten-kretschmer-zu-rechnen.html", "query_keywords": ["umweltschutz", "politik", "regierung", "cdu", "usa", "ns", "schi", "gleichstellung", "demo", "ss", "us", "sp", "europa", "rechtsextremismus", "afd", "christ", "spd", "erneuerbare energien"], "creation_date": "17.06.2024", "last_modified": "17.06.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["CDU", "Die Grünen", "Dresden", "Sachsen"], "content": {"title": "Sachsen-Grüne raten Kretschmer zu rechnen", "description": "Die Grünen haben in Sachsen erstmals mitregiert und wollen das gern fort­setzen. Allerdings zeigen jüngste Wahl­ergebnisse, dass selbst der Einzug in den Landtag kein Selbstläufer wird.", "body": {"": ["Fünf Jahre sind nicht genug: Die Ökopartei will im Freistaat weiter mitregieren", "In Leipzig-Mitte haben die Grünen ein Heimspiel. Bei der Wahl des Stadtrats erhielt die Ökopartei in dem Wahlkreis, einem von zehn in der über 600 000 Einwohner zählenden Stadt, 22 674 Stimmen und wurde mit 21,3 Prozent stärkste Partei. Allerdings fliegt ihr die Gunst der Wähler nicht überall derart zu. Ein Beispiel: die Gemeinde Schönau-Berzdorf, gelegen im Osten Sachsens vor den Toren von Görlitz. Dort stimmten bei der Wahl zum Kreistag 42 Menschen für die Grünen, was mageren 1,1 Prozent entspricht.", "Bei Wählern wie diesen aber will Franziska Schubert in den 74 Tagen bis zur Landtagswahl im Freistaat dafür werben, dass sie erneut grün wählen und womöglich noch ein paar Nachbarn überzeugen: »Wir müssen dahin gehen, wo nicht die feine grüne Blase ist, sondern schweres Pflaster«, sagt die 42-Jährige, die Fraktionschefin im Landtag und in Ostsachsen zu Hause ist. Auch dort müsse die Partei »massiv mobilisieren«.", "Schubert und ihre Mitstreiter wissen, dass ein paar Dutzend Stimmen aus Gemeinden wie Schönau-Berzdorf am 1. September den Unterschied machen und darüber entscheiden könnten, ob die Partei ihr oberstes Wahlziel erreicht: in Sachsen weiter mitregieren zu können. 2019 trat sie in Sachsen erstmals in eine Koalition ein.", "Die Arbeit in dem Bündnis mit CDU und SPD sei zwar oft »ein zähes Ringen« gewesen, sagt Christin Furtenbacher, eine der beiden Landesvorsitzenden. Es sei aber gelungen, »Blockaden zu lösen« und in Bereichen wie Umweltschutz, Demokratie oder Gleichstellung Erfolge zu erzielen. Furtenbacher verweist auf den Ausbau erneuerbarer Energien, Gesetze für mehr Gleichstellung und Transparenz oder ein Konzept der Regierung gegen Rechtsextremismus. Gleichwohl, sagt sie, seien »fünf Jahre nicht lang genug gewesen, um den erheblichen Modernisierungsstau aufzulösen«. Heißt im Klartext: Die Grünen wollen noch mal an den Kabinettstisch.", "Das stößt freilich auf zwei Hürden. Die eine: Der Chef will nicht mehr mit ihnen. Michael Kretschmer, Ministerpräsident und Spitzenkandidat der CDU, arbeitet sich seit Monaten an den Grünen ab, bezeichnet sie als »übergriffig« oder »verstrahlt« und bekräftigte erst am Samstag wieder, dass er »die nächste Regierung nicht mit den Grünen bilden« wolle. »Das meine ich ernst«, versicherte er auf einem Parteitag.", "Bei den Grünen schüttelt man den Kopf. Zum einen, sagt Schubert, sei es »Energieverschwendung«, sich an einer Partei abzuarbeiten und diese quasi für »vogelfrei« zu erklären, die »in Sachsen nicht einmal zweistellig« sei. Bei der Wahl 2019 waren die Grünen auf 8,6 Prozent gekommen. Zum anderen aber beschneide Kretschmer seine Möglichkeiten, eine stabile Regierung bilden zu können, sagt Wolfram Günther, Vize-Ministerpräsident und Umweltminister.", "Für den Herbst zeichnen sich ein zersplitterter Landtag und eine schwierige Regierungsbildung ab. »Nach der Wahl wird gerechnet«, sagt Günther und merkt an, es sei »eine Frage der politischen Klugheit«, mit der Konkurrenz so umzugehen, dass man nötigenfalls weiter zusammenarbeiten könne. »Wir würden auch lieber ohne die CDU regieren«, stichelt er. »Aber das steht nun einmal nicht in Aussicht.«", "Um für eine erneute Koalition angefragt zu werden, müssen die Grünen freilich eine zweite Hürde überwinden – und den Sprung in den Landtag schaffen. Nach dem jüngsten Wahlsonntag ist klar, dass das zumindest kein Selbstläufer wird. Bei der Europawahl kam die Partei im Freistaat nur auf 5,9 Prozent. In ihren Bastionen Leipzig und Dresden sackte sie bei den Stadtratswahlen von gut 20 auf rund 15 Prozent ab. Bei Kreistagswahlen reichte es etwa in Görlitz nur zu 2,8 Prozent. Wenn Justizministerin Katja Meier von einer »Schicksalswahl« spricht, gilt das nicht nur für einen möglichen Sieg der AfD, sondern auch für die Gefahr, dass in einem Rennen zwischen dieser und der CDU auch die Grünen unter die Räder kommen.", "Unter dem Slogan »Richtig wichtig« präsentiert sich die Partei auf ihren Plakaten als Protagonistin von »Zuversicht und Zutrauen« und Vertreterin einer Politik, die »gemeinsam gestaltet« wird. Zuspruch erhofft man sich »in Stadt und Land«, sagt Furtenbacher – aber vielleicht doch ein wenig mehr in der Stadt. 2019 gewannen die Grünen zwei Direktmandate in Leipzig und eines in Dresden. Verteidigen sie zwei davon, eröffnet das dank der »Grundmandatsklausel« den Weg in den Landtag, auch wenn es für fünf Prozent nicht reicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184957.regierungsbildung-in-sachsen-nur-rechnerisch-einfach.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185250.regierungsbildung-mit-wagenknecht-in-die-truebe-bruehe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}