{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183128.landtagswahl-sachsens-linke-bangt-ums-drinbleiben.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "schi", "ss", "us", "bundestagswahl", "sp", "europa", "afd", "spd", "sahra wagenknecht"], "creation_date": "20.06.2024", "last_modified": "20.06.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["Sachsen"], "content": {"title": "Sachsens Linke bangt ums Drinbleiben", "description": "Zehn Wochen vor der Landtagswahl droht der Linken in Sachsen erstmals im Osten das Aus in einem Landtag. Ein auf das Wesentliche konzentrierter Wahlkampf soll das verhindern. Eine besondere Rolle könnte Leipzig spielen.", "body": {"": ["Angesichts ernüchternder Umfragen will die Partei mit einem konzentrierten Wahlkampf gegen das parlamentarische Aus ankämpfen", "Nein, da wollten sie nie ernsthaft rein. Hinter dem Wahlplakat, das die sächsischen Linke-Ko-Vorsitzenden Susanne Schaper und Stefan Hartmann an diesem Donnerstag enthüllen, liegt auf der anderen Seite der Elbe die sächsische Staatskanzlei, der Sitz des Ministerpräsidenten. Ambitionen auf dieses Amt hat die Partei nie gehabt. In ihren besten Zeiten, die zwei Jahrzehnte zurückliegen, erhielt die damalige PDS zwar fast ein Viertel der Wählerstimmen. Eine echte Machtoption hatte die Partei im Freistaat aber nicht. Was sie 2004 allerdings noch unangefochten war: die stärkste Oppositionskraft im Landtag.", "Im Sommer 2024 hat die Partei nicht nur die Vormachtstellung auf den Oppositionsbänken an die AfD verloren. Es ist sogar fraglich, ob sie nach der Landtagswahl am 1. September überhaupt noch Teil der parlamentarischen Opposition sein wird. Zwei aktuelle Umfragen sehen sie unterhalb der Fünfprozent-Hürde. Laut einer INSA-Prognose für die drei sächsischen Regionalzeitungen käme sie auf vier Prozent; eine Erhebung von Infratest-Dimap für den MDR sieht sie gar nur bei drei Prozent. Beide Umfragen sagen ein Kopf-an-Kopf-Rennen der seit 34 Jahren regierenden CDU und der AfD voraus und sehen das Bündnis Sahra Wagenknecht (BSW) mit rund 15 Prozent im Landtag. Für die derzeitigen Koalitionspartner Grüne und SPD werden je fünf bzw. sieben Prozent erwartet.", "Schaper hält angesichts der dramatischen Lage nichts von Floskeln à la »Es wird schon gut gehen«. Sie räumt auch ein, dass sie die Zahlen als ernüchternd empfindet. »Da kann man sich schon fragen, warum wir eigentlich noch linke Politik machen«, sagt die 46-jährige Chemnitzerin – und gibt selbst eine Antwort: »Uns liegen die Menschen in Sachsen am Herzen.« Die Linke wolle nicht an die Macht; sie sei »die einzige Partei in Sachsen, die sich nicht der CDU an den Hals wirft«. Sie kümmere sich aber um soziale Lebensverhältnisse und gesellschaftlichen Zusammenhalt. Wenn die Partei nicht mehr im Landtag vertreten sei, betont Schaper, »wird das Land ärmer«.", "Den Genossen bleiben zehn Wochen, die Schmach eines erstmaligen Ausscheidens aus einem Landtag in Ostdeutschland abzuwenden. »Wir müssen jetzt alle raus auf die Straße!«, sagt Stefan Hartmann. Dort gelte es, den Sachsen zu allererst begreiflich zu machen, dass es die Partei noch gebe. An Wahlständen höre er dieser Tage oft den Satz: »Ihr habt euch doch aufgelöst!« Nicht wenige Menschen interpretierten die Nachrichten vom Ende der Fraktion im Bundestag als Schlussstrich auch unter die Existenz der Partei. »Dem müssen wir entgegen treten«, beschwört Hartmann seine Mitstreiter.", "Für den anstehenden Wahlkampf hat sich die Partei deshalb für eine Kampagne entschieden, die auf das Wesentliche konzentriert ist. Es gibt vier Themenplakate, die sich allesamt um soziale Fragen als »Markenkern« der Partei drehen. Später soll noch ein Motiv zur Friedensfrage folgen, sagt Hartmann. Zunächst wird etwa unter dem Slogan »Mahlzeit, Kinder« ein kostenloses warmes Mittagessen von der Kita bis zum Gymnasium gefordert. Mit dem auf eine TV-Arztserie anspielenden Spruch »In aller Freundschaft: Jede Klinik zählt« drängt die Linke auf eine auskömmliche Finanzierung der Krankenhäuser. Das sei ihr ein »Herzensthema«, sagt die gelernte Krankenschwester Schaper. Außerdem gibt es ein Motiv zum Thema Mieten und eines zu sozialer Sicherheit.", "Optisch sind die Plakate, von denen landesweit 45 000 gehängt werden sollen, so klar und aufgeräumt wie nie zuvor. Die Slogans in Schwarz und Rot stehen auf weißem Grund, ergänzt nur durch das Logo der Partei und einen blauen Kreis mit dem Motto »Durch und durch sozial.« Bildmotive fehlen im Gegensatz zu den Kampagnen für Europa- und Kommunalwahl vollständig. Es gehe, sagt Landesgeschäftsführer Lars Kleba, um »Sichtbarkeit und das Werben für unsere Kernbotschaften«. Kurioser Zufall: Auch die Themenplakate der sächsischen Grünen, die am Montag vorgestellt wurden, beschränken sich, wenn auch auf farblich anderem Hintergrund, auf Textbotschaften ohne jede visuelle Ablenkung.", "Auch mit Blick auf die Personalisierung des Wahlkampfes scheint es bei der Partei einen Konzentrationsprozess gegeben zu haben. Ursprünglich hatte sich diese entschieden, erstmals mit einem Spitzenduo in den Wahlkampf zu ziehen. Im April wurden Schaper und Hartmann auf die entsprechenden Spitzenplätze der Kandidatenliste gewählt. Jetzt wird mit einer Reihe von Personenplakaten zunächst nur Schaper in den Vordergrund gestellt, die als äußerst authentisch und nahbar gilt und sehr vielseitig engagiert ist. So führte sie seit Jahren die Ratsfraktion in Chemnitz, die zuletzt freilich auf fünf Mitglieder schrumpfte. Auf einem Großflächenplakat ist Schaper mit Trabant und Hunden zu sehen. Sowohl das Auto als auch die Tiere seien ihre eigenen, merkt sie an. Dazu ist der Slogan »Ostdeutsch, sächsisch, links« zu lesen. Sie könne sich nicht erinnern, dass letzteres Adjektiv auf einem Wahlplakat ihrer Partei gestanden habe, sagt Schaper. Jetzt aber seien »Zeiten gekommen, wo wir betonen müssen, dass wir die echte Linke sind, ohne Abstriche«.", "Offen ist, ob genügend Sachsen das so sehen und die Partei erneut in den Landtag wählen. Intern zieht man mittlerweile auch eine Notvariante in Betracht: den Gewinn zweier Direktmandate, die gemäß der sächsischen Grundmandatsklausel bewirken würden, dass auch bei einem Ergebnis unter fünf Prozent eine Fraktion entsprechend dem Zweitstimmenergebnis im Parlament vertreten wäre. Man werde zwar »nicht umschwenken auf einen Plan B«, betont Hartmann: »Wir sind nach wie vor die Partei für soziale Gerechtigkeit in ganz Sachsen.« Allerdings gebe es vom Landesvorstand zusätzliche finanzielle und personelle Unterstützung für drei Wahlkreise in Leipzig. Einen davon konnte Jule Nagel bereits zweimal gewinnen. Chancen rechnen sich auch der Landtagsabgeordnete Marco Böhme und der Neueinsteiger Nam Duy Nguyen aus. Bei der Stadtratswahl lag die Linke in ihren beiden Bezirken jeweils etwa einen Prozentpunkt vor den Grünen. Leipzig könnte so wie schon bei der Bundestagswahl 2021, als Sören Pellmann hier eines von drei Direktmandaten gewann, zur Lebensversicherung der Partei werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}