{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177334.verkehrspolitik-grosse-koalition-in-berlin-und-ihr-gefuehl-fuer-die-autos.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "ns", "klima", "spo", "demo", "ss", "us", "sp", "asien", "klimaneutral", "verkehrswende", "christ", "spd"], "creation_date": "01.11.2023", "last_modified": "01.11.2023", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Berlin", "CDU", "Radverkehr", "Verkehrspolitik"], "content": {"title": "Große Koalition in Berlin und ihr Gefühl für die Autos", "description": "Die CDU spricht viel von einem »Miteinander« im Verkehr, doch bisher ist vor allem die Verkehrswende in Berlin ausgebremst worden. Selbst Koalitionspartner SPD fordert immer lauter ein Ende der Prüfschleifen.", "body": {"": ["Mobilitätswende: Seit einem halben Jahr werfen Berlins Verkehrssenatorin Manja Schreiner und ihre CDU Sand ins Getriebe", "»Wir müssen pragmatisch-konsolidierend etwas Ordnung in den Verkehr bringen.« Dieser Satz stammt von Berlins Verkehrssenatorin Manja Schreiner (CDU), die seit einem halben Jahr über Wohl und Wehe auf den Straßen der Hauptstadt entscheidet – und seitdem eher mit Chaos aufgefallen ist. Schreiner sagte dies vor einem Monat bei einer Abendveranstaltung im Hauptbahnhof, als sie – wohl bisher das einzige Mal seit Amtsantritt – einen Überblick über die Philosophie und die Ziele ihrer Verkehrspolitik gab.", "Die Mobilität spiele »auf dem Weg zur klimaneutralen Metropole eine entscheidende Rolle«. Gestalte die Politik jedoch eine Mobilität, die an den Bedürfnissen der Menschen vorbeigeht, dann sei das »zum Scheitern verurteilt«, lässt die CDU-Senatorin wissen. »Man braucht erst das Angebot, nur das Verbot reicht halt nicht«, so Schreiner. »Die Bequemlichkeit, die die Menschen in vielen Jahren durch das Auto erfahren haben – das will auch erst mal aufgebrochen werden.«", "Dass die CDU und die Senatorin etwas im Sinne der Verkehrswende aufbrechen wollen, war schon im Wahlkampf nicht zu erkennen. »Berlin, lass dir das Auto nicht verbieten«, plakatierte die Partei schließlich.", "Besonders glücklich lief es für Manja Schreiner seit Amtsantritt nicht. Der chaotisch verkündete Radwegestopp sorgte für ein großes Aufbegehren von Zivilgesellschaft und demokratischer Opposition; die im Koalitionsvertrag vereinbarte Überprüfung von geplanten Straßenbahnstrecken sorgt für permanente, bohrende Nachfragen, was genau darunter zu verstehen ist. Als die Senatorin auf Basis veralteter Autoverkehrszahlen kürzlich erklärte, die Tram auf der Leipziger Straße brächte den Verkehr »komplett zum Erliegen«, kam postwendend ein interner Verwaltungsvermerk an die Öffentlichkeit, dass diese Aussage »falsch« sei.", "Die Doktorarbeit der ehemaligen Bau-Lobbyistin wird von der Uni Rostock derzeit auf Plagiate überprüft. In der Kritik sind auch Stellenbesetzungsverfahren ihres Hauses. Nicht nur jenes zur Besetzung des Postens der Leitung für die Abteilung »Mobilität«, das modifiziert worden sein soll, um es auf eine fachfremde CDU-nahe ehemalige Ministerialdirektorin zuzuschneiden. Der Chef der Radwegeplanungseinheit Infravelo nimmt wiederum überraschend seinen Hut. Für Ärger sorgte auch der von Schreiner vorgelegte Entwurf des Doppelhaushalts 2024/2025.", "Die Opposition stellt der CDU-Verkehrspolitik nach einem halben Jahr kein gutes Zeugnis aus. »Auf der einen Seite wird kommuniziert, Verkehrspolitik für alle zu machen. Gehandelt wird aber anders: Alles soll gleich bleiben, das Auto steht über allem, der Status quo soll ungerecht bleiben«, sagt Oda Hassepaß zu »nd«. Sie ist verkehrspolitische Sprecherin der Grünen-Fraktion im Abgeordnetenhaus.", "»Man muss einer neuen Regierung zugestehen, dass sie sich zunächst einen Überblick verschaffen will. Es braucht nun auch eine Perspektive, aber die wird nicht klar. Stattdessen retten sie sich mit Worthülsen von Monat zu Monat«, sagt Linke-Verkehrsexperte Kristian Ronneburg zu »nd«. »Es droht der totale Stillstand«, befürchtet er. Weder in die Verwaltung noch in die Bevölkerung würden positive Signale gesendet.", "»Ich glaube ihr schon, dass sie persönlich Schulwegsicherheit möchte«, sagt Grünen-Politikerin Hassepaß über Manja Schreiner. »Aber erstens traut sie ihrer eigenen Verwaltung nicht. Und zweitens gibt es intern einen wahnsinnigen Druck von Fraktionschef Dirk Stettner und Verkehrspolitiker Johannes Kraft, die ihre Priorität beim Autoverkehr und nicht bei der Verkehrssicherheit setzen.«", "Gerade bei den Tram-Projekten tun sich nicht nur die beiden CDU-Politiker mit Kritik hervor. Im Abgeordnetenhaus erweckte Johannes Kraft den Eindruck, dass auch der zweigleisige Ausbau der Strecke in Mahlsdorf im Koalitionsvertrag unter Prüfungsvorbehalt gestellt worden sei. Dabei ist dort einfach die Weiterführung des Projekts vereinbart.", "Deutlich positiver sieht koalitionsbedingt SPD-Verkehrspolitiker Tino Schopf Manja Schreiners Wirken. »Wir haben einiges auf den Weg gebracht«, sagt er zu »nd« und nennt das Kapitel Wirtschaftsverkehr des Mobilitätsgesetzes und das 29-Euro-Ticket. »Es ist auch völlig legitim, wenn eine neue Hausleitung erst mal prüft, was die Vorgänger gemacht haben«, sagt er. Beim Radverkehr sei das »recht holprig« kommuniziert worden, aber letztlich schnell gegangen.", "Die Prüfungen bei den Straßenbahnstrecken dürften allerdings nicht ewig dauern. »Es ist ja keine Raketenwissenschaft. Ich erwarte, dass noch in diesem Jahr Entscheidungen getroffen werden«, sagt Schopf. Denn letztlich hingen auch Wohnungsbauprojekte von der Realisierung ab.", "Jens Wieseke vom Berliner Fahrgastverband Igeb lobt »die Freundlichkeit und die Bereitschaft von Manja Schreiner, zuzuhören«. Er fordert Führung von ihr ein. »Bei der Straßenbahn für den Blankenburger Süden darf sie sich nicht von Dirk Stettner und Johannes Kraft auf der Nase herumtanzen lassen, sondern sollte sich an ihren Amtsvorgänger Herwig Haase halten.« Der CDU-Politiker hatte bereits 1993, als noch wesentlich mehr Wohnungen geplant waren, erklärt, dass eine U-Bahn dort »volkswirtschaftlich nicht zu vertreten« sei, sondern die Straßenbahn das Mittel der Wahl ist. »Wer die U-Bahn fordert, will keinen Wohnungsbau haben«, so Wiesekes Schlussforderung zu den Motiven.", "Dringlich müsste jetzt auch die Entscheidung für die sogenannte Nahverkehrstangente Ost getroffen werden. Zusätzliche Gleise für eine Nahverkehrsverbindung entlang des Berliner Eisenbahn-Außenrings, ob nun als Regionalbahn oder S-Bahn. »Wenn die TVO ohne Berücksichtigung der Eisenbahnpläne gebaut wird, könnte kein Platz mehr für die nötigen Gleise bleiben. Das wäre fatal«, sagt Wieseke. Für die geplante Schnellstraße »Tangentiale Verbindung Ost« zwischen Friedrichsfelde und Oberschöneweide soll noch diesen Herbst das Planfeststellungsverfahren beginnen.", "»Grundsätzlich ist es schwierig, dass es an der Spitze der Senatsverwaltung niemanden gibt, der von Verkehrspolitik Ahnung hat«, kritisiert Fahrgast-Lobbyist Wieseke.", "Die Gedanken der Senatorin bei der Abendveranstaltung im September sprechen Bände in der Hinsicht. Ihr wolle es nicht in den Kopf, »dass Berlin nicht mal eine richtige Grüne Welle hinbekommt«. Schreiner will den »Verkehrsfluss in Berlin etwas umweltsensitiver gestalten, weil es keinen Sinn macht, wenn die Autos im Stau stehen«. »Gespannt« ist sie auf Lufttaxis. Und auch die Wasserwege der Hauptstadt wecken Mobilitätsphantasien in ihr. Visionen, die wenig mit den konkreten Zwängen zu tun haben.", "»Wenn man nicht so viel Ahnung hat, ist man leichter manipulierbar. Ich habe nicht das Gefühl, dass Manja Schreiner einen roten Faden hat«, sagt Ragnhild Sørensen vom Verkehrswende-Verein Changing Cities. Nachdem Schreiner und die CDU mit dem Radwegestopp zunächst mit dem Kopf durch die Wand wollten und den massiven Protest der Zivilgesellschaft provozierten, habe man dort gelernt und gehe jetzt subtiler vor. »Sie versuchen nun, ihre destruktive Politik positiv zu verkaufen. Für viele Menschen, die sich nicht sonderlich damit auseinandersetzen, klingt vieles auch gut. Uns kostet es unglaublich viel Zeit, diese verlogenen Botschaften zu dekonstruieren«, so Sørensen.", "Auch aus der Wissenschaft kommt Kritik. Der Radwegestopp sei eine Geringschätzung all des Fachwissens und Engagements von Bürgern, die an diesen Plänen Jahre mitgearbeitet haben, und beschädige partizipative Verfahren. Man könne den Eindruck bekommen, dass dem neuen Berliner Senat partizipative Verfahren egal seien, heißt es von Professorin Christine Ahrend, der Leiterin des Fachgebiets Integrierte Verkehrsplanung an der Technischen Universität Berlin. Die Berliner Politik werde nicht umhinkommen, den Autofahrern zu sagen: »Die Zeiten, dass der städtische Raum vorrangig von Autos okkupiert wird, sind vorbei. Ihr müsst teilen.«", "»Was möglich ist, wird in den dazu willigen Bezirken vorangetrieben, zum Beispiel bei den Fahrradstraßen oder den Übergängen für den Fußverkehr. Die ganz großen Dinge, um Fuß-, Radverkehr und ÖPNV wirklich den Vorrang zu geben, werden nicht passieren«, befürchtet Grünen-Politikerin Oda Hassepaß. »Berlin wird im Vergleich zu anderen Metropolen verlieren«, sagt auch Kristian Ronneburg von der Linken.", "»Die zunehmende Personalfluktuation in der Verwaltung ist beunruhigend«, sagt Ragnhild Sørensen von Changing Cities. Sollte Personal in größerem Umfang wegbrechen, werde der Schaden nachhaltig sein. »Die SPD versucht schweigend danebenzustehen. Wenn sie das Mobilitätsgesetz aufgibt, haben wir keine Chance mehr«, so Sørensen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172206.berliner-cdu-will-u-bahn-statt-tram.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186130.bvg-krise-in-berlin-wachstum-als-wunschdenken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184878.tage-bonde-politik-hat-verspaetung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}