{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185429.wahlkampf-in-brandenburg-nichts-als-grosse-glatze.html", "query_keywords": ["politik", "rki", "regierung", "cdu", "linke", "ns", "schi", "spo", "demo", "ss", "us", "nazi", "asylpolitik", "grenzen", "sp", "afd", "christ", "spd", "olaf scholz", "sahra wagenknecht"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "SPD"], "content": {"title": "Nichts als große Glatze", "description": "Brandenburgs SPD setzte im Landtagswahlkampf wieder voll auf ihren Ministerpräsidenten, und erneut scheint sie mit diesem Trick durchzukommen.", "body": {"": ["Ministerpräsident Woidke wirbt mit Statur, Frisur und asylkritischen Sprüchen", "Die anderen schlafen nicht», sagte Brandenburgs Ministerpräsident Dietmar Woidke (SPD) dieser Tage bei einem Sportbund-Empfang für Teilnehmer der Olympischen Spiele. Woidke bezog das auf den Leistungssport in anderen Staaten und erntete Beifall, als er sich für eine neue Olympia-Bewerbung aus Deutschland aussprach. Aber Woidke steht aktuell in einem Landtagswahlkampf, der nach eigenem Bekunden der wichtigste Wahlkampf seines Lebens ist. Und dort schläft die Konkurrenz auch nicht.", "An diesem Sonntag wird der neue Landtag gewählt und die SPD, die ununterbrochen seit 1990 den Ministerpräsidenten stellt, ist diesmal alles andere als siegesgewiss. Bis zum Schluss lag die AfD in den Meinungsumfragen vorn. Gleichwohl schien sich Woidkes Voraussage zu erfüllen, er werde aufholen, wie man doch in der Vergangenheit immer aufgeholt habe. Mit dieser Woche endet dann auch ein Wahlkampf, dem es an Seltsamkeiten bis hin zu Groteskem nicht mangelte. Die märkische SPD warb weniger mit politischen Inhalten, sie warb mit Woidkes Leibeslänge (1,98 Meter), sie warb mit seinem abhanden gekommenen Haupthaar. «Wenn Glatze, dann Woidke», hieß es in der Wahlwerbung. Das war unverkennbar eine Anspielung auf die kahlköpfigen Neonazis der 1990er Jahre, die man so allerdings heute kaum noch sieht.", "Der Personenkult kommt nicht von ungefähr. Denn den Umfragen zufolge sind etwa zwei Drittel der Brandenburger «eher beziehungsweise teilweise zufrieden» mit der Arbeit ihres Ministerpräsidenten. Mehr als zehn Prozent sind sogar\r\n«sehr zufrieden». Für die SPD insgesamt gilt allerdings etwas ganz anderes. Der diesmal etwas nervös wirkende Spitzenkandidat Woidke verbat sich regelrecht eine Unterstützung aus der eigenen Bundespartei. Kanzler Olaf Scholz (SPD) durfte im Wahlkampf nicht auftreten, obwohl er in Potsdam wohnt. Er hätte gestört bei dem Versuch der Brandenburger SPD, sich von der Bundes-SPD abzugrenzen und von ihrem negativen Trend abzukoppeln. Dazu hieß es: Ein gemeinsamer Auftritt von Woidke und Scholz würde zwei Männer mit Glatzen zeigen, einen großen und einen kleinen. Das Bild wäre zu komisch, als dass es im schicksalhaften Ringen der SPD zum Einsatz kommen dürfe.", "Auch diesmal setzte Brandenburgs SPD auf Sieg und nannte ihr Wahlprogramm erneut ein wenig voreilig Regierungsprogramm. Auf den SPD-Plakaten steht wenig mehr, als dass SPD wählen müsse, wer Woidke wolle. Zu den wenigen politischen Äußerungen des Mannes, der seit elf Jahren Ministerpräsident ist, zählen vorher so von ihm nicht gehörte Töne zur Asylpolitik. Linke-Spitzenkandidat Sebastian Walter merkte an, dass AfD-Politik bekomme, wer in Brandenburg die SPD wähle. AfD-Spitzenkandidat Hans-Christoph Berndt forderte den Verfassungsschutz auf, die SPD zu beobachten. Denn für Thesen wie die Woidkes sei die AfD als rechtsextremistischer Verdachtsfall eingestuft worden.", "Die CDU begrub offenbar ihre Hoffnung, Woidke zu schlagen und endlich einmal selbst den Ministerpräsidenten zu stellen. Dabei fing es für sie recht hoffnungsvoll an. Eine von ihm selbst eingestandene Trunkenheitsfahrt mit einem Elektroroller machte den CDU-Spitzenkandidaten Jan Redmann bundesweit so bekannt, wie es kein Wahlkampf vermocht hätte.", "Aber Woidke gelang es, das Duell zwischen SPD und AfD als wichtigste politische Frage des Landes zu verkaufen. «Sie oder ich», lautete sein Credo. Er ging so weit, seinen Rücktritt anzukündigen, sollte seine SPD die AfD nicht noch einholen und überholen. Immerhin muss die SPD in Brandenburg auch zeigen, dass sie im Osten Deutschlands noch eine Rolle spielt. Denn am 1. September war die Kanzlerpartei in Sachsen und Thüringen bei lumpigen 7,3 beziehungsweise 6,1 Prozent gelandet.", "Der 62-jährige Agraringenieur aus Forst in der Lausitz, dem es vor fünf\r\nJahren gelang, die zunächst führende AfD auf den letzten Metern noch abzufangen, will diesen Erfolg am Sonntag wiederholen. Immerhin konnte die SPD in den vergangenen Wochen stetig zulegen und sich in den Umfragen von 20 auf 27 Prozent hocharbeiten. Die AfD legte allerdings auch zu und behielt die Nase bisher vorn.", "Diesen Zweikampf inszenierte die SPD zu ihrem eigenen Vorteil auf Kosten aller anderen Parteien. Die CDU büßte an Zustimmung ein und Grüne, Linke und Freie Wähler müssen fürchten, an der Fünf-Prozent-Hürde zu scheitern, haben allerdings alle drei noch eine Chance, einen Wahlkreis zu gewinnen und damit die Fünf-Prozent-Hürde für sich auszuhebeln. Der erstaunliche Höhenflug des\r\nBündnisses Sahra Wagenknecht (BSW) hatte ein Ende. Von in der Spitze vorhergesagten 17 Prozent sind noch 13 Prozent übrig geblieben. Auch die CDU verlor Punkt um Punkt und stand zuletzt bei 14 Prozent. Gestartet war sie bei 20 Prozent – gleichauf mit der SPD. Grotesk und für die märkische CDU äußerst beschämend war dann noch, dass hochrangige CDU-Politiker sich nicht etwa für ihren Parteifreund Jan Redmann starkmachten, sondern für den Sozialdemokraten Woidke. Es begann mit Ex-Bundestagspräsidentin Rita Süßmuth, die auf Woidkes Sommerfest zu seiner Wahl aufrief.", "Wird das auf Elbe, Oder und Neiße aus Polen und Tschechien herbei strömende Hochwasser Woidkes letzter Trumpf? Im Kopf hat man dabei die unvergesslichen Bilder, die seinerzeit Umweltminister Matthias Platzeck (SPD) abgab, der sich als «Deichgraf» bei der Oderflut 1997 in die Herzen der Brandenburger stahl, später Ministerpräsident wurde und Landtagswahlen gewann. Dass, nüchtern betrachtet, Umweltminister Platzeck damals für die Wasserschlacht gar nicht so wichtig war und der eigentliche Abwehrkampf von Innenminister Alwin Ziel (SPD) geleitet und geleistet wurde – egal, wen kümmert das schon? So könnte auch Woidke es schaffen, dass ein paar Spritzer des Ruhms sein Revers zum Funkeln bringen. Jede Stimme zählt.", "Am Sonntag sind nun die rund 2,1 Millionen Wahlberechtigten am Zug. Es sei «eine Schicksalswahl für Brandenburg», sagt Ministerpräsident Woidke. Vielleicht nicht allein für Brandenburg. Denn diese dritte Wahl im Osten in diesem Jahr, sie könnte auch für das Schicksal der Ampel-Koalition auf Bundesebene von Bedeutung sein.", "Beim eingangs erwähnten Empfang des Landessportbundes in Potsdam war auch der Olympiasieger Peter Frenkel eingeladen, der 1972 für die DDR eine Goldmedaille im Gehen gewann. Natürlich freue er sich über die Leistungen der jungen Spitzensportler, sagte er am Rande. Aber Frenkel beklagte auch: «Alles wird schöngeredet», meinte er. Es fehle an Geld, an Trainern, an einer vernünftigen Nachwuchsarbeit. «Ich bin überhaupt nicht zufrieden.» Was die zunehmenden Diskrepanzen in der Gesellschaft betreffe, die sich auch im Wahlkampf offenbaren: «Ich bin in Sorge. Wir müssen miteinander reden, weniger uns gegenseitig zerfleischen. Die Debatte muss sachlich geführt werden.»"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185549.zwei-maenner-fuer-vier-posten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185486.landtagswahl-das-brandenburger-mega-patt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185094.brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}