{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185415.nsu-aufarbeitung-nsu-komplex-der-unzustaendige-bundesminister.html", "query_keywords": ["csu", "fdp", "politik", "linke", "cdu", "usa", "rassismus", "schi", "ns", "rna", "terror", "ss", "us", "nazi", "sp", "rechtsextremismus", "afd", "spd", "die grünen"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Markus Mohr"], "author_organization": [], "news_keywords": ["Antifaschismus", "CDU", "Hessen", "NSU", "Rechtsradikalismus", "Wolfgang Schäuble"], "content": {"title": "NSU-Komplex: Der »unzuständige Bundesminister«", "description": "Vor 24 Jahren, im September 2002, ermordete das Nazi-Terrornetzwerk NSU sein erstes Opfer Enver Şimşek. Der damalige Bundesinnenminister Wolfgang Schäuble tat wenig zur Aufklärung der Mordserie.", "body": {"": ["Im September 2002 begann mit dem ersten Opfer Enver Şimşek das Morden des NSU – und die Verharmlosung", "Wolfgang Schäuble wurde 1972 für die CDU in den Bundestag gewählt. Seit Anfang der 1980er Jahre bis in die allerjüngste Gegenwart galt er als einer der wichtigsten Repräsentanten der Bonner und Berliner Republik. Nicht ohne Genugtuung verweist der Politiker in seiner im April dieses Jahres posthum veröffentlichten Autobiografie auf »Ratschläge eines Altkanzlers«. Stolz berichtet er über »Vorzimmergespräche«, die er nach seiner Ernennung zum Kanzleramtsminister Ende 1984 mit Bundeskanzler a. D. Helmut Schmidt geführt habe: »Wir besprachen die Dinge – antiquiert formuliert – im Sinne der Staatsräson«. Etwa 25 Jahre später, schon am Ende seiner zweiten Amtszeit als Innenminister, wurde Schäuble in einem Beitrag der »FAZ« als »letzter Dinosaurier aus der Ära Kohl« gewürdigt."], "Schäuble vor dem NSU-Ausschuss": ["Für die Zeit von November 2005 bis Oktober 2009 amtierte der im Dezember 2023 verstorbene Wolfgang Schäuble im ersten Kabinett Merkel als Innenminister. In dieser Amtszeit, so wurde Anfang November 2011 durch die unkontrollierte Verbreitung des berüchtigten »Paulchen-Panther-Videos« öffentlich, verübte das rechte Terrornetzwerk Nationalsozialistischer Untergrund (NSU) neben vier Banküberfällen drei Morde: Mehmet Kubaşık (4. April 2006), Halit Yozgat (6. April 2006) und Michele Kiesewetter (27. März 2007).", "Ende 2012 wurde Schäuble zu dieser Angelegenheit vom NSU-Bundestagsuntersuchungsausschuss vernommen. Hier datierte er den Beginn der »sogenannten Česká-Morde« zunächst auf das Jahr 2001, um sich – nach dem Hinweis von Untersuchungsausschussvorsitzenden Sebastian Edathy, der Mord an Enver Şimşek habe sich bereits im Jahr 2000 ereignet – zu »korrigieren«: »War der erste Mord; weiß ich auch nicht.« Bei der weiteren Befragung ließ Schäuble die Abgeordneten mit ihren Fragen immer wieder »auflaufen«, wie es in einigen diesbezüglichen Presseberichten nachzulesen stand. Er habe sich nicht als oberster Polizist des Landes verstanden, ein Minister greife in der Regel nicht in Einzelentscheidungen seiner Behörde ein, sondern übernehme Führungsaufgaben. »Deswegen bin ich mit diesen schrecklichen Morden amtlich nur sehr marginal befasst gewesen«, ließ er die Abgeordneten wissen. In Bezug auf die Mordserie sei er der »unzuständige Bundesinnenminister« gewesen. Gefragt danach, ob er denn nachträglich »Fehler« in seiner Amtszeit als Bundesinnenminister sehe, verallgemeinert Schäuble gleichsam ins Nirgendwo: »In diesem Sinne war es dann auch ein Versagen von allen.«", "Die SPD-Abgeordnete Eva Högl fragte während der Anhörung mehrfach bei Schäuble nach, ob er in der Zeit seiner Amtstätigkeit in Bezug auf die Mordserie, über die zumal im Frühjahr 2006 prominent in überregionalen Medien berichtet worden war, überhaupt in irgendeiner Weise initiativ geworden sei. Unter Bezug auf die Kritik des Bundeskriminalamtes, den Ermittlungen habe »kein einheitliches Ermittlungskonzept, kein einheitliches Fahndungskonzept, keine einheitliche Öffentlichkeitsarbeit« zugrunde gelegen, interessiere sie, so Högl, ob er denn da mal nachgehakt habe. Schäuble darauf: Er könne sich nicht erinnern, »einmal Klagen über mangelnde Zusammenarbeit gehört« zu haben."], "Gedenken als Staatsräson": ["Acht Jahre nach seinem »denkwürdigen Auftritt« im NSU-Untersuchungsausschuss, wie es die »Zeit« nannte, amtierte Schäuble gerade als Bundestagspräsident. In dieser Funktion hielt er im Reichstag eine Rede zum 20. Jahrestag der Ermordung des NSU-Opfers Enver Şimşek. Er eröffnete seine Ansprache mit einem Hinweis auf den Wetterbericht: »Der 9. September vor 20 Jahren war in der Wahrnehmung der meisten Menschen ein Spätsommertag wie viele andere.« Heute aber, so Schäuble weiter, wisse man: »Der Tag bedeutete eine Zäsur für unser Land. Am 9. September 2000 trafen Enver Şimşek an einem seiner Blumenstände in Nürnberg mehrere Schüsse.« Es sei »der erste Mord in der Anschlagserie des selbsternannten ›Nationalsozialistischen Untergrunds‹ gewesen, dem in den Folgejahren weitere folgten«. Im Anschluss an diese erhellenden Worte ging der Bundestagspräsident dazu über, »schwere Versäumnisse und Fehler der Ermittlungsbehörden« zu beklagen, um schließlich auf einen starken Rechtsstaat abzustellen, der »mit der gebotenen Härte den Rechtsextremismus« bekämpfen solle. Es liege »in unserer Verantwortung, den Ewiggestrigen, den gewaltbereiten Chaoten und militanten Neonazis keinen Millimeter öffentlichen Raum zu geben«. Im Protokoll ist »Beifall bei der CDU/CSU, der SPD, der FDP, der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der AfD« verzeichnet.", "Völlig überraschend führte Schäuble in die Erinnerungsrede an das erste Mordopfer des NSU den Begriff der »gewaltbereiten Chaoten« ein – und zwar bezüglich der Linken: »Kein politisches Anliegen rechtfertigt, das Gewaltmonopol des Staates und die Durchsetzung des Rechts infrage zu stellen, so wie das bei den Ausschreitungen in Leipzig vermummte Linksextremisten mit Angriffen auf die Polizei getan haben.« Hierdurch sind die (zeitlich erheblich zurückliegenden) Morde des NSU plötzlich mit aktuellen »Angriffen auf die Polizei« in Leipzig durch »vermummte Linksextremisten« assoziiert, die damit gegen eine Häuserräumung protestieren wollten."], "Interessierte Standpunkte": ["In seinen Erinnerungen widmet Schäuble dem »Versagen beim NSU-Komplex« ein ganzes Kapitel. Er beginnt dabei mit einer impliziten Entschuldigung. Rückblickend will Schäuble nun »die Fassungslosigkeit und Scham« geteilt haben, von der Bundestagspräsident Norbert Lammert sprach, »als er sich 2013 bei den Angehörigen der Ermordeten im Namen des deutschen Bundestages für die Ermittlungspannen entschuldigte«. Der vormalige Innenminister hält sich allerdings zugute, er selbst sei es doch gewesen, der »noch einmal im Bundestag« daran erinnert habe, dass er »den Beginn der Mordserie zwanzig Jahre zuvor zum Anlass nahm, um auf die weiterhin schwelende Gefahr rechtsextremistischer Gewalt hinzuweisen«. Aus dieser Bundestagsrede übernimmt Schäuble in der Autobiografie eine Reihe von Merksätzen scheinbar per Copy & Paste, unter anderem die »Zäsur«-Formulierung, wobei aber in den »Erinnerungen« der Hinweis auf die vermummten Linksextremisten entfallen ist. Ob die »Ausschreitungen« im Zusammenhang mit einer Häuserräumung Anfang September 2020 in Leipzig von Schäuble doch nicht als eine ganz so gravierende »Zäsur für unser Land« erscheinen wie die Nazi-Schüsse in den Kopf von Enver Şimşek?", "Weiterhin trägt Schäuble in seinen »Erinnerungen« Hinweise auf zeitgenössisch geführte Diskussionen aus den »inneren Zirkeln, den Runden aus Vertretern der Ministerien, Geheimdienste und Sicherheitsbehörden« nach, für die »die Morde immer wieder eine Rolle« gespielt haben sollen. Doch auch hier habe Ratlosigkeit geherrscht, »angesichts der verschiedenen Fälle im ganzen Bundesgebiet mit immer derselben Waffe«. Für diese Diskussionen hatte er sich in seiner Amtszeit als Innenminister gar nicht interessiert und entsprechend auch in seiner Vernehmung vor dem Untersuchungsausschuss 2012 kein Sterbenswörtchen darüber vernehmen lassen. Doch nun leiten Schäuble seine »Erinnerungen« zu einem, in Bezug auf die Aufklärung der Mordserie allerdings ahnungslosen, Schluss: Im Scheitern der Polizei drücke sich eine »große Systemschwäche« aus, aufgrund derer es »am Austausch aller relevanten Informationen und dem notwendigen Zugriff … zwischen Bund und Ländern und zwischen Verfassungsschutzbehörden und Polizei« gemangelt habe.", "Die Realität der polizeilichen Ermittlungen in der Mordserie des NSU in den Jahren 2000 bis 2011 war erheblich schlichter, als es uns der Bundesinnenminister a. D. weismachen will. So lagen den Sicherheitsbehörden spätestens ab dem dritten Mord der Serie, den der NSU Ende Juni 2001 an Süleyman Taşköprü in Hamburg verübte, eine Vielzahl von »relevanten Daten« sowohl zu den Opfern als auch zum Modus Operandi der Taten vor. Doch bis zum Frühjahr 2006 einigte man sich – gegen eine Vielzahl von entgegengesetzten Zeug*innenaussagen – darauf, die Morde als »Taten im selben Milieu« zu interpretieren. Nicht wenige Beobachter*innen haben dieses Konstrukt nach 2011 als Ausdruck von Rassismus interpretiert. Ab Mitte April 2006 ergaben sich durch den Zugriff auf den ersten Tatverdächtigen der Mordserie, den Beamten des Landesamtes für Verfassungsschutz Hessen, Andreas Temme, in außerordentlicher Weise Verbindungen zum Nazi-Milieu. Doch die in diese Richtung aufgenommenen polizeilichen Ermittlungen wurden – mitsamt des Zugriffs auf alle relevanten Daten – nach kurzer Zeit auf Anordnung des damaligen hessischen Innenministers Volker Bouffier abgebrochen.", "Zurück zu Schäuble: Noch ein jeder Memoirenschreiber hat das Recht dazu, die eigene Lebensleistung in einem günstigen Licht erscheinen zu lassen, wohl auch gegen die historische Wahrheit. Da Wolfgang Schäuble seine Lebensbeichte in Bezug auf die Bewirtschaftung der Česká-Mordserie ganz im Geist der Staatsräson verfasst, stiften seine »Erinnerungen« allerdings – damals wie heute – keinerlei Aufklärung über den NSU-Terror."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178591.afd-in-pirna-wahlsieg-nach-verfassungsschutz-verdikt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175364.chemnitz-am-stadtrand-wo-die-moerder-wohnten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185722.war-da-was.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}