{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183489.sco-gipfeltreffen-sco-gipfel-einigkeit-in-astana.html", "query_keywords": ["afrika", "usa", "ukraine", "ns", "krieg", "schi", "terror", "ss", "us", "sp"], "creation_date": "04.07.2024", "last_modified": "04.07.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Belarus", "China", "Friedensbewegung", "Indien", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "SCO-Gipfel: Einigkeit in Astana", "description": "Die Ukraine, Belarus und die Weltordnung. Bei ihrem Treffen in Kasachstan hatte die Shanghaier Organisation für Zusammenarbeit viel zu verkünden.", "body": {"": ["Belarus wird zehntes Mitglied der Shanghaier Organisation für Zusammenarbeit", "Für Wladimir Putin und Xi Jinping war das Treffen ein Zeichen der Stärke. Beim Gipfel der Shanghaier Organisation für Zusammenarbeit (SCO) bekräftigten der russische und der chinesische Staatschef das Bündnis als Gegengewicht zur westlichen Welt. Doch beim Treffen in der kasachischen Hauptstadt ging es nicht um die Stärke der 2001 als Anti-Terror-Bündnis gegründeten SCO. Auch der Krieg in der Ukraine, der Konflikt zwischen den Bündnisländern China und Indien sowie die Erweiterung waren Thema.", "Noch vor Beginn der gemeinsamen Gespräche wurde Belarus als zehntes Mitglied in die SCO aufgenommen. Sehr zur Freude von Staatschef Alexander Lukaschenko, der den Beitritt ganz im Sinne der anderen Staaten mit dem Satz kommentierte: »Wir haben die Macht, die Mauern einer unipolaren Welt einzureißen.«"], "Ziel ist die multipolare Welt": ["Einen Schritt weiter ist dagegen Wladimir Putin. »Die multipolare Welt ist schon Realität geworden«, sagte er in seiner Gipfelrede. Putin zeigte sich überzeugt, dass die SCO und die Gruppe der Brics-Staaten (Brasilien, Russland, Indien, China und Südafrika sowie weitere Länder) zu den Grundpfeilern der neuen Weltordnung würden. Diese werde an die Stelle »eurozentrierter oder euroatlantischer Modelle« treten, die zu einer wachsenden Zahl an Krisen in der Welt geführt hätten.", "Xi rief die Teilnehmer zum Abschluss des Treffens in Astana am Donnerstag dazu auf, sich »gegen Einmischung von außen zu wehren«. Die Mitgliedsstaaten müssten sich gegenseitig »unterstützen, uns um die Belange des anderen zu kümmern (…) und die Zukunft und das Schicksal unserer Länder sowie den Frieden und die Entwicklung in der Region fest in die eigenen Hände nehmen«. Es sei von »entscheidender Bedeutung«, dass die SCO »auf der richtigen Seite der Geschichte« stehe, so Xi. Schließlich bestehe die ernsthafte Gefahr, dass sich die »Mentalität des Kalten Krieges« ausbreite.", "Bezüglich des heißen Kriegs in der Ukraine bedankte sich Putin bei den SCO-Mitgliedern für Vorschläge zur Lösung des Konflikts. »Russland ist zweifellos bereit, diese Ideen und Initiativen zu berücksichtigen«, sagte er. Wie vermehrt in jüngster Zeit betonte Putin Russlands Bereitschaft zu Verhandlungen für ein Kriegsende in der Ukraine. Diese sollten nach Ansicht des Kremlchefs möglichst direkt mit Kiew erfolgen. Das sei eine Sache der Legitimation, so Putin."], "Indien und China wollen über Grenze reden": ["Als mögliche Grundlage für Gespräche nannte er die Verhandlungen in Istanbul im März 2022. Die Ergebnisse von damals seien noch nicht vom Tisch, sagte Putin. Bislang scheiterten direkte Friedensverhandlungen zwischen Moskau und Kiew an den Forderungen, die die jeweils andere Seite als nicht akzeptabel ablehnte. Zuletzt hatte sich der ukrainische Präsident Wolodymyr Selenskyj jedoch offen für eine russische Teilnahme an einem Friedensgipfel gezeigt.", "Einen wirklichen Fortschritt gab es in Sachen Grenzstreitigkeiten zwischen China und Indien. Man sei übereingekommen, dass die aktuelle Situation nicht im Interesse beider Seiten sei, erklärte Indiens Außenminister Subrahmanyam Jaishankar nach einem Gespräch mit seinem chinesischen Amtskollegen Wang Yi. Deshalb wolle man ausstehende Streitpunkte »so schnell wie möglich lösen«. China übernimmt den Vorsitz der SCO bis 2025. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182967.krieg-in-der-ukraine-ein-gipfel-zur-falschen-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179947.gabriele-krone-schmalz-jetzt-sind-diplomaten-gefragt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175749.brics-plus-ist-der-fahrplan-des-schwellenlaenderbuendnisses.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}