{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184936.landtagswahl-in-sachsen-leipzig-rettet-sachsens-linke-durch-direktmandate.html", "query_keywords": ["politik", "usa", "ns", "krieg", "schi", "ss", "us", "sp", "linke"], "creation_date": "02.09.2024", "last_modified": "02.09.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["Die Linke", "Dresden", "Leipzig", "Ost-Wahlen", "Sachsen"], "content": {"title": "Leipzig rettet Sachsens Linke durch Direktmandate", "description": "Obwohl Die Linke bei der sächsischen Landtagswahl erstmals im Osten an der Fünfprozent-Hürde scheitert, wird sie im künftigen Landtag vertreten sein – weil zwei Bewerber in Leipzig ihre Wahlkreise gewinnen.", "body": {"": ["Gewinn von zwei Direktmandaten kompensiert Scheitern an der Fünfprozent-Hürde", "Zum Schluss hatte Die Linke in Sachsen noch mit zwei ihrer Klassiker versucht, die Kurve zu kriegen. »Mal unter uns: Wir würden ihnen doch fehlen, oder?«, fragte Altstar Gregor Gysi von großen Wahlplakaten, auf denen er eine kleine Nachbildung des Karl-Marx-Kopfs in Chemnitz im Arm hielt. Der Appell wurde mal als verzweifelt, mal als augenzwinkernd-ironisch verstanden, aber er wurde offenbar von zu wenigen Wählern im Freistaat bejaht. Die Partei kam nur auf vier Prozent und würde damit erstmals überhaupt in Ostdeutschland den Einzug in einen Landtag verfehlen.", "Doch der parlamentarische Abschied bleibt trotzdem aus. Die beiden Leipziger Direktkandidaten Jule Nagel und Nam Duy Nguyen haben in ihren Wahlbezirken jeweils ein Dirrektmandat geholt. Darum zieht Die Linke wegen der in Sachsen geltenden Grundmandatsklausel entsprechend ihrem Zweitstimmenergebnis doch noch in den Landtag in Dresden ein.", "»Das wird noch ein sehr, sehr langer Abend«, sagte deshalb Landeschef Stefan Hartmann, als er kurz nach 18 Uhr bei der Wahlparty im Dresdner Haus der Begegnung vor die versammelten Genossen trat. Diese hatten die ersten Zahlen zuvor mit versteinerten Mienen zur Kenntnis genommen, gelegentlich auch mit einem ernüchterten Kopfschütteln, aber weder mit Tränen noch überraschtem Entsetzen. Zu lange hatte sich das Debakel abgezeichnet. Seit Monaten lag Die Linke in Sachsen in Umfragen unter oder im besten Fall genau an der Fünf-Prozent-Marke. Trotz einer engagierten Kampagne und einer allseits gelobten Spitzenkandidatin Susanne Schaper gelang eine Trendwende nicht mehr.", "Die Pleite ist eine Zäsur für die Partei, nicht nur in Sachsen, sondern insgesamt. Die PDS und Die Linke hätten »den Ausgangspunkt ihrer Stärke im Osten. Das ist nun vorbei«, sagte Hartmann, der auch dem Bundesvorstand angehört. Er appellierte, die Niederlage als vielleicht letztes Fanal für einen Neuaufbruch zu begreifen: »Ich sage sehr deutlich von Sachsen aus: Die Partei braucht jetzt einen grundsätzlichen und klaren Neuanfang.« Dieser müsse »strategisch und programmatisch, methodisch und personell erfolgen«, fügte er hinzu.", "Eine, die die Bundespartei bei dem Neuanfang führen will, beobachtete das Debakel aus nächster Nähe: Ines Schwerdtner, die im Oktober in Halle für den Bundesvorsitz kandidieren will, war am Wahlabend in Dresden – weil sie selbst in Sachsen gebürtig sei, aber auch, weil sie wusste, dass es hier potenziell ein besonders schwieriger Abend werden würde. Ein Ausscheiden aus dem Landtag wäre »ein Gamechanger« für die Linke, sagte sie: ein Ereignis, das das Spiel völlig verändert und die Regeln neu schreibt. Für den von ihr angestrebten Neustart sei die Niederlage eine Hypothek, räumte sie ein: »Aber es ist auch der endgültige Auftrag für einen Neuanfang.« Die Partei habe sich stets auf den Osten verlassen; nun brauche es einen »Parteiaufbau in Ost wie West«, und zwar, wie Schwerdtner hinzufügte, »schnell, stringent und binnen eines Jahres«.", "Das freilich ist eine Herkulesaufgabe. In Sachsen stehen die Zeichen erst einmal auf Schrumpfen – und zwar in jeder Hinsicht. Auch wenn es am Ende womöglich für eine Mini-Fraktion mit fünf oder sechs Abgeordneten reicht, verliert die Partei viel Geld und personelle Ressourcen. Es wird noch schwerer als bisher fallen, die Infrastruktur in der Fläche aufrecht zu erhalten: Viele Büros wurden von Landtagsabgeordneten mitfinanziert, viele Kreisverbände von ihnen geleitet. Sehr schwer dürfte auch der öffentliche Bedeutungsverlust wiegen. Schon im Wahlkampf war die Linke wegen der miesen Umfragewerte teils nicht mehr auf Podien eingeladen worden. Jetzt »werden wir in der Presse noch weniger stattfinden«, sagt ein Genosse: »Nach uns wird kaum mehr gefragt.«", "Gelegentlich klingt Skepsis durch, ob sich die Partei noch einmal berappeln kann – im Freistaat und darüber hinaus. Das magere Ergebnis in Sachsen dürfte eine schwere Hypothek auch für die Wahl in Brandenburg in drei Wochen sein. Gehe auch diese verloren, wären die beiden neuen Bundeschefs womöglich »unsere Konkursverwalter«, sagt ein Politiker aus einem benachbarten Bundesland: »Dann versinkt die Partei in Chaos.«", "Schwerdtner bleibt zuversichtlich, dass Die Linke auch als außerparlamentarische Partei die Kraft für einen Neuanfang finden kann. Ob dieser gelinge, entscheide sich auf dem Bundesparteitag: »Da kann man nicht mehr lange warten«, sagt sie. Hartmann fordert, die Partei müsse »wieder stärker die Interessen der arbeitenden Menschen vertreten, derer, die diskriminiert, unterdrückt und ausgebeutet werden«. In welche politischen Positionen das genau mündet, ist offen. Man könne an einem Abend wie diesem natürlich auf das »böse BSW« schimpfen, sagt ein namhafter Genosse: »Aber offenbar gab es ja thematische Lücken, und wir haben sie nicht erkannt oder haben es nicht geschafft, sie zu besetzen.«", "Im Laufe des Abends wuchs immerhin die Hoffnung, dass das ganz große Debakel ausbleiben könnte. Kurz nach acht wurden bei der Dresdner Wahlparty erstmals Zahlen aus den Leipziger Wahlkreisen eingeblendet. Da gab es dann doch noch eine emotionale Reaktion: befreiter Jubel."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182838.massiver-rechtsruck-in-ost-kommunen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182191.kommunalwahl-in-sachsen-hoffnungssignale-vom-roten-leuchtturm.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180773.sachsens-linke-vor-dem-schwersten-aller-wahlkaempfe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}