{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182609.re-publica-die-laute-mitte.html", "query_keywords": ["politik", "cdu", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "spo", "sp", "europa", "afd", "netzpolitik", "robert habeck", "annalena baerbock"], "creation_date": "31.05.2024", "last_modified": "31.05.2024", "crawl_date": "21.10.2024", "author_person": ["Dorte Lena Eilers"], "author_organization": [], "news_keywords": ["Berlin", "Digitalisierung", "Öffentlich-Rechtlicher Rundfunk", "Pressefreiheit"], "content": {"title": "Die laute Mitte", "description": "Die Digitalkonferenz Republica – einst ein Underground-Event – hat sich zum Schauplatz für Politiker und Konzerne gemausert. Frischen Wind brachte zur diesjährigen Ausgabe unter anderem das Recherchenetzwerk Correctiv.", "body": {"": ["Im Superwahljahr 2024 war die Berliner Digitalkonferenz Republica politisch wie nie: Es ging um den Erhalt der Demokratie", "Der Held von heute trägt Shorts und Hawaiihemd. Keinen Arztkittel und weiße Schuhe. Keine Anzüge in Dunkelblau. Er hat kein Krebsmedikament erfunden. Keine Kriege beendet. Er hat sich im November 2023 lediglich einen Bart wachsen lassen, ein billiges Brillengestell aufgesetzt und über booking.com ein Hotelzimmer nahe Potsdam reserviert. Nun ist er die meistbeschimpfte Person auf rechtsextremen Social-Media-Kanälen. Und der meistgefeierte Sprecher auf der Republica 2024.", "Jean Peters, ehemals Performer beim PENG-Kollektiv, seit einiger Zeit Investigativ-Journalist beim Recherchenetzwerk Correctiv, sieht sich nach Ende seines Vortrags auf Europas größter Konferenz für die digitale Gesellschaft in Berlin fast tausend Menschen gegenüber, die ihn stehend frenetisch beklatschen. Für einen kurzen intensiven Moment weht an diesem Montag Ende Mai der alte Geist der Republica über das Messegelände am Gleisdreieck.", "Correctiv, dieses spendenfinanzierte und somit ressourcenarm arbeitende investigative Journalismus-Kollektiv, hatte mit seiner Recherche über ein Treffen von Vertreterinnen und Vertretern von AfD und CDU mit Rechtsextremen in einem Hotel nahe Potsdam erreicht, woran all die großen Leitmedien mit ihren gut ausgestatteten Investigativ-Ressorts, all die Wissenschaftlerinnen und Wissenschaftler, die ebenfalls auf der Republica vertreten waren, schon lange arbeiteten: die Gesellschaft vor den Gefahren rechtsextremer, verfassungsfeindlicher Tendenzen derart klarsichtig zu warnen, dass sich endlich ein großflächiger Protest mobilisieren ließ. »Who cares?« – Wen interessiert das? So lautete das Motto der diesjährigen Republica. In diesem Fall: Erfreulich viele.", "Correctiv» brachte damit ein journalistisches Underdog-Gefühl zurück, welches die Digitalmesse ursprünglich geprägt hatte. 2007 als Konferenz für Netzkultur von den Berliner Blogs Spreeblick und Netzpolitik.org gegründet, drehte sich bei der Republica zunächst alles um Aufklärung «von unten». Johnny und Tanja Haeusler wurden 2004 mit Spreeblick bekannt, als sie die undurchsichtigen Geschäftspraktiken des Klingeltonanbieters Jamba bekannt machten. Es ging den damaligen Netzaktivistinnen und -aktivisten um die «öffentliche Sache», die res publica, welche sie bewusst jenseits der großen Medienkonzerne bewirtschafteten.", "Heute finden sich längst ARD, ZDF und WDR mit großen Bühnen auf der Republica; zählen etliche Bundesministerien inklusive Bundesbank zu den Förderern und Hauptpartnern; Politikerinnen und Politiker wie Robert Habeck, Annalena Baerbock, Ursula von der Leyen, Karl Lauterbach und Hubertus Heil sind hautnah zu erleben. Ebenso betreiben Tech-Konzerne wie Tiktok und Youtube große Stände – was immer wieder zu interessanten Paradoxien führt. So konnte man beispielsweise im ARD Lab einem Vortrag über den «Tagesschau»-Auftritt auf Tiktok zuhören, bei dem Isabella David Zagratzki, Head of Social Media, und Patrick Weinhold, Redaktionsleiter Social Media, unter anderem von ihrem Ringen mit dem Algorithmus berichteten, welcher nachrichtliche Inhalte nachweislich benachteiligt (siehe auch eine Studie des Nieman Labs), während zwei Meter weiter Tiktok mit einer Kampagne für die Europawahl warb. Die digitale Gegenwart ist höchst widersprüchlich und genau deshalb braucht es eine derart überbordende Konferenz, auf der während der drei Tage laut Selbstauskunft über 1650 Sprecherinnen und Sprecher aus 60 Ländern vor rund 30.0000 Zuschauerinnen und Zuschauern auftraten – in fröhlicher Multiperspektivität.", "So sieht man: Auch der Antiheld von heute trägt Shorts und Hawaiihemd, indes im Radical Chic mit maßlosem Understatement. Um ihn, Elon Musk, ging es gleich am ersten Morgen. «Verloren auf Plattformen» nannte sich der Talk, der den mitunter schmerzlichen «Verlust» thematisierte, den Userinnen und User empfinden, nachdem Musk Twitter kaufte und unter dem Namen X für extreme und demokratiefeindliche Kommentierende aller Art öffnete. Die Publizistin Katharina Nocun, die unter anderem einen Polit-Blog betreibt, kritisierte Musks «Open Door Policy» scharf. Sie bekomme auf X Fotos von Waffen zugeschickt – mit Zwinkersmiley. Was für Journalistinnen und Journalisten einst ein international zugänglicher O-Ton-Pool für Recherchen war – wo sonst erhält man so schnell Originalzitate von Biden oder Macron? – sei nunmehr nur noch destruktiv. Dirk von Gehlen hingegen, Direktor des Think Tank am SZ-Institut der «Süddeutschen Zeitung», plädierte für Zuversicht und Lerneffekte. Unsere Generation habe schlicht nicht gelernt, mit den neuen Kommunikationstechnologien sorgsam umzugehen. Die nächste Generation werde es besser machen. Sein Vorschlag – und auch dieser klingt wie die Rückbesinnung auf frühe Republica-Jahre: Sich bei journalistischen Veröffentlichungen wieder auf eigene Websites und Blogs konzentrieren. «Schluss mit der Reichweitenfixierung» plädierte er. Relevanz sei wichtig.", "Das ist aus der Perspektive eines großen Medienkonzerns wie der «Süddeutschen Zeitung» leichter gesagt als getan. Dem Volksverpetzer, einem spendenfinanzierten Online-Blog, der sich gegen Fake News und Hass im Netz engagiert, wurde just im Mai die Gemeinnützigkeit entzogen. Ähnlich wie bei Correctiv oder dem Verfassungsblog, dessen Gründer Maximilian Steinbeis auf der Republica eindrücklich die potenziell demokratiegefährdenden Folgen eines von Björn Höcke regierten Thüringens skizzierte, ist es aber just jenes Spendenmodell, welches investigativen Journalismus in dieser Form überhaupt möglich macht: als kostenfreies Informationsangebot für alle.", "An diesen Status indes kommt in einem performativen Selbstwiderspruch auch die Republica nicht heran. Die Konferenz für die «öffentliche Sache» kostet sportliche 299 Euro Eintritt. Immerhin lassen sich viele Beiträge auch im Nachhinein über Youtube verfolgen, etwa der Vortrag des Berliner Soziologen Steffen Mau, der – basierend auf seinem mit Thomas Lux und Linus Westheuser verfassten Buch «Triggerpunkte» – dem Narrativ der gespaltenen Gesellschaft entgegentrat. Laut Mau existiere in Deutschland nach wie vor eine recht verständigungsorientierte, jedoch bislang stille Mitte, welche lediglich durch die populistische Emotionalisierung von Triggerthemen (Lastenfahrrad, Genderwahn!) in Politik und Medien auseinandergetrieben werde. Dies war auch Robert Habecks Plädoyer: «Man muss verstehen, wie der Populismus arbeitet.»", "So wurde die Republica zwar mit zahlreichen Vorträgen zu KI und Big Data ihrem Anspruch als Digitalkonferenz gerecht. Doch letztlich ging es im Superwahljahr 2024 um eine uralte Frage: Wie wollen wir in der Öffentlichkeit miteinander reden – ohne Hass und Manipulation?"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186128.gericht-spricht-arne-semsrott-schuldig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186110.architektur-in-berlin-stalinbauten-in-der-wuerfelwelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}