{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184878.verkehrspolitik-tage-bonde-politik-hat-verspaetung.html", "query_keywords": ["politik", "cdu", "usa", "ns", "klima", "naturschutz", "rna", "ss", "us", "spo", "sp", "klimaschutz", "linke"], "creation_date": "29.08.2024", "last_modified": "29.08.2024", "crawl_date": "21.10.2024", "author_person": ["Moritz Lang"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Berlin", "Radverkehr", "Verkehrspolitik"], "content": {"title": "100 Tage Bonde: Politik hat Verspätung", "description": "Sie versprach, den ÖPNV attraktiver zu machen: Stattdessen wird nun der U-Bahn-Takt gesenkt. Die Linke kritisiert, dass auch die Einstellung der Planung vieler Schnellradwege haushälterisch nicht sinnvoll sei.", "body": {"": ["Berlins Verkehrssenatorin Ute Bonde hält sich im Hintergrund, während der ÖPNV zusammenbricht", "»Unideologisch« und »miteinander« – so wollte Ute Bonde (CDU) als Senatorin für Mobilität, Verkehr, Klimaschutz und Umwelt ihre Politik gestalten. In den 100 Tagen seit ihrer Vereidigung Ende Mai hat sie jedoch verdeutlicht, dass diese Worte bei CDU-Politikerinnen vor allem die Vernachlässigung von benötigten Verbesserungen für Radverkehr und ÖPNV bedeuten.", "Ins Amt gekommen war Bonde als Nachfolgerin von Manja Schreiner (CDU), die zurückgetreten war, nachdem sie ihren Doktortitel aufgrund von Plagiatsvorwürfen entzogen bekommen hatte. Bonde war zuvor Geschäftsführerin des Verkehrsverbunds Berlin-Brandenburg (VBB) und arbeitete mehrere Jahre bei den Berliner Verkehrsbetrieben (BVG).", "Bei ihrer bisherigen Berufserfahrung sollte man glauben, dass sie sich mit besonderer Expertise für schnelle Lösungen in der immer tieferen Krise der BVG einsetzt. Sie selbst betonte bei Amtsantritt, dass der ÖPNV für sie eine »Herzensangelegenheit« sei. Die Affinität scheint für sie jedoch andersherum zu wirken – statt wirksame Maßnahmen zu ergreifen, zeigt sie für den sinkenden U-Bahn-Takt Verständnis. Die Berliner*innen selbst sollten eher ihre Haltung anpassen, so Bonde. Der Takt sei immer noch höher als in anderen Städten. Dass die Kapazitäten in Berlin zu den Stoßzeiten oft schlicht nicht für alle Fahrgäste ausreichen, lässt sie außen vor.", "In den vergangenen Monaten betonte die Verkehrssenatorin immer wieder, »Systemeinsteiger« für Rad, Bus, Tram und Bahn gewinnen zu wollen. Dafür seien besonders Ausbau und Verbesserung des ÖPNVs und die Verbesserung der Rad-Infrastruktur von Nöten.", "Dass dies falsche Versprechen waren, bestätigte vergangenen Freitag BVG-Chef Henrik Falk. »Es geht in den nächsten Jahren nicht um Wachstum«, sagte er dem »Tagesspiegel«. Erst ab 2025 sei mit neuen Zügen zu rechnen, die den Betrieb erst wieder auf ein Niveau wie vor zwei Jahren heben könnten. Die Möglichkeit zur kurzfristigen Verbesserung bestehe einzig bei der »Stabilität«, so Falk. Dass Fahrgäste ab kommender Woche auf mehreren Linien noch länger auf noch überfülltere Züge warten müssen, probiert er als positive Entwicklung darzustellen.", "»Die Senatorin hat bisher den Eindruck erweckt, dass sie eher auf fachliche Hinweise reagiert, als es bei ihrer Vorgängerin der Fall war«, sagt Kristian Ronneburg, Sprecher für Mobilität der Linken im Abgeordnetenhaus. Etwas anderes sei allerdings die inhaltliche Performance: »Da hat man 100 Tage Zeit, bevor die ersten Urteile gefällt werden.« Zwar habe sie einiges geerbt, was ihre Vorgängerin ausgelöst hatte, jedoch komme nun auch eigenes Verschulden hinzu, so Ronneburg. »Frau Bonde hat da kein Umdenken an den Tag gelegt, sondern die Politik ihrer Vorgängerin weiterlaufen lassen.«", "Ein Erbe von Vorgängerin Schreiner ist der Radwege-Stopp vergangenes Jahr, bei dem die Planung neuer Radwege angehalten wurde. Inzwischen wurde die Planung zwar ohne Veränderung weitergeführt, manche Projekte wurden jedoch eingestellt: Laut Ronneburg konnten durch die Unterbrechung manche Förderperioden für Bundesmittel nicht eingehalten werden, wodurch die Kosten zu hoch gestiegen sind.", "Vor kurzem wurden zwei weitere große Rad-Projekte gestrichen: Neben Fahrradparkhäusern wurde die Planung für neun von zehn Fahrradschnellstraßen eingefroren. Nun werden von ursprünglich geplanten 100 Kilometern Strecke, auf denen weitestgehend ohne Stopps Rad gefahren werden könnte, nur noch 13,8 gebaut.", "»Es macht haushälterisch keinen Sinn, bereits die im Vergleich zum Bau günstige Planung einzustellen«, sagt Ronneburg. Laut der Infra Velo GmbH sind bereits knapp vier Millionen Euro in die Planung geflossen, für die Realisierung sind mehrere Hundert Millionen nötig. Gerade deshalb sei eine Fertigstellung der Planung nötig. »Man muss Projekte in der Schublade haben, um dann Mittel abrufen zu können, wenn der Bund sie bereitstellt«, so Ronneburg. Andere Bundesländer seien weitaus besser darin, auf diesem Wege ihre Kosten zu senken.", "Anders als für Rad und Bahn geht es bei der Planung für Auto-Infrastruktur voran: Die Tangentiale Verbindung Ost soll als vierspurige Straße zwischen Marzahn-Hellersdorf und Treptow-Köpenick realisiert werden. der Bund für Umwelt- und Naturschutz Deutschland kritisiert, dass die Strecke über bereits für eine neue Bahnstrecke reservierte Flächen führt, die dann nicht mehr bebaut werden können. »Das ist keine Mobilitätspolitik, die den Umweltverbund stärkt und dem Klimaschutz dient«, so die Umweltorganisation."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177334.grosse-koalition-in-berlin-und-ihr-gefuehl-fuer-die-autos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175225.verkehrspolitik-in-berlin-keinen-fussbreit-den-alten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186130.bvg-krise-in-berlin-wachstum-als-wunschdenken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}