{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172206.koalitionsvertrag-berliner-cdu-will-u-bahn-statt-tram.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "spo", "ss", "leiche", "us", "sp", "familie", "spd"], "creation_date": "03.04.2023", "last_modified": "03.04.2023", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Berlin", "CDU", "Radverkehr", "SPD", "Verkehrspolitik"], "content": {"title": "Berliner CDU will U-Bahn statt Tram", "description": "Die Berliner CDU will das Verkehrsressort übernehmen. Der U-Bahn-Ausbau soll geprüft werden, Tram-Vorhaben und die Breite von Radwegen stehen wieder zur Debatte. Der Linke-Verkehrsexperte übt scharfe Kritik.", "body": {"": ["Die CDU will das Verkehrsressort übernehmen, das Mobilitätsgesetz soll überarbeitet werden", "Gerade in der Mobilitätspolitik werde man sich von der bisherigen Landesregierung unterscheiden, betont Kai Wegner am Montag bei der Vorstellung des Koalitionsvertrags von CDU und SPD. »Miteinander statt Gegeneinander«, so soll das Motto lauten, wenn die CDU künftig das Verkehrsressort übernimmt. Man wolle zwar Angebote für den Umstieg auf den Öffentlichen Nahverkehr schaffen. Der CDU-Landeschef und wahrscheinlich nächste Regierende Bürgermeister stellt aber gleichzeitig klar: »Wir werden auch in Zukunft dafür sorgen, dass Menschen, die sich im Individualverkehr bewegen wollen, sprich: mit dem Auto in der Stadt unterwegs sein wollen, in der Stadt noch ihren Platz haben.«", "Platz könnte dafür künftig für den Radverkehr verloren gehen. CDU und SPD wollen das durch den Fahrradvolksentscheid erkämpfte Berliner Mobilitätsgesetz, das dem Umweltverbund Vorrang vor dem Auto einräumt, »weiterentwickeln«. »Dazu zählt auch die Überprüfung von Mindestbreiten, beispielsweise im Radverkehrsplan«, heißt es im Koalitionsvertrag. »Sie können nicht einfach mit einer Schablone durch ganz Berlin die gleichen Breiten festlegen«, erklärt Wegner bei der Vorstellung des Koalitionsvertrages, was mit »Überprüfung« gemeint ist. Gerade in den Außenbezirken wären 2,3 Meter breite Radwege gegen den Willen vieler Anwohner und würden außerdem nicht den Verkehrsbedarfen vor Ort entsprechen, ist Wegner überzeugt.", "»Es ist ein Skandal, wenn Kai Wegner, der angeblich Angebote schaffen will, meint, dass breite Radwege in den Außenbezirken am Bedarf vorbeigehen«, sagt Kristian Ronneburg, Verkehrsexperte der Linksfraktion im Abgeordnetenhaus. »Das muss man der über 80-jährigen Seniorin oder den Kindern, die mit dem Rad zur Schule fahren, erst einmal erklären, dass alles so bleiben soll, wie es ist.« Gerade in den Außenbezirken wäre genug Platz für ausreichend breite Radwege, ohne dass es zu Verteilungskonflikten kommt, erklärt Ronneburg, der seinen Wahlkreis in Marzahn-Hellersdorf hat. »Für die Außenbezirke ist der Koalitionsvertrag ein Rückschritt im Vergleich zu dem, was sich Rot-Grün-Rot vorgenommen hatte«, sagt er.", "Auch generell sei, so Ronneburgs Einschätzung, beim Thema Verkehr der Koalitionsvertrag nicht von dem versprochenen »Miteinander statt Gegeneinander« geprägt. Er verweist darauf, dass dieser zwar zahlreiche Ideen für den U-Bahn-Ausbau enthält, CDU und SPD aber drei Straßenbahnplanungen »überprüfen« wollen. Dabei geht es einerseits um die fortgeschrittenen Planungen für eine Tram vom Alexanderplatz zum Potsdamer Platz, die Verlängerung der M10 von der Warschauer Straße zum Hermannplatz sowie den Bau der M2-Trasse durch ein Einfamilienhausgebiet bis zum neuen Stadtquartier Blankenburger Süden. »Dass drei Tram-Projekte überprüft werden sollen und einige Strecken auch gar nicht mehr erwähnt werden, heißt nichts anderes, als dass hier zugunsten von jahrzehntelangen Planungen für U-Bahn-Erweiterungen gekürzt werden soll«, kritisiert er.", "Gleichzeitig gibt es sieben neue Ideen für Straßenbahnen, über die die schwarz-rote Koalition nachdenken will. Unter anderem in Spandau, aber beispielsweise auch vom Spittelmarkt zum Mehringdamm, was allerdings nur Sinn ergeben würde, wenn die Tram über die Leipziger Straße erst einmal zum Spittelmarkt kommen würde, wie Jens Wieseke, Sprecher des Fahrgastverbands Igeb, erklärt. »Es wird geliefert, wie gewählt«, sagt Wieseke, der froh ist, dass nicht mehr Straßenbahnvorhaben auf den Prüfstand gestellt wurden. »Der Koalitionsvertrag zeigt hingegen, dass beim Thema S-Bahn und Regionalverkehr Sachverstand da war, der an anderer Stelle fehlte«, so Wieseke."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178044.cdu-in-berlin-handelt-in-mahlsdorf-gegen-eigene-senatorin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177919.voellig-losgeloest-magnetschwebebahn-fuer-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177334.grosse-koalition-in-berlin-und-ihr-gefuehl-fuer-die-autos.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}