{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184055.gaza-krieg-queer-pride-in-berlin-no-pride-in-apartheid.html", "query_keywords": ["regierung", "amerika", "krieg", "schi", "ns", "rna", "demo", "leiche", "ss", "us", "sp", "familie", "antifa", "israel", "christ"], "creation_date": "28.07.2024", "last_modified": "28.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Apartheid", "Berlin", "Gaza", "Israel", "linker Feminismus", "Nahost", "Palästina"], "content": {"title": "Queer Pride in Berlin: »No pride in apartheid«", "description": "Laut Veranstalter demonstrierten 15 000 Menschen auf der vierten internationalistischen Queer Pride. Inhaltlich lag der Fokus auf dem Gaza-Krieg. Die Polizei nahm mehrere Menschen aus dem »Palästina-Block« fest.", "body": {"": ["Der Gaza-Krieg steht im Zentrum bei der internationalistischen Queer Pride in Berlin – es kommt zu Festnahmen.", "Sieben vermummte Frauen liegen auf der Hermannstraße. Den Kopf gen Boden gerichtet, streichen sie mit ihren Händen den Asphalt. Sie stehen auf, kleben einander die Münder mit Panzertape zu und lösen dieses kurz darauf wieder aus ihrem Gesicht. Plötzlich ertönt aus einem wenige Meter entfernten Lautsprecher lateinamerikanischer Reggaeton: Die Frauen beginnen zu tanzen, heben die Fäuste in die Luft und rufen »There is no right in genocide« (Es gibt kein Recht im Genozid). Es ist die Auftaktperformance zur diesjährigen internationalistischen Queer Pride in Neukölln und Kreuzberg. Sie findet das vierte Mal anlässlich des Christopher Street Days (CSD) statt und ist eine antikapitalistische Alternative zum großen CSD, der zeitgleich mit einer Viertel Millionen Menschen durch die Berliner Innenstadt zog.", "Die soeben tanzenden Frauen reihen sich langsam hinter einem Transparent ein, auf dem »From Abya Yala to Palestine: Anticolonial Resistance« (Von Abya Yala nach Palästina: Antikolonialer Widerstand) steht. Abya Yala ist die ursprüngliche Bezeichnung für den amerikanischen Kontinent vor seiner Eroberung durch Europäer*innen. Kurz hinter und vor dem lateinamerikanischen Block formiert sich ein Block der »Queers for Palestine« und des Jüdischen Bunds. Weitere am Anfang der Demonstration erkennbar sind der Anarchistische Block, ein Rom*nja-Block, einer für Familien und einer für Menschen mit Behinderung. Bis zum Ende der Demonstration nach knapp fünf Stunden bleibt fast nur noch ein sogenannter Palästina-Block gut erkennbar.", "Jener ist es auch, aus dem bereits vor dem Start der Demonstration am Samstagnachmittag am Hermannplatz Menschen von der Polizei herausgezogen und teils unter Anwendung von Schmerzgriffen festgenommen werden. Laut Angaben der »Tagesschau« meldete die Polizei Dutzende Festnahmen.", "Die Veranstaltenden riefen zur diesjährigen internationalistischen Queer Pride auf, »um gemeinsam für anti-kapitalistische, anti-zionistische und anti-imperialistische Befreiung zu demonstrieren«. Alle Menschen unabhängig von Geschlecht oder sexueller Orientierung konnten an der Demonstration teilnehmen. Eine Presseanfrage an die Veranstaltenden blieb bis Redaktionsschluss unbeantwortet. In einem Interview in der Zeitschrift »Siegessäule« beziehen sie unter anderem Stellung zu Antisemitimus-Vorwürfen, die bereits vor dem 7. Oktober gegen sie erhoben wurden: »Wir haben uns immer konsequent gegen verschiedene Formen systemischer Gewalt, einschließlich Antisemitismus, gestellt. Unsere Kritik am israelischen Staat richtet sich nicht gegen Jüd*innen, sondern gegen das gegenwärtige koloniale Apartheidprojekt mit seinen ungleichen Rechten für ungleiche Bürger*innen«, heißt es darin.", "Dass Lebensbedingungen in Palästina, die israelische Regierung, der Krieg in Gaza sowie die deutsche Beteiligung in Form von Waffenlieferungen die beherrschenden Themen der diesjährigen internationalistischen Queer Pride ist, zeigen zahlreiche Plakate: »No pride in israeli apartheid« (Keine Pride in israelischer Apartheid), »Netanyahu criminal« (Netanyahu Krimineller), »Fuck your zionist pinkwashing« (Fick zionistisches Pinkwashing), lauten einige von ihnen. Mit der Kritik des Pinkwashings wird gegen die Regierung Israels der Vorwurf erhoben, sie brüste sich in einer Öffentlichkeitskampagne mit einer toleranten Haltung gegenüber Queeren, um von Menschenrechtsverletzungen gegen Palästinenser*innen abzulenken.", "Viele Menschen auf der internationalistischen Queer Pride kleiden sich in palästinensischen Farben, tragen eine Kufiya (»Palästinensertuch«) oder Wassermelonen-Symbole, die seit dem Verbot der palästinensischen Flagge als Ersatz für solche gelten. Sowohl in Redebeiträgen als auch auf Schildern weisen Demonstrant*innen auf den Boykott von Marken wie Coca Cola, Puma oder der Versicherung Axa hin. Diesen Unternehmen wird der Verkauf von Waren an Siedler*innen in den besetzten Gebieten im Westjordanland vorgeworfen.", "Anders als medial vermeldet, ist die Demonstration nicht von den »Queers for Palestine« organisiert, von denen bereits am Abend zuvor auf dem »Dyke*March« zahlreiche Protestierende von der Polizei festgenommen wurden. Stattdessen sind sie auf der antikapitalistischen Pride nur eine der aufrufenden Gruppen. Weitere sind unter anderem »Migrantifa«, »Klasse gegen Klasse« oder der »Bloque Latinoamericano«.", "Im Redebeitrag der Gruppe »Palästina Spricht« erklärt diese, dass der heutige Tag keiner zum Feiern, sondern zum Widerstandleisten sei. Warum die Situation in Gaza für queere Menschen von Bedeutung ist, erklären sie anhand eines Beispiels: Nachdem die Gruppe ihre Beteiligung an der Demonstration in den sozialen Medien öffentlich gemacht habe, habe eine Person des Berliner Schwulen- und Lesbenverbands kommentiert, Israels Krieg in Gaza gelte einem sicheren Leben für queere Menschen. »We will not allow these people to use our identities as weapons. How is killing 45 000 people queer?« (Wir werden solchen Menschen nicht erlauben, unsere Identitäten als Waffe zu nutzen. Wie ist das Töten von 45 000 Menschen queer?) ruft die Sprecherin von »Palästina Spricht« unter Beifall ins Mikrofon. Dass Deutschland kein »safe haven« (sicherer Hafen) für queere Menschen sei, zeige zum Beispiel der Angriff der Polizei auf den »Dyke*March« am Abend zuvor.", "Mehr als zehn angesprochene Demonstrant*innen lehnen ein Gespräch mit der Presse ab. Einige von ihnen verweisen darauf, dass sie keine deutsche Staatsbürgerschaft haben und negative Konsequenzen fürchten. Bis zum Ende der Demonstration auf dem Oranienplatz läuft der Zug in einer im Vergleich zu den Vorjahren ruhigen, fast traurig anmutenden Stimmung. Neben bekannten kommunistischen Sprechchören (Hoch die internationale Solidarität), skandieren Gruppen immer wieder »Gaza« auf Arabisch. Trotz zahlreicher Festnahmen wird die Polizei beim Eingreifen in den Demonstrationszug jedes Mal recht schnell durch die Protestierenden herausgedrängt.", "Die Demonstration endet auf dem Oranienplatz, auf dem ein Eismann im Bus steht. Der Eismann läutet mit seiner Klingel, Gruppen tanzen, Hände formen sich zu Peace-Symbolen, Demonstrierende warten auf ihre festgenommenen Freund*innen und Paare liegen sich in den Armen: All diese Szenen heitern das Abschlussbild der Queer Pride auf."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184126.berliner-jugendarbeit-silvesterdebatte-und-nahost-konflikt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183891.belastendes-igh-gutachten-vorgehen-in-palaestina-ist-illegal.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}