{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185722.faschismus-war-da-was.html", "query_keywords": ["politik", "amerika", "ukraine", "krieg", "schi", "ns", "rna", "leiche", "demo", "hitler", "nazi", "ss", "us", "sp", "volksabstimmung"], "creation_date": "03.10.2024", "last_modified": "03.10.2024", "crawl_date": "21.10.2024", "author_person": ["Helmut Dahmer"], "author_organization": [], "news_keywords": ["Antifaschismus", "Faschismus", "Juden", "Nationalsozialismus", "Rechtsradikalismus"], "content": {"title": "War da was?", "description": "Nach 1945 gab es kaum jüdische Überlebende, doch von den 8,5 Millionen NSDAP-Mitgliedern wollte keiner etwas von ihnen gewusst haben. Realitätsverlust war die Folge dieser kollektiven Flucht ins Vergessen – bis heute.", "body": {"": ["Die faschistische Gefahr (Teil 3): Pathisches Vergessen von 1945 bis 2024", "Nach dem Ende des Zweiten Weltkriegs wurde rasch deutlich, dass der Frontverlauf zwischen sowjetischen auf der einen und amerikanisch-englisch-französischen Truppen auf der anderen Seite zu einer Grenze zwischen bürokratischer Planwirtschaft und kapitalistischer, kreditgesteuerter Wiederaufbau-Gesellschaft werden würde. Die nach dem Krieg in Westdeutschland seitens der westalliierten Besatzungsmächte begonnene Entnazifizierung und »Reeducation« war ein halbherziger Versuch, die Bevölkerung demokratisch umzuerziehen, ohne die vordemokratische Verfassung der Wirtschaft (also die private Verfügung über gesellschaftliche Produktionsmittel) einzuschränken.", "Die westlichen Besatzungsmächte verhängten zwar Produktionsbeschränkungen, demontierten zahlreiche Betriebe und übernahmen deutsche Patente, blockierten aber (unter anderem in Hessen und Nordrhein-Westfalen) alle Initiativen zur Vergesellschaftung von Schlüsselindustrien, auch wenn die entsprechenden Verfassungsartikel und Ausführungsgesetze bereits durch Volksabstimmungen legitimiert worden waren.", "Dies geschah allerdings in der sowjetischen Zone, wo die UdSSR wesentlich größere Reparationsansprüche stellte und das Modell einer bürokratischen Planwirtschaft oktroyierte. In beiden Fällen blieb (im Zeichen des »Kalten Krieges«) die innere Opposition verpönt, während die generationenlang eingeübte »autoritäre« Mentalität einem besinnungslosen Wiederaufbau nutzbar gemacht wurde. Die Bevölkerungsmehrheit, die unter Nazi-Regie zu einer Raub- und Mordgemeinschaft geworden war, flüchtete sich, nachdem sich infolge des Kriegsverlaufs das Projekt, ein Herrenmenschen-Deutschland zwischen Atlantik und Ural zu erobern, als Illusion erwiesen hatte, angstgetrieben in ein kollektives Nicht-wahr-haben-Wollen der Ära des »Dritten Reichs«. Verleugnet wurden nicht nur die Massenverbrechen des Regimes vor und während des von Hitler und seinen Paladinen initiierten Zweiten Weltkriegs, sondern auch die enthusiastische Zustimmung zur und die aktive Beteiligung der Bevölkerungsmehrheit bei der Realisierung der faschistischen Innen- und Außenpolitik. In der vermeintlichen »Stunde Null« wurden 1945 auch zwölf Jahre der Lebensgeschichten entwertet, umgedichtet oder »annulliert«.", "Zur Vorgeschichte dieses lebenspraktischen deutschen Kraftakts gehörten zweifellos die nationalistisch »entschiedenen« Debatten um »Kriegsschuld« und »Dolchstoß«(-Legende), das Schweigen über die Weltkriegs-Gefallenen und über die Opfer von Gegenrevolution und Klassenjustiz während der Weimarer Republik. Doch der »traumatische« Regimewechsel von 1945 löste eine weitaus tiefgreifendere »Erinnerungsstörung« aus, nämlich nicht nur eine Revision, sondern den Versuch einer Löschung des individuellen und kollektiven Gedächtnisses. In der »Stunde Null« gab es – von überlebenden Widerständlern und KZ-Häftlingen abgesehen – in Deutschland eine klare Mehrheit von Holocaust-Leugnern.", "Natürlich sind solche Löschungsversuche letztlich zum Scheitern verurteilt. Der Freudschen Theorie zufolge werden im Fall der (angstbedingten) Verdrängung »Sachvorstellungen« von den mit ihnen verknüpften »Wortvorstellungen« getrennt (vermöge derer sie überhaupt erst zu Bewusstsein kommen). Die energetisch-affektive »Besetzung« einer verpönten Vorstellung wird zu »Gegenbesetzungen« verwendet oder auf weniger riskante Objekt-Repräsentanzen verschoben. Der »Auftrieb« des Verdrängten, das drohende Misslingen seiner Exkommunikation, erfordert jedoch mit der Zeit immer aufwendigere Gegenbesetzungen. Zunächst aber wird der Versuch, der eigenen Schreckens-Geschichte zu entkommen, indem man sie ignoriert, dem Arsenal der »Gefühlserbschaften« einverleibt und nachfolgenden Generationen vermacht, und so lastet »die Tradition« auch dieses – wie aller anderen »toten Geschlechter« – »wie ein Alp auf dem Gehirne der Lebenden« (Marx).", "Die Nazi-Führer und -Ideologen waren nicht nur fanatisch entschlossen, den Wahn von der Überlegenheit ihrer »Rasse« durch die Vernichtung von vielen Millionen Menschen – die sie für »minderwertig« erklärten und deren Lebensraum sie für »ihresgleichen« beanspruchten – durch ihre Untaten zu beglaubigen, sondern zugleich darauf bedacht, die Spuren ihrer Massenverbrechen (und mit diesen Spuren die Erinnerung an ihre Untaten) zu tilgen. Sowohl das »Euthanasie«-Programm (der Ermordung von etwa 70 000 behinderten und kranken Menschen) seit Herbst 1939, die sogenannte »Aktion T4«, als auch das Folge-Projekt der Ermordung der europäischen Juden wurden als »Geheime Reichssache« deklariert. Die berüchtigte »Wannseekonferenz«, die der Organisation der »Endlösung der Judenfrage« galt (die seit 1979 als »Holocaust« umschrieben wird), fand im Januar 1942 statt – ein halbes Jahr nach dem Überfall der NS-Wehrmacht auf die Sowjetunion, der mit Massen-Erschießungen und -Vergasungen von Juden, Kommissaren, Partisanen und Kriegsgefangenen einherging.", "Zur gleichen Zeit begann auch die Planung für die SS-»Sonderaktion 1005«, deren Aufgabe es (unter Leitung des Organisators des Massakers von Babyn Jar, Paul Blobel) war, in den Jahren 1942–44 viele Hunderttausend Leichen in den Massengräbern der Erschießungsstätten und Vernichtungslager (vor allem in der Ukraine und in Polen) zu exhumieren und zu verbrennen. Im Frühjahr 1945 tat es ihnen dann die Bevölkerung, die lange Zeit auf den »Endsieg« gehofft hatte, nach: In Millionen Haushalten gingen nationalsozialistische Literatur und Hakenkreuzfahnen, persönliche Dokumente und Propaganda-Schallplatten, Fotoalben und Filme, Uniformen und Hitlerbilder in Flammen auf, Orden und Parteiabzeichen wurden vergraben (oder in Puppenköpfe eingenäht). In Stadt und Land gab es kaum mehr jüdische Überlebende, doch von den achteinhalb Millionen Parteimitgliedern wollte keiner dafür verantwortlich sein oder etwas von ihrem Schicksal gewusst haben. Als die ersten Panzer, die ersten Jeeps der Alliierten durch die Straßen fuhren, hob plötzlich keiner mehr, wie in den zwölf Jahren zuvor, seinen Arm zum Hitlergruß.", "Realitätsverlust war die Folge dieser kollektiven Flucht ins Vergessen, und nicht einmal die antiautoritäre Studenten- und Schüler-Protestbewegung von 1968 vermochte es, das gestörte Verhältnis der Mehrheit zur deutschen Vergangenheit nachhaltig zu korrigieren. Sind Abwehrmechanismen wie die angstvolle »Verleugnung« einmal habitualisiert, überdauern sie so manchen Generations- und Regimewechsel, nicht nur die kurzen, sondern auch die »langen Wellen« der Konjunktur. In der Folge wurde von vielen alles vermieden, was an die »dunklen« zwölf Jahre erinnerte; und das wird immer mehr, seit nicht nur Vergangenheits-Historiker (die es ausgraben), sondern auch Vergangenheits-Wiederholer, völkische Ideologen und Mordgesellen, die es darstellen, auf den Plan treten (wie der »Nationalsozialistische Untergrund« oder der Synagogen- und Dönerbuden-Attentäter Stephan Balliet 2019 in Halle).", "Gewohnheitsmäßiges Vergessen beschränkt nicht nur das Welt- und Gesellschaftsverständnis, sondern ruiniert auch das affektive Reaktionsvermögen: es wird disproportional oder versagt auch gänzlich. So schweigen die Affekte hinsichtlich der Gefahr, die von Atommeilern und Kernwaffen droht, geraten aber in Aufruhr, wenn es um Covid-Schutzimpfungen geht; einzelne Attentate faschistischer Attentäter (in Halle oder Hanau) werden stets wieder »unfassbar« genannt, auf diese Weise isoliert und dann rasch vergessen; dass sie eine lange Reihe bilden, also eine »Tendenz« indizieren, entzieht sich der Wahrnehmung.", "Die arglos Vergesslichen im Theater der Gegenwart sind außerstande, die anders Vergesslichen auf der politischen Bühne, die ihnen als zwanghafte Wiederholer Furcht und Elend des »Dritten Reiches« noch einmal vorspielen (und sie zum Mitspielen bei einem neuerlichen großen Totentanz auffordern), als das zu erkennen, was sie sind: Wiedergänger, Reinkarnationen der Propagandisten und Schläger von vor hundert Jahren. Zu den ahnungslosen Wiedergängern gehören auch jene 16 Prozent der jugendlichen Erstwähler, die jüngst das Verhalten ihrer Urgroßeltern in der Endzeit der ersten Republik kopierten. Die wussten damals nicht, was sie taten, als sie für die NSDAP stimmten, in der Hoffnung, Hitler könne ihnen einen Weg aus dem Labyrinth der Krise weisen; doch führte sie dieser Weg geradewegs nach Auschwitz und Stalingrad.", "Aus technischen Gründern erscheint der vierte Teil dieser Serie erst am Dienstag, dem 8. Oktober. Helmut Dahmer ist Sozialphilosoph und lebt in Wien. Von 1974 bis 2002 war er Professor für Soziologie in Darmstadt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182756.bulgariens-wandel-geht-mit-hass-auf-minderheiten-einher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179491.holocaust-gedenken-in-brandenburg-und-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}