{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185905.migration-refugee-law-clinic-in-berlin-gegen-systematischen-rechtsbruch.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "klima", "migration", "ns", "ss", "us", "spo", "sp", "familie"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Einwanderung", "Flüchtlinge"], "content": {"title": "Refugee Law Clinic in Berlin: Gegen systematischen Rechtsbruch", "description": "Die Berliner Refugee Law Clinic wird zehn Jahre alt. Das Jubiläum und eine neue Professur für Migrationsrecht an der Humboldt-Universität sind Grund zum Feiern. Doch die Repression gegen Asylsuchende nimmt zu.", "body": {"": ["Die Refugee Law Clinic begeht ihr zehnjähriges Jubiläum und beklagt ein repressiveres Klima für Geflüchtete", "»Rechte zu haben, heißt nicht automatisch, Recht auch zu bekommen« ist einer der Leitsätze des 2014 gegründeten Vereins Refugee Law Clinic (RLC) in Berlin. Das Rechtsberatungsprojekt für Geflüchtete blickt zurück auf eine Dekade dynamischen Migrationsrechts in Deutschland, auf ein wachsendes Klima der Repression, aber auch auf gelebte Solidarität für das Bleiberecht und eine neu geschaffene Professur für Recht und Migration an der Humboldt-Universität.", "Wer nach Deutschland flieht oder migriert, hat einen Anspruch auf Verfahrensberatung, um ein faires Asylverfahren zu bekommen. Dass dies jedoch faktisch nicht immer durchsetzbar ist, weiß die RLC. »Der Anlass für unsere Gründung war der eklatante Mangel an qualitativ guter Rechtsberatung und der schwere Zugang für Geflüchtete zu Rechtsberatung«, berichtet die Ko-Vorsitzende des Vereins Herta Mirea »nd«. Jene Gründungszeit war laut Mirea auch eine Zeit vermehrter Fluchtbewegungen in die Hauptstadt. Der »Sommer der Migration« als Schlüsselwort oder der von Geflüchteten besetzte Oranienplatz dürften sich in das Gedächtnis vieler Berliner*innen eingebrannt haben.", "An 38 Orten Deutschlands sind im Namen der Refugee Law Clinic Menschen aktiv, die eine Grundausbildung im Asyl- und Migrationsrecht durchlaufen haben, um ihr Wissen beratend weiterzugeben. Laut Mirea würde die Berliner RLC ihr Angebot gerne in Eisenhüttenstadt verstärken, wo Brandenburgs Erstaufnahmeeinrichtung liegt. Dorthin fährt derzeit nur unregelmäßig ein Beratungsbus aus Berlin. »Für die Beratung inklusive Anreise brauchen wir dort einen ganzen Tag«, sagt Mirea. Orte wie Rostock hätten leider nur fünf Berater*innen. Auch für ein Angebot in der Massenunterkunft in Tegel reichen derzeit die Kapazitäten nicht.", "Dennoch ist das Berliner Team gut aufgestellt. Zehn Teams mit insgesamt 90 ehrenamtlichen Berater*innen können derzeit jede Woche Beratungen für Geflüchtete anbieten. Wer bei der RLC mitmacht, muss kein*e Jurist*in sein. Aber jede beratende Person braucht Expertise, die sie sich innerhalb eines Jahres erarbeiten kann. Dazu gehören zwei Vorlesungen in Asyl- und Aufenthaltsrecht an der Humboldt-Universität, ein Praktikum bei einer Anwältin oder einem Anwalt, eine Hospitanz und ein Workshop zum Thema Beratung. Die Teams stehen monatlich mit einem praktizierenden Anwalt im Austausch und nehmen wöchentlich an sogenannten Supervisionen teil, in denen sie sich über ihre juristischen Fragen austauschen.", "In Berlin kann die RLC ihr Angebot diversifizieren. Regulär sprechen die Beratenden Deutsch und Englisch, teils Arabisch. Darüber hinaus gibt es einen Pool an Übersetzer*innen, der die Beratenden unterstützt. Eines der Berliner Teams berät speziell queere Menschen, eines ist für Familienzusammenführung ausgebildet. Außerdem gibt es ein Team, dass Online-Beratungen anbietet, wenn ein persönliches Treffen nicht möglich ist.", "Und wer nutzt das Angebot? »Anliegen drehen sich um Fragen zum Asylverfahren, Aufenthaltsrechte für vom Krieg betroffene Ukrainer*innen, Unterbringung, Wohnsitzwechsel, Arbeitserlaubnis, Familiennachzug, Duldungsstatus und Bleiberecht«, erzählt Mirea. Menschen verschiedenster Staatsangehörigkeiten und Staatenlose nutzen das Angebot. Außerdem bereiten Beratungsteams auch Anhörungen bei Behörden vor und helfen, mit den Behörden zu kommunizieren. Sobald sich die Fragen der Ratsuchenden um Sozialrechtliches drehen, was nicht selten der Fall ist, muss die RLC an spezialisierte Stellen weiterleiten.", "Um das Projekt am Leben zu halten, ist nicht nur freiwilliges Engagement nötig, sondern auch Geld. Jenes bekommt die RLC durch Spenden, aus Fördertöpfen oder aus Mitteln der Humboldt-Universität. »Dass es in Berlin nun eine Professur für Migrationsrecht gibt, geht zum Teil auch auf unsere Arbeit zurück«, sagt Mirea und erzählt davon, dass jene Professur eine der Forderungen der RLC Berlin war. Unter der Leitung von Professorin Pauline Endres de Oliveira koordiniert die Stelle seit Oktober 2023 auch die Ausbildung und Beratung der RLC.", "In das Recht auf Migration einzutauchen, bedeutet, ein dynamisches Gebiet zu betreten. Laut Mirea hieß dies in den vergangenen Jahren, Verbesserungen für Geflüchtete aus der Ukraine zu beobachten: »Es gibt verschiedene Übersetzungs- und Ausfüllhilfen mit Papieren, es sind auch neue Organisationen in der Rechtshilfe hinzugekommen.« Es bedeute aber auch, eine Kürzungspolitk in der staatlich geförderten Rechtshilfe zu beobachten, wenngleich die Nachfrage nach wie vor größer sei als das Angebot. »Überstellungsfristen werden kürzer«, sagt Mirea und bezieht sich auf die Zeit, die Asylsuchenden bleibt, bis sie abgeschoben werden könnten. »In sieben Tagen jemanden zu finden, der dich vertritt, ist nicht einfach«, sagt sie und spricht von knapperen Klagefristen.", "Bei steigender Repression sind Orte des Zusammenkommens der RLC-Community besonders wichtig. Mirea erzählt von Filmabenden und Veranstaltungen, die »ermutigen und Kraft geben«. Ihr zehnjähriges Bestehen feiert die Refugee Law Clinic im Dezember mit einer dekolonialen Stadttour durch den Wedding."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185170.besorgte-buerger-schon-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}