{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183887.brandenburg-freie-waehler-mit-unter-fuenf-prozent-trotzdem-im-landtag.html", "query_keywords": ["regierung", "linke", "cdu", "ns", "rna", "ss", "us", "sp", "afd", "christ", "spd"], "creation_date": "21.07.2024", "last_modified": "21.07.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Bildungspolitik", "Brandenburg", "Landtagswahl", "Ost-Wahlen", "SPD"], "content": {"title": "Freie Wähler mit unter fünf Prozent trotzdem im Landtag?", "description": "Vor der Brandenburger Landtagswahl im September müssen Linke, Grüne und Freie Wähler fürchten, die Fünf-Prozent-Hürde zu verfehlen. Doch die Freien Wähler könnte ein Sieg in einem Wahlkreis in Bernau retten.", "body": {"": ["Umfrage verspricht dem Abgeordneten Péter Vida den erneuten Sieg in seinem Wahlkreis", "Der Wiedereinzug in den Brandenburger Landtag steht auf der Kippe. In Umfragen zur Wahl im September landeten die Freien Wähler zuletzt nur bei drei bis vier Prozent und würden damit an der Fünf-Prozent-Hürde scheitern. Doch: Mit ihrem Landtagsabgeordneten Péter Vida haben die Orangenen noch ein heißes Eisen im Feuer.", "Denn so wie bis 2023 im Bundestag die Fünf-Prozent-Hürde unwirksam wurde, wenn eine Partei drei Wahlkreise gewinnt, so reicht im Brandenburger Landtag ein Wahlkreis dazu aus. Diese Regelung gibt es in Brandenburg schon seit Jahrzehnten, erstmals gezogen hat sie jedoch erst bei der Landtagswahl 2014. Damals gewann der aus der SPD ausgetretene Landtagsabgeordnete Christoph Schulze, der in jenem Jahr für die Freien Wählern antrat, seinen Wahlkreis erstmals für die Freien Wähler. Diese konnen mit landesweit nur 2,7 Prozent auf diesem Wege mit drei Abgeordneten ins Parlament einziehen.", "Vor der Landtagswahl 2019 hatte sich Schulze von den Freien Wählern schon wieder losgesagt. Sein Wahlkreis ging daraufhin verloren, dafür aber konnte Vida den aus Bernau und Panketal bestehenden Wahlkreis gewinnen. Nötig wäre das im Grunde gar nicht mehr gewesen: Die Freien Wähler sollten ohnehin die erforderlichen 5,0 Prozent erreichen. Ihren erstmals erkämpften Fraktionsstatus haben die Freien Wähler nun im November vergangenen Jahres verloren, als ihr Abgeordneter Philipp Zeschmann zur AfD-Fraktion überlief.", "Die Möglichkeit, dass die Freien Wähler 2014 einen Wahlkreis gewinnen, war im Vorfeld kaum beachtet, die Sache selbst nicht für möglich gehalten worden. Dabei legten die Freien Wähler damals das Ergebnis einer Umfrage vor, die Christoph Schulze einen deutlichen Vorsprung prognostizierte.", "Und genau das haben sie jetzt wieder getan: Am Sonntag veröffentlichten die Freien Wähler eine Umfrage des Meinungsforschungsinstituts Insa, derzufolge Vida klar vorn liegt. Von 400 stichprobenartig per Telefon und online befragten Wählern in der Gegend haben 29 Prozent angegeben, für Vida stimmen zu wollen – für Steffen John (AfD) 22 Prozent, für Sven Grosche (CDU) 15 Prozent, für Martina Maxi Schmidt (SPD) 14 Prozent und für Matthias Holz (Linke) 8 Prozent.", "Bei der Landtagswahl 2019 hatten Péter Vida schon 24 Prozent der Erststimmen zum Sieg im Wahlkreis gereicht. Er sieht dadurch Rückenwind für sich und verspricht: »Ich werde alles geben, um das Direktmandat zu verteidigen.« Damit nicht genug, erklärt Vida: »Zugleich wollen und werden wir durch eine starke Kampagne unser landesweites Kommunalwahlergebnis im Juni von 7,4 Prozent  zur Landtagswahl weiter ausbauen.« Ziel sei eine Regierungsbeteiligung der Freien Wähler. »Wir müssen so stark werden, dass es auf AfD und SPD nicht ankommt.«", "Die AfD führt derzeit landesweit mit einem Umfragewert von 24 Prozent, gefolgt von der SPD von Ministerpräsident Dietmar Woidke mit 19 Prozent. Die Grünen hatten 2019 erstmals einen Brandenburger Landtagswahlkreis gewinnen können – durch Marie Schäffer in Potsdam. Die Linke hat in früheren Jahren etliche der 44 Landtagswahlkreise gewinnen können, bei der Landtagswahl 2004 waren es ganze 23. Doch zuletzt hatte die Partei nirgendwo mehr die Nase vorn."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185455.brandenburgs-spd-brandgefaehrliche-wahlstrategie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185156.heimspiel-fuer-linksfraktionschef-walter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183883.brandenburgs-afd-will-hoch-hinaus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}