{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175225.verkehrswende-verkehrspolitik-in-berlin-keinen-fussbreit-den-alten.html", "query_keywords": ["politik", "rki", "regierung", "linke", "cdu", "usa", "ns", "spo", "demo", "ss", "us", "sp", "spd"], "creation_date": "02.08.2023", "last_modified": "02.08.2023", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Berlin", "Radverkehr", "Rentenpolitik", "Verkehrspolitik"], "content": {"title": "Verkehrspolitik in Berlin: Keinen Fußbreit den Alten", "description": "Zu schmale, vollgestellte Gehwege und ausfallende Fahrstühle: Für Senioren und Menschen mit Behinderung ist Fortbewegung in Berlin nicht leicht. Der Fokus liegt aber auf dem Konflikt Fahrrad versus Auto.", "body": {"": ["Der Radwege-Streit dominiert die Verkehrspolitik, Seniorenbeirat kritisiert falsche Prioritäten", "Gerade einmal 100 Tage wird der schwarz-rote Senat diese Woche alt. Und nicht einmal die hat er letztlich gebraucht, um Öl ins Feuer eines ohnehin flammenden Konflikts zu gießen. Dass sie auf so viel zivilgesellschaftlichen und bezirkspolitischen Protest stößt, damit dürfte auch Verkehrssenatorin Manja Schreiner (CDU) nicht gerechnet haben, als ihr Haus die Planung für Radewege zwischenzeitlich auf Halt setzte. Demonstrationen der mobilisierungsstarken Radaktivisten folgten auf dem Fuß.", "Am 20. Juli war dann klar: Der Großteil der zu überprüfenden Radwege an Hauptstraßen kann anders als befürchtet doch noch gebaut werden. Bis dahin waren vier Wochen vergangen, in denen sich wieder alles um Radfahrer versus Autofahrer drehte.", "Dabei gibt es so viele wichtige Themen, denen es an Aufmerksamkeit fehlt, kritisiert der Landesseniorenbeirat: Bus und Bahn müssten barrierefrei werden, Gehwege dürften nicht blockiert werden von Fahrrädern und E-Scootern. Auch das Überqueren von Fahrbahnen müsse »frei und sicher« sein. »Wir fordern eine Verkehrspolitik, die die Berliner Senior*innen nicht nur im Blick hat, sondern sich aktiv für sie und ihre Sicherheit einsetzt«, teilte zuletzt Eveline Lämmer, Vorsitzende des Landesseniorenbeirats, mit.", "»Im Grunde haben wir eine merkwürdige Fortsetzung des Konflikts zwischen zwei Arten des Individualverkehrs, wie es sie auch schon beim vorherigen Senat gegeben hat«, sagt nun Roland Stimpel vom Fußverkehrsverband Fuss zu »nd«. Das gehe aber an der Realität vorbei.", "Gerade dem Nahverkehr gebühre wegen der Anzahl seiner Nutzer größere Aufmerksamkeit, als er in der aktuellen Debatte erfahre. »Da ist weder Strategie noch Gesamtkonzept zu erkennen«, sagt Stimpel, der sich auch im Landesseniorenbeirat engagiert, über die ersten hundert Tage der Verkehrssenatorin. Als Beispiel nennt er die Diskussionen darüber, wie es bei der Straßenbahn-Planung weitergehen soll.", "Senioren fahren zwar auch teilweise Fahrrad, sind aber vor allem auf funktionierende Öffis angewiesen. Wie viele Hürden Senioren sowie Menschen mit Gehbehinderung in Berlin überwinden müssen, fällt jenen, die jung und agil einmal von Pankow bis Neukölln mit dem Rad düsen, selten auf.", "In Marzahn-Hellersdorf kommt man mit dem Rollstuhl die steile Rampe zur U-Bahn nicht hoch und am Neuköllner Hermannplatz sind beide Aufzüge noch bis zum nächsten Sommer außer Betrieb. Dafür eröffnete am Mittwoch der erste Fahrstuhl am U-Bahnhof Seestraße. Möge ihm ein längeres unfallfreies Leben vergönnt sein als dem am Schlesischen Tor.", "Eine Baustelle, auf die der Landesseniorenbeirat ebenso verweist: Bahn und Bus müssen auch für Senioren mit kleiner Rente bezahlbar sein. In Mecklenburg-Vorpommern gibt es ein subventioniertes Deutschlandticket für Menschen über 65 zum Preis von 29 Euro. Das spart nicht nur Geld, sondern ermöglicht auch ungekannte Mobilität. In Berlin kommen die Gespräche mit Brandenburg derweil nicht voran – sofern man überhaupt davon sprechen kann, dass es solche gibt.", "Nicht nur in der Bahn, auch zu Fuß zeigt sich kein besonders gutes Bild: Ampelschaltungen sind teils zu kurz getaktet, damit auch Senioren bei Grün über die Fahrbahn kommen. Etwas, woran auch die vorgeschlagenen Countdown-Ampeln nichts ändern würden. Die Sicherheit für Fußgänger ist gerade beim Grün für rechtsabbiegende Autofahrer nicht gegeben.", "Es soll schon was passieren: Die Senatsverkehrsverwaltung sagt, die Fußgänger im Blick zu haben. Zuletzt hat sie die Vergabe und Planung von Querungshilfen an sich gezogen, um abzuarbeiten, was alles so aufgelaufen ist. Es soll jetzt einen Gang hoch geschaltet werden bei der Einrichtung von Zebrastreifen, bei der bisher durch das Hin und Her zwischen Bezirken und Senat viele Monate vergingen.", "Doch die verkehrspolitische Debatte wird sich auch in Zukunft vor allem um die Radwege drehen. Man werde im September das »Mobilitätsgesetz so ändern, dass mehr Flexibilität bei der Breite von Radwegen entsteht«, kündigte CDU-Fraktionsvorsitzender Dirk Stettner bereits an. Damit wird eine Debatte weitergeführt werden, mit der der Streit über die Bedeutung, die die Radwege der schwarz-roten Landesregierung haben, begonnen hat.", "Zur Vorstellung des Koalitionsvertrages im April sagte der Regierende Bürgermeister, Kai Wegner (CDU), dass gerade in den Außenbezirken 2,3 Meter breite Radwege nicht den Verkehrsbedarfen vor Ort entspreche. Man also deutlich schmalere, als sie das Mobilitätsgesetz bisher vorsieht, möglich machen will.", "»Das muss man der über 80-jährigen Seniorin oder den Kindern, die mit dem Rad zur Schule fahren, erst einmal erklären, dass alles so bleiben soll, wie es ist«, empörte sich Linke-Verkehrsexperte – und Außenbezirkler – Kristian Ronneburg damals.", "Es sind solche Sätze von Kai Wegner, die Tilman Heuser vom Umweltverband BUND nach 100 Tagen das Fazit ziehen lassen, dass CDU und SPD zwar »die dringend nötige Etablierung eines neuen Miteinanders« für sich reklamierten. Doch gerade durch die mit »massiven kommunikativen und organisatorischen Mängeln begleitete Prüfung der Radwegprojekte« würden sich die Gräben eher vertiefen.", "Stichwort »Miteinander«: Wenn im September der Zollstock an die Radwege angelegt wird, zeigt sich auch wieder, was Radfahrer und Fußgänger gemeinsam haben. Im Zweifel geraten sie unter die Räder.", "Erinnert sei hier an Reinickendorf. Jenen Bezirk, der zwischenzeitlich kurzerhand auf der Ollenhauerstraße die Markierung von einem unmittelbar vor der Eröffnung stehenden Radweg wieder entfernte.", "Auf der Veitstraße hatte sich das Hin und Her der Berliner Verkehrspolitik vorher schon im Kleinen abgespielt. Kurz bevor das Bezirksamt neu zusammengewürfelt wurde, hatte die grüne Verkehrsstadträtin das Parken auf dem Gehweg untersagt. Es sollte Platz für Fußgänger auf den Gehwegen entstehen. Der Beirat der Menschen mit Behinderung hatte auf die Gefahren hingewiesen.", "Und wo sollen dann die Autos hin? Die neue CDU-Verkehrsstadträtin hob die Regelung schnell wieder auf. Und Bezirksverordnete rechneten vor, wie weit Autofahrer zu Fuß gehen müssten, wenn nur noch im Parkhaus geparkt werden dürfe.", "Manchen würde man diese Erfahrung durchaus wünschen. Vielleicht fällt dann auch eher einmal auf, welchem Hindernislauf Fußgänger ausgesetzt sind."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184878.tage-bonde-politik-hat-verspaetung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177334.grosse-koalition-in-berlin-und-ihr-gefuehl-fuer-die-autos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174368.euro-ticket-fuer-die-aermsten-ist-keine-bahn-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}