{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178044.tram-ausbau-cdu-in-berlin-handelt-in-mahlsdorf-gegen-eigene-senatorin.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "schi", "spo", "leiche", "ss", "us", "sp", "spd"], "creation_date": "28.11.2023", "last_modified": "28.11.2023", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Bahnverkehr", "Berlin", "Bildungspolitik", "CDU", "SPD", "Verkehrspolitik"], "content": {"title": "CDU in Berlin handelt in Mahlsdorf gegen eigene Senatorin", "description": "Prominente Berliner CDU-Abgeordnete behaupten, mit minimalem Zeitverlust ein Planungsverfahren neu aufsetzen zu können. Die Verwaltung der eigenen Senatorin widerspricht deutlich.", "body": {"": ["Örtliche Parteigranden wollen Neubauverfahren für Tram und Straße in Mahlsdorf stoppen", "Rund 200 Menschen sitzen in der Aula der Mahlsdorfer Oberschule. Vor ihnen steht eine prominente CDU-Riege. Der örtliche Bundestagsabgeordnete Mario Czaja, Bildungssenatorin Katharina Günther-Wünsch, hier als örtliches Abgeordnetenhausmitglied, sowie Johannes Kraft, verkehrspolitischer Sprecher der Abgeordnetenhausfraktion. Zum Quartett komplettiert wird die Runde von Jan Lehmann. Der Marzahn-Hellersdorfer sitzt aber für die SPD im Abgeordnetenhaus.", "Alle vier machen an diesem Donnerstagabend aus Sicht der meisten Anwesenden im Saal ein großes Versprechen: Sie werden die Umsetzung des Verkehrskonzepts Mahlsdorf in der aktuellen Form stoppen. Nach jahrzehntelangem Streit hatte die Senatsverkehrsverwaltung das Konzept 2018 beschlossen.", "Die in Nord-Süd-Richtung durch den Ortskern verlaufende Hönower Straße soll demnach künftig vor allem der BVG sowie dem Fahrrad- und Fußverkehr vorbehalten sein. Die parallel verlaufende Straße An der Schule wiederum soll die neue Autoroute werden. Das schafft Platz für den zweigleisigen Ausbau der Tram, um im Zehn-Minuten-Takt bis zum Bahnhof Mahlsdorf fahren zu können. Bisher erreicht nur alle 20 Minuten eine Straßenbahn den Umsteigeknoten. Für zwei Gleise und bis zu 16 000 Autos täglich ist die Hönower Straße nicht breit genug.", "Eine laute Fraktion in Mahlsdorf fordert jedoch die umgekehrte Lösung: Die Hönower Straße soll Hauptstraße bleiben und stattdessen die Tram in die Straße An der Schule verlegt werden. Unter anderem, um die Schule vom Autoverkehr zu verschonen, eine Oberschule wohlgemerkt.", "Der Haken: Das Planfeststellungsverfahren für die Straße läuft schon, die Unterlagen sind bereits ausgelegt worden. Das Verfahren für die Straßenbahn soll nach Verzögerungen wegen Planungsfehlern externer Büros im Frühjahr 2024 starten.", "Die CDU-Abgeordneten befleißigen sich jedoch, die möglichen Verzögerungen durch einen Neustart kleinzureden. »Welche Verzögerung? Sechs Monate, ein Dreivierteljahr. Wir reden aber nicht über fünf oder sechs Jahre«, sagt Senatorin Katharina Günther-Wünsch. Der CDU-Verkehrspolitiker Johannes Kraft räumt bis zu zwölf Monate mehr benötigte Zeit ein.", "»Ob sich das verschiebt, stelle ich infrage«, gibt sich der Bundestagsabgeordnete Mario Czaja noch optimistischer. Er nennt sogar die Angaben, dass eine Tramstrecke durch die Straße An der Schule teurer wäre, »ideologisch motiviert«.", "Aus dem Publikum meldet sich ein Mann zu Wort, der angibt, seit 20 Jahren als Verkehrsplaner zu arbeiten. Es sei mit fünf bis sechs Jahren Verzögerung bei einer Umplanung zu rechnen, sagt er. Davon lässt sich das Podium nicht weiter irritieren. Gleich zwei Gäste wollen statt der Tram lieber E-Busse. Immerhin hier wird widersprochen. »Eine Straßenbahn ist viel, viel leistungsfähiger als ein Bus«, sagt CDU-Verkehrspolitiker Johannes Kraft.", "»Wir als Koalition glauben, dass die andere Variante die bessere ist«, sagt Kraft. Und kündigt an: »Entweder die Exekutive ändert die Planung und hält sie an oder die Legislative macht das.« Das lässt sich eigentlich nur als Drohung gegen die Parteifreundin, Verkehrssenatorin Manja Schreiner verstehen, die Verfahren zu stoppen. Ansonsten werde das mit der Koalitionsmehrheit im Abgeordnetenhaus geschehen. Spätestens bis Anfang Dezember werde man »den Weg haben, den wir gehen wollen«, kündigt Kraft an.", "Der SPD-Politiker Jan Lehmann deutet an dem Abend an, dass Fraktions-Verkehrsexperte Tino Schopf auf gleicher Linie ist.", "Die Senatsverkehrsverwaltung zeigt auf nd-Anfrage wenig Anstalten, das Projekt anzuhalten. »Der Trassentausch widerspricht der Zielsetzung«, erklärt Sprecherin Britta Elm. »Er wurde in verschiedenen Machbarkeitsuntersuchungen und der Grundlagenuntersuchung für die Straßenbahn untersucht und insbesondere aufgrund der umwegigen Straßenbahn-Streckenführung mit längerer Strecke und Fahrzeit, höheren Investitionskosten, einer schlechteren Erreichbarkeit von Einzugsgebieten und einem größeren Grunderwerb nicht als Vorzugslösung bestätigt.« Zudem würde der Tausch »einen erheblichen finanziellen und zeitlichen Verlust von zirka drei bis vier Jahren zur Folge haben«.", "SPD-Verkehrsexperte Tino Schopf äußert sich auf nd-Anfrage vorsichtig: »Wir machen uns auch Gedanken dazu, ob man die Variante nicht überdenken sollte. Das darf aber nicht dazu führen, dass wir noch einmal 20, 30 Jahre warten«, sagt er. Dem Vernehmen nach sind jedoch einflussreiche SPD-Fraktionsmitglieder strikt gegen einen Stopp.", "Am ehesten könnte es noch am kommenden Mittwoch zu einem Schwenk bei der SPD kommen. Dann soll nach nd-Informationen der Koalitionsausschuss tagen. Allerdings dürften die Magnetbahn-Träume, die CDU-Fraktionschef Dirk Stettner öffentlich ventilierte, breiten Raum einnehmen. Bei der SPD herrscht Verärgerung darüber, dass bereits seit vier Monaten in einer Art Kommandoaktion Senatskanzlei, Verkehrsverbund Berlin-Brandenburg, Berliner Verkehrsbetriebe und Senatsverkehrsverwaltung hinter den Kulissen das Projekt vorantreiben wollen. Insofern dürfte der Willen, dem Koalitionspartner in Mahlsdorf entgegenkommen zu wollen, wenig ausgeprägt sein.", "Jens Wieseke vom Berliner Fahrgastverband IGEB ist ebenfalls verärgert. »Wenn Teile der CDU keine Straßenbahn wollen, dann sollen sie das doch so sagen und nicht so einen Eiertanz aufführen«, sagt er zu »nd«.", "»Die CDU tischt den Menschen Lügen auf«, sagt Kristian Ronneburg zu »nd«. Der Verkehrsexperte der Linksfraktion im Abgeordnetenhaus verweist auf die drohenden jahrelangen Verzögerungen.  »Derweil wird der Ortskern Mahlsdorf weiter im Stau ersticken, es wird keine bessere Aufenthaltsqualität geben, es wird keine sicheren und attraktiven Fuß- und Radwege geben und es wird schon gar keinen stabilen Zehn-Minuten-Takt auf der Straßenbahn geben«, so Ronneburg weiter. Dieser Schritt könne »das Ende für eine Verkehrslösung für Mahlsdorf bedeuten«.", "Ronneburgs Fazit: »Nach einem halben Jahr Regierungszeit ist klar, dass die Verkehrspolitik der CDU in Berlin ideologiegetrieben, fahrlässig und amateurhaft ist.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177919.voellig-losgeloest-magnetschwebebahn-fuer-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174201.schwarz-rot-einig-wahlalter-soll-noch-in-diesem-jahr-kommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172206.berliner-cdu-will-u-bahn-statt-tram.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}