{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182629.sachsen-viel-gedraenge-rechts-der-mitte.html", "query_keywords": ["regierung", "cdu", "usa", "ns", "schi", "spo", "rna", "demo", "terror", "corona", "leiche", "nazi", "hitler", "ss", "us", "afd", "sp"], "creation_date": "02.06.2024", "last_modified": "02.06.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "Ost-Wahlen", "Rechtsradikalismus", "Sachsen", "Thüringen"], "content": {"title": "Viel Gedränge rechts der Mitte", "description": "Die AfD hat in Sachsen viele Hochburgen. Aber auch andere extrem rechte Parteien treten bei der Kommunalwahl am 9. Juni an. Allen voran die Freien Sachsen haben viele Neonazis in ihren Reihen zur Wahl aufgestellt.", "body": {"": ["Zur Kommunalwahl in Sachsen treten neben der AfD auch rechte Kleinparteien an – und die Freien Sachsen, die vom Umsturz träumen", "Mit »Hitlerschnitzel« wird im Kommunalwahlkampf in Sachsen nicht geworben. Das unappetitliche Gericht serviert der Thüringer Neonazi Tommy Frenck, dem trotz einer langen Liste verfassungsfeindlicher Aktivitäten am Sonntag ein bemerkenswerter Wahlerfolg gelang: 24,9 Prozent der Wähler im Landkreis Hildburghausen verhalfen ihm in die Stichwahl um das Amt als Landrat, die am 9. Juni stattfindet.", "Wenn am gleichen Tag auch in Sachsens Kommunen abgestimmt wird, kann die extreme Rechte nicht auf vergleichbare Sensationen hoffen, was indes vor allem daran liegt, dass weder Landräte noch Ober- und Bürgermeister gewählt werden. Die AfD, deren Landesverband seit Ende 2023 als »erwiesen rechtsextremistisch« eingestuft ist, eroberte zuletzt in Pirna und Großschirma erstmals zwei sächsische Rathäuser. Diesmal aber stimmen die Bürger im Freistaat nur über die Zusammensetzung der Kommunalparlamente ab: Gemeinde- und Stadträte sowie Kreistage.", "Auch dabei aber finden sich reihenweise Neonazis auf Stimmzetteln. Sie wurden vor allem von den Freien Sachsen aufgestellt, einer erst 2021 gegründeten Partei, die sich als Sammlungsbewegung für die extreme Rechte versteht. Sie propagiert den »Säxit«, also den Austritt Sachsens aus der Bundesrepublik, und richte sich damit »gegen den Bestand des Bundes«, wie das sächsische Landesamt für Verfassungsschutz formuliert. Unter den Kandidaten findet sich etwa Thomas Sattelberg, der einst die als kriminelle Vereinigung eingestufte Neonazi-Kameradschaft »Skinheads Sächsische Schweiz« mitbegründet hatte. Ein anderer Kandidat ist Thorsten Crämer, der für eine brutale Attacke auf eine Gedenkfeier an einem KZ-Mahnmal in Wuppertal im Jahr 2000 zu einer Haftstrafe verurteilt wurde und jetzt im mittelsächsischen Frauenstein Stadtrat werden will. Die Chemnitzer »Freie Presse« berichtete zuletzt auch über eine Kandidatin im Osterzgebirge, die zum Kreis der NSU-Unterstützer zählte und mutmaßlich Bombenbastlerin war.", "Für die Freien Sachsen, die offen einräumen, sich in kommunalen Mandaten vor allem Verwaltungswissen für die Zeit nach einem »Umsturz« aneignen und ansonsten die Abläufe in den Stadt- und Gemeindeverwaltungen stören zu wollen, erfüllen sich bei der jetzigen Wahl nicht alle Erwartungen. Sie habe es nur in 41 der 419 Kommunen geschafft, Kandidaten zu finden und die nötigen Unterschriften zu sammeln, sagt der Soziologe Johannes Kiess vom Else-Frenckel-Brunswick-Institut der Uni Leipzig. Die Partei mache sich in ihrer Propaganda in den sozialen Medien »größer, als sie ist«. Anders als von ihr suggeriert, könne nicht die Rede davon sein, dass eine »weiß-grüne Freiheitsbewegung zur Lawine« werde. Insgesamt bieten die Freien Sachsen nach Zählung der EFBI-Wissenschaftler 709 Bewerber auf. Die AfD bringt es auf fast 2400.", "Einzelnen Bewerbern der Freien Sachsen sind allerdings durchaus ähnliche Achtungserfolge zuzutrauen wie Thüringer Gesinnungsgefährten. Tommy Frenck gelang es am Sonntag neben dem Einzug in die Stichwahl schließlich auch, die Zahl der Sitze für sein »Bündnis Zukunft Hildburghausen« im Kreistag von drei auf fünf zu steigern. In Eisenach brachte es Ex-NPD-Stadtchef Patrick Wieschke, der kürzlich im Zusammenhang mit Terrorermittlungen gegen die Nazi-Gruppe Knockout 51 inhaftiert war, bei der Stadtratswahl auf das viertbeste Ergebnis aller Bewerber.", "Das dürfte Ansporn sein für die Freien Sachsen, die schon 2022 bei der Wahl der Landräte in Sachsen Achtungserfolge erzielt hatten: In Nordsachsen brachte es ihre Kandidatin Uta Hesse damals auf 20 Prozent, in der Sächsischen Schweiz landete der als »DJ Happy Vibes« bekannte, im Pegida-Milieu verwurzelte Andreas Hofmann bei 10,5 Prozent, und das, obwohl die AfD mit ihrem damaligen Landtagsabgeordneten Ivo Teichmann einen eigenen Kandidaten aufbot.", "Teichmann hat die AfD inzwischen verlassen. Grund waren Anfeindungen aus der Partei während seiner schweren Corona-Erkrankung. Bei der jetzigen Kommunalwahl tritt er für »Bündnis Deutschland« an, eine Kleinpartei, deren Bundeschef Steffen Große einst den sächsischen Landesverband der Freien Wähler führte, bevor er diese nach internen Zerwürfnissen verließ. Das »Bündnis« wird von Teichmann, der es jetzt bereits im sächsischen Landtag vertritt, rechts der CDU verortet. Man sei aber, wie er in impliziter Abgrenzung zu seiner Ex-Partei AfD formuliert, »nicht radikal oder extrem und somit wählbar und regierungsfähig«.", "Das »Bündnis« ist nur eine der Parteien und Gruppierungen, die bei der sächsischen Kommunalwahl für viel Gedränge auf dem Flügel rechts der Mitte sorgen. Das Spektrum reicht von der rechtkonservativen DSU bis zur extrem rechten  NPD, die jetzt Die Heimat heißt und knapp 50 Bewerber aufbietet. Zwar tritt die »Werteunion« von Ex-Verfassungsschutzchef Hans-Georg Maaßen nicht an. In Thüringen blieb sie trotz zweier Sitze im Stadtrat Pößneck hinter ihren Erwartungen zurück. In Sachsen konzentriert man sich auf die Landtagswahl am 1. September.", "Rechts der Mitte sind zumindest auch Teile der Freien Wähler zu verorten. Sie sind in den sächsischen Kommunalparlamenten eine Macht. In den Gemeinderäten wurden Wählervereinigungen bei der zurückliegenden Wahl im Jahr 2019 mit 25,8 Prozent der Sitze deutlich stärkste Kraft. Insgesamt handelt es sich um ein heterogenes Feld. In Dresden aber profilierten sich die Freien Wähler als Bindeglied zwischen bürgerlicher Mitte und rechten Kreisen. Der Spitzenkandidat für die Landtagswahl, Grimmas Oberbürgermeister Matthias Berger, setzt ebenfalls auf rechtspopulistische Stammtischparolen und macht die Parteiendemokratie verächtlich.", "All das dürfte aber allenfalls punktuell die Wahlchancen der AfD schmälern. Diese war 2019 bereits in zwei der zehn sächsischen Kreistagen stärkste Kraft geworden. In Bautzen lag sie 0,3 Prozentpunkte vor der CDU, in Görlitz 3,7. Nun befürchten Beobachter einen Rechtsruck, wie er sich auch in Thüringen vollzog. Dort wurde die AfD in neun Kreistagen zwischen Nordhausen und Altenburg stärkste Kraft. Zwar wird darauf verwiesen, dass ihr bisher Bündnispartner fehlen. Doch in Sachsen lässt sich etwa im Landkreis Bautzen beobachten, wie sich das ändert. Der dortige CDU-Landrat und Kreischef Udo Witschas bezeichnet eine Brandmauer zur AfD schon jetzt als »Tod der Demokratie«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185162.sondierungen-in-sachsen-direkt-gewaehltes-ego.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184991.keine-ratschlaege-zur-regierungsbildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184973.afd-sachsen-naechstes-mal-sollen-neonazis-zum-sieg-verhelfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}