{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183891.gaza-krieg-belastendes-igh-gutachten-vorgehen-in-palaestina-ist-illegal.html", "query_keywords": ["afrika", "usa", "krieg", "schi", "ns", "rna", "demo", "israel", "politik", "hamas", "europa", "rassismus", "ss", "regierung", "spo", "terror", "us", "sp", "linke", "olaf scholz", "vereinte nationen"], "creation_date": "24.07.2024", "last_modified": "24.07.2024", "crawl_date": "21.10.2024", "author_person": ["Hanno Hauenstein"], "author_organization": [], "news_keywords": ["Apartheid", "Gaza", "Internationaler Gerichtshof", "Israel", "Juden", "Menschenrechte", "Nahost", "Palästina", "Westjordanland"], "content": {"title": "Belastendes IGH-Gutachten: Vorgehen in Palästina ist illegal", "description": "Die israelische Besetzung der palästinensischen Gebiete ist illegal, stellt eine Form von Apartheid dar und muss sofort beendet werden, so der Internationale Gerichtshof. Was aus dem Gutachten folgt, ist noch nicht klar.", "body": {"": ["Annexion, Entrechtung, Apartheid: Israel hat es amtlich vom Internationalen Gerichtshof. Was aus dem Gutachten folgt, ist noch nicht klar", "Das höchste Gericht der Welt, der Internationale Gerichtshof der Vereinten Nationen, hat am Freitag ein historisches Gutachten vorgelegt. Beauftragt worden war es Ende 2022 seitens der UN-Generalversammlung. In mehrer Hinsicht untermauert das Gutachten, was palästinensische, israelische und internationale Menschenrechtsorganisationen und kritische Stimmen seitens Wissenschaft und Journalismus seit Jahren immer wieder betont haben: Israels Besatzung palästinensischen Landes – Westjordanland, Ost-Jerusalem und Gaza – ist illegal und muss beendet werden. Die Besatzung, insbesondere Ost-Jerusalems und weiter Teile von Area C im Westjordanland, zielt der Einschätzung des Gerichts zufolge auf permanente Kontrolle und kommt somit einer Annexion gleich.", "Auch Israels Siedlungspolitik, ein Kernelement der Besatzung, ist demnach illegal. Konkret benannt wurden im Gutachten Landbeschlagnahmungen sowie die Ausweitung israelischer Rechtssprechung und Infrastruktur auf israelische Siedler. Mehr noch: Israels Praktiken in Palästina konstituieren in den Augen der Mehrheit des Gerichts Apartheid – genauer: einen Verstoß der Internationalen UN-Antirassismuskonvention, die Rassentrennung und Apartheid verbietet."], "Deutschland ignoriert reale Situation vor Ort": ["Zahlreiche Staaten, allen voran Deutschland, haben diese Klarheit in der Beschreibung der Situation vor Ort lange ignoriert und sprechen ihr teilweise bis heute explizit die Validität ab. Vor weniger als einem Jahr äußerte etwa der Beauftragte der Bundesregierung für Antisemitismus, Felix Klein, im Interview mit der »Welt«, Israel Apartheid zu unterstellen »delegitimiert den jüdischen Staat und ist daher ein antisemitisches Narrativ«. Das Gutachten des Internationalen Gerichtshofs ist somit auch eine Absage an eine beständige Form von politischem gaslighting.", "Es hat das Potenzial, einen Rahmen zu schaffen, vor dessen Hintergrund Delegitimierungsversuche linker, kritischer Stimmen aus Kultur, Wissenschaft und Journalismus, wie sie in Deutschland seit Monaten auf der Tagesordnung stehen, in ihrer politischen Motivation erkennbarer werden. Das Gutachten ist aber auch eine Absage an hohle Phrasen ohne Konsequenz: Wer weiter den Horizont einer Zweistaatenlösung beschwört, ohne die im Gutachten benannten Fakten – Annexion, Entrechtung, Apartheid etc. – oder zumindest die Diskussionen darüber zu benennen, macht sich im Grunde unglaubwürdig."], "IGH fordert Rückkehrrecht und Reparationen": ["Das Gutachten, dessen Konzeption lange vor dem 7. Oktober begann, könnte darüber hinaus helfen, die vergangenen neun Monate in Israel-Palästina in ihrer Tiefenschärfe besser zu verstehen. Ohne die annähernd 60 Jahre andauernde Besatzung und Entrechtung palästinensischer Menschen und annähernde Straffreiheit israelischer Politik dafür lässt sich der Hamas-Angriff vom 7. Oktober analytisch kaum greifen. Kontext ist nicht Rechtfertigung, das sollte es explizit nicht sein. Doch das IGH-Gutachten ist auch ein Bruch mit der Idee, Kontext sei Relativierung. Und: ein Bruch mit dem gerade in Deutschland noch immer häufig bemühten orientalistischen Klischee, Israel sei die »einzige Demokratie« des Nahen Ostens, die sich quasi absichtslos gegen Horden palästinensischer Barbaren zur Wehr setzt.", "Konkret forderte der IGH in seinem Gutachten auch umfassende Reparationen und Restitutionen, darunter ein Rückkehrrecht für Palästinenser, die seit Beginn der Besatzung 1967 zwangsvertrieben wurden – ein beispielloser Schritt. Gutachten des IGH sind zwar nicht rechtlich bindend, sprich: Sie können die Länder nicht zum Handeln zwingen. Die Gravitas des Gerichts könnte allerdings durchaus Einfluss auf internationale Politik haben und weitere Länder dazu bewegen, Maßnahmen zu ergreifen, den völkerrechtswidrigen Besatzungszustand zu beenden."], "Nach Sechstagekrieg zwei unterschiedliche Rechtssysteme eingeführt": ["Der historische Kontext: Im Sechstagekrieg 1967 hat Israel das Westjordanland, Gaza und Ostjerusalem besetzt (Ostjerusalem wurde später annektiert). Kurz nach Beginn der Besatzung begann Israel mit Siedlungsbau in diesen Gebieten und instituierte zwei unterschiedliche, nach ethnischen Kriterien differenzierte Rechtssysteme – eins für Siedler, eins für Palästinenser. Obwohl Israel seine Truppen und Siedlungen 2005 aus Gaza abzog, setzte es den Siedlungsbau im Westjordanland und in Ostjerusalem fort und erhielt in Gaza eine umfassende Blockade aufrecht, die die Ein- und Ausreise von Personen und die Einfuhr von Gütern erheblich beschränkte.", "Die umfassende israelische Kontrolle des Gazastreifens durch den Land-, See und Luftweg erklärt, warum der IGH Gaza nach wie vor für völkerrechtswidrig besetzt hält. In den letzten Monaten nutzte die rechtsextreme Regierung von Netanjahu die Militäraktionen gegen Gaza, um den Siedlungsausbau im Westjordanland zu beschleunigen und die Blockade von Gütern nach Gaza so sehr zu verschärfen, dass in Gaza heute Hunger und eine humanitäre Katastrophe herrschen. Letzteres wurde im Zuge eines separaten Verfahrens vor dem IGH (Südafrikas Genozidverfahren) im März 2024 bereits bestätigt."], "Menschenrechter begrüßen IGH-Gutachten": ["Die israelische Menschenrechtsgruppe B’Tselem gehört zu den Organisationen, die das jüngste IGH-Gutachten begrüßen. »Es darf jetzt keine Ausreden mehr geben«, sagte der B’Tselem-Sprecher Shai Barnes gegenüber »nd«. Die militärische Besatzung sei ein Element des israelischen Apartheidregimes. Die internationale Gemeinschaft sei dem Thema bislang ausgewichen, indem es das israelische Narrativ übernahm, dass die Besatzung vorübergehend sei. Auch palästinensische Menschenrechtsgruppen begrüßten das Gutachten. Seitens Al-Haq hieß es in einer Erklärung: »Wir bekräftigen die dringende Notwendigkeit, dass die Staaten das Gutachten respektieren (…) Wir erinnern die internationale Gemeinschaft daran, dass ihr Versäumnis, dies zu tun, die Straflosigkeit Israels nur verfestigen und es ermutigen wird, Menschenrechtsverletzungen fortzusetzen.«", "Israels Regierung wies die Einschätzung des IGH wenig überraschend zurück. Netanjahu bezeichnete Jerusalem als »unsere ewige Hauptstadt« und das Westjordanland »das Land unserer Vorfahren«, wobei er den biblisch konnotierten Namen »Judäa und Samaria« verwendete. Keine Entscheidung in Den Haag könne diese »historische Wahrheit« entstellen. Die Worte des Oppositionsführers Jair Lapid klangen indes kaum anders. Die Stellungnahme des Gerichts in Den Haag sei »einseitig, von Antisemitismus und mangelndem Verständnis für die Realität vor Ort geprägt«, schrieb Lapid auf X. Sie diene lediglich islamistischem Terror und sei Teil einer »Kampagne gegen Israel«."], "Brisante Frage nach faktischen Konsequenzen des Gutachtens": ["Von deutscher Seite gab es bislang noch keine Stellungnahme. Berichten zufolge hatte Olaf Scholz letztes Jahr eine schriftliche Erklärung des Auswärtigen Amts vor dem IGH blockiert, die Deutschlands Sicht zum rechtlichen Status der Besatzung darlegt. Brisant wird die Frage sein, welche faktischen Konsequenzen das Gutachten für Drittstaaten, auch für Deutschland, hat. In Punkt 278 wird etwa explizit darauf verwiesen, dass UN-Mitgliedstaaten verpflichtet sind, in ihren Beziehungen zu Israel zwischen Staatsgebiet und besetzten Gebieten zu unterscheiden. Dies betrifft etwa Handelsgeschäfte, die die Besatzung verfestigen, könnte aber etwa Kooperationen mit israelischen Institutionen wie etwa der Ariel Universität betreffen, die aus dem besetzten Westjordanland heraus operieren.", "Angesichts der Tatsache, dass etwa auch das größte deutsche Verlagshaus Europas Axel Springer über sein israelisches Tochterunternehmen Yad2 einem »Intercept«-Bericht zufolge durch Online-Anzeigen von Hausverkäufen und -vermietungen im Westjordanland von Israels Besatzungs- und Siedlungspolitik profitiert und die Siedlungspolitik somit wirtschaftlich verstetigt, wirft dieser Passus doch erhebliche Fragen auf. Deutschland und andere Mitglieder der internationalen Gemeinschaft müssten jetzt »alle strafrechtlichen, diplomatischen und wirtschaftlichen Mittel einsetzen, um ein Ende der Besatzung zu erzwingen«, kommentierte Shai Barnes von B’Tselem."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184984.das-diplomatische-feigenblatt-der-zweistaatenloesung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183444.am-oktober-ist-die-welt-fuer-sie-stehen-geblieben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179124.suedafrikas-schritt-ist-ein-signal.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}