{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185170.theater-besorgte-buerger-schon-immer.html", "query_keywords": ["politik", "rki", "usa", "rassismus", "schi", "ns", "migration", "muslim", "ss", "abschiebung", "us", "spo", "sp", "migrationspolitik", "muslimisch", "christ", "angela merkel"], "creation_date": "11.09.2024", "last_modified": "11.09.2024", "crawl_date": "21.10.2024", "author_person": ["Erik Zielke"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Einwanderung", "Film", "Flüchtlinge", "Theater", "Türkei"], "content": {"title": "Besorgte Bürger, schon immer", "description": "»Pop, Pein, Paragraphen«: Das Gorki-Theater eröffnete die neue Spielzeit mit einer Video-Lecture-Performance des Filmemachers Cem Kaya und gibt dem Berliner Publikum ein wenig Nachhilfe in Sachen Migrationsgeschichte.", "body": {"": ["Das Berliner Gorki-Theater eröffnete die neue Spielzeit mit einer Video-Lecture-Performance des Filmemachers Cem Kaya", "Als »Deutschstunde« bezeichnet Cem Kaya im Untertitel seinen Abend »Pop, Pein, Paragraphen«, mit dem das Gorki-Theater die neue Spielzeit am vergangenen Freitag eröffnete. Und, tatsächlich, es gibt hier einiges zu erfahren. Besonders für diejenigen im Publikum, die durch ihre Lebensumstände bisher nicht gezwungen waren, sich mit Aufenthaltsbestimmungen, Asylanträgen und dem Wesen des Ausländerzentralregisters zu befassen.", "Cem Kaya heißt der Mann, der auf der Bühne hinter einem Rednerpult Platz nimmt, nicht ganz überzeugend den Professor mimt, aber doch auf eigene Weise einiges Wissen zu vermitteln weiß und immer wieder von der Bühne verschwindet, um die Bewegtbilder sprechen zu lassen. Kaya ist Filmemacher und untersucht in seinen Arbeiten vorrangig die deutsch-türkische Kultur, zuletzt mit seinem Dokumentarfilm »Aşk, Mark ve Ölüm – Liebe, D-Mark und Tod« (2022) über migrantisch geprägte Musik in Deutschland. Aus seinem Videoschnipselarchiv hat er nun einige Beiträge aus dem türkischen und deutschen Fernsehen zusammengetragen.", "Dabei geht er von dem Fall Cemal Kemal Altun aus. Altun floh 1980 nach dem Militärputsch in der Türkei nach Westberlin und beantragte Asyl. Die Türkei konstruierte eine Anklage gegen den jungen Mann und drängte auf eine Auslieferung durch die Bundesrepublik. Altun wurde zum Opfer politischer Taktierereien, und während die verschiedenen Bundesbehörden gegeneinander prozessierten, um zu einer Entscheidung über das türkische Ersuchen zu kommen, saß er in Auslieferungshaft ein. In Sorge vor der Abschiebung in die Türkei und vor der dort drohenden Folter sprang Cemal Kemal Altun 1983 bei einem Verhandlungstermin vor dem Oberverwaltungsgericht Berlin aus dem Fenster des sechsten Stocks und beging so 23-jährig Suizid.", "Was das Publikum über gut zwei Stunden zu sehen bekommt, macht tief betroffen. Der Rassismus des Gesetzgebers wie der bundesdeutschen Mehrheitsgesellschaft zeigen dieses Land von einer seiner abschreckendsten Seiten. Dass an diesem Abend dennoch auch gelacht wird, verdankt sich nicht zuletzt der absurden Formen, die das Gebaren des guten deutschen Gastgebers in Vergangenheit und Gegenwart angenommen hat. Nicht zuletzt wird deutlich, dass Deutschlands Umgang mit Arbeitsmigranten und Flüchtlingen allzu oft auch dessen Beziehung zu zwielichtigen Regimen in aller Welt spiegelt.", "Für einen kurzen Auftritt stand auch der türkische Youtube-Star Ekim Acun, besser bekannt als Şokopop, zur Verfügung, der sich auf seinem Kanal anhand von Popkultur mit der türkischen Geschichte auseinandersetzt. Im Gorki-Theater hat er für die deutschen Zuschauer die bunte Entwicklung in der Türkei vom Putsch zum scheinbar apolitischen Konsumismus der Folgejahre nachgezeichnet.", "Dass das Gorki mit einer solchen Arbeit seine Spielzeiteröffnung feiert, ist durchaus als ein deutliches politisches Zeichen zu verstehen – und das in Zeiten, in denen etwa ein Bundesfinanzminister das Ende der »Denkverbote« in Sachen Migrationspolitik einfordert. Um solche Zeichen ist man an dem Haus eigentlich nie verlegen. Der aufklärerische Impetus lässt aber nicht vergessen, dass man in einem Theater sitzt, wo man nicht nur gebildet werden will.", "Lediglich in den letzten Minuten des Abends zeigt Kaya einen Ausschnitt aus dem Abschlussfilm, den er als Student gedreht hatte. Dafür hatte er den Filmklassiker »Der Exorzist« mit dessen türkischem Remake »Şeytan« gegengeschnitten. In dieser Montage zeigt sich die Hysterie nach dem 11. September und die widersprüchliche Situation vieler Migranten in Deutschland: Der christliche wie der muslimische Exorzist haben ihre ganz eigenen Vorstellungen von »Leitkultur«, zwischen denen der Migrant zerrieben wird. Die Stimme des Teufels lieh sich Kaya bei Angela Merkels fremdenfeindlichem Gewäsch von 2004, das noch weit, weit von der Kanzlerin des »Wir schaffen das!« entfernt ist. In diesen Minuten scheint eine künstlerische Auseinandersetzung auf, die dem Thema und Ort angemessen gewesen wäre. Vielleicht beim nächsten Mal mehr Kunst und weniger Nachsitzen?", "Nächste Vorstellungen: 3. und 10. Oktoberwww.gorki.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185905.refugee-law-clinic-in-berlin-gegen-systematischen-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}