{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185403.integration-ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html", "query_keywords": ["integration", "regierung", "usa", "ukraine", "krieg", "ns", "arbeitsmarkt", "migration", "ss", "us", "sp", "christ", "spd"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Arbeitsmarkt", "Asylpolitik", "Berlin", "Einwanderung", "Flüchtlinge", "Ukraine"], "content": {"title": "Ukrainer auf dem Arbeitsmarkt: Der lange Marsch", "description": "29 Prozent der Ukrainer sind zurzeit in Lohn und Brot. Was zunächst nach wenig klingt, zeigt sich bei genauerer Betrachtung als Erfolg, sagen Experten. Grund ist ein deutscher Sonderweg bei der Sprachvermittlung.", "body": {"": ["Ukrainer integrieren sich immer mehr auf dem Arbeitsmarkt – aber nur langsam", "Seit zweieinhalb Jahren herrscht Krieg in der Ukraine. Seitdem sind viele Ukrainer nach Deutschland geflüchtet. Lebten im Jahr 2021 noch nur knapp 130 000 Ukrainer in Deutschland, hat sich diese Zahl auf inzwischen mehr als eine Million verzehnfacht.", "Am Arbeitsmarkt angekommen sind allerdings längst noch nicht alle. Zurzeit liege die Beschäftigungsquote von Ukrainern in Deutschland bei knapp 29 Prozent, sagt Kseniia Gatskova am Donnerstag vor dem Arbeitsausschuss des Abgeordnetenhauses. Die Sozialwissenschaftlerin am Institut für Arbeitsmarktforschung der Bundesarbeitsagentur ist an einer Langzeitstudie beteiligt, die die Arbeitsmarktintegration der ukrainischen Flüchtlinge verfolgt. Im ersten Moment möge diese Zahl niedrig erscheinen, doch tatsächlich bewege sie sich im Durchschnitt der europäischen Länder, die ukrainische Flüchtlinge in großer Zahl aufgenommen haben. »Die Beschäftigungsquoten steigen konstant«, sagt sie. Zudem bedeuteten die Zahlen nicht, dass die meisten Ukrainer auf der faulen Haut liegen: Die Zahl derjenigen, die Sprach- oder Weiterbildungskurse besuchten, übersteige die Zahl der Arbeitslosen.", "Tatsächlich sei es nicht überraschend, dass die Beschäftigungsquote eher niedrig ausfällt. »Deutschland setzt auf einen Sprache-zuerst-Ansatz«, sagt Gatskova. Die Ukrainer müssten zuerst Sprachzertifikate erwerben, bevor sie in den Beruf einsteigen. »Die Arbeitsmarktintegration dauert auf diesem Weg länger, dafür werden stabilere Arbeitsverhältnisse geschaffen«, sagt sie. Auch die Schweiz und Norwegen verfolgten ähnliche Modelle. In Ländern, in denen priorisiert wird, die Ukrainer schnell in Arbeit zu vermitteln, liege zwar die Beschäftigungsquote höher, dafür arbeiteten dort fast alle Ukrainer unter prekären Bedingungen, die oft weit unter den erworbenen Qualifikationen liegen. In Dänemark etwa arbeite die übergroße Mehrheit der Ukraine-Flüchtlinge im Reinigungsgewerbe, obwohl viele über Hochschulabschlüsse verfügen. Das Potenzial, das sie mitbringen, werde so verschwendet.", "Statt die Ukrainer mit Kürzungen von Sozialleistungen zu einer Jobaufnahme zu zwingen, seien andere Faktoren entscheidender. Weil die Ukrainer mehrheitlich Frauen mit kleinen Kindern seien, halte die Kinderbetreuung viele vom Arbeiten ab. Kitas auszubauen, sei eine der wichtigsten Maßnahmen, um die Arbeitsmarktintegration zu erleichtern, habe ihre Forschung ergeben.", "Im vergangenen Jahr vollzog die Bundesregierung allerdings einen Paradigmenwechsel: Mit dem sogenannten Jobturbo sollen Flüchtlinge parallel zur Berufstätigkeit Sprachkenntnisse erwerben. Experten sind skeptisch. »Was nicht gut funktioniert, ist der berufsbegleitende Spracherwerb«, sagt Christian Pfeffer-Hoffmann vom Migrationsforschungsinstitut Minor. »Weder die Arbeitgeber noch die Sprachschulen sind darauf eingestellt.«", "»Wir haben selbst das Experiment gemacht«, sagt Pfeffer-Hoffmann. Man habe einen Ukrainer mit niedrigen Deutschkenntnissen für eine Verwaltungstätigkeit eingestellt. Doch die Integration verlief mehr als holprig: Alle zur Verfügung stehenden Sprachkurse hätten vormittags stattgefunden – als der Mitarbeiter eigentlich im Büro gebraucht wurde. »Das geht mit einem normalen Büroalltag einfach nicht zusammen«, so Pfeffer-Hoffmann. Dabei habe gerade Berlin eigentlich gute Voraussetzungen. Die hier lebenden Ukrainer seien deutlich jünger und besser qualifiziert als im Bundesschnitt.", "Auch Katja Karger, Vorsitzende des Deutschen Gewerkschaftsbundes Berlin-Brandenburg, hat ähnliche Beobachtungen gemacht. Mit dem Jobturbo seien viele Ukrainer in niedrig qualifizierte Tätigkeiten eingestiegen. Aber dort sei der Spracherwerb kaum möglich. »Wenn sie am Band stehen oder Pakete verpacken, müssen sie nicht viel reden«, sagt Karger. Würden die Ukrainer einmal in prekärer Beschäftigung festhängen, sei es unwahrscheinlich, dass sie wieder eine höherqualifizierte Tätigkeit aufnehmen. »Das sind Einbahnstraßen-Berufe«, sagt sie. Sie ruft daher dazu auf, Unkenrufen von rechts nicht nachzugeben. »Das Prinzip muss sein: Sorgfalt vor Eile.«", "In Berlin sei die Zahl beschäftigter Ukrainer zuletzt um etwa 12 000 Menschen angestiegen, davon 9500 in sozialversicherungspflichtigen Tätigkeiten, sagt Arbeitsstaatsekretär Max Landero (SPD). Die Arbeitsmarktzahlen wiesen »grundsätzlich in eine richtige Richtung«. Der Senat wolle nun eine sogenannte One-Stop-Agency einrichten, die Arbeitgeber und Arbeitnehmer beraten soll."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185905.refugee-law-clinic-in-berlin-gegen-systematischen-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}