{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174201.wahlrecht-schwarz-rot-einig-wahlalter-soll-noch-in-diesem-jahr-kommen.html", "query_keywords": ["politik", "fdp", "regierung", "cdu", "linke", "usa", "ns", "schi", "demo", "ss", "us", "sp", "grenzen", "christ", "spd"], "creation_date": "22.06.2023", "last_modified": "22.06.2023", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Berlin", "Bildungspolitik", "CDU", "Schwarz-Rot", "SPD"], "content": {"title": "Schwarz-Rot einig: Wahlalter 16 soll noch in diesem Jahr kommen", "description": "Seit Jahren geplant, immer wieder verschoben, nun will man das Projekt umsetzen: Schwarz-Rot ist sich einig, dass das Wahlalter für die Abgeordnetenhauswahlen noch in diesem Jahr auf 16 Jahre gesenkt wird.", "body": {"": ["CDU will Verfassungsänderung mit Stärkung der politischen Bildung verbinden", "Eine Sache sei sicher, sagen SPD und CDU in Berlin: Noch 2023 wollen sie die Landesverfassung ändern, um das Wahlalter für die nächste Abgeordnetenhauswahl auf 16 Jahre abzusenken. »In diesem Jahr muss das über die Bühne gegangen sein, von der Beratung bis zum Beschluss«, sagt Alexander Freier-Winterwerb, der jugendpolitische Sprecher der SPD-Fraktion im Abgeordnetenhaus. »Die Mehrheit hierfür ist ja da«, sagt Danny Freymark, der stellvertretende CDU-Fraktionschef.", "Da Grüne und Linke seit Jahren für eine Wahlalterabsenkung trommeln, dürfte der für die Verfassungsänderung nötigen Zweidrittelmehrheit tatsächlich nichts im Weg stehen. So weit, so klar. Vollkommen ungeklärt ist dagegen, wann man eigentlich den parlamentarischen Beratungsprozess mit einer ersten Lesung eröffnen will. »Ich will das auf jeden Fall vor der Sommerpause haben«, sagt Freier-Winterwerb für die SPD.", "Das könnte knapp werden. Am kommenden Donnerstag tritt das Abgeordnetenhaus regulär ein letztes Mal zusammen, bevor man sich für zwei Monate in die Parlamentspause verabschiedet. Nach nd-Informationen steht koalitionsintern noch nicht fest, ob man sich innerhalb der kommenden Woche auf einen parlamentsreifen Antrag wird einigen können. »Das sehe ich so nicht«, sagt dann auch Freymark für die CDU.", "Zur Wahrheit gehört, dass sich die Union bis zur Wiederholungswahl im Februar mit Händen und Füßen gegen eine Absenkung des Wahlalters von 18 auf 16 Jahre auf Landesebene gesträubt hat. Dass das Projekt dem schwarz-roten Koalitionsvertrag zufolge »schnellstmöglich« umgesetzt werden soll, geht aufs Konto der SPD. Freymark sagt: »Aus Sicht der CDU ist das ein Kompromiss, da sind wir ganz ehrlich.« Und: »Es gibt schon viele in der CDU, die das nicht so gut finden.«", "Er selbst sei da »ein wenig aufgeschlossener« als die Parteifreunde, sagt Freymark. Allein, Feuer und Flamme ist auch er nicht für das Projekt. Aber wenn schon, dann sollte die Verfassungsänderung mit Beschlüssen zur Stärkung der politischen Bildungsarbeit in den Schulen verknüpft werden, so die Forderung der Christdemokraten. Wenn man 16- und 17-Jährige frage, wie die letzte Bundeskanzlerin hieß, was ein Petitionsausschuss ist oder was genau am 17. Juni geschehen ist, blicke man viel zu häufig in ahnungslose Gesichter.", "»Wir haben ein Demokratievermittlungsdefizit an den Schulen. Und wenn wir das machen und das Wahlalter auf Landesebene absenken, braucht es eben auch eine politische Bildungsoffensive«, sagt CDU-Politiker Freymark. Seine Vorhersage: »Ich glaube, dass das im Herbst zu machen ist.«", "Die Begeisterung der SPD hält sich in Grenzen. Es sei ja ein »strategisch kluger Gedanke«, die Wahlalterabsenkung zu nutzen, um mehr Geld für die politische Bildung locker zu machen, sagt Freier-Winterwerb. »Aber das müssen wir nicht zwingend miteinander verbinden.« Und die Haushaltsverhandlungen hierüber dürften sich in der Tat bis Oktober oder November ziehen. Da habe Freymark recht. »Aber so funktioniert das nicht«, sagt Freier-Winterwerb. Das verzögere nur unnötig den Prozess.", "Auch und vor allem bei den Grünen hat man wenig Verständnis für das schwarz-rote Hickhack und die CDU-Bedingungen für der Widerspenstigen Zähmung. »Wahlalter 16 war das einzige Projekt, das konkret vor der Sommerpause kommen sollte, und jetzt scheint sich auch hier der Rückschritt in der Koalition durchzusetzen«, sagt Klara Schedlich. Die jugendpolitische Sprecherin der Grünen-Fraktion im Abgeordnetenhaus will sich in der Frage auch nicht länger gedulden. »Wir stehen dafür bereit, ebenso wie Die Linke«, sagt Schedlich, die zugleich daran erinnert, dass das Thema ihre Partei schon seit gut 30 Jahren umtreibt. »Als die Debatte aufkam, war ich noch nicht mal geboren.«", "Mit völligem Unverständnis reagiert die 23-Jährige dabei auf die Zweifel der CDU am demokratischen Reifegrad von Jugendlichen. Nicht nur seien auch 40- oder 50-Jährige bisweilen mit politischer Ahnungslosigkeit geschlagen. »Ich finde das auch wirklich peinlich, wie die CDU das Projekt jetzt weiter verschleppt. Jugendliche sind politisch, sie wollen und müssen das Recht bekommen, das Abgeordnetenhaus mitzubestimmen«, sagt Schedlich kategorisch.", "»Warum haben SPD, Grüne und Die Linke es denn nicht einfach gemacht, als sie die Regierungsmehrheit gestellt und die FDP im letzten Jahr auf ihre Seite gezogen hatten?«, erwidert Freymark. Ja, es sei zuletzt mit der Wiederholungswahl und der Anfechtbarkeit von Verfassungsänderungen argumentiert worden. »Schlüssig fand ich das nicht. Man hätte es auch so machen können.«", "Seit Jahren geplant, immer wieder verschoben – und bei jeder neuerlichen Verschiebung ist die Aufregung groß. Erst vergangene Woche kochte die Debatte abermals hoch, nachdem der Senat auf seiner Klausurtagung ein »Sofortprogramm« mit 52 Vorhaben festgezurrt hatte, wobei man das Wahlalter 16 vergeblich suchte. Grüne und Linke feuerten aus allen Rohren auf die schwarz-rote Blockademannschaft.", "Könne man kritisieren, sei aber Quatsch, und das wisse die Opposition sehr genau, sagt Freier-Winterwerb. »Wenn der Senat das als sein Thema verkauft hätte – ja, wo kommen wir denn da hin? Eine Verfassungsänderung herbeizuführen, ist nicht Aufgabe des Senats, sondern des Parlaments.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178044.cdu-in-berlin-handelt-in-mahlsdorf-gegen-eigene-senatorin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172160.schwarz-rot-macht-gruene-welle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171412.berliner-verbaende-und-initiative-reagieren-auf-schwarz-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}