{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186048.sklaverei-freiheit-oder-tod.html", "query_keywords": ["afrika", "amerika", "usa", "ns", "rassismus", "schi", "krieg", "ss", "us", "sp"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Mirco Drewes"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "Frankfurt am Main", "Literatur", "Roma", "Sklaverei", "USA"], "content": {"title": "Freiheit oder Tod", "description": "Die Geschichte einer Selbstermächtigung mit Hilfe innerer Stimmen: Jesmyn Wards erzählt von einer jungen Frau als in den USA noch Sklaverei herrschte. Eine Geschichte, die nur in Freiheit oder Tod enden kann.", "body": {"": ["Jesmyn Wards neuer Roman »So gehen wir denn hinab« blickt in den US-amerikanischen Abgrund der Sklaverei", "Jesmyn Ward gehört zu den großen Namen der amerikanischen Gegenwartsliteratur. Zugleich ist sie eine Pionierin, eine Galionsfigur postkolonialen Erzählens. Ward ist nicht nur die erste Frau und Afroamerikanerin, die den National Book Award, die wichtigste literarische Auszeichnung der USA, zweimal gewann. Diese Ehre wurde sonst lediglich William Faulkner, John Cheever, John Updike und Philip Roth zuteil. Und jünger war als zum Zeitpunkt der zweiten Auszeichnung niemand.", "In ihren beiden Romanen, »Salvage the Bones« (im Deutschen: »Vor dem Sturm«) aus dem Jahr 2011 sowie »Sing, Unburied, Sing« (»Singt ihr Lebenden und ihr Toten, singt«) aus 2017 thematisierte Ward die Marginalisierung und rassistische Stigmatisierung der afroamerikanischen Bevölkerung der südlichen USA. Ausgehend vom familiären Mikrokosmos zeichnete Ward das Bild einer Gegenwart, der in all ihren Facetten das zerstörerische Erbe von Kolonialismus und Sklaverei eingeprägt ist. Die eigentümliche Sprachlosigkeit der Community, die aus fehlendem historischen Selbstbewusstsein, aus dem Mangel an überlieferten Selbstwirksamkeitserfahrungen resultiert, machte Ward durch Transzendierung in naturreligiöse und mythische Überlieferungen, den Widerhall kollektiver Traumahalluzination lesbar.", "Auch in ihrem neuen Roman zoomt Ward nahe an die Geschichten, Gefühle und Körper ihrer Protagonistinnen heran, um aus dem Innenleben der Figuren heraus einen Kosmos kollektiver Gewalterfahrung zu entwerfen. Diesmal richtet sich der Blick jedoch direkt in den historischen Abgrund: Ward hat einen Roman über die Sklaverei geschrieben.", "»Let us descend«, 2023 in den USA erschienen, spielt in der Zeit vor dem amerikanischen Bürgerkrieg und erzählt die Geschichte eines Mädchens, das als Sklavin in Carolina auf einer Reisfarm aufwächst und schließlich an die Besitzerin einer Zuckerrohrplantage in Louisiana verkauft wird. Ulrike Becker, die die ersten beiden Romane Jesmyn Wards ins Deutsche übertragen hat, zeichnet auch diesmal für die Übersetzung verantwortlich. Eine verdienstvolle und kreative Arbeit wurde hier geleistet, denn »So gehen wir denn hinab«, so der deutsche Titel, ist geprägt von einer lyrischen Sprache, die reich ist an Metaphern, Metonymien und in surrealen Grenzüberschreitungen körperliches Erleben und räumlich-historische Zustände ineinander übergehen lässt. Die Verwendung poetischer Sprache, des typischen Ward-Sounds, darf nicht über die Härte der Lektüre hinwegtäuschen. Das Eintauchen in die Lebenswirklichkeit eines versklavten Kindes ist bei aller sprachlichen Schönheit voller Grauen.", "Im Mittelpunkt steht die junge Annis, die mit ihrer Mutter von einem Plantagenbesitzer in Carolina gehalten wird. Annis’ Großmutter ist als Kriegerin aus Afrika verschleppt worden, schwanger, Annis’ Mutter wurde in die vollkommene Rechtlosigkeit hineingeboren. In dieser Welt der Sklaverei, in der die Frauen und Männer der Entrechteten voneinander getrennt leben, gab die Großmutter das Wissen um Selbstversorgung in der Natur und die Kunst zu kämpfen an die Tochter weiter. In dieser heimlich bewahrten Fähigkeit wurzelt der Widerstandsgeist und der Willen zur Freiheit, der sich in Annis schließlich fortpflanzt.", "Auf welch groteske und totalitäre Weise die Sklaverei die kollektive Geschichte der Versklavten durchdringt und ihr Eigenleben auslöscht, drückt sich dennoch in Wards Hauptfigur selber aus, die bei einer der zahlreichen Vergewaltigungen der Mutter durch den Plantagenbesitzer gezeugt wurde. Ward lässt keinen Zweifel: Die Sklaverei ruht neben dem Rassismus auf der Säule des Patriarchats.", "Im Verlaufe der Handlung, in der Annis von ihrer Mutter getrennt und schließlich, nachdem sie sich den beginnenden sexuellen Übergriffen ihres Vaters entzieht, an einen Sklavenhändler aus New Orleans und schließlich nach Louisiana verkauft wird, durchlebt das heranwachsende Mädchen einen Gang durch die Hölle, eine stinkende Welt voller Niedertracht, Unmenschlichkeit und allgegenwärtigem Tod. Im Ausmalen dieses Hades zieht Ward gekonnt alle Register ihrer schöpferischen Sprache, sie entwirft eine albtraumhafte und sehr plastische Realität.", "Als Resonanzkörper der kollektiven Erfahrung der Rassifizierten und Versklavten, die keine Geschichtsschreibung kennt, lässt Ward chthonische Götter auftreten, elementare Geister, mit denen Annis in ihrer Not kommuniziert. Über die ergreifende Schilderung des Gefühlslebens ihrer Figur setzt Ward einen permanenten Widerspruch zu der sie umgebenden Welt, eine Unvereinbarkeit, die in Freiheit oder Tod nur enden kann.", "Die Geschichte dieses Mädchens ist ein so zärtliches wie starkes Statement der Menschlichkeit gegen Rassismus, koloniales Denken und eine Herrschaft der Gewalt.", "Jesmyn Ward: So gehen wir denn hinab. A. d. amerik. Engl. v. Ulrike Becker. Kunstmann, 304 S., geb., 26 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186010.am-langen-arm-verhungern-lassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186009.die-digitalfuersten-und-ihre-leibeigenen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185977.die-bilder-siegen-ueber-den-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}