{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179124.nahost-konflikt-suedafrikas-schritt-ist-ein-signal.html", "query_keywords": ["afrika", "usa", "ns", "schi", "rna", "demo", "israel", "politik", "hamas", "leiche", "ss", "grenzen", "amnesty", "arbeitslosigkeit", "regierung", "amerika", "terror", "us", "sp"], "creation_date": "10.01.2024", "last_modified": "10.01.2024", "crawl_date": "21.10.2024", "author_person": ["Lutz van Dijk", "Kapstadt"], "author_organization": [], "news_keywords": ["Apartheid", "Gaza", "Genozid", "Internationaler Gerichtshof", "Israel", "Nahost", "Palästina", "Südafrika"], "content": {"title": "Südafrikas Schritt ist ein Signal", "description": "Südafrika fühlt sich auch wegen Erfahrungen aus der eigenen Geschichte dazu berufen, im Nahost-Konflikt zu vermitteln. Angebote wurden abgelehnt, der Gang vor den Internationalen Gerichtshof in Den Haag ist eine Folge.", "body": {"": ["Länder des Globalen Südens entdecken internationales Recht zur Durchsetzung von mehr Gerechtigkeit", "Am Donnerstag befasst sich der Internationale Gerichtshof (IGH) in Den Haag mit einer Klage Südafrikas, in der Israel Völkermord vorgeworfen wird. Mit der Anrufung des IGH am 29. Dezember 2023 mittels eines sorgfältig zusammengestellten Antrags auf eine Verurteilung Israels wegen der »Intention und Durchführung eines Völkermords« an den 2,3 Millionen Menschen im Gazastreifen hat Südafrika besondere internationale Aufmerksamkeit erhalten – fast genau 30 Jahre nach dem Ende der Apartheid und den ersten freien Wahlen im April 1994.", "Der prominente US-amerikanische Juraprofessor Francis Boyle meinte bereits Tage später: »Basierend auf meiner Lektüre des Antrags glaube ich, dass Südafrika gehört werden wird vom Internationalen Gerichtshof in Den Haag und zumindest die erste Runde der Anhörungen gewinnen wird. Weil wir genau das brauchen: einen Staat mit Mut, Integrität und Prinzipien, für die er zu stehen bereit ist.«"], "Südafrika rief sofort zu Verhandlungen auf": ["Bereits fünf Tage nach dem brutalen, von Geheimdiensten nicht vorhergesehenen Überfall der Hamas auf Israel am 7. Oktober 2023 und den unmittelbar einsetzenden Kampfhandlungen des israelischen Militärs hatte Südafrikas Präsident Cyril Ramaphosa zu einem Waffenstillstand und Verhandlungen aufgerufen. Dabei bot er seine Regierung als Teil einer internationalen Initiative zur Vermittlung an und meinte: »Südafrika könnte ... die eigenen Erfahrungen zur Lösung von scheinbar unlösbaren Konflikten einbringen.«", "Dass dort am Ende doch ein friedlicher Übergang vom Apartheid-Unrecht zu einer Demokratie stattfand, war weder ein »Wunder«, wie die Presse oft schrieb, noch allein Nelson Mandela zu verdanken, sondern bis zuletzt mit hohen Risiken für viele verbunden. Der heutige Präsident Südafrikas, Cyril Ramaphosa, nahm damals an den Verhandlungen zwischen alter Apartheid-Regierung und der Delegation um Mandela teil.", "Sein Verhandlungsangebot jetzt fiel auf taube Ohren bei beiden Seiten. Hinzu kamen diplomatische Schwierigkeiten im eigenen Land: Bereits seit 2018 war der Posten eines südafrikanischen Borschafters in Tel Aviv unbesetzt – und am 21. November stimmte das Parlament Südafrikas mehrheitlich für eine Schließung der Botschaft Israels in Pretoria. Ramaphosa folgte dieser Aufforderung des Parlaments bis heute nicht, konnte aber nicht verhindern, dass unmittelbar danach Israel seinen Botschafter »zur Beratung« zurückorderte."], "Israel spricht von Antisemitismus": ["Gleichwohl tat er jedoch den entscheidenen Schritt nach vorn mit der Anklageschrift gegen Israel beim IGH, indem er eine Gruppe anerkannter Top-Jurist*innen mit dessen Erarbeitung beauftragte. Nur wenig später erklärte der landesweite »Dachverband der demokratischen Anwälte« Südafrikas seine »volle Unterstützung«.", "Es war keine Überraschung, dass die Regierung Israels den Antrag Südafrikas »mit Abscheu« und als »antisemitisch« verurteilte, außerdem als »Einmischung in Angelegenheiten«, von denen es nichts verstünde und mit denen es selbst nichts zu tun habe. Zumindest der letzte Vorwurf ist nach internationalem Recht falsch, denn die 1948 von der Uno beschlossene »Genozidkonvention« sieht eindeutig vor, dass alle Uno-Mitgliedsstaaten, die die Konvention unterschrieben haben, ausdrücklich verpflichtet sind, mögliche Vorfälle von Völkermord oder auch nur deren Vorbereitung öffentlich zu machen und beim IGH anzuzeigen. Die Außenministerin Südafrikas, Naledi Pandor, meinte dann auch: »Die Frage ist eher, warum so viele Länder, die offiziell jede Form von Völkermord verurteilen, hier bislang schweigen.«", "Fraglos gab es seit dem Holocaust viel mehr Fälle von Völkermord, als die bislang vier vom IGH anerkannten – darunter der Völkermord in Ruanda im gleichen für Südafrika so wichtigen Jahr 1994 und zuletzt eine Verurteilung Myanmars wegen ihres Genozids an der Volksgruppe der Rohingya, wobei auch hier ein weit entferntes Land, das westafrikanische Gambia, den Stein 2019 ins Rollen brachte – und inzwischen viel Unterstützung erfuhr, zuletzt von Deutschland am 15. November 2023."], "Globaler Süden entdeckt internationales Recht als Mittel": ["Südafrikas Schritt ist ein weiteres Signal, dass Länder des Globalen Südens, die ökonomisch wenig Stärke haben, nun internationales Recht zur Durchsetzung von mehr Gerechtigkeit entdecken. Obwohl Israel noch bis 1986 die Apartheid-Regierung unterstützte und sich erst auf Drängen der USA später internationalen Boykottaufrufen anschloss, zeugt der IGH-Antrag Südafrikas durchgehend vom Bemühen, nichts zu entschuldigen, was die Hamas und andere militante palästinensische Gruppen zu verantworten haben.", "Gleichwohl ist in der arabischen Welt unvergessen, wie Nelson Mandela 1999 Gaza besuchte und Palästinenser-Präsident Jassir Arafat für alle Unterstützung  des einst verbotenen und heute regierenden African National Congress (ANC) dankte, als Mandela selbst noch als Terrorist bei den meisten westlichen Regierungen galt. Andererseits blieb Mandela nicht ignorant gegenüber Israel: Im gleichen Jahr rief er arabische Staatschefs auf, »eindeutig zu erklären, dass sie die Existenz Israels in sicheren Grenzen anerkennen«.", "Im heutigen Südafrika gibt es trotz vieler innenpolitischer Probleme wie hoher Arbeitslosigkeit und extremer Gewaltkriminalität kaum Spannungen zwischen den Religionen. So steht die Achtung aller Religionen auch ausdrücklich in der Verfassung."], "Südafrika sieht Parallelen zur Apartheid": ["Umso mehr sehen viele Südafrikaner*innen Parallelen zwischen der damaligen Aparteid-Regierung und wie heute die Regierung Israels Palästinenser*innen als Menschen zweiter Klasse behandelt – und dies nicht nur im Gazastreifen und Westjordanland, wo für sie das Militär-Strafrecht gilt, sondern auch als Bürger*innen in Israel selbst. Inzwischen bezeichnen auch international anerkannte Menschenrechtsgruppen wie Human Rights Watch und Amnesty International Israel als »Apartheidssystem«.", "Die Lektüre des IGH-Antrags ist nicht nur wegen der Auflistung zahlreicher und von verschiedenen unabhängigen Quellen belegter Verbrechen gegen die Menschlichkeit niederschmetternd, sondern auch wegen der aufhetzenden Aussagen von führenden Politikern wie Militärs, aber auch einfachen Bürger*innen. So spricht der Präsident Israels Isaac Herzog am 12. Oktober 2023 davon, nicht mehr zwischen Soldaten und Zivilisten in Gaza zu unterscheiden: »Es ist eine ganze Nation, die verantwortlich ist ... wir werden kämpfen, bis wir allen ihr Rückgrat gebrochen haben.«", "Palästina steht nicht allein: Inzwischen hat die Hälfte aller G20-Staaten Palästina als eigenen Staat anerkannt und auch bei der anderen Hälfte wird ein Zwei-Staaten-Modell mit sicheren Grenzen zwischen Israel und Palästina favorisiert. Und nicht zuletzt: Letzte Woche wurde der ehemalige stellvertretende oberste Richter Südafrikas, Dikgang Moseneke, als Mitglied der Kommission des IGH in Den Haag berufen, die am Donnerstag und Freitag die Anhörungen durchführt.", "Lutz van Dijk war früher Mitarbeiter des Anne-Frank-Hauses in Amsterdam, lebt seit über 20 Jahren in Kapstadt und berichtet von dort für verschiedene Medien, so vor allem für die »Taz«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179546.igh-israel-muss-massnahmen-ergreifen-um-genozid-zu-verhindern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183891.belastendes-igh-gutachten-vorgehen-in-palaestina-ist-illegal.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182285.israels-regierung-steuert-planlos-in-die-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}