{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186122.genosse-shakespeare-die-deutsche-bank-spielt-mit.html", "query_keywords": ["ns", "schi", "ss", "demo", "us", "sp"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Erik Zielke"], "author_organization": [], "news_keywords": ["Genosse Shakespeare"], "content": {"title": "Die Deutsche Bank spielt mit", "description": "Wer ist Hamlets Gegenspieler Fortinbras? Heiner Müller wusste genau, wie der Feind heißt, der 1990 vor den Toren stand. Und welche Rollen nehmen die deutschen Kreditinstitute heute auf der Weltbühne ein?", "body": {"": ["Wer ist Hamlets Gegenspieler Fortinbras?", "Die Entstehung von Heiner Müllers »Hamlet/Maschine« am Deutschen Theater Berlin, die Doppelinszenierung seines eigenen Stücks »Die Hamletmaschine« und von Shakespeares »Hamlet«, gehört zu den spannungsreichsten Episoden der neuesten deutschen Theatergeschichte. Der bildende Künstler Erich Wonder schuf die Bühne, Ulrich Mühe gab den Dänenprinz, Margarita Broich die Ophelia. Premiere wurde im März 1990 gefeiert. Die Probenzeit begann schon im ereignisreichen Herbst in der geteilten und doch durchlässig gewordenen Stadt Berlin.", "In dieses Drama um einen Intellektuellen in einem faulig gewordenen Staat hat sich die Zeitgeschichte eingeschrieben. Nicht zuletzt von Künstlern des DT ging die Alexanderplatz-Demonstration am 4. November ’89 aus. Honecker war kurz zuvor zurückgetreten, die Mauer wurde geöffnet und kurz vor dem Premierentermin wurde ein letztes Mal die Volkskammer gewählt. Ein zutiefst demokratisches Intermezzo. Und doch: Ratlosigkeit auf der Bühne, Ratlosigkeit auf den Straßen.", "In einem seiner geistreichen Gespräche mit Alexander Kluge liefert Heiner Müller selbst Interpretationshilfe für sein Bühnenspektakel. Die Frage an jede »Hamlet«-Inszenierung laute: Wer ist Fortinbras? Wer kann dieser angriffslustige und doch hintergründig agierende Norweger sein, der den ewigen Zauderer, den stets mit sich selbst befassten Hamlet niederstreckt? Bei Müller ist der anfänglich auftretende Geist des toten Vaters Stalin. Fortinbras, dieser »Konkursverwalter«, trägt den Namen: Deutsche Bank.", "Man durfte, so Müller, zum Zeugen der »Verabschiedung des Prinzips Hamlet zugunsten der freien Marktwirtschaft« werden. Das ist so klug wie kühn gedacht. In einer Anekdote konzentriert sich eine Einführung in Müllers Denken, in die deutsch-deutsche Realität, in geglückte Theaterarbeit.", "Dieser Tage, 35 Jahre später, lese ich, dass die Deutsche Bank in der Finanzmetropole London am Globe Theatre – einem musealen Friedhof, der an eine einstmals höchst lebendige Kunst historisierend erinnern soll – ein Programm mit dem Titel »Playing Shakespeare with Deutsche Bank« betreibt. Ein wenig von dem vielen schmutzigen Geld fließt in die Kultur, dafür prangt das Emblem des Instituts an jeder Stelle.", "In welch langweiligen Zeiten leben wir doch! Heute sitzen die Vertreter der Deutschen Bank im Parkett und lassen sich berieseln von Performances, dargeboten von den Kindern der Bankangestellten oder ihrer Aktionäre und bezahlt von ihnen. Man müsste den Saturierten – ein schöner alter Traum! – mit Kunst beizukommen verstehen.", "In diesem Jahr fördert die Kreditanstalt eine »Macbeth«-Produktion. Vielleicht müssten wir – Meister Brecht hab ihn selig! – Heiner Müller konsultieren, der uns das Drama in die Jetztzeit übersetzt? Dass die Deutsche Bank auch hier ihre Rolle hat, ist mehr als klar: als Lady Macbeth, die nach endloser Macht giert, ohne Rücksicht auf Verluste, und andere dafür vorzuschicken versteht. Das Publikum weiß, dass die Blutspur nicht zu ihr allein, nein, auch zu ihrem Mann führt. Heißt der Heerführer Pistorius? Heißt die skrupellose Hure des Kapitals Merz? Wie auch immer: Das Drama nimmt kein gutes Ende."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}