{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180144.berlinale-die-falsche-mauer.html", "query_keywords": ["usa", "amerika", "frankreich", "ns", "rna", "ss", "us", "sp", "familie", "unesco"], "creation_date": "19.02.2024", "last_modified": "19.02.2024", "crawl_date": "21.10.2024", "author_person": ["Susanne Gietl"], "author_organization": [], "news_keywords": ["Antisemitismus", "Auschwitz", "Film", "Holocaust", "Juden", "Konzentrationslager", "Nationalsozialismus", "Polen"], "content": {"title": "Die falsche Mauer", "description": "Eine New Yorker Musikjournalistin überredet ihren Vater, mit ihr nach Polen zu reisen, um dessen jüdischen Wurzeln nachzuspüren. Nachdem er Auschwitz überlebte, hatte er das Land für immer verlassen.", "body": {"": ["Die Nachwirkungen des Holocaust als Vater-Tochter-Roadmovie in Polen: »Treasure« im Berlinale-Special", "Wie kann man heutzutage den Holocaust thematisieren und Betroffenheit auslösen, ohne sie zu fordern? Julia von Heinz konzentriert sich in ihrem ersten internationalen Spielfilm »Treasure« auf die Beziehung eines KZ-Überlebenden zu seiner US-amerikanischen Tochter und deren Suche nach Spuren ihrer Vergangenheit. Dabei gelingt der Regisseurin eine zutiefst menschliche Annäherung an dieses Thema, das längst nicht auserzählt ist. Nach »Hannas Reise« (2013) sowie »Und morgen die ganze Welt« (2020) ist es ihr dritter Film über die Auswirkungen des Nationalsozialismus auf die nachfolgenden Generationen und beendet damit ihre »Aftermath-Trilogie«. Als Vorlage für »Treasure« dient »Too Many Men«, der autobiografisch beeinflusste Roman von Lily Brett, Tochter zweier Auschwitz-Überlebender.", "Warschau, 1991. Seit ihre Mutter gestorben ist, fühlt sich Ruth Rothwax (Lena Dunham) ihrem Vater Edek (Stephen Fry) wenig verbunden. Deshalb hat die New Yorker Musikjournalistin ihren Vater überredet, mit ihr nach Polen zu reisen, um dessen jüdischen Wurzeln nachzuspüren. Er hatte Auschwitz überlebt und das Land für immer verlassen.", "Für Ruth ist die Zusammenkunft mit ihrem Vater in Warschau eine Geduldsprobe. Erst verpasst Edek ihren gemeinsamen Flieger, dann verschwindet er kurz nach seiner Ankunft wieder. Dass Edek dann noch einen Taxifahrer für die ganze Reise bucht, obwohl seine Tochter jede Station durchgeplant hat, ärgert die 36-Jährige. Während die Journalistin immer tiefer in antisemitische Literatur eintaucht, scheint Edek ihren einwöchigen Roadtrip auf die leichte Schulter zu nehmen und knüpft neue Bekanntschaften. Den gescheiterten Besuch des ehemaligen Warschauer Ghettos macht Edek zu einem Touri-Event und lässt sich mit seiner Tochter vor einer Mauer knipsen, die nie zum Ghetto gehörte – doch »eine Mauer ist eine Mauer«, sagt er.", "Ruth besucht mit ihrem Vater die Orte seiner Kindheit und erfährt, dass der Familie vor ihrer Enteignung eine Baumwollfabrik und eine Wohnung in Łódź gehörten. Nach und nach kommen alte Dinge und Erinnerungen zum Vorschein. Besonders berührend ist der gegensätzliche Umgang von Vater und Tochter mit der verschwundenen Vergangenheit. Ruth hält mit ihrem Fotoapparat alles fest, Edek verdrängt.", "Auch der Cast hat mit diesem Land zu tun. Lena Dunhams Familie hat polnische Wurzeln, ihr Urgroßvater wurde in Łódź geboren. Stephen Fry verlor seine Großcousinen in Auschwitz. Vor Ort fand das Team weitere Querverbindungen. Gedreht wurde im ehemaligen deutschen Konzentrationslager Auschwitz II/Birkenau, an der Rampe, wo eine halbe Million Juden in Deportationszügen ankam. Um die Ruhe der Gedenkstätte nicht zu stören, durfte das Team nur den Zaun, den Parkplatz und den Eingang abfilmen. Die Kamera lässt sich Zeit, um das weitläufige KZ-Areal vorzustellen, eine Fremdenführerin trägt die Fakten vor: Über eine Million Menschen starben in Auschwitz. Seit 1979 zählt der größte Teil des ehemaligen Vernichtungslagers zum Unesco-Welterbe, das von vielen Touristen besucht wird.", "Als Edek im Film über die übrig gebliebenen Ziegel seiner ehemaligen Baracke streicht, hört man ein kratzendes Geräusch. Er erzählt, wie er mitbekam, wie nach und nach die Menschen um ihn herum abgeführt, umgebracht und verbrannt wurden: »Ich dachte, der Gestank bleibt für immer«. Als später im Hotel ein falscher Feueralarm ausgelöst wird, verweben sich Ruths Worte mit Edeks Gedanken: »Ich hatte Angst, dass du lebendig verbrannt wirst.« Eine harte Parallele.", "»Treasure«, Deutschland/Frankreich 2024. Regie: Julia von Heinz. Mit: Lena Dunham, Stephen Fry, Zbigniew Zamachowski. 112 Min. Termin: 22.2., 21.45 Uhr, HKW 1/Miriam-Makeba-Auditorium."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179491.holocaust-gedenken-in-brandenburg-und-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183324.ns-devise-arbeit-macht-frei-verbrechen-und-versprechen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182680.mevluede-genc-medaille-fuer-margot-friedlaender-n-ihr-kampf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}