{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179661.arbeitsagentur-berlin-zuzug-kommt-am-arbeitsmarkt-an.html", "query_keywords": ["arbeitslosigkeit", "integration", "zuwanderung", "ukraine", "krieg", "arbeitsmarkt", "ns", "demo", "ss", "us", "sp"], "creation_date": "31.01.2024", "last_modified": "31.01.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Arbeitsagentur", "Arbeitslosigkeit", "Arbeitsmarkt", "Asylpolitik", "Berlin", "Brandenburg", "Einwanderung", "Flüchtlinge", "Hartz IV", "Integration", "Ukraine"], "content": {"title": "Berlin: Zuzug kommt am Arbeitsmarkt an", "description": "Vor allem Ausländer tragen das Wachstum bei Beschäftigung in Berlin und Brandenburg, teilt die Arbeitsagentur mit. Die Gruppe ist gleichzeitig aber auch überdurchschnittlich häufig arbeitslos geworden.", "body": {"": ["Die Beschäftigtenzahlen wachsen, gleichzeitig steigt die Arbeitslosenquote – Grund ist Zuwanderung", "Der Befund wirkt im ersten Moment paradox: In Berlin ist im vergangenen Jahr die Zahl der Beschäftigten kräftig gestiegen – gleichzeitig aber auch die Arbeitslosenzahl. Um 1,3 Prozent ging die Zahl der Beschäftigten nach oben auf nun 1,7 Millionen. Parallel lag die Zahl der Arbeitslosen mit 187 000 im Jahresschnitt um etwa 8000 Personen höher als im Vorjahr, wie die Regionaldirektion der Arbeitsagentur am Mittwoch mitteilte. Das entspricht einer Arbeitslosenquote von 9,1 Prozent.", "Für die widersprüchlich wirkende Datenlage gibt es eine einfache Erklärung: Zuwanderung. Die Hauptstadt hat an Bevölkerung gewonnen, getragen zu einem großen Teil durch zugezogene Ausländer. Das schlägt jetzt auf den Arbeitsmarkt durch. Um 8,4 Prozent wuchs die Zahl der Beschäftigten ohne deutsche Staatsbürgerschaft. »Das Beschäftigungswachstum ist maßgeblich auf ausländische Beschäftigte zurückzuführen«, sagte Holger Seibert vom Institut für Arbeit und Beschäftigung (IAB). Bei den Neuzugängen in die Arbeitslosigkeit sind Ausländer allerdings auch überrepräsentiert.", "In Brandenburg ist der Effekt der Zuwanderung auf die Beschäftigung noch größer: Hier wuchs die Zahl der nichtdeutschen Beschäftigten um 13,6 Prozent. Insgesamt stagniert die Beschäftigtenzahl mit einem kleinen Minus von 0,6 Prozent. »Gerade in ländlichen Regionen tragen ausländische Fachkräfte entscheidend bei«, sagte Seibert. Denn dort zeige sich der demografische Wandel besonders stark. 30 Prozent aller Beschäftigten werden in Brandenburg innerhalb des laufenden Jahrzehnts in Rente gehen.", "Die Integration von Flüchtlingen bleibe eine der größten Herausforderungen für die Arbeitsagenturen, sagte Regionaldirektionschefin Ramona Schröder. »Wir werden mehr darauf setzen, neue Qualifizierungsangebote zu forcieren«, kündigte sie an. IAB-Forscher Seibert sah bereits »deutliche Integrationsfortschritte«. Im vergangenen Jahr verzeichnete die Statistik in Berlin etwa 33 000 Beschäftigte aus den acht wichtigsten Asylherkunftsländern, davon 27 000 in sozialversicherungspflichtiger Tätigkeit. Dem standen etwa 14 000 arbeitslose Flüchtlinge gegenüber. Weitere 21 000 gehörten zu keiner der zwei Gruppen, etwa weil sie einen Sprachkurs absolvieren oder noch einem behördlichen Arbeitsverbot unterliegen. Die Zahl der sozialversicherungspflichtig tätigen Flüchtlinge hat sich damit seit 2017 etwa verdreifacht.", "Noch schneller geht es bei den Ukrainern. Hier stehen zwei Jahre nach Beginn des Krieges in der Ukraine etwa 14 000 beschäftigten Ukrainern 8000 arbeitslose gegenüber, weitere 13 000 sind leistungsberechtigt, ohne arbeitslos zu sein. »Hier sehen wir schon deutlich früher Erfolge«, sagte Seibert. Er führt dies auf gelockerte Regeln beim Arbeitsmarktzugang für Ukrainer zurück. Im Schnitt seien sie zudem höher qualifiziert und sprechen häufig bereits Englisch. Künftig wollen die Arbeitsämter Flüchtlinge zügiger in Arbeit bringen. »Bisher lag der Fokus darauf, erst mal Sprachkompetenzen zu vermitteln«, sagte David Wingert, Geschäftsführer des Jobcenters in Reinickendorf. »Inzwischen setzt sich aber die Erkenntnis durch, dass das nicht immer sukzessive erfolgen muss.« Man könne auch parallel zum Berufseinstieg die Sprache vermitteln.", "Das funktioniere selbst in Branchen, von denen man es zunächst nicht denken würde. Wingert berichtete von einem Versicherungsunternehmen, das sich beim Jobcenter Unterstützung bei der Suche nach Auszubildenden holte. Zunächst habe das Unternehmen von Bewerbern verlangt, fließend Deutsch zu sprechen. Aber auf Anraten des Jobcenters seien die geforderten Deutschkenntnisse auf das Niveau B2 abgesenkt worden – also das Niveau, auf dem Oberstufenschüler die englische Sprache beherrschen. Am Ende konnten so elf Flüchtlinge die Ausbildung beginnen. »Nachhaltigkeit der Integration ist wichtig«, sagte Ramona Schröder. »Aber wir können nur alle Arbeitgeber aufrufen, auch Menschen mit anderen Sprachniveaus eine Chance zu geben.«", "Wie sich der Arbeitsmarkt in Berlin und Brandenburg weiterentwickeln wird, ist aktuell noch mit vielen Unwägbarkeiten behaftet. Denn für den Bund sehen die Prognosen wenig Hoffnung auf wirtschaftliche Erholung. Zwar lag das Wachstum in Berlin 2023 über dem Bundesschnitt, aber auch hier dürfte sich die Konjunktur weiter abkühlen. Aktuell geht IAB-Forscher Seibert davon aus, dass die Zahl der Beschäftigten um weitere 20 000 wachsen wird. »Vielleicht sind diese Prognosen aber auch zu positiv.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171093.integration-ist-ein-marathonlauf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172606.gefluechtete-in-brandenburg-neue-wurzeln-im-garten-der-nationen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}