{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185951.stadtentwicklung-berlin-kreuzberg-luxuswohnen-ueber-nazi-waffenfabrik.html", "query_keywords": ["politik", "krieg", "schi", "ns", "rna", "ss", "spo", "us", "nazi", "sp", "christ", "linke"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "21.10.2024", "author_person": ["Günter Piening"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Ostsee", "Rechtsradikalismus", "Theater", "Wohnen"], "content": {"title": "Berlin-Kreuzberg: Luxuswohnen über Nazi-Waffenfabrik", "description": "Auf dem Gelände der ehemaligen Bockbrauerei in Kreuzberg konnte sich eine Genossenschaft das bedeutende Schankhaus sichern. Doch im Kiez scheint der Kampf gegen die Verdrängung verloren.", "body": {"": ["Bockbrauerei in Kreuzberg: Erinnerungsstätte gerettet, Kampf gegen Verdrängung verloren", "Richard Schmitz vom Vorstand der Ostseeplatz-Genossenschaft zeigt sich höchst zufrieden: »Es war ein Marathon, aber wir sind am Ziel und haben das Schwankhaus übernommen.« Damit scheint die jahrelange Auseinandersetzung um die Zukunft des historischen roten Klinkergebäudes auf dem Gelände der ehemaligen Bockbrauerei, in dem im 19. Jahrhundert die Bierfässer gereinigt wurden (im Fachjargon »geschwenkt«), und die dort arbeitenden Projekte beendet zu sein.", "Nachdem die Bauwert AG 2015 das Gelände nahe dem Platz der Luftbrücke gekauft hatte, wurde die Zahl der ansässigen Kleingewerbe immer weniger, die Flächen wurden für den Bau teurer Eigentumswohnungen freigeräumt. Dieses Schicksal drohte auch den Mietern des Schwankhauses. Erst nach breiten Protesten und Auflagen des Bezirks lenkte der Investor ein und suchte einen Käufer für das traditionsreiche Gebäude.", "Mit der Ostseeplatz eG, die stadtweit 630 Wohnungen und 30 Gewerbeeinheiten besitzt, hat jetzt eine der rührigsten und wohnungspolitisch aktivsten Genossenschaften Berlins das Haus übernommen. »Wir sind für die da, die aus der Stadt gedrängt werden«, begründet Schmitz den Kauf, »für uns geht es um gutes Leben in der Stadt, und dazu gehört auch, Räume für Gewerbe und Projekte in der Stadt bezahlbar zu halten.«", "Aufgeatmet haben dürften vor allem zwei der dort beheimateten Projekte: das bundesweit renommierte Archiv der Jugendkulturen mit seiner einzigartigen Sammlung von Dokumenten jugend-, pop- und subkultureller Szenen und das Theater Thikwa, »Deutschlands berühmtestes Theater, in dem Künstler mit und ohne Behinderung gemeinsam Theater spielen« (RBB-Kulturradio).", "»Nach den Protesten hat sich das Unternehmen uns gegenüber sehr kooperativ gezeigt«, zieht Daniel Schneider aus dem Leitungsteam des Archivs Bilanz. »Wir haben mehr Fläche als vorher, und sie wurde nach unseren Vorstellungen ausgebaut. Wir haben uns verbessert und können professioneller arbeiten.« Mit der Übernahme durch die Genossenschaft Ostseeplatz Anfang 2024 seien auch die letzten Unsicherheiten beseitigt. »Die Miete ist zwar gestiegen, aber sie ist für uns noch erschwinglich, wir werden an diesem Standort bleiben können.«", "»Das ist schön für das Archiv und Thikwa«, sagt Lea Hartung von der Bürgerinitiative »Kiez aktiv: Bockbrauerei«. Aber richtige Freude will dort nicht aufkommen. 2016 gründete sich die Initiative mit der Forderung, das Kleingewerbe zu erhalten und das Gelände zu einem Gewerbe- und Kulturstandort weiterzuentwickeln. Rund 30 Betriebe hatten in den Nachkriegsflachbauten nahe dem teuren Szeneviertel Bergmannstraße ein Refugium gefunden: Schrauber, Weinhandlungen, eine Percussion-Schule. »Sie sind vertrieben worden, Bauwert hat alles abgerissen und klotzt das Gelände mit teuren Eigentumswohnungen zu – genau gegen diese Gentrifizierung haben wir uns gewehrt.«", "Zurzeit prägen Baucontainer, Bagger und Kräne das Bild. Gebaut werden ein Büroturm und laut Bauwert AG 130 »attraktive« Eigentumswohnungen, die gehobene Ansprüche an Stil und Komfort erfüllen. 2026 sollen sie bezugsfertig sein. Beworben werden sie jetzt schon in Anzeigen auf Immobilienscout24: »Neue Bockbrauerei – Urban leben mit Flair – Kaufpreis 398 000–5 988 000 Euro.«", "Und wo sind die 30 Prozent mietpreisgebundene Wohnungen, die Baustadtrat Florian Schmidt (Grüne) im Frühjahr 2018 der Bezirksverordnetenversammlung von Friedrichshain-Kreuzberg versprochen hatte? Ulrich Kaliner, Pressesprecher der Berlinovo Immobilien GmbH, bestätigt »nd«, dass das landeseigene Unternehmen an einer Ecke an der Fidicinstraße »ein kleines Grundstück« bebauen lässt. Die Verhandlungen mit Bauwert seien auf der Zielgeraden. Vorgesehen seien eine Kita und 75 Wohnungen, davon 25 Sozialwohnungen und 50 »Sonderformen für besondere Berliner Bedarfe«, das meint im Jargon der Berlinovo Mikroappartements für Studierende oder Landesbedienstete, die in der Regel um die 20 Euro pro Quadratmeter kosten."], "Historische Nazi-Bunker gesichert": ["Ein Quartier mit Bürohochhaus, sechs Gebäuden mit 120 Luxuseigentumswohnungen und nur 25 mietpreisgebundene Wohnungen – den Kampf gegen Verdichtung und Gentrifizierung haben die zivilgesellschaftlichen Initiativen offenbar verloren. Aber sie haben erreicht, dass ein einzigartiges Zeugnis der Nazi-Verbrechen nicht unter die Abrissbirne gekommen ist: 2017 wurden die Keller des Schwankhauses auf Druck der Zivilgesellschaft in die Denkmalliste des Landes aufgenommen. Die Keller hatten die Nationalsozialisten gegen Ende des Krieges mit zwei Meter dicken Wänden zu Bunkern für eine der größten unterirdischen Waffenfabriken des Reiches ausgebaut, in der die Telefunken AG elektronische Röhren herstellte.", "Auch nach der Unterschutzstellung war lange Zeit offen, ob der Keller als Erinnerungsort öffentlich zugänglich sein wird. Das scheint nun klar. Ostseeplatz-Vorstand Schmitz betont gegenüber »nd« zwar, dass man auch den Keller vermieten müsse, um die Wirtschaftlichkeit des gesamten Projektes nicht zu gefährden. Man suche aber gemeinsam mit Denkmalschutz und Architekten eine Lösung, wie man den Erhalt mit einer kulturellen Nutzung verbinden könne, ohne die spezifische Atmosphäre des Ortes zu zerstören. Es könnte, so Schmitz, darauf hinauslaufen, dass ein oder zwei Keller leer und im jetzigen Zustand erhalten bleiben: »In diesen Zeiten ist es besonders wichtig, solche Orte, die an die Verbrechen der Nazis erinnern, zugänglich zu machen.«", "Der Denkmalschutz dürfte diesen Plänen keine Steine in den Weg legen. »Alle Nutzungen sind möglich«, erläutert Landeskonservator Christoph Rauhut gegenüber »nd«, solange sie »auf die bauphysikalischen Verhältnisse eines solchen Kellers Rücksicht nehmen und der besonderen Geschichte des Ortes Rechnung tragen.« Auch bei der Unteren Denkmalschutzbehörde Friedrichhain-Kreuzberg, die für die Umsetzung der Auflagen zuständig ist, zeigt man sich offen. Wesentlich sei, dass »die Anmutung der Kelleranlagen« nicht gefährdet werde. Das von der Ostseeplatz eG angedachte Konzept, einige Räume im Original zu belassen, käme dem entgegen.", "Mit solch einer »kleinen Lösung« könnte sich auch die Bürgerinitiative anfreunden. Aber »wir wollen bei der Entwicklung des Erinnerungsortes mitgestalten, wir wollen eine Erinnerungspolitik von unten, das Konzept soll unter Beteiligung der Initiativen und der Stadtgesellschaft, entwickelt werden«, fordert Lea Hartung von »Kiez aktiv: Bockbrauerei«. Die Initiative will Zugang zu den Kellern bekommen, um Führungen für Gruppen zu machen. »Außerdem werden wir darauf drängen, dass auch oberirdisch durch geeignete Maßnahmen über die Verbrechen, die hier stattgefunden haben, informiert wird.« Die Tafeln zu LORE 2, die vor einigen Jahren in einer Ausstellung im Dokumentationszentrum NS-Zwangsarbeit in Schöneweide zu sehen waren, könnten hier aufgestellt werden."], "»Bauen, bis die Wände wackeln«": ["Unaufhaltsam wächst derweil der Büroturm in den Himmel, in die Fundamente der Luxusbauten fließt der Beton. Aber die Initiative gibt nicht auf: »Wir werden Bauwert weiter auf die Finger schauen«, verspricht Lea Hartung. Der nächste Konfliktfall könnte schon vor der Tür stehen. Das Eckgrundstück, das die Bauwert AG für die Berlinovo bebauen wird, stößt direkt an die Rückseite der Wohnhäuser an der Fidicinstraße. Dort ist man bereits alarmiert. Wohl nicht grundlos, denn beim Bauen scheint die Bauwert AG nicht zimperlich. 2013 baggerte sie so nah an der Friedrichswerderschen Kirche, dass deren Keller beschädigt wurde. Und an der Fidicinstraße kippten beim Abbruch einer Mauer Reste auf die Terrasse eines Nachbarhauses, wie Fotos von »Kiez aktiv: Bockbrauerei« belegen.", "Als die Wände in den anliegenden Wohnhäusern so wackelten, dass die Mieter ein Erdbeben befürchteten, stoppte der Bezirk umgehend die Arbeiten auf der Baustelle. »Bauen, bis die Wände wackeln«, schlagzeilte damals das »Mieterecho«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185964.berliner-spd-will-bei-mietenpolitik-druck-machen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}