{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185298.bundeskanzler-scholz-in-zentralasien-suche-nach-partnern-in-steppe-und-oase.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "migration", "demo", "rna", "abschiebung", "ss", "us", "asien", "migrationspolitik", "spo", "sp", "einwanderung", "olaf scholz", "europäische union"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Afghanistan", "Einwanderung", "Kasachstan", "Russland", "Ukraine", "Usbekistan"], "content": {"title": "Scholz in Zentralasien: Suche nach Partnern in Steppe und Oase", "description": "Bundeskanzler Olaf Scholz hat seine Zentralasien-Reise fortgesetzt. In Kasachstan geht es um Rohstoffe, Kultur und die Ukraine.", "body": {"": ["Usbekistan und Kasachstan versprechen Deutschland mehr Rohstoffe und die Abnahme von Afghanen", "Für Bundeskanzler Olaf Scholz ist seine erste Reise nach Zentralasien sicher einer der schöneren Termine in letzter Zeit. Hier wird der deutsche Regierungschef noch mit einem Lächeln empfangen. Versprechen sich doch beide Seiten einiges voneinander.", "Deutschlands Wirtschaft braucht dringend Rohstoffe, vor allem solche, die man seit Beginn des Krieges in der Ukraine nicht mehr von Russland beziehen möchte. Erdgas, Bodenschätze – die lange vernachlässigte Region hat viel davon. Und sie bietet sich als Alternativroute zwischen Deutschland und China an."], "Fragwürdiges Migrationsabkommen": ["Hinzu kommt eine junge und durchaus gut ausgebildete Gesellschaft, die nach dem Willen der Bundesregierung den Fachkräftemangel in Deutschland beheben soll. Das am Sonntag mit Usbekistan abgeschlossene Migrationsabkommen – laut Bundesinnenministerium ein »weiterer Meilenstein in der Migrationspolitik« – soll weitere Möglichkeiten zur legalen Einwanderung für usbekische Fachkräfte schaffen, während die zentralasiatische Republik zugleich in Deutschland befindliche Staatsbürger ohne Aufenthaltstitel zurücknehmen soll. So verkauft es zumindest Berlin.", "Fragwürdig ist vor allem die »Durchbeförderung« von Staatsbürgern dritter Staaten, was konkret nichts anderes bedeutet, als dass Usbekistan zu einer Drehscheibe für die Abschiebung von Menschen aus Afghanistan in ihr von den radikalislamistischen Taliban beherrschtes Herkunftsland bedeutet. Am Sonntag hieß es aus Regierungskreisen, es sei noch unklar, »ob und mit welchem Zeithorizont sich das praktisch materialisiert«. Eine Antwort auf die Frage, warum man nicht stattdessen Geflüchtete aus Afghanistan in Deutschland ausbilde, bleibt die Bundesregierung hingegen bisher schuldig.", "Berlin ignoriert zudem, dass Usbekistan unter Präsident Schawkat Mirsijojew weit entfernt von einer Demokratie ist. Nach anfänglicher Öffnung hat sich sein Regime zuletzt wieder verschärft. Menschenrechtsorganisationen berichten von Missständen in vielen Bereichen. Laut Human Watch habe sich die Lage im vergangenen Jahr erneut verschlechtert.", "Nur wenig besser ist die Lage im Nachbarstaat Kasachstan, wohin Scholz am Montag reiste. Im Januar 2022 ließ Präsident Kassym-Schomart Tokajew landesweit Proteste gegen eine Gaspreiserhöhung niederknüppeln. Über 200 Menschen kamen damals ums Leben. Doch dank Russlands Einmarsch in die Ukraine einen Monat später konnte sich das größte Land der Region erfolgreich als Alternative zu Russland positionieren. Viele ausländische Unternehmen verlegten damals Büros und Mitarbeiter von Moskau nach Almaty oder Astana."], "Mehr Öl und Kultur": ["Auch Scholz ging es in erster Linie um die Wirtschaft. Der Bundeskanzler hob vor allem die »belastbare, präzise und kontinuierliche Zusammenarbeit« im Rohstoff-Bereich hervor. Am Rande des Besuchs wurde eine Verlängerung dieser Lieferungen – bisher 100 000 Tonnen Rohöl pro Monat – vereinbart. Ebenso unterschrieben wurde eine Deklaration zur Zusammenarbeit zwischen Bundesbank und kasachischer Nationalbank.", "Für seinen Gastgeber hatte Scholz ein paar kulturelle Geschenke mitgebracht, wie die Einrichtung eines Kasachisch-Deutschen Wissenschafts- und Technologieinstituts in der ostkasachischen Großstadt Öskemen. Auch eine deutsch-kasachische Schule soll entstehen.", "Unterschiede zeigten sich hingegen beim Thema Ukraine-Krieg. Scholz drängt auf die Einhaltung der Sanktionen von Europäischer Union und USA gegen Russland. Kasachstan ist in dem Konflikt neutral, führt aber weiter enge Beziehungen zum russischen Nachbarn und ist eine der Drehscheiben für den Paralllelimport westlicher Waren nach Russland. Sein Land hege »echte Sympathie« für die Ukraine, sagte Tokajew und fügte hinzu, dass sich die Zusammenarbeit zwischen Kasachstan und Russland im Rahmen einer strategischen Partnerschaft und Union weiterentwickle."], "Uneins beim Thema Ukraine": ["»Aus militärischer Sicht ist Russland unbezwingbar«, sagte Tokajew seinem Gast. Eine weitere Eskalation des Krieges könnte irreparable Folgen für die Menschheit haben, vor allem aber für die Länder, die in den Krieg involviert sind, warnte der kasachische Präsident. Tokajew zeigte sich enttäuscht, dass die Verhandlungen in Istanbul kurz nach Kriegsbeginn kein Ergebnis brachten und rief dazu auf, alle Friedensinitiativen zu würdigen. Er machte deutlich, dem chinesisch-brasilianischen Plan zugeneigt zu sein, dem der ukrainische Präsident Wolodymyr Selenskyj vor wenigen Tagen eine wortreiche Abfuhr erteilte und ihn als »Theater« bezeichnete.", "Die Bundesregierung wird die Reise nach Zentralasien als Erfolg verkaufen. Deutschland bekommt mehr Rohstoffe, auch wenn für eine vertiefte wirtschaftliche Zusammenarbeit rechtliche Mängel beseitigt werden müssen. Auch in Taschkent und Astana kann man glücklich sein. Dort bekommt man höchste Anerkennung, ohne über Menschenrechte reden zu müssen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186076.america-first-mit-menschlichem-antlitz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185260.migrationsabkommen-mit-kenia.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}