{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173154.gedenken-an-ns-verbrechen-grossschweidnitz-ein-krankenhaus-als-ort-des-todes.html", "query_keywords": ["politik", "cdu", "usa", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "nazi", "spo", "sp", "linke"], "creation_date": "11.05.2023", "last_modified": "11.05.2023", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch", "Großschweidnitz"], "author_organization": [], "news_keywords": ["Dresden", "Krankenhaus", "Nationalsozialismus", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Großschweidnitz: Ein Krankenhaus als Ort des Todes", "description": "In der Landesanstalt Großschweidnitz kamen in der NS-Zeit 5500 Kranke zu Tode, die den Nazis als »lebensunwert« galten. Seit über zehn Jahren bemüht sich ein Verein um ein würdiges Gedenken. Jetzt eröffnet eine Gedenkstätte.", "body": {"": ["Im ostsächsischen Großschweidnitz erinnert eine neue Gedenkstätte an die NS-Morde an psychisch kranken Menschen", "Als Lina Helm im Juni 1944 den Friedhof der Landesanstalt Großschweidnitz besuchte, war sie erschüttert. Die Uhrmachersgattin aus Leipzig war in das ostsächsische Dorf unweit von Löbau gefahren, um das Grab ihrer Tochter Elli zu besuchen. Sie war vier Monate zuvor in dem psychiatrischen Krankenhaus verstorben. Dieses sei, hatte Lina Helm bei einem ersten Besuch bemerkt, »sehr schön gelegen«: in einer welligen Landschaft, die in der Ferne den Blick auf das Zittauer und das Isergebirge eröffnet.", "Der idyllische Eindruck trog freilich. Die Anstalt berge »doch so viel Jammer und Elend«, schrieb Helm in einem Brief an Ellis Bruder Hans: »Es sterben dort viele Menschen.« Zu diesen sollte binnen weniger Wochen auch ihre Tochter gehören, deren Gesundheitszustand sich zuvor laut der Krankenakte angeblich urplötzlich verschlechtert hatte. Als die Mutter ein Vierteljahr nach dem Tod am Ort ihrer Beerdigung ein paar Blumen ablegen wollte, konnte ihr der Friedhofswärter nur eine kahle Fläche präsentieren. Man habe »überhaupt kein Grab« gesehen, erinnerte sich die Mutter: »Nur festgetretener Boden, und alles lief darüber hin.«", "Lina Helm war erschüttert. Ihre Bemerkung steht heute auf einer schwarzen Metallsäule. Sie ist Teil eines Rondells mit einem Dutzend ähnlicher Stelen, auf denen 3580 Namen aufgeführt sind. So viele Menschen wurden 1940 bis 1945 allein auf dem Friedhof des Krankenhauses beerdigt, das eigentlich ein Ort der Heilung sein sollte, aber in der NS-Zeit zu einem Ort des Todes wurde.", "Schon bei Lina Helms erstem Besuch wies eine ältere Frau, deren Tochter eben begraben worden war, sie auf Auffälligkeiten auf dem Anstaltsfriedhof hin: Er sei »sehr sauber gehalten«, aber seit 1942 gebe es »Hunderte von Gräbern«. Tatsächlich liegt die Zahl der Toten noch weitaus höher. »Wir wissen heute von 5500 Verstorbenen«, sagt die Historikerin Maria Fiebrandt, die dazu zwei Jahre lang akribisch in Unterlagen des Krankenhauses und in sächsischen Archiven geforscht hat: »Viele wurden allerdings in ihre Heimatorte überführt und dort bestattet.«", "Fiebrandt ist Mitglied eines Vereins, dessen Mitglieder sich seit Jahren ehrenamtlich mit einem finsteren Kapitel in der Geschichte des Krankenhauses Großschweidnitz und der deutschen Psychiatrie insgesamt auseinandersetzen: den sogenannten Krankenmorden in der NS-Zeit, denen Zehntausende psychisch kranke, geistig behinderte und alte Menschen zum Opfer fielen. Bekanntester Teil sind die geplanten Massenmorde an Behinderten, für die sich nach 1945 der Begriff »Aktion T4« einbürgerte, nach der Anschrift der zuständigen NS-Behörde in der Berliner Tiergartenstraße 4.", "Praktisch umgesetzt wurde sie ab 1940 in Tötungsanstalten wie im sächsischen Pirna-Sonnenstein, wo Patienten auch aus Großschweidnitz zu Tausenden in einer Gaskammer ermordet wurden. Doch schon zuvor und auch nach Ende der Aktion T4 im August 1941 dauerte das massenhafte Sterben an. Großschweidnitz etwa sei auch Schauplatz des frühen »Hungersterbens« gewesen, sagt Fiebrandt. Seit 1939 wurden Essensrationen von Patienten drastisch reduziert. Dass viele das nicht überleben, »wurde gezielt einkalkuliert«, sagt sie. »Man nahm ihren Tod billigend in Kauf.« Zynisches Kalkül der Nazis war es, sogenanntes lebensunwertes Leben zu vernichten, sich »nutzloser Esser« systematisch zu entledigen und die Weitergabe vermeintlicher Erbkrankheiten zu unterbinden.", "Welche Auswirkungen diese menschenverachtende Politik auf Einzelne hatte, zeigt das Schicksal von Elli Helm, das Fiebrandt bereits 2018 in einem von der Stiftung Sächsische Gedenkstätten herausgegebenen biografischen Heft nachzeichnete. Helm war im Juni 1902 in Leipzig geboren worden, im gleichen Jahr, in dem in Großschweidnitz die Landesanstalt gegründet wurde. Ab dem 15. Lebensjahr litt sie unter epileptischen Anfällen. Diese damals als »erbliche Fallsucht« bekannte Erkrankung gehörte zu den Indikationen, die laut dem 1933, kurz nach Beginn der NS-Diktatur beschlossenen »Gesetz zur Verhütung erbkranken Nachwuchses« eine Zwangssterilisation gegen den Willen der Betroffenen rechtfertigen sollten.", "Diese wurde bei Elli Helm im Oktober 1934 vollzogen. Die junge Frau, die auf Fotos stets ausgesprochen fröhlich wirkt, arbeitete danach als Hausmädchen und in einem Altersheim. Nachdem sich die Anfälle allerdings häuften, begann im Februar 1942 eine Odyssee durch Krankenhäuser: Leipzig-Dösen, Hochweitzschen, Bräunsdorf, Freiberg-Hilbersdorf. Am 27. Januar 1944 schließlich kam Elli Helm nach Großschweidnitz. Obwohl die zuständige Ärztin ihren Zustand bei der Ankunft noch als unbedenklich beschrieben hatte, war sie 23 Tage später tot.", "Was in der Zwischenzeit geschah, darüber kann nur spekuliert werden. Dass Elli Helm allerdings ausgerechnet in Großschweidnitz ums Leben kam, sei kein Zufall, sagt Maria Fiebrandt. Die Anstalt, deren Leiter Alfred Schwarz ein strammer Nazi war und über enge Kontakte zu Verantwortlichen der Aktion T4 verfügte, habe stets »große Bereitschaft signalisiert«, sich am organisierten Morden zu beteiligen. Das war auch in der NS-Diktatur kein Automatismus, betont Fiebrandt: Ähnliche Kliniken wie in Arnsdorf bei Dresden hätten sich verweigert.", "In Großschweidnitz aber propagierten leitende Mitarbeiter die »Euthanasie«-Politik der Nazis, und ausreichend Beschäftigte hatten keine Skrupel, sich Patienten zu entledigen, die sie als störend empfanden oder die »wenig leisten«, wie es an einer Stelle über Elli Helm hieß. Mit der Zeit sei unter dem Personal eine »Radikalisierung« zu beobachten gewesen, sagt Fiebrandt: Mit Aufnahme immer neuer Patienten, etwa aus Schlesien, »intensivierten sich die Morde«. Viele starben an einer zynisch »Trional-Kur« genannten Überdosierung von Beruhigungsmitteln, andere an Hunger, Krankheiten und schlichter Vernachlässigung.", "Zu den Opfern in der ostsächsischen Anstalt zählen neben Kranken auch Kinder, Zwangsarbeiter und Evakuierte. Zeitweise lag die Sterblichkeit bei über 50 Prozent. Die Tötungen endeten im Mai 1945, sagt Maria Fiebrandt, »das Sterben aber ging weiter«: Die miserablen Bedingungen im Krankenhaus und Spätfolgen der Misshandlung schlugen sich noch bis 1946 in hohen Sterbezahlen nieder.", "Großschweidnitz ist, sagt Maria Fiebrandt, ein »herausgehobener Ort«, wenn es um die Krankenmorde der Nazis und die sogenannte Euthanasie geht. Wegen der hohen Zahl und der Vielfalt der Opfer stehe er in einer Reihe mit Tötungsanstalten anderswo in der Bundesrepublik: Pirna-Sonnenstein, Hadamar (Hessen), Grafeneck (Baden-Württemberg) oder Bernburg (Sachsen-Anhalt). Dennoch wurde an dieses finstere Kapitel in der Geschichte des Krankenhauses lange gar nicht erinnert. Zwar wurden nach dem Krieg einige Verantwortliche für die Krankenmorde in Dresden verurteilt, darunter zwei Ärzte und fünf Schwestern aus Großschweidnitz.", "Als 1952 jedoch der damalige Anstaltsleiter eine Ansprache zum 50-jährigen Jubiläum der Landesanstalt hielt, erwähnte er das dortige massenhafte Töten durch medizinisches Personal in den NS-Jahren mit keinem Wort. »Erst in den 80er Jahren begannen sich Krankenhausmitarbeiter für diesen Teil der Geschichte der eigenen Anstalt zu interessieren«, sagt Fiebrandt. Eine Tafel zum Gedenken an die Opfer wurde angebracht, 1990 auch ein Denkmal aus Sandstein errichtet, das an die würdelos verscharrten Opfer erinnert. Später kamen die Stelen mit den mittlerweile recherchierten Namen dazu. Zudem wurde der Friedhof als Kriegsgräberstätte anerkannt. Eine Ausstellung, die umfassend über die Krankenmorde in Großschweidnitz informiert, gibt es erst jetzt: An diesem Samstag wird sie im Beisein des sächsischen Ministerpräsidenten Michael Kretschmer (CDU) eröffnet.", "Damit tragen jahrelange Bemühungen des Vereins endlich Früchte. Bereits 2012 legte dieser ein Konzept für eine Gedenkstätte vor, im gleichen Jahr wurde Großschweidnitz in das damals novellierte sächsische Gedenkstättengesetz aufgenommen. Danach vergingen allerdings mehr als zehn Jahre, bis das Vorhaben in die Tat umgesetzt wurde. Zeitweise erwies sich die geplante Finanzierung als schwierig, teils wurden Auflagen des Denkmalschutzes für einen geplanten Neubau auf dem Anstaltsfriedhof zur Belastung. Erst jetzt kann der Verein das wichtigste Ziel in seiner Satzung, die »Schaffung einer Gedenkstätte«, als erfüllt abhaken.", "Zu finden ist diese in einem gelben Klinkerbau, der durch einen gelungenen, unauffälligen Neubau ergänzt wurde. In diesem ist neben Empfang und Garderobe ein Seminarraum untergebracht, für den im benachbarten historischen Gebäudetrakt kein Platz gewesen wäre, der aber essenziell sei: »Wir wollen schließlich ein Bildungsort sein«, sagt Maria Fiebrandt, die in der neuen Gedenkstätte beschäftigt sein wird. Deren eigentliche Ausstellung befindet sich in den Räumen der einstigen Pathologie. An die frühere Nutzung erinnern bis in Kopfhöhe gekachelte Wände sowie in einem Raum auch Rinnen im Fußboden, die einst neben dem Sektionstisch verliefen.", "In diesem zentralen Raum wird an die eigentlichen Krankenmorde erinnert, anhand von Dokumenten, Fotos sowie Berichten von Angehörigen und Zeugen, die an Audiostationen auch nachzuhören sind. Betten oder ähnliches Krankenhausmobiliar werde es nicht geben, sagt Fiebrandt: »Die standen in diesen Räumen nie.« Ein aufwendig gestaltetes Totenbuch nennt die Namen aller 5500 Opfer in Großschweidnitz. In vorangehenden Räumen wird zunächst die Euthanasiepolitik der Nazis erklärt und die Indoktrination von Bevölkerung und medizinischem Personal veranschaulicht, etwa mit Kartenspielen, die schon Kinder lehrten, Gesichtszüge vermeintlich »Erbkranker« zu erkennen. Zwei Räume widmen sich Biografien von Opfern wie Elli Helm und von Tätern.", "Letztere sind ebenfalls an Hörstationen mit Aussagen aus dem Dresdner Prozess zu erleben, die ein erschütterndes Menschenbild offenbaren: »Das ist teils schwer zu verdauen«, sagt Fiebrandt. Dargestellt wird zudem der lange Weg der Opfer zu Anerkennung und Rehabilitierung. Zwangssterilisierte etwa erhalten in der Bundesrepublik erst seit 2021 eine kleine Entschädigung. Ein abschließender Raum weitet das Thema schließlich in die Gegenwart. Dort geht es um medizinethische Themen, etwa Triage oder pränatale Diagnostik. Gezeigt wird auch, wie Ausgrenzung in unachtsamem Sprachgebrauch im Alltag beginnt, zum Beispiel mit diskriminierenden Begriffen wie: »Du Spast!«", "Die künftige Gedenkstätte befindet sich einerseits an einem Ort, der regelmäßig von Menschen aufgesucht wird: Das Gebäude beherbergt auch die Trauerhalle des Großschweidnitzer Friedhofs. Die parallele Nutzung ist Sinnbild für die gute Zusammenarbeit des Vereins mit der Kommune. »Ohne deren Unterstützung«, sagt Maria Fiebrandt, »hätten wir das Vorhaben nie umsetzen können«, das immerhin mit Investitionen von zwei Millionen Euro verbunden war.", "Andererseits liegt die künftige Gedenkstätte Großschweidnitz ein wenig abseits, über eine Autostunde entfernt von Dresden, in einem Ort ohne direkten Bahnanschluss. Das werde eine Herausforderung, sagt Sven Riesel, stellvertretender Geschäftsführer der Stiftung Sächsische Gedenkstätten, die künftig Trägerin der Einrichtung in Großschweidnitz ist und damit Neuland betritt: »Das ist seit 1990 die erste Gedenkstätte, die aus freier Trägerschaft kommend in die Stiftung integriert wird.« Damit ist das Land auch für deren Finanzierung verantwortlich – vorerst allein. Riesel betont, er hielte aufgrund des Stellenwerts von Großschweidnitz für die bundesweite Erinnerungspolitik auch eine Beteiligung des Bundes für gerechtfertigt. Die aber ist vorerst nicht absehbar.", "So obliegt es der Stiftung und ihren Mitarbeitern in der neuen Gedenkstätte, diese nun auch mit Leben zu füllen. Fiebrandt setzt auf Schüler aus der Region, auf Berufsschüler in Sozialberufen und Studenten der Medizin, aber auch auf Touristen in der Oberlausitz. Angesichts der furchtbaren Geschichten, die in der Gedenkstätte erzählt werden, ist es wohl unvermeidlich, dass Besucher ähnlich erschüttert sein werden wie einst Lina Helm bei der Suche nach dem Grab ihrer Tochter. Zugleich aber ist Großschweidnitz künftig ein Ort, an dem Menschen wie Elli Helm endlich gebührend gewürdigt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173476.sachsen-nazi-denkmal-zieht-nazi-vergleich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185627.weiss-normal-hetero-wenn-neonazis-gegen-csds-mobilisieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185090.klaus-heckemann-eugenik-schoengeredet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}