{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172606.integrationspreise-gefluechtete-in-brandenburg-neue-wurzeln-im-garten-der-nationen.html", "query_keywords": ["politik", "integration", "cdu", "linke", "ukraine", "ns", "schi", "ss", "us", "sp", "asien", "familie", "afd", "spd"], "creation_date": "20.04.2023", "last_modified": "20.04.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Einwanderung", "Flüchtlinge", "Integration", "Ukraine"], "content": {"title": "Geflüchtete in Brandenburg: Neue Wurzeln im Garten der Nationen", "description": "Im Traditionsbauernhof von Groß Schönebeck hat das Land am Donnerstag sechs Integrationspreise verliehen. Brandenburgerinnen und Brandenburger soll das zur Nachahmung motivieren.", "body": {"": ["Willkommensteam von Groß Schönebeck erhält einen Integrationspreis", "Der Hahn kräht und drei Männer blasen Jagdhörner. »Das war das Signal zum Sammeln«, erklärt einer von ihnen am Donnerstag auf dem Traditionsbauernhof an der Ernst-Thälmann-Straße von Groß Schönebeck. Die Gäste nehmen ihre Plätze ein. Die Verleihung der diesjährigen brandenburgischen Integrationspreise beginnt.", "30 000 Flüchtlinge aus der Ukraine habe das Bundesland aufgenommen, sagt Sozialministerin Ursula Nonnemacher (Grüne) in ihrer Rede – und sieben von ihnen leben in Groß Schönebeck. Einen davon lernte Nonnemacher eine Stunde zuvor im hiesigen Garten der Nationen kennen. Über die Widerstände, mit denen Wolodimir Lukin zu kämpfen hat, kann die Ministerin nur den Kopf schütteln. Denn der 65-Jährige hat Pharmazie studiert. Weil er in seiner Heimat nur eine schmale Rente von umgerechnet 93 Euro bezieht, die an seine geschiedene Frau ausgezahlt wird, ist er in Deutschland auf Grundsicherung im Alter angewiesen. Dabei werden ihm die 93 Euro Rente sogar noch abgezogen.", "Wegen dieser misslichen Situation möchte Lukin sehr gern arbeiten und Geld verdienen. »Die Apotheke von Groß Schönebeck sucht händeringend eine Fachkraft und würde ihn einstellen«, erzählt Rainer E. Klemke vom Willkommensteam Groß Schönebeck. Doch das Geld für die Übersetzung seiner ukrainischen Zeugnisse wurde bisher vergeblich investiert. Die Anerkennung des Berufsabschlusses in Deutschland ist noch nicht gelungen. Dabei müsste das eigentlich möglich sein. Lukin würde auch jede andere Arbeit machen, aber die Arbeitsagentur vermittele ihn nicht, weil er zu alt sei, heißt es. Einen Integrationskurs erhalte er deswegen auch nicht, bedauert das Willkommensteam.", "Ministerin Nonnemacher reagiert perplex. »Ich bin formal auch Rentnerin«, sagt die 65-jährige Politikerin. »Ich höre den ganzen Tag: ›Wir finden keine Fachkräfte.‹ Aber dann gibt es Leute, die wollen arbeiten – und wir lassen sie nicht. Das ist doch idiotisch.« Sie höre auch: »Das Boot ist voll.« Dabei stünden in einigen Gegenden immer noch Plattenbauwohnungen leer, die sich mit geringem Aufwand renovieren lassen würden.", "Die Landesintegrationsbeauftragte Doris Lemmermeier und ihre Barnimer Amtskollegin Sylvia Setzkorn möchten jetzt sehen, wie sie Lukin helfen können. »Ich entschuldige mich für meine Deutsch«, sagt der Ukrainer gebrochen. Doch dafür, dass er die Sprache erst seit einem Jahr lernt, beherrscht er sie schon ganz anständig.", "Das Willkommensteam von Groß Schönebeck bekommt am Donnerstag einen von sechs Integrationspreisen verliehen. Dafür bedankt sich der junge Tschetschene Adam Melichow. Er sagt auch: »Wir freuen uns sehr, dass wir in Groß Schönebeck gut aufgenommen wurden.« Zeitweise lebten in dem Ort mit seinen 1734 Einwohnern immerhin 89 Tschetschenen, Syrer und Pakistani. Einige sind weggezogen, weil sie anderswo einen Job gefunden haben. In Groß Schönebeck gibt es eine stark überdurchschnittliche Arbeitslosenquote von 24 Prozent. Nur 40 Tschetschenen, Syrer und Ukrainer sind jetzt noch hier. Zwölf von ihnen haben Arbeit. Adam Melichow etwa macht eine Ausbildung in einer Kaufhalle.", "24 Prozent der Bürger von Groß Schönebeck wählen die AfD. »Aber wir haben keinen einzigen Zwischenfall«, betont Klemke. 30 Bürger wirken im 2015 gebildeten Willkommensteam mit. »Wir wollen ehrlich sein. Es ist Routine geworden. Aber wenn Not am Mann ist, werden wir wieder Menschen mobilisieren können«, versichert Klemke. Für die Barnimer Integrationsbeauftragte Setzkorn ist das erwiesen. Als vor einem Jahr die Ukrainer gekommen seien, seien all die Willkommenskreise sofort wieder aktiv gewesen, die sich 2015 zur Betreuung der Syrer gebildet hätten.", "Die 2200 Quadratmeter für den Garten der Nationen hat der Eigentümer kostenlos zur Verfügung gestellt. »Das ist heute nicht mehr selbstverständlich«, weiß Klemke. Im Sommer 2016 eröffnete die damalige Sozialministerin Diana Golze (Linke) das kleine Paradies. Die Geflüchteten hätten ein Stück Erde gebraucht, neue Heimaterde gewissermaßen, um Wurzeln zu schlagen in dem Land, das ihnen noch fremd gewesen ist, erläutert Klemke die Idee. Die Flüchtlinge haben hier Beete und pflanzen sich dort Kartoffeln, Zwiebeln, Kräuter und andere Dinge an. Ein Asylheim gibt es in Groß Schönebeck nicht. Die Menschen wohnen verstreut über den Ort in zwei Einfamilienhäusern und in Wohnungen. »Das ist natürlich der Idealfall: dezentrale Unterbringung«, lobt Ministerin Nonnemacher.", "»Kein Tag vergeht, an dem die Medien nicht über Probleme bei der Integration berichten«, bedauert Klemke. Er würde sich wünschen, dass die Zeitungen über gute Beispiele schrieben, die zur Nachahmung anregten, anstatt  Ängste zu wecken.", "Ängste gab es auch, als 2015 Flüchtlinge nach Walddrehna (Dahme-Spreewald) kommen sollten. »Wir wissen nicht, ob es Männer oder Familien sind, aber es kommen viele«, wurde dem Ortsvorsteher Carsten Peters vorher gesagt. Es kamen dann 100 Flüchtlinge in einen Ort, der nur 500 Einwohner zählt. »Aber es klappt«, strahlt Peters am Donnerstag in Groß Schönebeck. Die Gemeinde Heideblick, zu der Walddrehna gehört, bekommt auch einen Integrationspreis. Außerdem werden geehrt: Kathrin Willemsen aus Oranienburg, die seit 2013 Flüchtlinge betreut, Hai Ninh Do aus Potsdam, die sich um ihre 3000 vietnamesischen Landleute in Brandenburg kümmert, der Verein Migrantas und die Siftung für Engagement und Bildung für ihr Projekt »Mobile Filmwerkstatt«.", "»Ohne meine Familie könnte ich das nicht leisten. Mein Mann hält mir den Rücken frei«, sagt die Oranienburgerin Willemsen über die Voraussetzungen für ihren beherzten Einsatz. Sie hofft, »dass wir nicht noch dahin kommen, die Türen für Flüchtlinge zu schließen«. Deshalb wünscht Willemsen der Sozialministerin Kraft, sich in der Koalition mit SPD und CDU gegen solche Abschottungsfantasien durchzusetzen. Im Kreistag Oberhavel gehört Willemsen als Parteilose der Linksfraktion an."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171093.integration-ist-ein-marathonlauf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}