{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179546.suedafrika-vs-israel-igh-israel-muss-massnahmen-ergreifen-um-genozid-zu-verhindern.html", "query_keywords": ["regierung", "afrika", "ns", "schi", "krieg", "rna", "ss", "us", "israel"], "creation_date": "26.01.2024", "last_modified": "26.01.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Gaza", "Genozid", "Internationaler Gerichtshof", "Israel", "Nahost", "Palästina", "Südafrika"], "content": {"title": "IGH: Israel muss Maßnahmen ergreifen, um Genozid zu verhindern", "description": "Den Haag hat im Verfahren gegen Israel wegen des Völkermord-Vorwurfes in Gaza angeordnet, Israel müsse alles in seiner Macht tun, um einen Genozid zu verhindern. Einen Waffenstillstand forderte das UN-Gericht nicht.", "body": {"": ["Den-Haag fordert keinen sofortigen Waffenstillstand, nimmt aber die südafrikanische Klage gegen Israel an", "Der Internationale Gerichtshof (IGH) hat im Verfahren gegen Israel wegen des Vorwurfs des »Völkermordes« im Gazastreifen angeordnet, dass Israel ein Aufhetzen zum »Genozid« »verhindern und bestrafen« muss. Zudem verlangten die Richter mit einer großen Mehrheit am Freitag von Israel, dass es humanitäre Hilfe für die Zivilisten in dem Palästinensergebiet zulassen und die Gewalt gegen die palästinensische Zivilbevölkerung eindämmen müsse. Südafrika hatte die Klage gegen Israel beim IGH eingereicht, in der Hauptsache muss das Gericht erst noch entscheiden.", "Einem Antrag Südafrikas, Israel zu der Einstellung seines Militäreinsatzes in dem Gebiet zu verpflichten, folgte das Gericht nicht. Das wäre das für Israel härteste der möglichen Entscheidungs-Szenarien gewesen. Allerdings wies der IGH die Klage Südafrikas gegen Israel wegen Verstößen gegen die Völkermordkonvention nicht ab. Das Recht der Palästinenser, vor einem Völkermord geschützt zu werden, sei anzuerkennen, sagte die vorsitzende Richterin Joan Donoghue. Insofern sei die Klage Südafrikas gegen Israel plausibel.", "Südafrika hatte bei dem UN-Gericht beantragt, Israel wegen Verstößen gegen die Völkermordkonvention im Eilverfahren anzuweisen, seinen Militäreinsatz im Gazastreifen sofort zu beenden. Die Klage bezieht sich vor allem auf Äußerungen israelischer Regierungsmitglieder, die aus südafrikanischer Sicht eine genozidale Absicht hinter dem Vorgehen des israelischen Militärs in Gaza belegen sollen. Auch die Richterin Donoghue zitierte vor der Verkündung der Eilentscheidung einige dieser Äußerungen. So hatte etwa der israelische Verteidigungsminister Joaw Gallant gesagt, Israel kämpfe im Gazastreifen gegen »menschliche Tiere«.", "Der israelische Premierminister Benjamin Netanjahu reagierte in einem Videostatement auf die IGH-Entscheidung: Israel führe einen Krieg, der »so gerecht ist, wie kein anderer«. Sein Land werde sich und seine Bürger weiterhin verteidigen und sich dabei an internationales Recht halten, sagte Netanjahu weiter.", "Der palästinensische Außenminister Maliki erklärte, Palästina begrüße die wichtige Entscheidung des IGH. »Die Richter des IGH haben die Fakten und die Rechtslage bewertet. Sie entschieden zugunsten der Menschlichkeit und des Völkerrechts.« Zudem schrieb Maliki, seine Regierung fordere alle Staaten auf, dafür zu sorgen, dass alle vom Gerichtshof angeordneten vorläufigen Maßnahmen umgesetzt werden, auch von Israel, der Besatzungsmacht. »Dies ist eine verbindliche rechtliche Verpflichtung.«", "Die Urteile des IGH sind für alle Parteien bindend, das Gericht hat jedoch keinen Mechanismus, um sie durchzusetzen. Netanjahu hatte bereits im Vorfeld der Entscheidung erklärt: »Niemand wird uns aufhalten – nicht Den Haag, nicht die Achse des Bösen und auch sonst niemand.« Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179124.suedafrikas-schritt-ist-ein-signal.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182285.israels-regierung-steuert-planlos-in-die-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179574.den-haag-sieg-fuer-internationales-recht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}