{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171052.fluechtlingsgipfel-irregulaere-gegen-ukrainische-gefluechtete-ausgespielt.html", "query_keywords": ["csu", "fdp", "integration", "cdu", "afrika", "usa", "fluchtursachen", "ukraine", "schi", "ns", "migration", "rna", "politik", "zuwanderung", "arbeitsmarkt", "abschiebung", "familie", "europa", "spd", "ss", "grenzen", "regierung", "spo", "us", "sp", "migrationspolitik", "olaf scholz"], "creation_date": "16.02.2023", "last_modified": "16.02.2023", "crawl_date": "21.10.2024", "author_person": ["Dorothée Krämer"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Ukraine"], "content": {"title": "»Irreguläre« gegen ukrainische Geflüchtete ausgespielt", "description": "In etlichen Regionen mangelt es an Unterkünften für Geflüchtete. Eine Lösung sehen viele in zügigeren »Rückführungen« abgelehnter Asylbewerber. Das Treffen in Berlin brachte keine Lösungen.", "body": {"": ["Nach dem Flüchtlingsgipfel forderten Vertreter von Ländern und Kommunen mehr Abschiebungen", "Beim Flüchtlingsgipfel zwischen Bund, Ländern und Kommunen kam am Donnerstag keine Euphorie auf. Bundesinnenministerin Nancy Faeser (SPD) hatte zu dem Treffen eingeladen, nachdem immer mehr Kommunen in Sachen Unterbringung Geflüchteter an den Rand ihrer Belastungsgrenzen gekommen waren und entsprechende Hilferufe nach Berlin geschickt hatten.", "An Lösungen fehlt es aber weiter. Die Entscheidung über die Verteilung finanzieller Lasten wurde vertagt. Lediglich auf feste Arbeitsstrukturen über alle Ebenen hinweg einigte man sich, um für einen besseren Informationsaustausch zu sorgen.", "Bereits im Vorfeld war der Unmut unter den relevanten Akteuren in der deutschen Integrationspolitik groß. Die kommunalen Spitzenverbände hätten sich lieber direkt mit Bundeskanzler Olaf Scholz (SPD) getroffen; die Wohlfahrtsverbände waren verärgert darüber, gar nicht erst eingeladen worden zu sein. Einig war man sich allein bei der Problembeschreibung: Es braucht dringend mehr und bessere Unterbringungsmöglichkeiten für Geflüchtete und mehr finanzielle Mittel für die Integration. Denn Kitas, Schulen und Behörden müssen personell aufgestockt werden, um diese zu ermöglichen.", "Lesen Sie auch: Abschiebung des Vietnamesen Phi Son und seiner Familie droht – Der frühere DDR-Vertragsarbeiter soll wegen eines formalen Fehlers nach 36 Jahren das Land verlassen.", "Die von den verschiedenen Akteuren angestrebten Lösungsansätze unterscheiden sich aber sehr. Während insbesondere die Innenminister der unionsregierten Länder vor allem die Verhinderung »illegaler Einreisen« und mehr Abschiebungen fordern, setzen sich Wohlfahrtsverbände und Menschenrechtsorganisationen für erleichterten Zugang zu Wohnungen und in den Arbeitsmarkt für alle Geflüchteten ein – nicht nur für jene aus der Ukraine, sondern auch für die mehr als 217 000 Schutzsuchenden, die 2022 aus anderen Ländern eingereist sind. Und für bereits länger hier Lebende.", "Nach der Einreise nach Deutschland werden Asylsuchende in der Regel zunächst auf die Erstaufnahmeeinrichtungen der Bundesländer verteilt, wo sie bis zum Ende des Asylverfahrens bleiben. Von dort werden sie dann auf Städte und Landkreise verteilt, die für die Unterbringung in Wohnungen oder Gemeinschaftsunterkünften zuständig sind.", "Demgegenüber kamen viele Ukrainer*innen direkt bei Verwandten oder Privatpersonen unter. Wenn sie von dort ausziehen, werden sie nicht erneut verteilt, sondern bleiben in den Kommunen, in denen sie registriert sind. In der Folge schwankt die Auslastung der von den Kommunen gestellten Unterkünfte stark. Laut Mediendienst Integration sind die Aufnahmeeinrichtungen in Bayern und dem Saarland nahezu ausgelastet, während es etwa in Hessen, Sachsen und Thüringen durchaus noch Kapazitäten gibt.", "Lesen Sie auch: Handy-Auswertung war rechtswidrig – Bundesverwaltungsgericht lehnt Revision des Bundesamtes für Migration und Flüchtlinge ab.", "Der Chef des Deutschen Landkreistages, Reinhard Sager, hatte vor dem Gipfel beklagt, dass Kanzler Scholz nicht dazu eingeladen und die Angelegenheit damit zur Chefsache gemacht hatte. In einem Schreiben an den Kanzler hatten die kommunalen Spitzenverbände Ende Januar weitreichende Forderungen gestellt: Man wolle sich auch über die »vollständige Übernahme der flüchtlingsbedingten Mehrkosten durch den Bund, über Möglichkeiten zur besseren Steuerung der Zuwanderung, zu einer gerechteren Lastenverteilung in Europa und zu einer vertieften Zusammenarbeit mit den Herkunftsstaaten austauschen, um Fluchtursachen zu beheben und auch Rückführungen zu erleichtern«.", "Insbesondere aus den unionsgeführten Innenministerien wurden Forderungen nach einer insgesamt restriktiveren Migrationspolitik laut. Bayerns Innenminister Joachim Herrmann (CSU) etwa äußerte gegenüber dem »Handelsblatt« unlängst, er erwarte »endlich Taten in der Begrenzung der illegalen Zuwanderung«. Ähnliche Töne schlugen auch der brandenburgische Innenminister Michael Stübgen und sein sächsischer Amtskollege Armin Schuster (beide CDU) an.", "Bei ihnen dürfte die Anwesenheit des kürzlich zum Sonderbeauftragten für Migration ernannten Joachim Stamp (FDP) beim Flüchtlingsgipfel auf Zustimmung gestoßen sein. Obwohl sein Mandat auch das Vorantreiben von Abkommen zur Anwerbung von Fachkräften umfasst, scheint sein Hauptziel eher die »konsequente Rückführung« abgelehnter Asylbewerber*innen zu sein.", "Lesen Sie auch: Protest am Flughafen BER: Hundert gegen Sammelabschiebung.", "Stamp will auch mit Drittstaaten darüber verhandeln, dass Asylverfahren dort durchgeführt werden. Das hatte er in einem Interview angekündigt. Der Vorschlag, Asylzentren etwa in nordafrikanischen Staaten zu errichten, wird in den letzten Jahren EU-weit immer wieder vorgebracht. Aus völker- und menschenrechtlicher Sicht ist das Unternehmen höchstfraglich. Auch deshalb hatten insbesondere Flüchtlingsräte die Personalie Stamp scharf kritisiert. Mit ihm setze die Bundesregierung einen Mann auf diesen Posten, der als Minister in Nordrhein-Westfalen für einen restriktiven Kurs im Umgang mit Schutzsuchenden gestanden habe."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}