{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185260.migration-migrationsabkommen-mit-kenia.html", "query_keywords": ["politik", "fdp", "regierung", "zuwanderung", "ukraine", "schi", "ns", "migration", "ss", "spo", "isis", "us", "sp", "asien", "migrationspolitik", "einwanderung", "spd", "olaf scholz"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Afghanistan", "Einwanderung", "Kenia", "Usbekistan"], "content": {"title": "Migrationsabkommen mit Kenia", "description": "Deutschland und Kenia haben ein Migrationsabkommen geschlossen, das die Abschiebung irregulär eingereister Migranten erleichtern soll. Ähnliches steht mit Usbekistan auf dem Plan.", "body": {"": ["Deutschland will auch mit Usbekistan einen Deal abschließen", "Mithilfe sogenannter Migrationsabkommen versucht die Bundesregierung derzeit, die Zuwanderung nach Deutschland einzudämmen – und will nun zwei neue solcher Vereinbarungen schließen: mit Kenia und Usbekistan. Das erste Abkommen wurde am Freitag beim Besuch des kenianischen Präsidenten William Samoei Ruto bei Bundeskanzler Olaf Scholz (SPD) in Berlin unterzeichnet. Am Sonntag reist der Bundeskanzler dann nach Zentralasien und wird dann in der usbekischen Stadt Samarkand ein weiteres Abkommen unterzeichnen. Die Unterschriften werden auf deutscher Seite jeweils nicht von Scholz, sondern von Innenministerin Nancy Faeser (SPD) und dem Sonderbevollmächtigten Joachim Stamp (FDP) geleistet.", "Migrationsabkommen werden derzeit mit mehreren Staaten ausgehandelt. Sie gelten der Regierung als Schlüssel, um die Einwanderung nach Deutschland einzuschränken und abgelehnte Asylbewerber auf Grundlage bilateraler Verträge abschieben zu können. Allerdings gehören weder Kenia noch Usbekistan zu den Hauptherkunftsländern von Asylbewerbern. Der Deutschlandfunk berichtet, dass laut offiziellen Zahlen rund 15 000 Menschen aus Kenia in Deutschland leben, von denen etwa 800 wegen fehlender Aufenthaltserlaubnis ausreisen müssten. Im Falle Usbekistans sollen 2023 insgesamt 109 Menschen von dort nach Deutschland geflohen sein."], "Abkommen ohne numerische Relevanz": ["Wirklich viel ist das nicht, zum Vergleich: Unter den 20 ersten Herkunftsnationen von Geflüchteten tauchen die beiden Länder gar nicht auf. Dagegen sind nach Zahlen für 2022 über eine Million Ukrainer, über 90 000 Syrer und fast 70 000 Afghanen nach Deutschland eingereist, die überwiegende Mehrzahl davon als Schutzsuchende. Kenia ist selbst Ziel von Geflüchteten, zum Beispiel aus Somalia, ebenso wie Usbekistan, wo Afghanen nach der Rückkehr der Taliban Schutz gesucht haben. Und das dürfte auch eins der Motive für diese Abkommen sein: abgelehnte Asylbewerber aus Afghanistan oder Somalia via Usbekistan und Kenia wieder zurückzuschicken in ihre Heimat.", "Auch mit Indien, Georgien und Marokko gibt es solche Vereinbarungen schon, die die Bundesregierung als »Partnerschaften« darstellt. Um Länder für solche Deals zu gewinnen, hat die Regierung eigens einen Sonderbevollmächtigten eingesetzt. Joachim Stamp (FDP) hat dazu laut einer Antwort der Bundesregierung auf eine entsprechende parlamentarische Anfrage vom Juni seit dem vergangenen Jahr Gespräche mit Vertretern verschiedener ausländischer Regierungen geführt. Dazu zählten unter anderem Moldau, Usbekistan, Kirgisistan, Kenia, Kolumbien, Ghana und die Philippinen. Mit Indien, Georgien und Marokko gibt es ähnliche Vereinbarungen. Ob dies den Parteienstreit über Migrationspolitik zwischen Regierung und Opposition zu lösen hilft, darf bezweifelt werden. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185257.ausgelagerte-abwehrfront-bei-der-migrationsbekaempfung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185298.scholz-in-zentralasien-suche-nach-partnern-in-steppe-und-oase.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}