{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186139.gaza-krieg-nach-toetung-von-sinwar-israels-weitreichende-plaene.html", "query_keywords": ["regierung", "ns", "hamas", "krieg", "ss", "us", "sp", "israel", "olaf scholz"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Hamas", "Israel", "Nahost"], "content": {"title": "Nach Tötung von Sinwar: Israels weitreichende Pläne", "description": "Der Tod von Hamas-Chef Jahja Sinwar weckt Hoffnungen auf ein Ende des Blutvergießens in Nahost. Aber ist das wirklich realistisch? Die Kämpfe gehen weiter und Israel scheint andere Ziele zu haben.", "body": {"": ["Cyrus Salimi-Asl zur Tötung von Hamas-Chef Jahja Sinwar", "Die Tötung von Hamas-Chef Jahja Sinwar sei eine »Chance, die Geiseln zu befreien«, sagt US-Vizepräsidentin Kamala Harris. Der französische Staatschef Emmanuel Macron sieht einen »Wendepunkt«, und Bundeskanzler Olaf Scholz spricht von einer »konkreten Aussicht auf einen Waffenstillstand«. Bleibt die Frage, ob Feldherr Benjamin Netanjahu diese »Chance« tatsächlich ergreifen will, selbst einen »Wendepunkt« erkennt und in dieselbe Richtung schaut wie Scholz.", "Zweifel daran sind erlaubt. »Der Krieg ist noch nicht beendet«, sagte Netanjahu, was darauf hindeutet, dass er fest entschlossen bleibt, die Hamas entweder komplett auszulöschen oder zur Kapitulation zu zwingen. Den Kampf gegen die Hamas malte er aus in den Tönen einer biblischen Auseinandersetzung zwischen Gut und Böse, in der das Licht nun über die Dunkelheit gesiegt habe. In dieser Optik muss man den Jubel auf Israels Straßen sehen, der als emotionale Reaktion nachvollziehbar erscheinen mag, jedoch blind bleibt für die Folgen des israelischen Vorgehens.", "Durch Sinwars Tod hat die Hamas einen weiteren schweren Schlag auf Kommandoebene einstecken müssen. Glückwunsch für die gelungene Operation, könnte man Israels Armee zurufen, denn damit erweist sich die Vernichtungstaktik als siegreich und lädt dazu ein, auch den Letzten zu töten, der noch als Hamas-Sympathisant durchgeht. Dass so jeder palästinensische Widerstand erstickt werden kann, ohne jede politische Perspektive, glauben auch die Militärs nicht.", "Und die Geiseln? Khalil Al-Hayya, Vize-Chef des Hamas-Politbüros, hat bereits erklärt, dass die erst dann freikämen, wenn sich die israelische Armee komplett aus dem Gazastreifen zurückgezogen habe. Alles also wie zuvor, einen neuen Anführer wird die Hamas bestimmt auch bald finden. Doch für Israels Regierung ist die Geiselfrage nachrangig. Traut man den sich verdichtenden Anzeichen, hat sie weitreichende Pläne: Vertreibung der Palästinenser aus dem Norden des Gazastreifens, Besiedelung durch jüdische Siedler und militärische Kontrolle über den Rest. Reine Fantasie?"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185993.berliner-linke-streitet-um-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185980.wo-bleibt-der-gaza-pride.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185932.relativierende-leerstellen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}