{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165133.ukraine-krieg-kein-halt-fuer-junge-fluechtlinge.html", "query_keywords": ["politik", "regierung", "usa", "krieg", "ns", "rna", "ss", "us", "sp", "familie", "spd"], "creation_date": "07.07.2022", "last_modified": "07.07.2022", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Berlin", "Geflüchtete", "Ukraine"], "content": {"title": "Kein Halt für junge Flüchtlinge", "description": "Aus der Ukraine fliehen auch unbegleitete Minderjährige nach Berlin, die spezieller Betreuung bedürfen. Hilfsorganisationen schlagen nun wegen schlechter Unterkunftsbedingungen Alarm.", "body": {"": ["In der Hauptstadt hagelt es Kritik an den Wohnverhältnissen unbegleiteter Minderjähriger – Berlins Staatssekretär für Jugend weist die Vorwürfe zurück", "Wochenlange Wartezeiten auf klärende Gespräche, lückenhafte Betreuung, kaum Privatssphäre: In einer gemeinsamen Erklärung beklagen gleich mehrere Hilfsorganisationen, darunter der Flüchtlingsrat Berlin, rechtswidrige Bedingungen bei der Unterbringung von unbegleiteten minderjährigen Flüchtlingen in der Hauptstadt. Seit 2017 habe die Senatsverwaltung für Bildung, Jugend und Familie die Aufnahmestrukturen trotz zahlreicher Warnungen von Nichtregierungsorganisationen abgebaut und zahle nun den Preis.", "»Es die Verantwortung der Politik, genügend Plätze vorzuhalten und einen Notfallplan zu haben«, sagt Helen Sundermeyer vom Bundesfachverband für unbegleitete minderjährige Flüchtlinge zu »nd«. Auch ihre Organisation hat das Schreiben unterzeichnet. Wie Sundermeyer beschreibt, fehlt es in Unterkünften vorne und hinten an Personal. »Um eine Traumatisierung überhaupt feststellen zu können, braucht es eine Betreuung von 24 Stunden am Tag.« Stattdessen würden die Jugendlichen in vielen Unterkünften nachts alleine gelassen – und seien dann in der Stadt unterwegs. Für die anspruchsvolle Arbeit mit den jungen Geflüchteten fehle es für Sozialarbeiterinnen und Sozialarbeiter an Anreizen, nicht zuletzt was die Vergütung angehe. »Weil dann Personal fehlt, können potenzielle Träger von Unterkünften keine Angebote machen«, sagt Sundermeyer.", "Gleichzeitig hingen derzeit etliche Betriebserlaubnisverfahren, bei denen Einrichtungen auf ihre Tauglichkeit überprüft werden, in der Schwebe. Und auch bei der Suche nach alternativen Unterbringungsmöglichkeiten stehe sich die Verwaltung selbst im Weg. Auf ein Erstgespräch, bei dem zunächst die Minderjährigkeit festgestellt werden muss, bevor dann eine Verteilung erfolgen kann, müssen die Jugendlichen laut Sundermeyer bis zu vier Wochen warten. »Die allermeisten haben gültige Lichtbilddokumente«, sagt sie. »Es kann nicht sein, dass da die Behörde noch einmal drübergucken muss und nicht einfach eine Kopie reicht.«", "Generell gelten für die Unterbringung von unbegleiteten minderjährigen Flüchtlingen, die eine besonders vulnerable Gruppe darstellen, vergleichsweise hohe Ansprüche: Bei der Inobhutnahme durch das Jugendamt, die dem strengen Schutz des Kindeswohls – unter anderem vor Menschenhandelsstrukturen – verpflichtet ist, stehen den Jugendlichen mindestens zehn Quadratmeter zu. Diese Voraussetzung erfüllten, so die Erklärung der Hilfsorganisationen, etliche Unterkünfte in Berlin nicht. Räume seien oftmals überbelegt und nicht abschließbar. Hinzu kommen Berichte über nicht gezahltes Taschengeld und mangelnde medizinische Versorgung. Derzeit sind es 346 Minderjährige, die sich in der Obhut der Senatsverwaltung befinden.", "Berlins Staatssekretär für Jugend und Familie, Aziz Bozkurt (SPD), wehrt sich auf Twitter gegen die Vorwürfe: »Wenn jemand der Meinung ist, man könnte auf so einen Krieg, diese Dimension vorbereitet sein, und weiß auch noch wie: dann tausche ich den Job sofort.« In wenigen Monaten sei es gelungen, das Platzangebot zu vervierfachen. Trotz des herrschenden Fachkräftemangels bei freien und öffentlichen Trägern hat die Verwaltung laut Bozkurt dafür gesorgt, dass die rechtlich festgelegten Standards eingehalten werden. »Für jedes Kind, jeden Jugendlichen wird gesorgt!«, schreibt der Staatssekretär, der auch darauf verweist, eine Koordinierungsstelle für Heim- und Waisenkinder in Zusammenarbeit mit dem Bund eingerichtet zu haben. Darüber dass die Organisationen nicht den »direkten Draht« zur Verwaltung gesucht haben, zeigt sich Bozkurt enttäuscht: »Es ärgert mich sehr, gerade weil mir und uns das Thema so wichtig ist und wir genau darauf achten, was wir tun.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1164267.huerdenlauf-zur-lohnarbeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163736.schlaflos-fuer-den-aufenthalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163418.ukrainische-gehoerlose-duerfen-bleiben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}