{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182689.brandenburg-der-arbeitsmarkt-geraet-unter-spannung.html", "query_keywords": ["cdu", "ns", "schi", "arbeitsmarkt", "klima", "ss", "us", "sp", "europa", "klimaneutral", "spd"], "creation_date": "04.06.2024", "last_modified": "04.06.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Arbeitslosigkeit", "Arbeitsmarkt", "Berlin", "Brandenburg"], "content": {"title": "Der Arbeitsmarkt gerät unter Spannung", "description": "Die Frühjahrsbelebung auf dem Arbeitsmarkt fällt in Brandenburg geringer aus als üblich. Gemessen an den Vorjahreswerten steigt die Arbeitslosenzahl hier wie auch in Berlin.", "body": {"": ["Verzicht auf Batteriefabrik in Lauchhammer und im Jahresvergleich steigende Arbeitslosenquote", "Die deutsch-kanadische Firma Rock Tech will in Guben einen Konverter bauen und mit diesem jährlich 24 000 Tonnen Lithiumhydroxid herstellen. Lithiumhydroxid dient als Grundstoff für die Batterien von Elektroautos. 800 Millionen Euro sollen investiert werden – und das Unternehmen hält an dem Projekt fest, obwohl es die erhofften bis zu 200 Millionen Euro Fördermittel vom Bundeswirtschaftsministerium nicht bewilligt bekommen hat.", "Am Montag überreichte Brandenburgs Umweltminister Axel Vogel (Grüne) den Bescheid, mit dem das Landesumweltamt den Bau und den Betrieb des Konverters genehmigt. »Wir stellen damit erneut unter Beweis, dass Brandenburg ein attraktiver Standort für die Transformation zu einer klimaneutralen Wirtschaft ist«, sagte Vogel.", "»Ein derartig umfassendes Genehmigungsverfahren, auch unter Beteiligung polnischer Behörden, hat es in Guben noch nicht gegeben«, erklärte Bürgermeister Fred Mahro (CDU). Zwei Jahre war daran gearbeitet worden, den Weg für die Anlage nahe der polnischen Grenze freizumachen.", "160 Arbeitsplätze sollen entstehen – und die kann Brandenburg im Moment besonders gut gebrauchen. Denn nach jahrelangen Warnungen vor einem Fachkräftemangel, der sich zeitweise zu einem allgemeinen Arbeitskräftemangel ausgewachsen hatte, steigt die Erwerbslosenquote nun wieder.", "Zwar meldete die Arbeitsagentur am Dienstag: »In Brandenburg ist die Personalnachfrage leicht gestiegen und die Lage stabil.« Aber Regionaldirektionschefin Ramona Schröder gestand zugleich: »Insgesamt ist die Frühjahrsbelebung am Arbeitsmarkt in diesem Jahr weniger ausgeprägt.«", "Das ist eine freundliche Formulierung für den Fakt, dass die Arbeitslosenzahl und die Arbeitslosenquote im Vergleich zum Vorjahr steigen – und dies ist der maßgebliche Bezugspunkt. 80 893 Brandenburger waren im Mai arbeitslos gemeldet. Das waren zwar 1165 weniger als im April, aber 3719 mehr als vor einem Jahr. Die Arbeitslosenquote erhöhte sich gegenüber Mai vergangenen Jahres um 0,2 Prozentpunkte auf 6,0 Prozent. Die Erwerbslosenzahl stieg bei Männern und Frauen, bei Jungen und Alten, bei Langzeitarbeitslosen und Schwerbehinderten. Nur die Landkreise Barnim und Spree-Neiße sind nicht betroffen. Hier sind die Arbeitslosenzahlen verglichen mit Mai 2023 gegen den Trend um 0,6 Prozentpunkte beziehungsweise um 0,8 Prozentpunkte gesunken. 24 541 offene Stellen sind der Arbeitsagentur jetzt gemeldet. Das sind 716 weniger als vor einem Jahr.", "In Berlin sieht es anders aus. Dort sind 22 099 Stellen frei und damit 2579 mehr als im Mai vergangenen Jahres. Regionaldirektionschefin Schröder nennt diesen Zuwachs ein »erfeuliches Signal« und sagt: »Das bietet neue Beschäftigungschancen in der Hauptstadt.«", "Im Vergleich zur Situation vor einem Jahr ist die Arbeitslosenquote in Berlin jedoch sogar stärker gestiegen als in Brandenburg, nämlich um 0,5 Prozentpunkte auf 9,4 Prozent. 199 760 Berliner sind jetzt erwerbslos gemeldet. Das sind 533 weniger als im April, jedoch 15 807 mehr als vor einem Jahr. Auch in Berlin stiegen die Arbeitslosenzahlen bei den Männern und Frauen, bei den Jungen und Alten, bei den Langzeitarbeitslosen und Schwerbehinderten sowie außerdem in sämtlichen Berliner Bezirken.", "»Über dem Arbeitsmarkt in der Hauptstadtregion liegt Mehltau«, urteilte Alexander Schirp, Hauptgeschäftsführer der hiesigen Vereinigung der Unternehmensverbände. In keinem Bereich gehe es aktuell wirklich voran, sagte Schirp. »Sogar in der sonst wachstumsstarken Dienstleistungsbranche gibt es Schwächen.« Für einen vorübergehenden Schub für Hotels, Gastronomie und Handel könnte nach Einschätzung des Hauptgeschäftsführers allerdings die Fußball-Europameisterschaft sorgen, die am 14. Juni beginnt und einen Monat andauert. Mit einer stärkeren Nachfrage nach Arbeitskräften rechnet der Hauptgeschäftsführer ansonsten erst, »wenn sich das Investitionsklima spürbar verbessert«.", "Während sich Brandenburgs Wirtschaftsminister Jörg Steinbach (SPD) über die Ansiedlung von Rock Tech freut, muss er die Absage von Svolt verkraften. Der chinesische Zulieferer von Batterien, unter anderem für den französischen Autohersteller Citroën, wollte eine Fabrik in Lauchhammer bauen – dort, wo die dänische Firma Vestas die Produktion von Rotorblättern für Windräder 2022 nach 20 Jahren eingestellt hatte. Am 16. März verbreitete Svolt-Präsident Hongxin Yang bei einem Besuch in Lauchhammer noch Zuversicht: »Der Standort hat mich überzeugt.« Landrat Siegurd Heinze (parteilos) hoffte schon auf die Arbeitsplätze. Doch Ende Mai begrub Svolt seine Pläne und begründete dies mit Unsicherheiten auf dem Automobilmarkt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183363.arbeitslosenzahl-steigt-trotz-fussball-em.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172865.arbeitsmarkt-nicht-in-top-form.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}