{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185688.bildung-berlin-lehrkraefte-bleiben-mangelware.html", "query_keywords": ["ns", "spo", "ss", "demo", "us", "sp"], "creation_date": "01.10.2024", "last_modified": "01.10.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Brandenburg", "Hochschulpolitik"], "content": {"title": "Berlin: Lehrkräfte bleiben Mangelware", "description": "1200 statt 2500: In der Hauptstadt werden weiterhin zu wenige Lehrkräfte ausgebildet. Steigende Studierendenzahlen lassen allerdings darauf hoffen, dass sich die Situation zukünftig bessern wird.", "body": {"": ["Berlin verzeichnet immer noch zu wenige Absolventen im Lehramt", "Berlin verfehlt weiter seine Zielzahlen beim Lehramt: 2023 schlossen nur 1193 Lehramtstudierende ihr Studium an Berliner Universitäten mit einem Master ab. Dies geht aus einer Auswertung des Statistischen Landesamts Berlin-Brandenburg sowie einer ergänzenden Aufschlüsselung, die »nd« vorliegt, hervor. 1452 Studierende beendeten ihr Studium demnach mit einem Bachelorabschluss.", "Damit liegen die in den Hochschulanträgen festgehaltenen Zielzahlen nach wie vor in weiter Ferne. Diesen zufolge sollen ab dem Wintersemester 2025/2026 eigentlich pro Jahr 2500 Absolventen die Universitäten gen Schuldienst verlassen. Die Zahlen zeigen allerdings einen positiven Trend: 2013 lag der Anteil der Lehramtsstudierenden unter allen Absolventen noch bei fünf Prozent. Nun sind es acht Prozent. »Bei den Masterabschlüssen war, besonders in den letzten drei Jahren, ein stetiger Anstieg zu beobachten«, heißt es dazu in der Pressemitteilung des Statistischen Landesamts.", "Auch insgesamt ist die Zahl der Studierenden im Lehramt gestiegen. Waren im Wintersemester 2014/2015 noch 9719 Studierende in Lehramtsstudiengängen eingeschrieben, waren es 2023/2024 bereits 17 673. Die Zahlen haben sich also fast verdoppelt. In Brandenburg war der Aufwuchs kleiner: Studierten hier 2014/2015 noch 4211 Menschen im Lehramt, waren es 2023/2024 4606. Weil mit der Technischen Universität Cottbus-Senftenberg seit dem vergangenen Jahr neben der Universität Potsdam eine weitere Hochschule Lehramtsstudiengänge anbietet, dürfte diese Zahl allerdings noch weiter steigen.", "Der fehlende Nachwuchs gilt als die Hauptursache für den grassierenden Lehrkräftemangel. Während an den Schulen immer mehr ältere Lehrer in den Ruhestand gehen, schließen zu wenig Lehramtsstudierende ihr Studium ab, um die Lücke zu füllen. Häufig wird eine demografische Lücke als Grund genannt: In den Jahrgängen, die aktuell an den Unis studieren, sind deutlich weniger Kinder geboren worden als in den Jahren zuvor. Gefährlich ist das vor allem, weil die darauffolgenden Jahrgänge wieder geburtenreicher waren und auch vermehrt Kinder von Geflüchteten an die Schulen strömen. Immer weniger neu an die Schulen kommende Lehrer müssen sich also um immer mehr Schüler kümmern.", "Auf nd-Anfrage erklärt eine Sprecherin der Senatswissenschaftsverwaltung, dass die in den Hochschulverträgen ausgemacht worden sei, innerhalb der Vertragslaufzeit die Kapazitäten so auszubauen, dass nach Ablauf üblicher Studienzeiten die Zielzahl von 2500 Absolventen erreicht werden kann. »Das bedeutet, dass die mit den lehrkräftebildenden Universitäten vereinbarte Zielzahl voraussichtlich nicht innerhalb der laufenden Hochschulverträge erfüllt werden kann, da die zusätzlichen Studierenden ihr Studium erst absolvieren müssen«, heißt es. »Vor diesem Hintergrund bewertet die Senatsverwaltung für Wissenschaft, Gesundheit und Pflege die heute vom Statistischen Landesamt veröffentlichten Zahlen durchaus positiv, auch wenn damit der aktuelle Einstellungsbedarf nicht gedeckt werden kann.« Die Nachfrage nach Lehramtsstudiengängen habe sich erholt. Nun wolle die Senatsverwaltung mit der Überarbeitung des Praxissemesters und der Einführung von Ein-Fach-Lehrkräften weitere Abiturienten zum Lehramtsstudium ermutigen.", "»Die Hochschulen haben zu spät angefangen, Kapazitäten aufzubauen«, sagt Tobias Schulze, wissenschaftspolitischer Sprecher der Linksfraktion im Abgeordnetenhaus. »Lehrkräftebildung wurde zu lange als fünftes Rad am Wagen behandelt.« Dies räche sich nun. Zwar sei inzwischen ein Aufwuchs bei den Studierenden- und Absolventenzahlen zu beobachten, doch sei man noch immer weit von einer bedarfsgerechten Versorgung entfernt. »Eigentlich müsste die Zielzahl sogar bei 3000 Absolventen liegen«, sagt Schulze. Diesen Bedarf habe die Senatsbildungsverwaltung angegeben.", "Nun müssten die Kapazitäten dringend weiter ausgebaut werden. »Das Tempo ist bislang zu langsam«, kritisiert Schulze. Aber die Finanzierung des weiteren Aufwuchses sei gefährdet: Bislang erhalten die Universitäten über ein Sonderprogramm zusätzliche Gelder, um mehr Personal in der Lehrkräftebildung anstellen zu können. Im Zuge der aktuellen Haushaltskrise sei allerdings keinesfalls sicher, dass dieses Sonderprogramm fortgeführt werden kann. »Dabei müsste es eigentlich verstetigt werden«, sagt Schulze. Dann könnten die Unis auch Dauerstellen ausschreiben, was die Lehrerbildung attraktiver machen würde.", "Um mehr Abiturienten zu einem Lehramtsstudium zu bewegen, wünscht sich Schulze, dass zügig ein duales Studium im Lehramt eingeführt wird. »So könnten neue Gruppen erschlossen werden«, sagt er. Bei einem dualen Studium würden die Lehramtsstudierenden bereits im Studium an den Schulen unter Begleitung arbeiten – und bezahlt werden. »Finanzielle Sorgen würden dann niemanden mehr vom Studium abhalten«, sagt Schulze."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185532.noafd-sind-berlins-schulen-medienfit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183071.linke-fraktionschefin-helm-buendnis-mit-bsw-absurdes-planspiel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}