{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165107.integration-vom-fluechtling-zum-juristen.html", "query_keywords": ["politik", "integration", "afrika", "rassismus", "schi", "klima", "ns", "corona", "ss", "us", "sp", "pandemie"], "creation_date": "06.07.2022", "last_modified": "06.07.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche", "Potsdam"], "author_organization": [], "news_keywords": ["Integration", "Potsdam"], "content": {"title": "Vom Flüchtling zum Juristen", "description": "Im Innenhof des alten Rechenzentrums in Potsdam übergibt Sozialministerin Ursula Nonnemacher (Grüne) am Mittwoch drei neue Integrationspreise und drei weitere nachträglich.", "body": {"": ["Integrationspreise für den Selbsthilfeverein Refugees Emancipation und andere", "Es ist lange her und viel hat sich seitdem in seinem Leben verändert. 2003 landete Joseph Guimatsia in Berlin. Er meldete sich als Flüchtling in der Erstaufnahmeeinrichtung des Landes Brandenburg in Eisenhüttenstadt und wurde von dort in ein Asylheim in Waldsieversdorf geschickt, das als sogenanntes Waldlager traurige Berühmheit erlangte. »Da war ich isoliert«, erzählt Guimatsia am Mittwoch auf dem Innenhof des alten Rechenzentrums in Potsdam. Dort werden die drei aktuellen Integrationspreise verliehen und außerdem noch einmal die drei Preisträger des vergangenen Jahres geehrt – denn damals bekamen sie ihre Urkunden wegen der Corona-Pandemie nur auf dem Postweg zugestellt und die je 2000 Euro Preisgeld einfach überwiesen.", "Guimatsia hält nun die Laudatio auf den Verein Refugees Emancipation, zu Deutsch Flüchtlingsemanzipation. Dieser Verein organisiert von den Bewohnern selbst betreute Internetcafés in Asylheimen, gibt Computerkurse und hilft bei Problemen im Alltag sowie bei Asylangelegenheiten. Gegründet wurde der Verein vor 20 Jahren, als viele Mitglieder noch selbst in Flüchtlingsunterkünften lebten.", "Für Guimatsia war Refugees Emancipation der Schlüssel zum Erfolg. Als er einst in Deutschland angekommen sei, habe er überhaupt keine Ahnung von Computern gehabt, berichtet er. Erst durch den Verein habe er gelernt, mit den Geräten umzugehen. Er studierte dann in Potsdam und Wismar und machte 2012 seinen Abschluss als Wirtschaftsjurist. Heute arbeitet er in Essen bei der Thyssenkrupp AG. »Der Weg war nicht einfach«, sagt Guimatsia. »Einige Erfahrungen waren nicht schön, andere waren schlimm.«", "Felix Kuther unterstützte einst als Einwohner von Eisenhüttenstadt Joseph Guimatsia und andere und ist über Stationen in Berlin und Leipzig nach seinem Umzug nach Potsdam wieder zu Refugees Emancipation gestoßen. Er erinnert sich, wie andere und er seinerzeit die Computer in die großen Taschen eines Möbelhauses verstauten und mit Regionalzügen in abgelegene Flüchtlingsheime reisten, um den Bewohnern dort einen Internetzugang zu verschaffen. »Es hat sich einiges verbessert«, gesteht Kuther zu. »Der Preis ist eine schöne Wertschätzung für jahrzehntelange Arbeit.« Als 2015 viele syrische Flüchtlinge in Brandenburg ankamen und die Willkommensinitiativen wie Pilze aus dem Boden schossen, seien diese sehr gelobt worden. 2003 habe noch ein anderes Klima geherrscht, das Kuther mit den Worten »institutioneller Rassismus« beschreibt.", "Es ist nach seiner Einschätzung noch längst nicht alles gut. Immerhin, der Abschiebeknast in Eisenhüttenstadt sei seit Jahren außer Betrieb. »Ich finde das gut, aber das finden nicht alle gut«, gesteht Sozialministerin Ursula Nonnemacher (Grüne). Dass die Ministerin für die Integration der Flüchtlinge eintritt, ist keine Frage. Das wissen auch Emma Chienku und Eben Chu vom Verein Refugees Emancipation. Als sie die Urkunde des Integrationspreises aus den Händen der Politikerin entgegennehmen, revanchieren sie sich mit einem Erinnerungsfoto. Das Bild zeigt Nonnemacher vor zehn Jahren. Damals war sie oppositionelle Landtagsabgeordnete und übergab dem Verein eine Computerspende. Das sei eine schöne Überraschung, sagt Nonnemacher.", "Ebenfalls mit 2000 Euro dotierte Integrationspreise erhalten der interkulturelle Bildungs- und Hilfeverein Phönix aus Blankenfelde-Mahlow, den Flüchtlinge und ehrenamtliche Helfer 2018 gegründet haben, und die Medizinische Schule Uckermark mit Sitz in Prenzlau, die eine spezielle Bildungsmaßnahme »Grundkenntnisse Pflege mit Sprachförderung« anbietet.", "Auf dem Innenhof des alten Rechenzentrums werden nach der Preisverleihung afrikanische Gerichte und ukrainisches Gebäck serviert. Musiker spielen Reggae und fordern die Sozialministerin zum Tanzen auf. Sie tut es begeistert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}