{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161948.krieg-in-der-ukraine-stress-fuer-alle-beteiligten.html", "query_keywords": ["politik", "fdp", "integration", "cdu", "linke", "ukraine", "krieg", "schi", "ns", "migration", "ss", "spo", "us", "sp", "spd"], "creation_date": "09.03.2022", "last_modified": "09.03.2022", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Brandenburg", "Die Linke", "Einwanderung", "Flüchtlinge", "Integration", "Katja Kipping", "Ukraine"], "content": {"title": "Stress für alle Beteiligten", "description": "Die steigende Zahl der Kriegsflüchtlinge aus der Ukraine beschäftigt nicht nur die Berliner Landespolitik. Auch in Brandenburg ist die Diskussion um die Versorgung und Unterbringung der Menschen längst im Landtag angekommen.", "body": {"": ["Berlin und Brandenburg fordern mehr Engagement des Bundes bei der Versorgung von Kriegsflüchtlingen", "Die Zahl der Kriegsflüchtlinge aus der Ukraine steigt weiter. Nach Angaben der Berliner Senatsintegrationsverwaltung sind allein am Sonntag und am Montag weit über 26 000 Menschen in der Hauptstadt angekommen, etwa 1500 davon konnten bis Dienstagnachmittag untergebracht werden. Insgesamt habe man bislang für mehr als 6500 Geflüchtete Unterkünfte in Berlin organisieren können, so das Haus von Integrationssenatorin Katja Kipping. Die Linke-Politikerin selbst verwies dabei am Dienstag erneut darauf, dass Berlin bei der Unterbringung der Menschen auf die Hilfe anderer Bundesländer angewiesen sei. »Flächenländer haben ja noch mal ganz andere Möglichkeiten der Unterbringung als man das in so einer Stadt hat«, sagte Kipping im RBB.", "Tatsächlich liegen aus dem naheliegendsten Flächenland - Brandenburg - aktuell keine genauen Angaben zur Zahl der aufgenommenen Kriegsflüchtlinge vor. So meldete das brandenburgische Innenministerium, dass mit Stand vom Dienstagmorgen 1189 Flüchtlinge bei der Zentralen Ausländerbehörde des Landes in Eisenhüttenstadt registriert worden seien. Der Leiter der Einrichtung hatte berichtet, es seien dort sogar schon mehr als 1500 Menschen aus der Ukraine angekommen. Dies sind aber eben nur die Zahlen aus Eisenhüttenstadt.", "Andrea Johlige, die migrationspolitische Sprecherin der Linksfraktion im Brandenburger Landtag, zeigte sich am Dienstag vor allem erfreut über die hohe Hilfsbereitschaft im Bundesland. Klar sei aber auch, dass Ehrenamtliche nicht auf Dauer öffentliche Strukturen ersetzen könnten. »Wir dürfen nicht noch einmal im Schlafwagen in so eine Krise hineinrutschen«, sagte Johlige im Anschluss an die Fraktionssitzungen. Insbesondere gelte es, zusätzliche Unterbringungskapazitäten für die Hilfesuchenden zu schaffen. Hierfür benötigten die Kreise laut Johlige finanzielle Unterstützung vom Land: »Wir erwarten, dass die Staatskanzlei jetzt das Heft des Handelns in die Hand nimmt.«", "Johlige kritisierte nicht zuletzt die Kürzung des Integrationsbudgets im aktuellen Landeshaushalt um 30 Prozent. Diese »kurzsichtige« Maßnahme räche sich nun und habe die Hilfestrukturen in Brandenburg »massiv geschwächt«. Besorgt zeigte sich die Linke-Politikerin angesichts der Gefahr, dass Geflüchtete in die Zwangsprostitution abgleiten könnten. Hierfür gebe es bereits erste Anzeichen in Polen, sagte Johlige. »Es braucht eine Koordinierung, die erfasst, wer wohin kommt.«", "Die Kritik an gekürzten Geldern hält der integrationspolitische Sprecher der SPD-Fraktion, Björn Lüttmann, für unangebracht: »Ursprünglich war geplant, das Integrationsbudget überhaupt nicht fortzuführen.« Letztlich habe man sich dazu entschlossen, die »rein zusätzlichen Leistungen« des Landes lediglich auf sieben Millionen Euro zu kürzen. In den nächsten Wochen würden für die anstehende Herausforderung »verschiedenste Töpfe« zur Verfügung gestellt, so Lüttmann. Auch CDU-Fraktionschef Jan Redmann sagte: »Der Begriff der Kürzung ist kein ganz richtiger.« Stattdessen handele es sich um einen 30-prozentigen Eigenanteil, den die Kommunen zu leisten hätten. In der momentanen Situation gehe es vielmehr darum, schnelle finanzielle Unterstützung zu leisten, wo sie benötigt werde.", "Auch die Frage, wie Kinder und Jugendliche im Bildungssystem untergebracht werden, beschäftigte die Landtagsfraktionen. Das Konzept von Willkommensklassen, in denen Geflüchtete unterrichtet werden könnten, hält Redmann dabei für »der Integration nicht förderlich«. Vielmehr sollte der Kontakt zu deutschen Schülerinnen und Schülern hergestellt werden. Grünen-Bildungsexpertin Petra Budke will für den Unterricht geflüchteter Kinder zusätzliche Lehrkräfte, am besten mit Russisch- oder Ukrainischkenntnissen aktivieren. Man könne zudem »schauen, ob unter den ankommenden Frauen mit Kindern auch Lehrkräfte sind«, so Budke.", "In der Pflicht sieht CDU-Fraktionschef Redmann dabei nicht nur Berlin und Brandenburg: »Wir haben mehr als ein, zwei Bundesländer, die die Erstaufnahme stemmen können.« Auch deshalb sei es richtig, dass nun auch Hannover als Anlaufpunkt genutzt werden solle. »Die Züge sollen nicht nur alle in Brandenburg und Berlin halten«, sagt Redmann.", "Bei Berlins Integrationssenatorin Kipping dürfte der CDU-Mann aus Brandenburg damit offene Türen einrennen. Die Linke-Politikerin erneuerte am Dienstag ihre Forderung nach einem stärkeren Engagement des Bundes. Bislang beschränke sich die Kooperation in Unterbringungsfragen auf bilaterale Vereinbarungen Berlins mit anderen Bundesländern. »Aber natürlich wäre die bundesweite Koordination Aufgabe des Bundes«, sagte Kipping im RBB. Und: »Was wir dringend brauchen, ist, dass die Verkehrsströme gar nicht alle nach Berlin gelenkt werden, und das wäre die Aufgabe des Bundesverkehrsminister«, so Kipping in Richtung des zuständigen Bundesministers Volker Wissing (FDP).", "Derweil ist weiterhin ein großes zivilgesellschaftliches Engagement zu verzeichnen. Mehr als 500 Praxen von Ärzten und Therapeuten in Berlin haben sich bereit erklärt, Flüchtlinge aus der Ukraine kostenfrei zu behandeln. Das teilte die Kassenärztliche Vereinigung (KV) Berlin am Montag mit. Die Mehrzahl der betreffenden Ärzte und Psychotherapeuten biete das in ihren Praxisräumen an. Einige hätten sich bereit erklärt, auch in Geflüchtetenunterkünften Menschen zu behandeln oder zu betreuen.", "Die KV steht nach eigenen Angaben im Kontakt mit der Sozialverwaltung und dem Krisenstab, um Details zur medizinischen Versorgung der Flüchtlinge zu besprechen. Eine schnelle Lösung forderte die Ärztevertretung für Dialysepatienten: In Berlin seien bereits geflüchtete Menschen eingetroffen, die eine Dialyse benötigten. Solche Behandlungen könnten nicht aufgeschoben, die hohen Kosten von den Praxen aber auch nicht übernommen werden, so die KV.", "Auf die Berliner Verwaltung kommt mit dem Flüchtlingszustrom noch einiges zu. Denn Anträge für Leistungen werden sie bei den Sozialämtern der Bezirke stellen müssen. Derzeit seien in seinem Bezirk gerade mal zwei Personen dafür zuständig, sagte Pankows Bezirksbürgermeister Sören Benn (Linke) am Freitag."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161803.zahl-der-ukraine-fluechtlinge-steigt-rasant-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171093.integration-ist-ein-marathonlauf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}