{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178411.parteitag-der-spd-spd-preist-ihren-kanzler.html", "query_keywords": ["fdp", "ukraine", "ns", "schi", "migration", "demo", "rna", "politik", "abschiebung", "familie", "europa", "spd", "ss", "asylpolitik", "grenzen", "sozialpolitik", "regierung", "spo", "us", "bundestagswahl", "sp", "linke", "olaf scholz", "saskia esken"], "creation_date": "10.12.2023", "last_modified": "10.12.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Russland", "SPD", "Ukraine"], "content": {"title": "SPD preist ihren Kanzler", "description": "Für seine Parteitagsrede bekam der Bundeskanzler stehende Ovationen. Die Delegierten bestätigten die SPD-Spitze im Amt, Vorstandsanträge zu Sozial- und Außenpolitik sowie zu Migration und Flucht bekamen große Mehrheiten.", "body": {"": ["Olaf Scholz wurde auf dem Bundesparteitag gefeiert. Sozialabbau soll es mit ihm nicht geben", "Einen Hauch von Rebellion gab es dann doch auf dem SPD-Parteitag: Michael Roth, in Talkshows omnipräsenter Vorsitzender des Auswärtigen Ausschusses im Bundestag, verfehlte am Samstag den Wiedereinzug in den Bundesvorstand. Es könnte aber auch sein, dass ihm ein Teil der Delegierten die Zustimmung nur deshalb versagte, weil er den Genossen Bundeskanzler zu oft als zögerlich in Sachen Waffenlieferungen an die Ukraine kritisiert hatte – und nicht etwa, weil sie den klar auf Aufrüstung und militärische Stärke setzenden Kurs der Partei nicht mittragen.", "Diesen Kurs hatten Kanzler Olaf Scholz, der im Amt bestätigte Ko-Vorsitzende Lars Klingbeil und andere in ihren Parteitagsreden bekräftigt. Darüber hinaus beschlossen die 600 Delegierten am Samstag ein Positionspapier mit dem Titel »Sozialdemokratische Antworten auf eine Welt im Umbruch«, in dem die Partei sich für eine Führungsrolle Deutschlands in der Welt ausspricht und Militäreinsätze ausdrücklich als Mittel der Friedenspolitik dargestellt.", "Während im SPD-Programm zur Bundestagswahl 2021 noch zu lesen war, dass es Frieden in Europa »nicht gegen, sondern nur mit Russland geben« könne, heißt es im aktuellen Beschluss: »Solange sich in Russland nichts fundamental ändert, wird die Sicherheit Europas vor Russland organisiert werden müssen.« Die Annahme, mit immer stärkeren Wirtschaftsbeziehungen zu einer Demokratisierung Russlands beizutragen, sei »ein Fehler« gewesen und habe in energiepolitische Abhängigkeit Deutschlands geführt.", "Scholz versicherte, Deutschland werde die Ukraine, wenn nötig noch jahrelang im Kampf gegen Russland unterstützen. Die Bundesrepublik müsse sich sogar darauf einstellen, noch mehr zu leisten, »wenn andere schwächeln«. In der Debatte am Samstag äußerte sich auch Bundestagsfraktionschef Rolf Mützenich selbstkritisch zu seiner früheren Haltung zu Russland: Er habe das »imperiale Denken des russischen Präsidenten Wladimir Putin komplett unterschätzt«.", "Im von den Delegierten beschlossenen Papier heißt es auch, ein »souveränes Europa« sei die wichtigste politische Antwort auf die Zeitenwende. Neben dem Ausbau des Binnenmarktes und der Stärkung der Sozialpolitik sei dabei die Überwindung der »ineffizienten und ineffektiven Zersplitterung« in der Verteidigungspolitik und den Rüstungsindustrien der EU nötig. Zugleich gelte es, »so schnell wie möglich die Voraussetzungen für die Aufnahme der Ukraine, Moldaus und Georgiens« in die EU zu schaffen. Mit Blick auf China brauche es »eine europäische Resilienzstrategie, die Risiken verringert«. Eine Abkopplung sei aber angesichts der engen Verflechtungen der deutschen und europäischen Wirtschaft mit China »nicht die richtige Antwort«.", "In einem weiteren Beschluss plädierte der Parteitag angesichts der aktuellen Haushaltskrise für eine erneute Aussetzung der Schuldenbremse im Grundgesetz. Begründen will die SPD das dafür erforderliche Erklären einer außergewöhnlichen Notlage mit der weiter als unabdingbar angesehenen Unterstützung der Ukraine.", "Scholz, den die Delegierten am Samstag schon vor Beginn seiner Rede mit minutenlangen stehenden Ovationen feierten, gab sich zuversichtlich, die Haushaltskrise der Ampel-Koalition lösen zu können. »Wir stehen nicht vor einer unlösbaren Aufgabe. Es müssen sich jetzt nur alle verständigen«, sagte er. Zugleich versprach er: »Es wird in einer solchen Situation keinen Abbau des Sozialstaats in Deutschland geben.« Dieser sei, so Scholz, eine der größten Errungenschaften der Bundesrepublik und vor allem der SPD. Er verteidigte ausdrücklich die beschlossene Erhöhung des Bürgergelds auf 563 Euro ab Januar, die auch von Vertretern mitregierenden FDP infrage gestellt worden ist.", "Vom Parteitag wurde auch ein Leitantrag verabschiedet, in dem unter anderem die Wiedereinführung der Vermögensteuer, eine Vermögensabgabe für Superreiche und mehr Abgaben auf große Nachlässe verlangt wird.", "Dass am Ende beim Sozialen doch geschraubt werden könnte, deutete Sozialminister Hubertus Heil in einem Interview mit dem TV-Sender Phoenix an, in dem er betonte, alle in der Ampel müssten sich in den Verhandlungen bewegen und Kompromisse machen. Man »auch über die Zielgenauigkeit von Sozialstaat reden müssen«.", "Deutliche innerparteiliche Opposition gab es beim Thema Asylpolitik. Allerdings scheiterten Vertreter der Parteilinken und der Jusos mit ihren Änderungsanträgen zum Antrag des Bundesvorstands zum Thema Migration und Flucht. Darin erklärt die SPD, man wolle zivile Seenotrettungsorganisationen und den Nachzug von Familienangehörigen »subsidiär Schutzbedürftiger« unterstützen. Bei Abschiebungen abgelehnter Asylbewerber schlägt der Antrag einen zurückhaltenderen Ton an als zuletzt Kanzler Scholz, sagt aber ebenfalls, Menschen ohne Aufenthaltstitel müssten konsequent abgeschoben werden.", "Das Rückführungsverbesserungsgesetz aus dem Hause von SPD-Innenministerin Nancy Faeser wurde nicht in Frage gestellt. Aktive der Seenotrettungsorganisation Sea-Eye konfrontierten SPD-Regierungsmitglieder auf dem Parteitag mit einem neuen Gutachten, in dem bestätigt wird, dass das Gesetzespaket die Kriminalisierung ehrenamtlicher Retter ermöglicht.", "Vertreterinnen der Jusos wandten sich gegen das Gesetzespaket und verwiesen darauf, dass es zu einer nur unwesentlichen Erhöhung der Zahl der Abschiebungen und nicht zu keiner Entlastung von Kommunen führe, aber zu noch mehr Verletzungen der Menschenrechte Schutzsuchender.", "Die SPD-Nachwuchsorganisation hatte auch vergeblich die Aufnahme der Forderung nach Abschaffung der EU-Grenzbehörde Frontex sowie nach Ablehnung beschleunigter Asylverfahren für Menschen mit geringer Bleibeaussicht in den Leitantrag zum Thema Migration verlangt. Auch ihr Plädoyer für eine Aussetzung aller Abschiebungen in den Irak erhielt keine Mehrheit.", "Serpil Midyatli, wiedergewählte stellvertretende Parteichefin und SPD-Landeschefin in Schleswig-Holstein, war eine der wenigen aus den höheren Rängen der Partei, die Forderungen aus der Parteispitze nach Senkung der Zuwandererzahlen deutlich kritisierte. Sie trügen dazu bei, dass Personen mit »sichtbarer Migrationsgeschichte« generell als Problem wahrgenommen würden.", "Mit Blick auf die »Gemeinsamen Asylpolitik« (GEAS) der EU wird im Parteitagsbeschluss betont, das »individuelle Menschenrecht auf Asyl und das internationale Flüchtlingsrecht« seien »die unumstößliche Basis« für jede GEAS-Reform. Minderjährige sowie Familien mit Kindern müssten von den geplanten Asylverfahren an den EU-Außengrenzen ausgenommen werden.", "Bereits am Freitag waren die Vorsitzenden Saskia Esken und Lars Klingbeil sowie Generalsekretär Kevin Kühnert bestätigt worden. Kühnert konnte sein Ergebnis um 15 Prozentpunkte gegenüber 2021 verbessern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177762.leitantraege-der-spd-sozis-zwinkern-links.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177216.deutschlandtag-union-im-wahlkampfmodus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}