{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173842.arbeitsmarkt-berlin-wer-nicht-ausbildet-wird-umgelegt.html", "query_keywords": ["energiewende", "linke", "cdu", "ns", "schi", "corona", "ss", "us", "sp", "familie", "spd"], "creation_date": "08.06.2023", "last_modified": "08.06.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Fachkräftemangel", "IHK"], "content": {"title": "Berlin: Wer nicht ausbildet, wird umgelegt", "description": "Im Sommer 2025 könnte die lange geplante Ausbildungsumlage kommen. Auch die CDU zeigt sich inzwischen offen. Davor kriegen die Unternehmen aber noch eine Galgenfrist, um selbst genügend Ausbildungsplätze zu schaffen.", "body": {"": ["CDU signalisiert vorsichtige Unterstützung für Ausbildungsumlage", "Bei einem sind sich alle einig: Die Lage am Berliner Ausbildungsmarkt ist dramatisch. Nur 19 000 Ausbildungsverträge wurden 2022 abgeschlossen. Das ist zwar mehr als in den zwei Jahren davor, aber immer noch weit vom Vor-Corona-Stand entfernt – bei deutlich gewachsener Bevölkerung. Langfristig hat sich die Zahl der Auszubildenden innerhalb der vergangenen 15 Jahre sogar fast halbiert: Von etwa 60 000 Azubis auf 37 000. Währenddessen wächst der Bedarf sogar schneller als die Bevölkerung, weil für Transformationsprojekte wie die Heizungs- und Energiewende dringend Fachkräfte gesucht werden. »Beim Ausbildungsmarkt ist Berlin gerade mehr Hertha als Union«, sagte Heiko Glawe vom DGB-Bezirk Berlin-Brandenburg am Donnerstag im Arbeits- und Sozialausschuss des Abgeordnetenhauses.", "Der ironische Verweis auf den Abstieg des Traditonsclubs verschleiert die Dramatik der Situation. Ganze Branchen seien durch den Fachkräftemangel existenziell bedroht, warnte Jan Pörksen von der Industrie- und Handelskammer (IHK). Doch was kann getan werden, um mehr junge Menschen auszubilden? Bereits seit längerem wird eine Ausbildungsplatzumlage diskutiert. Vor allem Ex-Arbeitssenatorin Katja Kipping (Linke) trieb das Projekt voran. Wird die Umlage beschlossen, müssten Unternehmen, die keine Ausbildungsplätze anbieten, eine Abgabe zahlen, mit der wiederum ausbildende Unternehmen unterstützt werden sollen.", "Auch Arbeitssenatorin Cansel Kiziltepe (SPD) ist erklärte Anhängerin der Idee. Bei der Ausschusssitzung stellte sie den Zeitplan für das Vorhaben vor. Demnach sollen die Unternehmen noch bis 2025 eine Galgenfrist bekommen. Ist die Zahl der Ausbildungsverträge dann im Vergleich zu 2019 nicht um 2000 Verträge angestiegen, soll die Ausbildungsumlage greifen – und zwar unverzüglich. Eine entsprechende Gesetzesvorlage soll noch vor Ablauf der Frist im Parlament beschlossen werden. »Wir sind alle in der gemeinsamen Verantwortung«, sagte sie. »Mit der Umlage wird ein Ausgleich geschaffen.«", "Die CDU hatte die Ausbildungsplatzumlage bislang vehement abgelehnt. Überraschenderweise zeigte sich der CDU-Abgeordnete Martin Pätzold gestern offen. »Ich bin immer dafür, dass die Tarifpartner solche Dinge untereinander klären«, sagte Pätzold und verwies auf bestehende Vereinbarungen in der Baubranche und bei den Schornsteinfegern. »Aber natürlich müssen wir uns auf den Weg machen, wenn wir sehen, dass es nicht funktioniert.« In diesem Fall müsse der Staat dort eingreifen, wo der Markt versage. Er sehe zwei Wege: »Der Staat regelt etwas und es wird besser – oder der Staat regelt etwas und es wird schlechter. Bei der Ausbildungsplatzumlage bin ich eher bei ersterem.« Ob der als tendenziell arbeitnehmerfreundlich geltende Pätzold damit für seine Fraktion spricht, ist offen. Eine entsprechende Absichtserklärung findet sich allerdings auch im Koalitionsvertrag.", "Grundsätzlich abgelehnt wird die Umlage dagegen weiterhin von der IHK. »Die Umlage wird nicht zu mehr Auszubildenden führen«, sagte IHK-Vertreter Pörksen im Ausschuss. Viele Unternehmen könnten keine passenden Bewerber finden, 30 Prozent sogar gar keine für ihre Ausbildungsplätze.Vor allem kleinere Betriebe und Startups hätten auch keine Kapazitäten für Ausbildungen. »Die Diskussion lenkt von den wirklichen Problemen ab.«", "Die lägen eher im Bildungsbereich. In der Schule müsse es mehr berufsorientierende Elemente wie Pflichtpraktika geben. Vor allem bei Einwandererfamilien mangele es zudem an Kenntnissen über das weltweit einmalige duale Ausbildungssystem. »Viele denken, entweder man studiert oder man steigt direkt in den Beruf ein«, sagte Pörksen.", "»Es gibt eine Schieflage zwischen Angebot und Nachfrage«, entgegnete Kiziltepe dem IHK-Vertreter. Auf 100 Ausbildungsplatzsuchende kämen nur 87 Ausbildungsplätze. Angesichts des Fachkräftemangels seien viele Unternehmen froh, wenn andere für sie ausbildeten. Dies unterstrich auch DGB-Vertreter Glawe. »Gerade für kleinere Betriebe liegt die Ausbildungsumlage im originären Interesse.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171011.schreckgespenst-krisenwinter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186130.bvg-krise-in-berlin-wachstum-als-wunschdenken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185755.wagenknechts-druck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}