{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161923.krieg-in-der-ukraine-linke-landeschefs-gegen-ukraine-invasion-und-wettruesten.html", "query_keywords": ["integration", "syrien", "regierung", "linke", "usa", "ukraine", "krieg", "schi", "ns", "ss", "us", "sp", "europa", "spd", "sahra wagenknecht"], "creation_date": "07.03.2022", "last_modified": "07.03.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Die Linke", "Flüchtlinge", "Katja Kipping", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Linke-Landeschefs gegen Ukraine-Invasion und Wettrüsten", "description": "»Ein neues Wettrüsten und eine bereits historisch gescheiterte Abschreckungsrhetorik wie im Kalten Krieg lehnen wir ab«, heißt es in einer Erklärung von Linke-Regierungschefs, die unter anderem von Klaus Lederer unterzeichnet worden ist.", "body": {"": ["Abgeordnetenhausfraktion der Berliner Linke diskutiert auf Klausur über politische Konsequenzen von Putins Überfall", "Am Freitag und Samstag sind jeweils 11.000 Flüchtlinge aus der Ukraine angekommen. Über 1500 von ihnen sind laut Integrationsverwaltung an den beiden Tagen vom Berliner Landesamt für Flüchtlingsangelegenheiten untergebracht worden. Seit Sonntag hat sich nach Appellen von Integrationssenatorin Katja Kipping (Linke) und der Regierenden Bürgermeisterin Franziska Giffey (SPD) nun auch endlich der Bund eingeschaltet. Mit Bussen werden die Flüchtlinge auf freiwilliger Basis auf alle anderen Bundesländer außer Bayern und Hamburg verteilt, wie die Senatsverwaltung mitteilte", "Der militärische Überfall auf die Ukraine auf Anordnung des russischen Präsidenten Wladimir Putin und die Auswirkungen auf Berlin war am Freitag auch das erste Thema der online abgehaltenen Klausur der Linksfraktion im Berliner Abgeordnetenhaus. »Es ist die größte Fluchtbewegung nach dem Ende des Zweiten Weltkriegs, die wir in Europa haben«, sagte Sozial- und Integrationssenatorin Kipping. »Unsere Schätzung ist, dass wir für ein Drittel der Menschen, die hierbleiben, die Unterkunft organisieren müssen«, so Kipping weiter. Sie kündigte für diese Woche die Aufstellung eines großen Ankunftszeltes mit Toiletten, Verpflegungsmöglichkeiten und Weiterem vor dem Hauptbahnhof an. Der Aufbau hat am Sonntag begonnen.", "»Wir kommen gerade nur weiter, wenn jeder, der ein Problem erkennt, nicht nur überlegt, wo er das möglichst lautstark anprangern kann, sondern auch überlegt: Wie kann ich das lösen?«, sagte Kipping in Hinblick auf Kritik von Helfenden. Dass nach Tagen die EU-Staaten entschieden haben, dass Ukrainer auf Basis der »Massenzustromrichtlinie« als Kriegsflüchtlinge zunächst ein Jahr bleiben können, ohne einen Asylantrag stellen zu müssen, sei »ein Fortschritt«, trage aber »rassistische Diskriminierung« in sich. Denn ausgenommen sind Staatsbürger anderer Länder, darunter viele Studierende aus dem Globalen Süden oder auch Flüchtlinge aus Syrien sowie den Nachbarländern der Ukraine.", "»Alle, die vor Krieg flüchten, müssen einen sicheren Platz finden, unabhängig von der jeweiligen Staatsangehörigkeit. Dies gilt auch für Kriegsdienstverweigerer und Deserteure aus Russland und der Ukraine«, heißt es in einer einstimmig auf der Klausur von der Fraktion verabschiedeten Resolution.", "Katja Kipping sprach auch die »antirussischen Ressentiments« an, die derzeit zutage treten. »Die sind falsch, die lehnen wir ab. Es wäre das Schlimmste, wenn die Empörung, die Putin gilt, bei den russischsprachigen Menschen niedergeladen wird«, so die Senatorin. Sie bestätigte auch einen Eindruck, den der Senat zuletzt gemacht hat: »Ich habe mich das eine oder andere Mal über den Senat geärgert, muss aber sagen, dass die Situation alle zusammenschweißt.« Auch ihre Amtsvorgängerin Elke Breitenbach, nun einfaches Fraktionsmitglied, sagte, dass der Senat »offensichtlich gemeinsam handeln möchte«. Kein Vergleich zur Lage 2015 und 2016 beim Zustrom der Flüchtlinge aus Syrien.", "Kultursenator Klaus Lederer geißelte den »offensiven Bruch Putins mit der europäischen Friedensordnung«. In einer am Samstag verbreiteten Erklärung der Linke-Landesregierungschefs heißt es: »Die russische Invasion muss sofort beendet und die russischen Truppen vollständig auf das Gebiet außerhalb des ukrainischen Staatsgebietes zurückgezogen werden.« Neben Lederer als Berliner Bürgermeister haben auch der thüringische Ministerpräsident Bodo Ramelow sowie die Vize-Landeschefs von Bremen und Mecklenburg-Vorpommern unterzeichnet. »Ein neues Wettrüsten und eine bereits historisch gescheiterte Abschreckungsrhetorik wie im Kalten Krieg lehnen wir ab«, heißt es weiter.", "Es ging in der Diskussion der Berliner Linksfraktion am Freitag auch ans Eingemachte der Partei - um die antimilitaristische Haltung, die Position zur Nato, zu Russland. »Lasst es einfach weg«, rät Lederer jenen, die im Zuge des aktuellen Krieges auf kriegerische Interventionen des Westens zum Beispiel in Afghanistan oder Jugoslawien verweisen. Namen werden nicht genannt, aber gemeint ist wohl nicht nur Sahra Wagenknecht, sondern auch Fraktionsmitglied Ferat Koçak.", "»Ich glaube nicht, dass es hilfreich ist, den einen Krieg gegen den anderen Krieg aufzuwiegen«, unterstrich auch die Landesvorsitzende Katina Schubert. »Wenn das, in dem wir uns jetzt befinden, in unserer eigenen Partei nicht zu einem tiefen Selbsterschrecken und nicht auch zu einem tiefen Selbstbefragen einer ganzen Reihe von Positionen führt, dann bin ich nicht mehr lange in dem Laden«, drohte der Pankower Bezirksbürgermeister Sören Benn. »Es gibt keine Verharmlosung und Relativierung von Putin mehr. Putin ist nun mal Feind der Linken«, sagte Katja Kipping.", "»Was für die Rüstung geht, geht offenbar für die städtische und soziale Infrastruktur nicht, nämlich die Schuldenbremse auszusetzen«, kritisierte Fraktionsmitglied Tobias Schulze das angekündigte 100-Milliarden-Euro-Sondervermögen der Bundeswehr.", "»Wir werden spätestens nächstes Jahr ein massives Problem mit Energiearmut haben«, warnte Katina Schubert. »Wir müssen im Haushalt Vorsorge treffen, dass nicht noch mehr Leute in kalten Wohnungen und ohne Strom sitzen«, forderet sie."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1168383.flucht-vor-dem-krieg-ankunft-im-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161803.zahl-der-ukraine-fluechtlinge-steigt-rasant-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}