{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161803.krieg-in-der-ukraine-zahl-der-ukraine-fluechtlinge-steigt-rasant-an.html", "query_keywords": ["politik", "integration", "regierung", "usa", "ukraine", "krieg", "ns", "migration", "ss", "us", "asylpolitik", "europa", "sp", "familie", "linke"], "creation_date": "03.03.2022", "last_modified": "03.03.2022", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Die Linke", "Einwanderung", "Flüchtlinge", "Integration", "Katja Kipping", "Ukraine"], "content": {"title": "Zahl der Ukraine-Flüchtlinge steigt rasant an", "description": "Immer mehr Menschen fliehen vor dem Ukraine-Krieg nach Berlin. Integrationssenatorin Katja Kipping (Linke) warnt davor, die Herausforderung für die Hauptstadt zu unterschätzen.", "body": {"": ["Berlins Integrationssenatorin Katja Kipping kritisiert Bundesregierung für Passivität in der Asylpolitik", "Der Druck auf die Zivilbevölkerung in der Ukraine nimmt zu, immer mehr Menschen treten die Flucht an. Ihr Ziel: nicht zuletzt die deutsche Hauptstadt. Nach Angaben von Berlins Integrationssenatorin Katja Kipping hat sich die Lage innerhalb der vergangenen Tage noch einmal »dramatisch verändert«. Auf einer Pressekonferenz am Mittwoch spricht die Linke-Politikerin von einem »sprunghaften Anstieg« der Zahl der in Berlin eintreffenden Kriegsflüchtlinge. Während am Montag erst 350 Geflüchtete auf die Unterkünfte verteilt werden mussten, seien es bereits einen Tag später mit rund 1400 Menschen viermal so viele gewesen. Fünf Direktzüge aus Warschau sollten am Mittwoch folgen. Auch ein Bus mit 120 jüdischen Waisenkindern aus dem südukrainischen Odessa hat sich laut Kipping auf den Weg gemacht.", "Für die Geflüchteten sei Berlin »das Tor nach Europa«, sagt Kipping. Einige wollten sicher von der Hauptstadt aus weiterziehen, viele andere würden sich aber darauf einstellen, »sehr lange hierbleiben zu müssen«.", "Einen Überblick darüber, wie viele Menschen insgesamt vor dem Ukraine-Krieg in Berlin Schutz suchen, konnte Kipping nicht geben. Viele Geflüchtete kämen bei Bekannten oder Familienmitgliedern unter und würden nicht erfasst, da die Einreise nun mal visafrei sei. Auch in naher Zukunft werde sich Berlin auf eine steigende Anzahl von Geflüchteten einstellen müssen, sagt Kipping. Die Stadt werde deshalb nicht umhinkommen, eine »großflächige Struktur« für die Verteilung der Kriegsgeflüchteten zu schaffen.", "Bisher sind es vor allem ehrenamtliche Helferinnen und Helfer, die sich in Berlin um die Ankommenden kümmern. Für deren Engagement zeigt sich Kipping »unendlich dankbar«. Ein auf eigene Faust am Hauptbahnhof errichteter Informationspunkt für Geflüchtete werde ab sofort vom Deutschen Roten Kreuz unterstützt. Es würden Shuttlebusse eingesetzt, um die Menschen von hier aus zum Ankunftszentrum in Reinickendorf zu bringen.", "Eine Großunterkunft für die Ankommenden sei in Planung. Wo genau sich diese befinden wird, will Kipping noch nicht sagen: »Wir werden das erst bekannt geben, wenn wir es definitiv vertraglich abgesichert haben.« Erste Unterkünfte seien seit Dienstag jedoch bereits in Pankow, Spandau, Friedrichshain, Reinickendorf und in Neukölln eingerichtet worden. Bei Letzterer arbeite der Senat mit einem Betreiber zusammen, der selbst aus der Ukraine stamme. Kipping appelliert dabei erneut an die Ankommenden, sich nicht direkt zu den Unterkünften zu begeben, sondern den Weg über das Ankunftszentrum zu suchen. Einige Einrichtungen seien bereits voll.", "Es sei, so Kipping, eine große Herausforderung, dem Andrang gerecht zu werden. Genügend Betten zur Verfügung zu stellen, erfordere »viel Einsatz« - und ein weiteres Ankunftszentrum, das sich ebenfalls in Planung befinde. Verärgert zeigt sich die Integrationssenatorin von Signalen des Bundesamts für Migration und Flüchtlinge (BAMF). Dass dieses mit verhältnismäßig wenig Flüchtlingen rechne, bezeichnet Kipping als »fern jeglicher Realität«.", "Zudem kritisiert sie, dass sich die Bundesregierung nach wie vor nicht über den rechtlichen Status der Ankommenden verständigt habe. Der Senat werde die Menschen dennoch als Kriegsflüchtlinge mit Aufenthaltsstatus behandeln. »Wir agieren jetzt quasi auf der Grundlage von Presseaussagen und Twitter-Meldungen der Bundesregierung«, sagt Kipping. Die Entscheidung zum Aufenthaltsstatus, die ursprünglich am Donnerstag fallen sollte, habe der Bund nun auf Mitte März verschoben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167597.beschlagnahmungen-gegen-fluechtlingsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}