{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183071.landespolitik-linke-fraktionschefin-helm-buendnis-mit-bsw-absurdes-planspiel.html", "query_keywords": ["klimapolitik", "cdu", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "antifa", "politik", "rki", "hamas", "nazi", "europa", "spd", "klima", "ss", "grenzen", "regierung", "terror", "us", "sp", "linke", "sahra wagenknecht"], "creation_date": "18.06.2024", "last_modified": "18.06.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Marten Brehmer"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Berlin", "Bildungspolitik", "Die Linke", "Hochschulpolitik", "linke Bewegung", "Wohnen"], "content": {"title": "Linke-Fraktionschefin Helm: Bündnis mit BSW »absurdes Planspiel«", "description": "Anne Helm und Tobias Schulze, die neuen Vorsitzenden der Linksfraktion im Abgeordnetenhaus, halten wenig von einer Koalition mit dem BSW. »Aktuell finde ich das ein absurdes Planspiel«, sagte Helm gegenüber »nd«.", "body": {"": ["Anne Helm und Tobias Schulze, die neuen Vorsitzenden der Linksfraktion im Abgeordnetenhaus, im Gespräch", "In der vergangenen Woche wurden Sie als die zwei neuen Vorsitzenden der Linksfraktion im Abgeordnetenhaus gewählt. Was sind Ihre Ziele für Ihre Amtszeit?", "Anne Helm: Wir wollen uns in erster Linie gut aufstellen für die nächsten Abgeordnetenhauswahlen im Jahr 2026. Denn diese Stadt kann sich eine weitere Legislatur Schwarz-Rot nicht leisten – ganz wörtlich gemeint. CDU und SPD haben keinen Plan, wie sie die Infrastruktur sichern wollen, geschweige denn, wie man in die Zukunft investieren kann.", "Tobias Schulze: Es geht darum, die Zustimmung zu linker Politik in dieser Stadt wieder zu verbreitern und auszubauen. Bei dem Ergebnis der Europawahl in Berlin haben wir gesehen, dass sich das Potenzial von Menschen, die eine solidarische Alternative wollen, verkleinert hat. Wir müssen jetzt deutlich machen, dass die Linke Konzepte hat, die vor allem die stärkt, die nicht viel Geld haben.", "Sie haben das Europawahlergebnis bereits selbst abgesprochen. 7,3 Prozent ist der schlechteste Wert, den die Linkspartei je bei Wahlen in Berlin eingefahren hat. Kommt es jetzt zu einem Strategiewechsel?", "Schulze: Wir haben gemerkt, dass wir die Leute nicht mehr so einfach erreichen. Ich denke, die Konsequenz daraus muss sein, dass wir vor Ort mehr mit den Menschen reden. Wir müssen näher an den Konflikten sein, die in den Kiezen stattfinden. Ob es jetzt das Ärztehaus ist, das zumachen soll, oder bezahlbare Wohnungen, die fehlen, – diese Debatten müssen wir politisieren. Unsere Wahlkreisbüros sollen da eine zentrale Rolle spielen. Wir wollen die Probleme aus der Stadt ins Abgeordnetenhaus tragen.", "In vielen Großwohnsiedlungen im Osten der Stadt hatte die Linkspartei diese Kümmererrolle doch lange Zeit inne. Aber gerade dort haben Sie besonders stark verloren – vor allem an das neue Bündnis Sahra Wagenknecht.", "Schulze: Wir haben gesehen, dass ein Teil unseres Wählerpotenzials zum BSW gegangen ist. Die Strategie, Kümmerer-Partei zu sein, wird aber gerade deswegen noch wichtiger. Sahra Wagenknecht macht Hubschrauber-Politik: Sie landet, wirbelt Staub auf und fliegt wieder weg. Das BSW hat keine Mitglieder oder Strukturen, die so etwas wie Ansprechbarkeit im Kiez überhaupt organisieren könnten.", "Helm: Wir haben ja auch viele Wähler an das Nichtwählenden-Spektrum verloren. Gerade in unseren ehemaligen Hochburgen haben viele Menschen nicht zu Unrecht den Eindruck, die Verlierer von sozialen Verwerfungen zu sein. Wenn die »Klimapolitik« hören, denken sie, dass das für sie heißt, dass alles noch teurer wird. Viele von denen, die ohnehin schon den größten Teil ihres Einkommens für die Miete berappen müssen, haben ja auch anteilsmäßig die höchsten Energiekosten. Wir müssen dafür sorgen, dass es da um Energiesparmaßnahmen geht, die die Menschen auch entlasten. Sahra Wagenknecht redet den Leuten nur Ängste ein, aber bietet keine Lösungen.", "Werden Sie nicht künftig auf das BSW angewiesen sein? Wenn man sich das Wahlergebnis ansieht, wird es für Rot-Grün-Rot alleine ja knapp.", "Helm: Im Moment finde ich das ein absurdes Planspiel. Ich kann mir das im Moment absolut nicht vorstellen. Ich glaube auch nicht, dass die Wähler das wollen würden. Wir müssen neue linke Antworten entwickeln. Jetzt das Bündnis nur um eine Zählpartei zu erweitern, hilft nicht weiter.", "Schulze: Das BSW muss erstmal für sich selbst klären, ob es eine rechte oder eine linke Partei sein will. So lange diese Frage nicht geklärt ist, brauchen wir über weitere Bündnisse nicht zu sprechen. Populistische Parteien haben es an sich, dass sie in Wellenbewegungen ansteigen und wieder untergehen. Unsere Aufgabe muss sein, die gesamte Breite des Milieus links der Mitte wieder zu vergrößern. Da gucken wir gar nicht so sehr auf die Konkurrenz, sondern erstmal auf uns selbst.", "Auch wenn es für Die Linke nicht gut läuft – immerhin läuft es für den Senat nicht besser. Im Hauptausschuss wurde der Beschluss über den Haushalt verschoben, weil es noch Klärungsbedarf zu den Kürzungen gibt, die der Senat vornehmen will. Warum kann die Linkspartei eigentlich nicht von diesem Haushaltschaos profitieren?", "Helm: Wir nehmen in der Auseinandersetzung um den Haushalt eine wichtige Rolle ein. Man sieht an den vielen Demonstrationen, die es inzwischen zu jeder Plenarsitzung gibt, dass sich die Stadtgesellschaft nicht gefallen lässt, gegeneinander ausgespielt zu werden. Viele sind verunsichert, welche soziale Infrastruktur weiterfinanziert wird, weil sie sich auf den Haushalt nicht verlassen können. Man kann nicht alle Rücklagen aufbrauchen und dann mit pauschalen Minderausgaben arbeiten, wodurch der vom Parlament beschlossene Haushalt Makulatur wird. Es ist uns zu verdanken, dass sich die Regierung einer breiten Debatte nicht entziehen kann, obwohl sie das mit allen Kräften versucht.", "Dass gespart werden muss, ist indes unstrittig. Wie will Die Linke erreichen, dass wieder schwarze Zahlen geschrieben werden?", "Helm: Natürlich kämpfen wir vor allem für ein Ende der Schuldenbremse. Aber auch unter den jetzigen Gegebenheiten hätten wir Möglichkeiten, besser mit dem Haushaltsloch umzugehen. Wir haben konkrete Vorschläge gemacht, was die Einnahmenseite angeht. Beispielsweise hat das Land Berlin 900 Millionen Euro Steueraußenstände. Wir können nicht erkennen, dass der Finanzsenator bemüht ist, diese einzutreiben.", "Schulze: Der Plan ist, dass wir öffentliche Unternehmen in die Lage versetzen, Kredite aufzunehmen, und so die Infrastruktur sichern. Das betrifft beispielsweise die Krankenhäuser, die Hochschulen oder die BVG, aber auch die öffentlichen Wohnungsbaugesellschaften. Zum Beispiel für die dezentrale Unterbringung von Geflüchteten, die sich das Land Berlin ansonsten nicht leisten kann.", "Aber ohne Ausgabenkürzungen wird es doch wahrscheinlich nicht gehen.", "Schulze: Man muss sich die Frage stellen, ob wir uns das SPD-Wahlgeschenk 29-Euro-Ticket angesichts dieser Haushaltslage noch leisten können. Das sind immerhin 300 Millionen Euro. Für uns liegt die Priorität bei dieser Haushaltslage auf Dingen, die Menschen mit geringen Einkommen direkt entlasten. Wir wollen aber nicht an soziale Errungenschaften wie das kostenfreie Schulessen ran.", "Für das Finanzierungsloch, das mehrere Milliarden Euro umfasst, wird das aber nicht reichen.", "Helm: Wir brauchen Finanzierungspfade. Deswegen haben wir einen Pakt mit den sozialen Trägern vorgeschlagen. Das bedeutet, man redet über mittelfristige Sicherheiten, aber man guckt auch, wie hoch die Bedarfe realistisch wirklich sind. Das heißt, dass man da auch langfristig guckt und sagt, dass diese oder jene Maßnahme vielleicht erst ein oder zwei Jahre später umgesetzt werden kann.", "Sind Sie denn zu Abstrichen am eigenen Programm bereit? Die Enteignung von Wohnungen großer Vermieter würde alleine wohl mindestens 20 Milliarden Euro kosten, also knapp die Hälfte des Haushaltsvolumens.", "Helm: Das lässt sich nur über Kredite finanzieren, das ist klar. Dass die Mieten nur den Unterhalt und die Bedienung der Kreditzinsen sicherstellen müssen und nicht darüber hinausgehen, das ist ja das Ziel der ganzen Operation.", "Aber Kredite über 20 Milliarden Euro einzuwerben, könnte schwierig werden.", "Schulze: Die Bedingungen für die Umsetzung des Volksentscheids sind nicht leichter geworden mit den steigenden Zinsniveaus. Trotzdem machen wir weiter Druck und suchen nach Wegen zu suchen, die Überführung großer Wohnungsbestände in Gemeineigentum weiterzuverfolgen. Wir brauchen eine Struktur, die in der Lage ist, mit Krediten in solchen Höhen umzugehen.", "Helm: Man muss auch sagen: Alle anderen Möglichkeiten, dieses Problem anzugehen, sind ebenfalls teurer geworden. Das betrifft auch Neubau und Ankauf.", "Aber von der Maximalforderung, knapp 250 000 Wohnungen zu enteignen, wollen Sie nicht abrücken?", "Schulze: Nein, das ist gar keine Entscheidung der Linken. Das ist ein erfolgreicher Volksentscheid, den jede politische Farbe umsetzen muss.", "Viele waren überrascht, wo der Senat jetzt kürzen will. Der größte Beitrag soll von den Hochschulen kommen, dabei hieß es vorher, dass das genau der Bereich sei, wo nicht gekürzt werden soll.", "Schulze: Es sollen 52 Millionen Euro Rücklagen von den Hochschulen zurückgeholt werden. Dabei sind diese Rücklagen geschaffen worden, um zu investieren. Das bedeutet den Einstieg in das Streichen von Bau- und Sanierungsvorhaben. Meine Befürchtung ist, dass im kommenden Jahr auch die fünfprozentigen Aufwüchse für die Hochschulen zur Diskussion gestellt werden. Das hat der SPD-Chefhaushälter schon im Plenum angekündigt.", "Eine Entscheidung, die Rot-Grün-Rot im Bereich der Hochschulen getroffen hat, ist zuletzt massiv in Kritik geraten: Die Abschaffung des Ordnungsrechts, das auch Exmatrikulationen von gewalttätigen Studierenden ermöglichte. Bereuen Sie diesen Schritt inzwischen?", "Schulze: Nein. Das Ordnungsrecht taugt nicht zum Opferschutz. Die Verfahren dauern unfassbar lang und das Instrument ist nicht rechtssicher. Wir haben immer gesagt, dass die Hochschulleitungen das über Hausverbote regeln müssen. Oder die Gewaltopfer beantragen Kontaktverbote bei Gericht und können dann darauf bestehen, dass sie ihrem Täter in der Vorlesung nicht mehr gegenübersitzen müssen. Was das Ordnungsrecht macht, ist im Kern ein Doppelbestrafungsrecht für Studierende. Und so etwas ist verfassungswidrig.", "Hintergrund der Wiedereinführung des Ordnungsrechts sind die propalästinensischen Proteste an den Unis. Viele jüdische Studierende fühlen sich dort nicht mehr sicher. Der Senat setzt bislang auf eine harte Linie im Umgang mit den Protesten. Ist das der richtige Weg?", "Helm: Ich halte das für die falsche Linie. Woran es im Moment fehlt, sind Diskursräume, wo auch kontroverse politische Fragen verhandelt werden können. Wo auch möglich ist, verschiedene Perspektiven von Betroffenen zuzuhören. Dass Universitäten ein solcher Raum sein können, halte ich für eine notwendige Erkenntnis. Man muss aber auch feststellen, dass Feindmarkierungen mit antisemitischen Symbolen solche Debattenräume verhindern. Da müssen klare Grenzen gezogen werden.", "Aber was soll passieren, wenn diese Grenzen überschritten werden?", "Schulze: Wenn strafrechtlich relevante Dinge passieren, wenn es Terrorverherrlichung und Antisemitismus gibt, dann muss eingeschritten werden. Aber wichtig ist, dass das Hausrecht die Hochschule hat und nicht die Innensenatorin oder die Polizei. Die Hochschule muss entscheiden, wann die Grenzen überschritten sind.Und sie hat dabei die Verantwortung dafür, dass sich jüdische Studierende in ihren Räumen wieder sicher fühlen.", "Der Senat will die roten Hamas-Dreiecke, die für die Feinmarkierung genutzt werden, gerne verbieten.", "Helm: Das halte ich juristisch für sehr kompliziert. Ich finde es falsch, in aufgeladenen Situationen immer mit der Erweiterung der Liste verbotener Symbole zu reagieren, wie zuletzt das »Z« im Zusammenhang mit dem russischen Angriffskrieg gegen die Ukraine. Ich bin der Überzeugung, dass es sich unabhängig davon aus antifaschistischer Perspektive verbietet, solche Markierungen zu verwenden. Denn unter dem exakt selben Symbol sind politische Gegner durch die Nazis in die KZ verschleppt und ermordet worden. Die Hamas nutzt es, um Ziele zur Eliminierung zu markieren. Wer dieses Symbol nutzt, um vermeintliche Feinde zu markieren, hat sich aus dem Diskurs verabschiedet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186141.brasilien-und-argentinien-abholen-bei-den-grundbeduerfnissen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}