{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163412.linke-buergermeister-der-drahtzieher-von-wiesenburg.html", "query_keywords": ["politik", "usa", "ns", "schi", "spo", "rna", "ss", "us", "sp", "gesundheitsversorgung", "familie", "linke"], "creation_date": "02.05.2022", "last_modified": "02.05.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Brandenburg"], "content": {"title": "Der Drahtzieher von Wiesenburg", "description": "Das Wissen, das Marco Beckendorf als Student der Regionalwissenschaften und der Finanzen erworben hat, wendet er seit knapp acht Jahren als Bürgermeister von Wiesenburg an. Er würde es gern weitere acht Jahre tun.", "body": {"": ["Marco Beckendorf (Linke) hat eine zweite Amtszeit als Bürgermeister im Blick", "»Um die Projekte, die ich angestoßen habe, zu verwirklichen, brauche ich mindestens noch acht Jahre.« So begründet Bürgermeister Marco Beckendorf (Linke), warum er sich bei der Wahl im September für eine zweite Amtszeit in Wiesenburg (Landkreis Potsdam-Mittelmark) bewerben will.", "Die Gemeinde und ihr Bürgermeister passen ideal zueinander. Gefunden haben sie sich durch Zufall. Beckendorf ist in Perleberg in der Prignitz aufgewachsen und hat an der Universität Potsdam Regionalwissenschaften studiert, sich dabei auf Orte in schrumpfenden ländlichen Regionen spezialisiert. »Ich wollte Bürgermeister werden, um mein erworbenes Wissen anzuwenden«, erzählt er. »Aber eigentlich erst mit 40, damit ich erwachsener wirke«, schmunzelt der Kommunalpolitiker, der dieses Alter erst jetzt erreicht hat.", "Um die Zeit bis zu einer möglichen Amtsübernahme zu überbrücken und weil es für die Aufgaben eines Rathauschefs nützlich ist, begann Beckendorf ein zweites Studium an der Fachhochschule der Finanzen des Landes Brandenburg in Königs Wusterhausen. Ein Semester hatte er dort noch vor sich bis zum Abschluss, da las er in der Zeitung, dass Wiesenburgs Bürgermeisterin Barbara Klembt (Linke) ihr Amt aus persönlichen Gründen vor der Zeit abgibt.", "In dem Ort ist Beckendorf bis dahin nie gewesen. Er hatte von Wiesenburg noch nichts gehört. Nun fuhr er hin und schaute sich alles an. Ein Bahnhof, an dem Züge halten, stimmte ihn hoffnungsvoll. »Wenn ein Bahnhof vorhanden ist, lässt sich daraus etwas machen«, weiß der Regionalwissenschaftler. Viele Leute pendeln heutzutage zur Arbeit. Ein Bahnanschluss sei wichtig für die Entwicklung einer Kommune. Eine Gemeinde ohne Bahnhof laufe Gefahr, eine bessere Wochenendhaussiedlung zu werden.", "Nachdem Beckendorf die Probleme analysiert, aber auch das Potenzial erkannt und mit der zurückgetretenen Bürgermeisterin Klembt gesprochen hatte, bot er sich seiner Linkspartei als Kandidat an. Die Bürger haben ihn gewählt und so lenkte er bereits mit 32 Jahren die Geschicke einer Gemeinde mit 14 Ortsteilen und 4200 Einwohnern - als sehr junger, wenn auch nicht jüngster Bürgermeister Brandenburgs.", "Es reizte ihn, genau dort etwas aufzubauen, wo das nicht leichtfällt. Darum wäre es für Beckendorf nicht in Frage gekommen, Bürgermeister im Berliner Speckgürtel zu werden, wo die Steuereinnahmen sprudeln, oder auch nur in einer größeren Stadt, wo die Fachleute in der Verwaltung die Arbeit machen und der Bürgermeister lediglich die politische Linie vorgibt und ansonsten repräsentative Aufgaben wahrnimmt. In Wiesenburg mit seinen 100 Angestellten beim Bauhof und in den kommunalen Kitas und nur wenigen Mitarbeitern in der Gemeindeverwaltung, da kann und muss er viel selbst gestalten. Ob und wie es sich finanzieren lässt, rechnet er auch selbst durch.", "Eine Million Euro Kassenkredit habe Wiesenburg gegenwärtig, stehe mit dieser Summe quasi im Dispo, erklärt der Bürgermeister. Das sei volle Absicht. Es gelte, die Niedrigzinsphase auszunutzen, kein Geld auf dem Konto zu haben und mit Hilfe von Krediten zu investieren. Gekauft hat die Gemeinde beispielsweise eine alte Brauerei, in die nach der beabsichtigten Sanierung ein Supermarkt umziehen will, der sich vergrößern möchte. Bisher ist dieser Supermarkt zusammen mit der Sparkassenfiliale und zwei Arztpraxen in einem Haus untergebracht, das die Gemeinde nun ebenfalls erwerben wird. In zwei Wochen fährt Beckendorf nach Düsseldorf, um den Kaufvertrag zu unterschreiben. 1,3 Millionen Euro lasse sich die Kommune diese Immobilie kosten, obwohl der Verkehrswert nur bei 1,05 Millionen liege, erläutert Beckendorf. Doch ein anderer Interessent hatte 1,3 Millionen Euro geboten - so viel musste die Gemeinde deshalb mindestens hinblättern, sonst hätte ihr das eigene Vorkaufsrecht nichts genutzt.", "Warum Wiesenburg dieses Haus besitzen sollte? Von den beiden Arztpraxen sei eine vakant, weil die Medizinerin, die dort ihre Sprechstunden hatte, gestorben sei, berichtet Beckendorf. Ein privater Hauseigentümer hätte die Räumlichkeiten so schnell wie möglich neu vermietet, an wen auch immer. Die Gemeinde könne sie im Interesse der Gesundheitsversorgung der Bevölkerung frei halten als Praxis für einen neuen Kassenarzt. Über das Haus zu verfügen, in dem die Sparkasse sitzt, eröffnet außerdem Möglichkeiten, die Filiale im Ort zu halten - ein weiterer Fall von Daseinsvorsorge.", "Nicht mit eingestiegen ist die Kommune in die GmbH, welche die alte Drahtzieherei reaktivieren möchte, obwohl sich Beckendorf dies gewünscht hätte. Dafür hätte er im Gemeindeparlament keine Mehrheit bekommen, wurde ihm klar und deutlich signalisiert. Bei der Kommunalwahl 2019 erkämpfte sich Wiesenburgs Linke zwar gegen den Landestrend ein zusätzliches Mandat, verfügt jetzt über drei Stimmen plus die eine des Bürgermeisters. Doch es gibt insgesamt 16 Gemeindevertreter, unter denen Beckendorf um Zustimmung für seine Ideen werben muss.", "Der US-Konzern Lincoln Electric hatte die ehemals volkseigene Drahtzieherei, in der Schweißdraht hergestellt wurde, 2017 übernommen und bereits 2018 dicht gemacht und damit 50 Arbeitsplätze vernichtet. Dabei hatte die Gemeinde Betriebsgelände und Gebäude übernommen und verpachtet und so dem Werk die Verantwortung für Altlasten abgenommen, um es zu retten. Zwei verschmutze Teiche waren nach der Wende einfach zugeschüttet worden.", "Ein Problem für die Gemeinde ist, dass sich Berliner und Potsdamer Häuser in Wiesenburg kaufen, die sie nur am Wochenende zur Erholung nutzen. Ihren Hauptwohnsitz verlegen sie nicht hierher - fehlen also bei der Berechnung der finanziellen Zuweisungen des Landes Brandenburg an die Gemeinde. Beckendorf schätzt, dass Wiesenburg sonst 250 bis 300 Einwohner mehr hätte. Schwierig wird es, wenn der Bürgermeister in Potsdam erklären soll, warum er wegen der Wochenendgrundstücke neue Wohngebiete ausweisen muss, obwohl die Einwohnerzahl doch offiziell schrumpft.", "Anders sieht es beim Projekt Kodorf aus, das seinen Namen selbstironisch von dem Begriff Kuhdorf ableitet. 40 Holzhäuser für Pioniere der digitalen Kreativwirtschaft sollen auf einem Gelände in Bahnhofsnähe entstehen - und die Neubürger, die dort einziehen, bringen ihre Arbeitsplätze mit. Hier ist die Rechnung des Bürgermeisters, der Bahnanschluss sei eine Chance, schon einmal aufgegangen. Die Kodörfler schauten sich zuerst in Wiesenburg und danach in anderen brandenburgischen Orten um, wo sie für ihr Vorhaben die besten Voraussetzungen vorfinden - und sind am Ende bei Wiesenburg geblieben. »Das hätte ich ihnen vorher sagen können«, bemerkt Beckendorf augenzwinkernd. Er ist von den Vorzügen seiner Gemeinde überzeugt. Sie müssten nur richtig entwickelt werden.", "Ob Marco Beckendorf nun im September als Bürgermeister bestätigt wird oder nicht - es ist beschlossene Sache, dass er der Gemeinde treu bleibt. Seine Familie - Frau und zwei kleine Kinder plus zwei ältere Kinder aus seiner ersten Beziehung, die zu Besuch kommen - baute in einem Wiesenburger Ortsteil ein Eigenheim aus Holz. Der Innenausbau läuft. Noch wohnt die Familie unter beengten Verhältnissen zur Miete. Bislang hat kein anderer Bewerber erklärt, gegen Beckendorf antreten zu wollen. Das kann aber noch kommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184381.jahre-berliner-s-bahn-grosse-zukunftsfragen-zum-jubilaeum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183986.bahntrasse-in-der-lausitz-raschere-reise-durchs-ehemalige-revier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183393.konzertierte-aktion-fuer-die-lausitz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}