{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164675.antifaschismus-in-brandenburg-faschisten-bekaempft-aber-nicht-besiegt.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "fremdenfeindlichkeit", "leiche", "ss", "hitler", "nazi", "us", "sp", "rechtsextremismus", "afd", "spd"], "creation_date": "19.06.2022", "last_modified": "19.06.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche", "Potsdam"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Brandenburg", "Flüchtlinge", "Nationalsozialismus", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Faschisten bekämpft, aber nicht besiegt", "description": "Dass man das Aktionsbündnis gegen Rechtsextremismus in Brandenburg vor 25 Jahren brauchte und noch immer braucht, ist nicht schön. Das wird beim Jubiläum in Potsdam nicht vergessen.", "body": {"": ["Brandenburger Aktionsbündnis gegen Gewalt, Rechtsextremismus und Fremdenfeindlichkeit feiert 25-jähriges Bestehen", "Im Schirrhof der Potsdamer Schiffbauergasse feiert das brandenburgische Aktionsbündnis gegen Gewalt, Rechtsextremismus und Fremdenfeindlichkeit am Freitagabend sein 25-jähriges Bestehen. Ministerpräsident Dietmar Woidke (SPD) hält aus diesem Anlass eine Trauerrede. Er hat  vorher überlegt, ob er das wirklich so machen soll und sich dafür entschieden. »Der Gründung gingen eine ganze Reihe schrecklicher Erlebnisse voraus«, erinnert Woidke. Vor und nach 1997 kostete die rechte Gewalt in Brandenburg Menschenleben. Der Politiker nennt Namen: Amadeu Antonio Kiowa, Farid Guendoul und Marinus Schöberl.", "Der angolanische Arbeiter Amadeu Antonio wurde in Eberswalde bewusstlos geschlagen, lag elf Tage im Koma und starb im Dezember 1990. Der algerische Asylbewerber Farid Guendoul wurde im Februar 1999 durch Guben gehetzt, wollte in Todesangst in ein Haus flüchten, verletzte sich an der zersplitterten Glasscheibe der Tür und verblutete. Marinus Schöberl wurde in Potzlow 2002 das Genick gebrochen, seine Leiche in eine Jauchegrube geworfen. Neonazis ermordeten diese drei Menschen und noch andere. Amadeu Antonio und Farid Guendoul starben mit 28 Jahren, als ihre Freundinnen mit einem Sohn und einer Tochter schwanger waren. Marinus Schöberl war erst 16 Jahre alt.", "Man könne gar nicht oft genug an diese Menschen denken, meint Ministerpräsident Woidke. Er besinnt sich auf die viel zu lange Verharmlosung des Rechtsextremismus durch Politik und Gesellschaft in Brandenburg: »Zur Wahrheit gehört, dass es auch bei uns im Land viele gegeben hat, die gesagt haben: Ach, das sind nur ein paar dumme Jungs, von Neonazis aus dem Westen aufgehetzt, eigentlich sind die ganz lieb.«", "1998 endlich entwickelte die Landesregierung ihr Handlungskonzept »Tolerantes Brandenburg«.  Im Zusammenspiel mit der Zivilgesellschaft, die sich im Aktionsbündnis gegen Gewalt, Rechtsextremismus und Fremdenfeindlichkeit vernetzte, machte das Bundesland spürbare Fortschritte. 2014/15, als viele syrische Flüchtlinge eintrafen, schossen überall in Brandenburg Willkommensinitiativen aus dem Boden und die Bevölkerung akzeptierte Asylheime in der Nachbarschaft sogar eher als im angeblich so weltoffenen Berlin.", "Doch etwa zeitgleich etablierte sich die AfD. »In den 90er Jahren trugen Nazis Springerstiefel«, sagt Woidke. »Heute kommen sie im Zwirn und sitzen im Landtag.« Der Kampf gegen den Rechtsextremismus sei nicht gewonnen. »Wir müssen ihn weiter führen.«", "Thomas Wisch kommt ins Grübeln. Er ist Superintendent der evangelischen Kirche und seit 2014 im Aktionsbündnis Vorsitzender. »Wir überlegen auch«, gesteht Wisch. »Wir tun so viel und trotzdem steht die AfD so gut da. Das ist gruselig.« Zuletzt schwächelte die AfD zwar etwas. Aber bei der Landtagswahl 2019 bekam sie 23,5 Prozent der Stimmen, wurde zweitstärkste Kraft im Parlament – mit nur 2,7 Prozentpunkten Abstand auf den Wahlsieger SPD.", "Man weiß ja nicht, wie schlimm es ohne das Aktionsbündnis wieder geworden wäre, tröstet Wischs Vorstandskollegin Gabi Jaschke. Auch für sie ist es eigentlich ein trauriger Anlass, dass man so ein Aktionsbündnis gründen musste und es auch nach 25 Jahren Arbeit noch braucht, weil die Probleme leider nicht verschwunden sind. »Aber ich bin froh, dass es das Aktionsbündnis gibt, und ich bin dankbar, dass die Landesregierung das fördert, was in Deutschland einmalig ist«, sagt Jaschke.", "Wie schlimm es insbesondere Anfang der 1990er Jahre gewesen ist, erzählt die aus Zehdenick stammende Schriftstellerin Manja Präkels in ihrem autobiografisch inspirierten Roman »Als ich mit Hitler Schnapskirschen aß«. Was sie in diesem 2017 veröffentlichten Buch offenbart, schildert sie am Freitag in Kurzform bei der Aktionsbündnis-Feier. »Ich habe nie wieder in meinem Leben so viel Angst haben müssen in Brandenburg wie in den 1990er Jahren«, sagt Präkels. Wie es sei, wenn ein Moped im Wald knattert, dass man sich dann nicht kopfüber ins Dickicht stürzen muss, um sein Leben zu retten, weil ein Neonazi hinter einem her sein könnte. »Am schlimmsten ist die Gewöhnung«, erklärt die 47-Jährige.", "Aber das Aktionsbündnis will sich an rechte Gesinnungen niemals gewöhnen. 1997 mit 29 Mitgliedern gestartet, nimmt es am Freitag als sein 87. Mitglied auf: Das Bündnis »Müncheberg ist bunt«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181869.verfassungsschutzbericht-rechtsextremer-rekord.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179362.schoener-abschieben-mit-der-ampel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174312.die-nazis-muessen-die-doofen-sein.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}