{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184004.asow-bataillon-nach-protest-asow-auftritte-in-hamburg-und-berlin-abgesagt.html", "query_keywords": ["politik", "usa", "ukraine", "krieg", "schi", "ns", "leiche", "ss", "us", "nazi", "sp", "europa", "antifa"], "creation_date": "25.07.2024", "last_modified": "25.07.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "Hamburg", "linke Bewegung", "Rechtsradikalismus", "Ukraine", "Unwetter"], "content": {"title": "Nach Protest: Asow-Auftritte in Hamburg und Berlin abgesagt", "description": "Ein Ableger des rechtsextremen Asow-Bataillons wollte in Deutschland Werbung machen. Nachdem Antifaschisten mobilisierten, wird die Tour gestrichen.", "body": {"": ["Ein rechtes ukrainisches Kampfbataillon muss seine Werbetour nach antifaschistischen Protesten in Hamburg und Berlin abblasen", "»Die Werbeveranstaltung der 3. Sturmbrigade des ukrainischen Asow-Regiments wurde von den Veranstaltern kurzfristig abgesagt«, hieß es am Donnerstagnachmittag auf dem Telegram-Kanal der Brigade. Schon am Vortag war eine Veranstaltung mit der den gleichen Gästen im Hamburg gestrichen worden, die am Freitag stattfinden sollte. Neben Berlin und Hamburg fallen auch die Termine in Rotterdam, Brüssel und Köln aus. Die Europatour der ukrainischen Ultranationalist*innen mit Kontakt ins Nazi-Milieu ist damit größtenteils ausgefallen. Lediglich in Prag und Vilnius will die Sturmbrigade noch auftreten. Die Absagen in Westeuropa sind der Erfolg des Protests von antifaschistischen und antimilitaristischen Gruppen.", "Die hatten vorher in sozialen Medien mobil gemacht und vor der Ideologie der Männer gewarnt. »Das Event ist Teil einer Europatournee der ›Asow‹-Brigade, mit dem Ziel, ›Fans‹ im Ausland zu treffen. Zudem geht es um die Gewinnung von Freiwilligen für den Kampf in der Ukraine und die Akquise von Finanziers«, heißt es in einen Aufruf, der neben antifaschistischen Gruppen auch von der Berliner Linksjugend Solid und dem antimilitaristischen Bündnis »Rheinmetall Entwaffnen« unterzeichnet wurde."], "Kritik aus Hamburger Politik": ["In Hamburg war die rechte Veranstaltung auch von den beiden parteilosen Mitgliedern der Hamburger Bürgerschaft Martin Dolzer und Mehmet Yildiz heftig kritisiert worden. »Rechtsextreme und Faschist*innen dürfen in der Hansestadt kein Forum bekommen. Das gilt erst recht, wenn ein deklariertes Ziel die Rekrutierung für den Krieg in den Reihen der Organisation ist«, erklärten die beiden Parlamentarier.", "Das wirkte. Kurz nach dem Aufruf verkündete der Verein und Veranstalter »Feine Ukraine« das Aus für das Treffen in der Hansestadt, ohne einen offiziellen Grund zu nennen.", "In Berlin sollte die nun abgesagte Veranstaltung im Hotel Continental – Art Space im Exile stattfinden, in dem sich unterschiedliche Gruppen aus der ukrainischen Community in Berlin treffen. Von ukrainischen Gruppen und Initiativen gab es im Vorfeld nur wenige kritische Stimmen. Und das, obwohl der rechte Hintergrund von Asow lange bekannt und gut dokumentiert ist. In einem Video der Veranstaltung in Kiew ist zudem zu sehen, das mindestens ein Podiumsteilnehmer rechtsradikale Kleidung trägt."], "Kämpfer wollten Geld für Asow sammeln": ["Auch in Berlin hätte allen klar sein müssen, dass hier nicht einfache Soldaten auftreten wollen. Bereits die Einladung war geprägt von martialischem Duktus. »Informelle Kommunikation mit Kriegern, die den Feind an den heißesten Fronten vernichtet haben«, wurde da angekündigt. Dafür sollten die Besucher*innen 20 Euro zahlen. Der Erlös sollte an die Asow-Brigade gehen.", "Die 3. Sturmbrigade wurde Anfang 2023 durch den Zusammenschluss verschiedener Kampfeinheiten des Bataillons Asow geformt. Dieses war 2014 als Sammelbecken von Rechtsextremen gegründet worden, um gegen Russland und vermutete Kollaborateure im Osten der Ukraine zu kämpfen. Dabei verwendete man offen faschistische Symbolik, vernetzte sich mit Neonazis europaweit und beging wiederholt Menschenrechtsverletzungen.", "Kommandant Andrij Bilezkyj ist Asow-Urgestein und war später Vorsitzender der rechtsextremen Partei Nationales Korps. Nach eigenen Angaben ist die 3. Sturmbrigade 2500 Mann stark und teilt mit Asow die gleichen Grundsätze: »Ukraine-Zentriertheit, Traditionalismus, Hierarchie und Verantwortung«."], "Brigade will sich dennoch mit Ukrainern treffen": ["In manchen Teilen der Ukraine genießt Asow Heldenstatus, sodass auch für nicht rechte Ukrainer*innen Kritik nicht einfach ist. Viele haben zudem Angst vor dem Druck der Rechten.", "Dass die antifaschistischen Proteste in Deutschland den Auftritt der ukrainischen Rechten verhinderten, sieht der Hamburger Parlamentarier Martin Dolzer als großen Erfolg. »Jetzt müssen wir darauf achten, ob sich Asow vielleicht irgendwo an einen geheimen Ort trifft«, betont Dolzer. Daneben müsse darüber diskutiert werden, ob Auftritte der ukrainischen Ultranationalisten in Deutschland unterbunden werden können, fordert Dolzer. Unbegründet ist die Befürchtung des Politikers nicht. Die 3. Sturmbrigade hat bereits angekündigt, sich »auf jeden Fall« mit Ukrainern in den Veranstaltungsstädten zu treffen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185778.kein-sportplatz-fuer-neonazis-in-berlin-weissensee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183857.berliner-weitlingkiez-vom-nazi-vorbild-zum-linken-aufbau.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}