{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178394.ukraine-krieg-kriegsdienstverweigerer-niemand-muss-toeten-muessen.html", "query_keywords": ["politik", "regierung", "cdu", "ukraine", "krieg", "schi", "ns", "rna", "ss", "abschiebung", "us", "sp", "europa", "christ", "linke", "europäische union"], "creation_date": "10.12.2023", "last_modified": "10.12.2023", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belarus", "Brandenburg", "Europäische Union", "Flüchtlinge", "Russland", "Ukraine"], "content": {"title": "Kriegsdienstverweigerer: Niemand muss töten müssen", "description": "Moskau und Kiew ziehen immer mehr Männer für den Krieg in der Ukraine ein. Zum Tag der Menschenrechte forderten Aktivisten in Berlin Asyl für alle, die nicht kämpfen wollen.", "body": {"": ["Aktion am Brandenburger Tor erinnert an die Rechte von Kriegsdienstverweigerern", "Sonnabendmittag am Brandenburger Tor. Drei Soldaten – ein russischer, ein ukrainischer und ein belarussischer – entledigen sich ihrer Uniformen und werden dafür in Handschellen gelegt. Mit der Aktion verdeutlichen Aktivisten, was Kriegsdienstverweigerern und Deserteuren in den drei Staaten droht.", "Zum Tag der Menschenrechte haben 80 Aktivisten in der Hauptstadt im Rahmen einer bundesweiten Aktionswoche an das Schicksal von Menschen erinnert, die nicht im Ukraine-Krieg kämpfen wollen. Bereits zu Beginn der Aktionswoche hatte sich der Friedensbeauftragte des Rates der Evangelischen Kirche, Friedrich Kramer, für Asyl für Kriegsdienstverweigerer und Deserteure aus Russland, Belarus und der Ukraine eingesetzt und daran erinnert, dass Kriegsdienstverweigerung ein Menschenrecht ist. Eines, dass insbesondere im Krieg gilt, betonte Christine Hoffmann, Generalsekretärin der internationalen katholischen Friedensbewegung pax christi, in Berlin."], "In Belarus droht Deserteuren die Todesstrafe": ["Russland und Belarus gehen immer rigider gegen Männer vor, die sich nicht an Moskaus Invasion der Ukraine beteiligen wollen. Wer sich in Russland unerlaubt von seiner Einheit entfernt, kann bis zu sieben Jahre ins Gefängnis gehen, sagte Artjom Klyga von der russischen Bewegung der Kriegsdienstverweigerer. In Belarus, das offiziell kein Kriegsteilnehmer ist, verfolgt das Regime Soldaten, die aus Angst desertiert sind und droht ihnen gar mit der Todesstrafe wegen Hochverrats. Allein 2022 wurden über 400 Verfahren gegen Deserteure eingeleitet. 5000 Männer sind in Belarus zur Fahndung ausgeschrieben, weil sie sich dem Militärdienst entzogen haben, gab Olga Karatsch von der Organisation Unser Haus (Nasch dom) einen Einblick in das verschlossene Land.", "Allein aus Belarus seien seit Kriegsbeginn 20 000 Männer geflohen, aus Russland mehr als 250 000, ordnete Rudi Friedrich vom Verein Connection das Problem ein. Der Offenbacher Verein setzt sich seit Jahrzehnten für die Rechte von Kriegsdienstverweigerern ein."], "Kaum Schutz in Deutschland": ["In Deutschland erhalten nur die wenigsten von ihnen Schutz. Da sich Belarus offiziell nicht im Krieg befindet, sehen deutsche Behörden keinen Grund, Kriegsdienstverweigerern aus dem Land zu helfen. Von den 3500 Russen, die zwischen Februar 2022 und September 2023 einen Antrag auf Asyl stellten, haben lediglich 90 einen positiven Bescheid bekommen. Das sei eine »grotesk niedrige« Zahl, kommentierte die Linke-Politikerin Clara Bünger die Asylverweigerung der Bundesregierung.", "Aber auch Menschen aus der Ukraine sind nur bedingt sicher, mahnt Friedrich am Brandenburger Tor. Junge Ukrainer im »wehrfähigen Alter«, die nach Deutschland geflohen sind, haben hierzulande nur bis März 2025 Schutz – dann droht auch ihnen die Abschiebung in den Krieg, so Friedrich."], "Ukraine will ausgereiste Männer zurück": ["Im September hatte die ukrainische Regierung bereits den ersten Vorstoß gewagt, Männer aus Europa zurückzuholen. Für ein solches Vorgehen fehle der Ukraine jedoch die rechtliche Grundlage, ordnet Friedrich den Vorstoß ein. Vielmehr habe Kiew damit Druck auf die Männer und auch auf die europäischen Regierungen ausüben wollen, damit die Betroffenen keinen humanitären Aufenthalt mehr bekommen, so Friedrich.", "Vergangene Woche hatte der Ex-Soldat und aktuelle CDU-Bundestagsabgeordnete Roderich Kiesewetter gegenüber der »Welt« von 600 000 wehrfähigen ukrainischen Männern in Europa gesprochen, die ihrem Heimatland an der Front oder im Hinterland helfen können. Allein 200 000 davon, so Kiesewetter, seien in Deutschland, 20 Divisionen, wie der ehemalige Oberst die Männer sogleich der militärischen Logik unterordnete. Friedrich hält die Zahl für zu hoch, spricht selbst von 300 000 Männern in der EU."], "EU ignoriert Petition": ["Kiesewetter scheint jemand zu sein, der meint, den Krieg auch auf diese Weise führen zu müssen, kommentiert Friedrich gegenüber »nd« die Aussage des Politikers. Dabei übersehe er völlig, dass einen guten Grund gibt, weshalb die Menschen flüchten. Schließlich seien viele darunter, die fürchten müssen, für viele Jahre in Haft gehen zu müssen oder gegen ihren Willen an die Front geschickt werden. »Das verstößt gegen die Menschenrechtslage und ist insofern abzulehnen«, sagt Friedrich.", "Im Mai hatten Friedrich und seine Mitstreiter*innen 50 000 Pro-Asyl-Unterschriften an die Europäische Union übergeben. Als Antwort erhielt er einen Brief, in dem die EU versprach, alles nach Recht und Ordnung zu machen. »Nun wissen wir, dass Recht und Ordnung das ist, was wir gerade haben. Kriegsdienstverweigerer und Deserteure werden in den meisten EU-Ländern grundsätzlich im Asylverfahren abgelehnt«, sagt Friedrich. Die Antwort sei »nichtssagend« und »ein bisschen ignorant« gegenüber den 50 000 Unterzeichnern. Für das kommende Frühjahr plant Friedrich neue Aktionen. »Wir müssen dranbleiben«, sagt er."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167364.russische-kriegsdienstverweigerer-sollen-draussen-bleiben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167312.zufluchtswege-versperrt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}