{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185755.friedensdebatte-wagenknechts-druck.html", "query_keywords": ["politik", "klimapolitik", "regierung", "cdu", "usa", "ukraine", "krieg", "ns", "klima", "migration", "demo", "ss", "us", "bundestagswahl", "sp", "spd", "sahra wagenknecht"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Einwanderung", "Friedensbewegung", "Ost-Wahlen", "Ostdeutschland", "SPD"], "content": {"title": "Wagenknechts Druck", "description": "Jede Stimme für Frieden und gegen Krieg ist gut. Aber ob das den drei Politikern Kretschmer, Voigt und Woidke abgerungene Statement mehr ist als eine lästige Pflichtübung, wird sich zeigen.", "body": {"": ["Wolfgang Hübner über einen bemerkenswerten Friedensappell ostdeutscher CDU- und SPD-Politiker", "Es läuft für Sahra Wagenknecht und ihr Bündnis. Sie haben bei mehreren Wahlen Erfolge eingefahren, verhandeln in drei Bundesländern über Regierungsbeteiligungen und dominieren in manchen Fragen die öffentliche Debatte. Wagenknechts Bedingung, vor Sondierungsgesprächen mit den CDU- bzw. SPD-Chefs von Thüringen, Sachsen und Brandenburg zu sprechen, wurde prompt erfüllt; mindestens zwei der Herren eilten eigens nach Berlin.", "Nun legten Mario Voigt, Michael Kretschmer und Dietmar Woidke ausgerechnet in der »FAZ« ein gemeinsames Bekenntnis zu mehr Diplomatie und mehr Anstrengungen für eine friedliche Beendigung des Ukraine-Kriegs vor. Auch das erfüllt eine Bedingung Wagenknechts, die offenbar sogar das Timing vorgeben konnte: Der Appell des Trios machte an dem Tag die Runde, an dem in Berlin eine Friedensdemonstration stattfand, die maßgeblich auf Wagenknecht zugeschnitten war. Bisher plädierte nur Kretschmer ausdrücklich für Verhandlungen auch mit Putin; Woidke hielt sich lange zurück, Voigt redete ganz anders.", "Jede Stimme für Frieden und gegen Krieg ist gut. Aber ob dieses den drei Politikern abgerungene Statement mehr ist als eine lästige Pflichtübung, wird sich zeigen. Ebenso, ob das BSW überhaupt in eine Landesregierung eintritt. Es gibt Anzeichen dafür, dass Wagenknecht in die Angelegenheiten ihrer Landesverbände eingreift und alles einem Erfolg bei der Bundestagswahl 2025 unterordnet. Fakt ist, dass sie die möglichen Partner auf anderen Feldern wie Migration, Klimapolitik, Wirtschaft und selbst beim Sozialen kaum nötigen muss. Denn dort passt zwischen BSW und den etablierten Parteien vieles prächtig zusammen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184815.berlin-lichtenberg-streit-um-hotel-unterkunft-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184221.wahlkampf-in-sachsen-mit-kettensaegen-und-soeders-segen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186143.trotz-sondierungspapier-bsw-will-zum-frieden-nachverhandeln.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}