{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173102.asylpolitik-die-linke-ministerpraesident-spielt-der-afd-in-die-karten.html", "query_keywords": ["politik", "integration", "cdu", "linke", "frankreich", "ns", "schi", "spo", "migration", "ss", "abschiebung", "us", "sp", "grenzen", "migrationspolitik", "afd", "spd"], "creation_date": "09.05.2023", "last_modified": "09.05.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Brandenburg", "Einwanderung", "Europäische Union", "Flüchtlinge", "Integration", "SPD"], "content": {"title": "Die Linke: Ministerpräsident spielt der AfD in die Karten", "description": "Die Landtagsabgeordnete Andrea Johlige (Linke) empfiehlt dem Minister­präsidenten Dietmar Woidke (SPD), »nicht nachzuplappern«, was Innenminister Michael Stübgen (CDU) erzählt.", "body": {"": ["Brandenburger Oppositionsfraktion kritisiert die von Dietmar Woidke gegen Geflüchtete gerichtete Forderung nach Grenzkontrollen", "Den Vorwurf, politische Positionen der AfD zu bedienen, dehnte Brandenburgs Linksfraktion nun vom Innenminister Michael Stübgen (CDU) auf den Ministerpräsidenten Dietmar Woidke (SPD) aus. Und wie die oppositionelle Landtagsabgeordnete Andrea Johlige am Dienstag sagte, sei die »hilflos agierende« Koalitionspartei der Grünen in dieser Sache »ein Totalausfall«.", "Sie sei erstaunt, dass nun auch der Ministerpräsident Grenzkontrollen fordere. Das würde »der AfD in die Karten spielen«, kritisierte Johlige. Ziel des Innenministers scheine es ohnehin zu sein, das Asylrecht zu verschärfen. Dabei scheue er sich nicht, die »Rhetorik der AfD zu übernehmen«. Sie empfehle dem Ministerpräsidenten, »nicht nachzuplappern, was der Innenminister erzählt«, sagte Johlige. Was die Integrationspolitik betreffe, täusche Woidke »nach monatelangem Nichtstun« die Öffentlichkeit. Von den versprochenen Finanzhilfen »haben die Kommunen keinen Cent gesehen«.", "Grenzkontrollen widersprechen laut Johlige dem Bekenntnis der EU zu offenen Grenzen. Ohnehin handele es sich bei Kontrollen um ein »Placebo«. Kontrollen würden endlose Staus an den Grenzen hervorrufen, aber ansonsten wirkungslos sein. Johlige zufolge ist von 1000 Bundespolizisten in 24 Tagen gerade mal ein einziger einreisender Flüchtling aufgegriffen worden.", "Durch die Schließung der Erstaufnahmestelle in Doberlug-Kirchhain und die geplante Reduzierung der Aufnahmekapazität in Eisenhüttenstadt um 500 Plätze werde die Lage schwieriger, fuhr Johlige fort. Auch der angekündigte Aufbau von Containerunterkünften an verschiedenen Orten, die im Übrigen erst im Herbst zur Verfügung stehen könnten, verhindere nicht, dass dann unter dem Strich immer noch 90 Plätze weniger vorhanden sein werden.", "Tatsächlich hatte Woidke gesagt, dass Grenzkontrollen richtig und notwendig seien. Darauf angesprochen, erklärte SPD-Fraktionschef Daniel Keller, es gehe um die Sicherung der EU-Außengrenzen und um Rückführung, wo sie geboten sei. Grenzkontrollen, wie sie Stübgen vorschweben, aber seien »für uns nicht vorstellbar«. An die Adresse der Linken gerichtet, fügte Keller hinzu, zum Rechtsstaat gehöre auch, über die Rückführung von abgelehnten Asylbewerbern zu sprechen. »Da haben wir eine andere Position als Die Linke«, so der SPD-Fraktionschef.", "»Wir sind uns nicht sicher, welche Position die SPD vertritt. Wir sind auf jeden Fall gegen Grenzkontrollen«, betonte Grünen-Fraktionschef Benjamin Raschke. Ko-Fraktionschefin Petra Budke ergänzte, es helfe nicht, Stimmung gegen Geflüchtete zu machen. »Wir machen uns stark dafür, die Kommunen bei der Integration besser zu unterstützen, und dafür, dass sie gute Integrationsangebote machen.«", "Für die Freien Wähler sagte Fraktionschef Péter Vida, auch in der Migrationspolitik bringe es nichts, »alles rosarot zu malen und die Dinge als perfekt darzustellen«. Um die Freizügigkeit innerhalb der EU zu erhalten, müsse es »harte und wirksame« Kontrollen an den EU-Außengrenzen geben. Die betroffenen Staaten hätten dabei Anspruch auf Unterstützung. Die Abschiebung von Menschen, die keine Bleibeperspektive haben, müsse rasch erfolgen. Gleichzeitig stehe das Asylrecht außer Frage, und den betreffenden Menschen müsste die Möglichkeit gegeben werden, »sich zügig zu integrieren«.", "Geflüchtete dürften nicht selbst entscheiden, in welchem Land ihr Asylverfahren läuft, unterstrich CDU-Fraktionschef Jan Redmann. Er sprach sich für Grenzkontrollen aus, die beispielsweise in Frankreich sehr wirksam seien. Was bisher in Brandenburg stattfinde, sei »suboptimal« und kein effektives Mittel gegen Schlepperbanden und Schleuser. Anders als Johlige sage, greife Bayern an der Grenze zu Österreich »Tausende« Geflüchtete auf und schicke sie zurück. Redmann berief sich dabei auf Aussagen der Gewerkschaft der Polizei. Wenn dagegen Polizisten im brandenburgischen Hinterland Flüchtlinge aufgreifen, dann müssen sie diese nach geltendem Recht zur Erstaufnahme des Bundeslandes bringen, sagte Redmann."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177641.unterschriften-fuer-sachliche-asyldebatte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185154.diesseits-der-brandmauer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184873.gefluechtete-von-festen-fernhalten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}