{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185358.kunst-und-psychoanalyse-kunstsammlung-albtraeume-eines-geistersehers.html", "query_keywords": ["usa", "ns", "krieg", "schi", "spo", "ss", "us", "sp", "fossile brennstoffe"], "creation_date": "15.09.2024", "last_modified": "15.09.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Ripplinger"], "author_organization": [], "news_keywords": ["Ausstellung", "Berlin", "Kunstausstellung", "SPD"], "content": {"title": "Kunstsammlung: Albträume eines Geistersehers", "description": "Absichtlich zappenduster ist ein Raum der Ausstellung, die Künstler Michael Müller gerade im Kunstforum der Berliner Volksbank kuratiert. Schade, denn dort hängen Werke, die unser Kritiker wirklich gerne gesehen hätte.", "body": {"": ["Michael Müller zeigt in einer Schau über das »Unheimliche« die beeindruckende Kunstsammlung der Berliner Volksbank", "Wie einer, der auszog, das Fürchten zu lernen, besuchte ich in Berlin eine Ausstellung über das »Unheimliche«. Der »Künstler-Kurator« Michael Müller gibt sich in ihr redlich Mühe, ein Gefühl des Unheimlichen einzuflößen. Er lässt beispielsweise einen Raum zappenduster. Dort hängen laut Plan Werke Müllers selbst, eines von Michael Oppitz und auch eines von Henri Michaux, das ich furchtbar gern gesehen hätte. Aber nichts zu machen, das Licht bleibt aus. Unheimlich war mir aber nicht. Die Zeiten, in denen ich dem Vater Bier holte und mich im dunklen Keller gruselte, liegen lange zurück.", "Nicht nur die vorkriegerische Verdunkelung macht aus dem Ausstellungsbesuch einen Hindernislauf. Manche Gemälde wenden uns den Rücken zu, vieles hängt auf Eck, hinter Absperrungen, ist versetzt angeordnet, und manches ist tatsächlich unheimlich, etwa die Fotografie »Orphan« (2002) von Roger Ballen: Ein Kind krümmt sich am Boden, neben ihm liegt sein Teddybär tot auf dem Bauch. Das Gemälde »Ach« (2016) von Leiko Ikemura ist ein schmutzig-grauer, einäugiger Kloß von einem Kinderkopf mit stummeligen Auswüchsen. Beide Werke bestätigen die Vermutung Sigmund Freuds (»Das Unheimliche«, 1919), es sei eine längst überwunden geglaubte »schreckliche Kinderangst«, die uns mitunter bedrückt, etwa die, wir würden geblendet oder kastriert – oder, vielleicht, wie das Waisenkind alleingelassen. Eine hohe, dunkle »Urne« (1996) von Armando lässt das Unheimliche des Todes, vor allem des Todes der Vergessenen spüren.", "Freud und eine Handvoll bekannter Autoren (keine Autorin) werden in teils ellenlangen Wandtexten zitiert: Arthur Schopenhauer, Heinrich von Kleist, Maurice Merleau-Ponty, E.M. Cioran, Jean-Luc Nancy. Mit ihrer Hilfe kommt Müller vom Unheimlichen aufs Geistersehen, aufs Sehen allgemein, vom Geist auf Körper und Bewegung und überhaupt vom Hölzchen aufs Stöckchen. Es ist nicht schwer zu erraten, weshalb er sich derart verzettelt: Es stand ihm hauptsächlich die Kunstsammlung der Berliner Volksbank zur Verfügung. Hätte er sich aus dem Depot des Hauses Scharf-Gerstenberg, dieser köstlichen Gruft des Gothic, bedienen dürfen, wäre eine Schau mit unheimlichen Werken im Nu beisammen gewesen. Aus ganz praktischen Gründen musste Müller also sein Thema erheblich verbreitern und verwässern, und das ist nicht weiter schlimm, denn die Kunst der Volksbank ist fantastisch.", "Es ist eine ebensolche Freude, den Gestalten der Malerin Galli wiederzubegegnen wie den Gespinsten von Gerhard Altenbourg oder den motorischen Geflechten von Max Uhlig. Die zerrupften Landschaften des zu Unrecht vergessenen Bertold Haag befinden sich ebenso in der Sammlung wie Hans Bellmers herrlich perverse Illustrationen zur französischen Ausgabe von Kleists »Marionettentheater«. Die getroffene Auswahl ist vorzüglich und an Wiederentdeckungen ist kein Mangel, doch die Frage, weshalb die Sichtung eines Magazins pseudophilosophisch aufgepimpt werden musste, ist damit noch nicht beantwortet.", "»Ein Keil durchdringt Materie, das Unheimliche die Seele, ein Künstler-Kurator eine Kunstsammlung«, verkauft die Bank ihre Ausstellung geheimnistuerisch, daher der Titel »Durchdringen«, lateinisch Penetration. Sie erinnert an Müllers Präsentation letztes Jahr in der Berliner St. Matthäus-Kirche. Dort zeigte er unter anderem den »Großen Kopf« (1912) von Otto Freundlich – von ihm, Müller, selbst rekonstruiert (er hätte besser eine Restauratorin oder einen Restaurator um Rat gefragt). Weil Freundlich im KZ ermordet wurde, stand diese Aktion unter dem Stichwort »Heilungen«. Da wurde der durchdringende Müller also nicht nur Kurator, sondern gleich auch Heiler. Und dieses Jahr ist er Geisterseher oder Gefängniswärter und darf Michaux in Dunkelhaft schicken. Das ist wirklich penetrant.", "In der komischsten Passage seines Aufsatzes über das »Unheimliche« erzählt Freud, wie er »einst an einem heißen Sommertag« in den Rotlichtbezirk einer italienischen Kleinstadt geriet. Entsetzt floh er, verlief sich und kam just auf den Platz mit den Huren zurück. Wieder lief er weg, wieder verlief er sich, wieder kam er zu den Huren, die sich vermutlich schon fragten, was mit seinem Über-Ich los ist.", "Diese labyrinthische Geschichte erinnert mich an eine Werbung des Energiegiganten Vattenfall. Zu sehen sind erst ein Kleinkind, das wie hospitalisiert immer wieder nach einem Spielzeug greift, dann ein junger Mann, der an einer Stange Klimmzüge macht und nicht mehr damit aufhören kann sowie ein Mädchen, das unentwegt eine Treppe hoch- und wieder runterläuft: »Sie ist gefangen, genau wie diese beiden. Wir alle sind gefangen. Jede und jeder Einzelne von uns. – Gefangen in einem System, das abhängig ist von fossilen Brennstoffen. Unsere Autos, unsere Flugzeuge, unsere Gebäude, dieser Lippenstift, sein Kaugummi, ihr Lunch, sogar sein E-Auto. Sie alle werden mittels fossiler Brennstoffe transportiert oder produziert, sie sind überall, in unserer Luft, in unserer Musik, in unseren Erinnerungen. Wir bei Vattenfall …«, na gut, da beginnt die Propaganda, die ich uns erspare.", "Der Albtraum dieses Clips, wir alle seien in ein System gespannt, das uns ewigen Leerlauf abverlangt, fasst das Unheimliche unserer Zeit recht gut zusammen. Zwar ist es verwandt mit dem Motiv der »unbeabsichtigten Wiederholung«, das Freud diskutiert, aber es wiederholt kein Kindheitstrauma und hat sowieso keine Vergangenheit. Auch dieses Unheimliche wurde von der Kunst festgehalten, etwa vom Minimalismus und von der Pop Art – und von Luc Ferrari mit seinem unvergesslichen Stück »Unheimlich schön« (1971). Daraus ließe sich eine andere, wenigstens ebenso unheimliche Schau machen, aber wir wollen erst mal dankbar für diese sein.", "»Durchdringen: Das U/unheimliche s/Sehen«, kuratiert von Michael Müller, bis zum 8. Dezember, Stiftung Kunstforum Berliner Volksbank, Berlin. Der Katalog zur Ausstellung hat 224 teils farbige Seiten, kostet 35 Euro und ist beim Kunstforum zu bestellen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173845.otto-nagel-arbeiter-prostituierte-und-bettler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185964.berliner-spd-will-bei-mietenpolitik-druck-machen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185755.wagenknechts-druck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}