{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183028.wissenschaft-exmatrikulationen-in-berlin-repression-statt-opferschutz.html", "query_keywords": ["cdu", "ns", "spo", "ss", "demo", "us", "sp", "spd"], "creation_date": "17.06.2024", "last_modified": "17.06.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Hochschulpolitik", "Juden"], "content": {"title": "Exmatrikulationen in Berlin: Repression statt Opferschutz", "description": "Mit dem Ordnungsrecht sollen Universitäten Gewalttäter exmatrikulieren dürfen. Studierende, Opposition und Partei-Jugendorganisationen befürchten, dass die Regelung für Repressionen genutzt werden könnte.", "body": {"": ["Die Exmatrikulationspläne des Senats stehen in der Kritik – auch aus den eigenen Reihen", "Die Kritik an der Wiedereinführung des Ordnungsrechts an Hochschulen reißt nicht ab. In einem offenen Brief wenden sich Studierendenvertretungen gegen das Vorhaben, mit dem auch die Exmatrikulation von gewalttätigen Studierenden wieder ermöglicht werden soll. »Der Gesetzesentwurf öffnet Gesinnungskontrolle und politische Sanktionen von Studierenden Tür und Tor«, heißt es in dem Brief. Unterschrieben haben die Studierendenvertretungen der Freien Universität, der Humboldt-Universität, der Technischen Universität sowie der Berliner Hochschule für Technik.", "Das Ordnungsrecht an Hochschulen war 2021 von dem damaligen rot-grün-roten Senat abgeschafft worden. Nachdem es im Februar zu einem Angriff auf einen jüdischen Studenten durch einen Kommilitonen kam, geriet diese Entscheidung in die Kritik. Um Hochschulen wieder die Möglichkeit zu geben, Gewalttäter vom Studium auszuschließen, beschloss der schwarz-rote Senat danach vor allem auf Treiben der CDU, das Ordnungsrecht wieder einzuführen.", "Nach Kritik präzisierte die Koalition zuletzt den Gesetzesentwurf. Demnach sollen Studierende mit Sanktionen bis hin zur Exmatrikulation belegt werden können, wenn sie sich körperlich gewalttätig oder sexuell belästigend verhalten. Auch zu solchen Handlungen aufzurufen oder mit ihnen zu drohen, soll sanktioniert werden können. Voraussetzung soll eine strafrechtliche Verurteilung sein. Zudem wird das Hausrecht der Hochschulen ausgebaut. Sie sollen künftig Hausverbote von bis zu neun Monaten verhängen können – bislang lag die Grenze bei drei Monaten.", "»Die Änderungen im aktualisierten Entwurf sind zu kurz gegriffen und räumen die Gefahr, die von ihm ausgeht, nicht aus«, kritisieren die Studierendenvertreter. Sie befürchten, dass das Ordnungsrecht genutzt werden könnte, um Proteste an den Unis einzuschränken. Sitzblockaden etwa, führen sie an, könnten unter bestimmten Umständen als Gewalthandlungen betrachtet werden. Für sie spricht aus dem Entwurf ein »repressiver Grundcharakter«.", "Kritik gibt es auch aus den eigenen Reihen: »Repressionen für politisches Engagement können keine Antwort auf den Antisemitismus an Hochschulen sein«, schreibt die SPD-Jugendorganisation Jusos in einer gemeinsamen Stellungnahme mit der Grünen Jugend. Es brauche zwar ein entschlossenes Vorgehen gegen Antisemitismus an Universitäten, dafür sei aber eine bessere Ausstattung der Präventionsarbeit notwendig. Das Ordnungsrecht gefährde dagegen demokratische Rechte von Studierenden.", "Für Tobias Schulze, wissenschaftspolitischer Sprecher der Linksfraktion im Abgeordnetenhaus, leistet der Gesetzesentwurf keinen Beitrag zum Opferschutz. Das sagte er am Montag im Wissenschaftsausschuss. Ziel des Opferschutzes müsse sein, dass ein Opfer von Gewalt dem Täter beispielsweise nicht in einer Vorlesung gegenübersitzen müsse. Dies sei bei der von SPD und CDU geplanten Änderung nicht gegeben, da sich eine Exmatrikulation nach Verurteilung jahrelang hinziehen könne. Wissenschaftssenatorin Ina Czyborra (SPD) erinnerte daran, dass die Hochschulen nach dem Überfall auf den jüdischen Studierenden mehr Instrumente gefordert hätten, um bei Gewalttaten reagieren zu können.", "Trotz der anhaltenden Kritik nahm der Gesetzesentwurf die nächste Hürde: Der Wissenschaftsausschuss stimmte dem Vorhaben zu. Nun muss nur noch das Plenum des Abgeordnetenhauses über das Gesetz abstimmen. mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183445.aufruf-zur-solidaritaet-mit-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183345.ein-funken-hoffnung-fuer-palaestina.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}