{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183393.cottbus-konzertierte-aktion-fuer-die-lausitz.html", "query_keywords": ["linke", "cdu", "usa", "ukraine", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "sp", "kohleausstieg", "christ", "spd", "olaf scholz"], "creation_date": "01.07.2024", "last_modified": "01.07.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Brandenburg", "fossile Energie", "SPD"], "content": {"title": "Konzertierte Aktion für die Lausitz", "description": "Seit November 2022 trafen sich bis jetzt fünfmal alle, die für den Bahnknoten Cottbus etwas zu entscheiden haben. Das Vorhaben spielt eine zentrale Rolle im Strukturwandel des Braunkohlereviers.", "body": {"": ["Letztes Treffen der Taskforce »Bahnstandort Cottbus« vor der Landtagswahl", "Brandenburgs Ministerpräsident Dietmar Woidke (SPD) freut sich schon sehr auf das Konzert der Pet Shop Boys am Sonntag in Berlin, für das er Karten hat. Zunächst einmal freut er sich aber am Montagmorgen, wieder im Instandhaltungswerk der Deutschen Bahn (DB) in Cottbus zu sein und zu sehen wie es vorangeht. Hier wurde die neue Halle 2 zur Wartung von Fernzügen des Typs ICE4 im Januar eröffnet, und bis 2026 entsteht die neue Halle 1. Von dieser sind am Montag schon Fundamente mit Eisengeflechten zu sehen, Betonpfeiler und eine erste Wand.", "Von einer Aussichtsplattform kann Ministerpräsident Woidke Baufahrzeuge beobachten. Acht Bauarbeiter kommen zum Parkplatz und steigen in zwei Autos mit rumänischen Kennzeichen, fast alle anderen dort abgestellten Pkw haben aber deutsche Nummernschilder. Die DB sucht für die Errichtung der Halle 2 noch Baufirmen aus der Region. »Es ist noch Platz im Kader«, sagt Vorstandsmanagerin Daniela Gerd tom Markotten.", "Gerd tom Markotten ist vom Fußballfieber befallen. Ihre Ansprache wimmelt nur so von entsprechenden Begriffen. So begrüßt sie »auf dem Spielfeld« statt auf dem Baufeld, redet vom »Anpfiff«, als sie den Baustart meint. »Aber Tore schießen sich nicht von allein.« Es brauche ein gutes Team. Die Stürmer seien die Mechaniker in Halle 2, die dort ICE4-Züge doppelt so schnell wie in allen anderen Bahnwerken warten. Im Mittelfeld spielen die Bauarbeiter, und im Tor steht Ministerpräsident Woidke, der mit seinen 1,98 Metern Körpergröße dafür prädestiniert sei. Der Trainerstab, das ist für Gerd tom Markotten die neudeutsch Taskforce genannte Eingreiftruppe »Bahnstandort Cottbus«, die sich um die Beschleunigung von Genehmigungsverfahren kümmert.", "Insofern müsste »Torwart« Woidke ein Spielertrainer sein, denn der Ministerpräsident leitet die Taskforce persönlich. Aber so weit treibt es die Bahnmanagerin dann doch nicht mehr mit ihren Fußballvergleichen. Zur Taskforce gehören neben ihr und Woidke noch Wirtschaftsminister Jörg Steinbach (SPD), Infrastrukturminister Rainer Genilke (CDU), Umweltminister Axel Vogel (Grüne) sowie Vertreter des Bundesverkehrsministeriums, des Eisenbahnbundesamtes, der Stadt Cottbus und des Landkreises Spree-Neiße – schlicht und ergreifend alle, die im Zusammenhang mit dem Bahnstandort Cottbus Entscheidungen treffen müssen, wie Woidke erklärt.", "Am Montag kommt die im November 2022 gebildete Taskforce das fünfte Mal zusammen. Das sechste Treffen soll es dann erst nach der für den 22. September angesetzten Landtagswahl geben. Es ist möglich, dass Dietmar Woidke dann immer noch Ministerpräsident ist. Er strebt das an. Aber sicher ist es nicht. Es hängt vom Ausgang der Wahl ab.", "Das Bahnwerk in Cottbus ist einer der Erfolge der zurückliegenden fünf Jahre, mit denen sich Woidke gern brüstet. Schließlich wurde bis 2019 noch darum gerungen, dass die DB das alte Reichsbahnausbesserungswerk nicht schließt – und nun wird es erheblich ausgebaut. 400 neue Industriearbeitsplätze sind so bereits entstanden, noch einmal 800 sollen mit der noch im Bau befindlichen Halle dazukommen. So wird Ersatz geschaffen für die Jobs, die mit dem Kohleausstieg bis spätestens 2038 im Lausitzer Braunkohlerevier wegfallen. Dietmar Woidke ist stolz darauf, dass Brandenburg von den Bundesländern mit Kohlerevieren dasjenige sei, das bereits die meisten neuen Beschäftigungsmöglichkeiten geschaffen habe.", "Um die zusätzlichen Arbeitskräfte für ihr Bahnwerk aufzutreiben, musste sich die Bahn etwas einfallen lassen. Sie übernahm 2022 vorausschauend Auszubildende und Mitarbeiter der Lausitzer Energie AG (Leag), wenngleich die Leag ja vorerst weiter Kohle fördert und zur Stromerzeugung verfeuert und dazu noch Personal benötigt. Die DB hat mit der Leag verabredet, deren Ausbildungsstätte in Jänschwalde 2025 zu übernehmen. Mit der Arbeitsagentur soll ein Umschulungsprogramm starten.", "Es geht für die Taskforce nicht allein um das Bahnwerk, sondern auch um den Ausbau des Bahnknotens. So soll die Bahnstrecke von Cottbus nach Lübbenau zweigleisig ausgebaut werden. Wenn dieses Nadelöhr beseitigt ist, könnten die Züge den Fahrplan vielleicht endlich einhalten. Gegenwärtig kommt es regelmäßig zu Behinderungen, weil entgegenkommende verspätete Züge erst noch durchgelassen werden müssen. »Mit der Einigung über die Baufinanzierung steht dem zweigleisigen Ausbau des Streckenabschnitts Lübbenau–Cottbus hoffentlich nichts mehr im Weg«, sagt Woidke am Montag. Die Elektrifizierung der Strecke Cottbus–Görlitz sei angeschoben.", "Solche Äußerungen sind für den Bundestagsabgeordneten Christian Görke (Linke) »Zweckoptimismus jenseits der realen Planungsstände«. Es klemme erst bei den Vorbereitungen und dann beim Bau. Eigentlich sollten die Planungen für den Ausbau der Strecke Cottbus–Lübbenau bereits 2024 abgeschlossen sein, erinnert Görke. Nun heiße es: 2025. Aber nicht nur dabei gebe es Verzögerungen, beklagt der Abgeordnete. Sein persönliches Negativbeispiel sei die Elektrifizierung der Strecke Cottbus–Forst, die sich auf 2036 verschiebe. Als Lösung schlägt Görke eine länderübergreifende Planungsgesellschaft von Berlin, Brandenburg und Sachsen vor, die sich um die Lausitzer Bahnprojekte kümmern soll.", "Der Bahnknoten Cottbus spiele eine zentrale Rolle für den Strukturwandel im Revier, erläutert Ministerpräsident Woidke. »Durch den Ausbau der Bahninfrastruktur wird die Region attraktiv für neue Unternehmen und Investoren.« Aber das muss erst bezahlt werden. »Wir brauchen eine Zeitenwende auch beim Ausbau unserer Schienen-Infrastruktur«, spielt der Ministerpräsident an auf die berühmte Zeitenwende-Rede, die Bundeskanzler Olaf Scholz (SPD) 2022 zu Beginn des Ukraine-Kriegs hielt und die der Auftakt war zu einer 100 Milliarden Euro teuren Aufrüstung der Bundeswehr. Es sei jetzt die Frage, ob Deutschland in die Zukunft investiere oder auf Kredite verzichte und die Infrastruktur deswegen verfalle, meint Woidke.", "Für ihn ist die Antwort auf diese Frage eigentlich klar: Für die Infrastruktur müsse man die Schuldenbremse »mindestens überdenken«. Die Schuldenbremse  erlaubt Bund und Ländern eine Neuverschuldung nur noch ausnahmsweise in Krisenzeiten. Ein Versuch Brandenburgs, sich für die Jahre 2023 und 2024 Kredite in Höhe von 1,6 Milliarden Euro zu genehmigen, hat das Landesverfassungsgericht kürzlich kassiert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178188.woidke-in-der-lausitz-kohleausstieg-hart-wie-beton.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185297.lars-katzmarek-als-rapper-in-den-brandenburger-landtag-yeah-aha.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181403.cottbus-wie-phoenix-aus-der-kohleasche.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}