{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179362.abschiebegesetz-schoener-abschieben-mit-der-ampel.html", "query_keywords": ["politik", "usa", "rassismus", "schi", "ns", "migration", "demo", "rna", "abschiebung", "ss", "us", "asien", "migrationspolitik", "spo", "afd", "sp", "spd"], "creation_date": "19.01.2024", "last_modified": "19.01.2024", "crawl_date": "21.10.2024", "author_person": ["Leo Fischer"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Flüchtlinge", "Rassismus", "Rechtsradikalismus", "Vernunft"], "content": {"title": "Schöner abschieben mit der Ampel", "description": "Angesichts des verschärften Abschiebegesetzes bleibt vom »Nie wieder« faktisch übrig: Nie wieder darf rechtsradikale Politik nur von Rechtsradikalen gemacht werden.", "body": {"": ["Der Rassismus ist schon längst im bürgerlichen Mainstream angekommen, meint Leo Fischer", "In vielen Städten wird derzeit gegen die AfD demonstriert – und gegen einen Rechtsruck, der längst im bürgerlichen Mainstream angekommen ist. Während sich alle mit Recht über die widerwärtigen Deportationspläne der AfD und ihrer rechtsradikalen Spindoktoren empören, bleibt die Frage, welche Auswirkungen das auf die konkrete Politik hat.", "Denn wie passt es zusammen, dass ein Bundeskanzler, der vor wenigen Wochen brutalstmögliche Abschiebungen forderte, sich jetzt besorgt über rechtes Gedankengut zeigt? Wie passt es zusammen, dass eine Innenministerin, die das grundgesetzlich verbriefte, nicht zuletzt auf den Schrecken der deutschen Vergangenheit gegründete Asylrecht eben erst löchrig geschossen hat, nun von einem »Albtraum« spricht? Wie passt es zusammen, dass eine Grünen-Fraktion, die den »Asylkompromiss« mit routiniert simulierten Bauchschmerzen passieren ließ, voller Sorge den gesellschaftlichen Zusammenhalt anmahnt? Die Potsdamer Deportationspläne spiegeln doch bloß ihre eigene Politik, konsequent zu Ende gedacht.", "Die Widersprüche sind augenfällig: Am 18. Januar wurde im Bundestag um 14.45 Uhr über »Wehrhafte Demokratie,  Demokratiefeinde und Vertreibungspläne« diskutiert, um 17.30 Uhr wurde das »Rückführungsverbesserungsgesetz« behandelt. An der Vertreibungspolitik wäre somit nur wichtig, dass sie nicht von Demokratiefeinden gemacht werden soll, sondern von Sozialdemokrat*innen; dass nicht von »Remigration« gesprochen wird, sondern von »Rückführungsverbesserungen«. Faktisch bliebe vom »Nie wieder« übrig: Nie wieder darf rechtsradikale Politik nur von Rechtsradikalen gemacht werden.", "Dass »Remigration« ein großes Thema werden sollte, hatten Martin Sellner und Co. schon vor mehr als einem Jahr beschlossen. Möglicherweise dachten wieder irgendwelche genialen Ampel-Strateg*innen, durch eine Brutalisierung ihrer Asyl- und Migrationspolitik dem rechten Durchmarsch zuvorzukommen. Das Gegenteil ist der Fall: Sellners feuchteste Träume gingen in Erfüllung, der rechte Kampfbegriff ist in aller Munde. Sein Erfolg ist auch Konsequenz der kompletten Beratungsresistenz einer Politiker*innengeneration, die jeden Hinweis auf die internationale Forschung, wonach es für sozialdemokratische Parteien nichts bringt, am rechten Rand nach Stimmen zu fischen, beherzt in den Wind schlug.", "Wer kann SPD und Grüne jetzt noch wählen? Befürworter*innen einer humanitären Geflüchtetenpolitik sicher nicht. Und kein einziger Rechter kehrt wegen des Asylkompromisses zur SPD zurück – warum auch? Wer AfD wählt, will keine andere Politik, sondern eine komplett andere Gesellschaft. Die Idee, dass man den AfD-Anhänger*innen nur ihre rassistischen Fantasien erfüllen müsste, um sie »zurückzuholen«, ist illusorisch. Gleichzeitig sitzt man in der ideologischen Falle: Denn zu einem »weicheren« Kurs in der Geflüchtetenfrage kann man nicht zurück. Somit wird man die AfD weiter rhetorisch verurteilen – während man ihr Programm faktisch ausführt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1168111.brandstiftung-in-wort-und-tat.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185009.migration-immer-wieder-brandstifter-am-werk.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184803.radikalisierung-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}