{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173763.sprachprobleme-nicht-alle-ukrainer-sprechen-ukrainisch.html", "query_keywords": ["politik", "rki", "integration", "syrien", "usa", "ukraine", "krieg", "schi", "ns", "migration", "leiche", "ss", "us", "sp", "familie"], "creation_date": "05.06.2023", "last_modified": "05.06.2023", "crawl_date": "21.10.2024", "author_person": ["Dieter Rolf"], "author_organization": [], "news_keywords": ["Asylpolitik", "Bildungspolitik", "Einwanderung", "Flüchtlinge", "Russland", "Ukraine"], "content": {"title": "Nicht alle Ukrainer sprechen Ukrainisch", "description": "Aus den Sorgen der Sprachlehrer für »Deutsch als Fremdsprache«: Viele kommen aus Russland und viele Schüler kommen aus der Ukraine. Sie verstehen sich nicht richtig oder wenn, nur auf Russisch – ein politisches Problem.", "body": {"": ["Deutschunterricht als Politikum: Viele Sprachlehrer verschweigen ihren ukrainischen Schülern ihre russische Herkunft", "Eine erhebliche Anzahl der Deutschlehrer in der Erwachsenenbildung sind keine Deutschen. Überraschung? Insbesondere im Fach mit dem Rumpelnamen »Deutsch als zweite Sprache« oder »Deutsch als Fremdsprache« pendelt das Kollegium mit ausländischen Wurzeln zwischen 30 und 50 Prozent. Integrationskurs heißt das Thema.", "Bevor Ukrainer lernen, wie man an deutschen Weinproben teilnimmt, wie der Ballermann-Knigge geht und warum Bayern München ein Hassverein ist, müssen sie zunächst die deutsche Sprache lernen. Wenn sie Kinder sind, gibt es in der Schule neben dem sogenannten normalen Deutschunterricht, der sich primär an Muttersprachler richtet, zusätzliche Förderung. »Deutsch als Fremdsprache« (DAF) aber richtet sich an Erwachsene und setzt keine Muttersprachkenntnisse voraus. Das Schwesterfach »Deutsch als zweite Sprache« (DAZ) ist im Grund dasselbe in Grün, aber das »Z« steht für Zweitsprache, hier saßen also vor sechs bis acht Jahren Syrer, Afghanen und Iraker, die noch nie eine Fremdsprache lernten und dies nun, wie gesagt, im Erwachsenenalter über sich ergehen lassen, tja, mussten oder wollten.", "Das Wortungetüm »DAF/DAZ« will sich abheben vom normalen Schulunterricht beziehungsweise Germanistikstudium für Muttersprachler. So komplex die Welt geworden ist, so wubbelig gestalten sich die Zuordnungen der Herkunft auch bei gerade diesem urdeutschen Thema. Diskutieren Sie nun bitte mit Ihrem Nebenmann über die Unterschiede zwischen: 1) Zuwanderer, 2) Migrant, 3) Ausländer, 4) Asylant, 5) Geduldeter, 6) Subsidiär Geschützter, 7) Flüchtling.", "All diese Dinge spielen jedoch keine Rolle, sobald es um die Position des Verbs im deutschen Hauptsatz geht. Aktuell stellen bekanntermaßen die Ukrainer mit Abstand das größte Kontingent derer, die Deutsch lernen wollen, weil sie bleiben möchten beziehungsweise müssen. In den 90er Jahren kamen die Russen. Und wieder ist und war es nicht einfach. Deutsche Behördlinge mussten Haare raufend zur Kenntnis nehmen, dass die Sowjetunion als strukturelles Erbe ihres Vielvölkerstaates ein Konstrukt hinterlassen hat, das zwischen »Nationalität« und »Staatsangehörigkeit« mäandert. So konnte man Sowjetbürger deutscher Nationalität sein, oder jüdischer oder eben ukrainischer. Dieses System wurde von Russland übernommen.", "Aussiedler aus Russland mit dem sprichwörtlichen Deutschen Schäferhund im Stammbaum betraten ihre neue Heimat mit einem Dokument, in dem sowohl »Russisch« als auch »Deutsch« stand. Eines hatten jedoch alle gemeinsam: Sie waren durch das pädagogische Stahlbad sowjetischer Schulbildung gegangen, konnten auswendig lernen, abschreiben, kannten Schuldiktate und Nachsprechen im Chor. Wie enttäuscht waren viele von ihnen, als sie auf eine wässrig-aufgeweichte 68er-Pädagogik trafen, sofern sie sich den westlichen Teil der BRD als Wohnort erkoren. Folgerichtig wurden zahlreiche Ex-Sowjetbürger Deutschlehrer, da ihnen der Unterricht einfach zu wenig konsequent erschien. Bis zum heutigen Tage geben die Kollegen aus der Ex-SU deutlich mehr Hausaufgaben auf als die nichtmigrantischen Westkollegen. Gleiches gilt übrigens für Deutsch-Usbeken, Deutsch-Kasachen und Deutsch-Kirgisen.", "So ist es und so war es, und das Bundesamt für Migration und Flüchtlinge sah, dass es gut war. Bis dieser Scheißkrieg kam. Aus der von Russland überfallenen Ukraine kamen 1,1 Millionen Flüchtlinge nach Deutschland, was hierzulande vielen freischaffenden Deutschdozenten ihren Job auf Jahre hinaus gesichert haben dürfte. Die Ukrainer profitieren davon, dass während der Flüchtlingswelle aus Syrien 2015/16 zahlreiche neue Lehrkräfte eingestellt und Strukturen ausgebaut wurden. Andererseits stehen nun auf der Lehrerseite den ukrainischen Sprachschülern ausgerechnet jene gegenüber, die aus ihrem heutigen Feindesland stammen.", "Micha* ist 40 und arbeitet seit 20 Jahren bei einer großen Nürnberger Sprachschule. Micha will weder, dass seine ukrainischen Schüler zwischen 16 und 24 Jahren davon erfahren, dass seine Familie in Samara wohnt und auch er als junger Mensch von dort hergekommen ist, aber vor allem will er nicht, dass die wissen, dass er noch heute einen russischen Pass hat. Und der war im vergangenen Herbst abgelaufen, wie er mit Schrecken feststellte. Nun musste er in großer Scham einen ganz besonderen Canossagang antreten und an den ukrainischen Protestsymbolen vorbei das russische Konsulat in Bonn betreten. Immerhin nutzt Micha in positivem Sinn seine Russischkenntnisse, um seinen Schülern zuzuhören, um herauszufinden, wo pädagogisch der Schuh drückt. Wenn er mündliche Prüfungen abnimmt, betont er absichtlich seinen Nachnamen falsch, damit die Prüflinge nicht den russischen Muttersprachler erkennen – nicht zu Unrecht, denn das Vorurteil, ein Russe könnte einen nichtrussischen Sowjetbürger strenger beurteilen, dieses Vorurteil lebt mitten unter uns.", "Seine Kollegin Katja* tut es Micha gleich, mit dem großen Unterschied, dass sie 20 Jahre älter ist. Doch auch Katja verheimlicht ihre russische Muttersprache gegenüber den Ukrainern mit allen Mitteln. Wie auch Micha sucht sie die Bestätigung von Kollegen, dass sie akzentfrei Deutsch spreche. Der eine lügt aus Höflichkeit, die andere missdeutet ihre überdeutliche Aussprache als überrichtig. Dass Zuwanderer Artikelfehler bei ihren Lehrern bemerken, kann man jedoch getrost ausschließen. Katja beichtet mir, dass sie seit 2004 Tag für Tag Materialien über Putin sammelt, denn wie könnte ein Ex-KGBler jemals kein Ex-KGBler mehr sein? Sie hätte am liebsten nicht Recht behalten, aber ach …", "Schließlich ist da Vera*. Vera, die Gute, die Kluge, weise und gebildet. Wie auch Katja hat sie das Germanistik-Studium in erster Linie aus Liebe zu Brecht, Goethe und Remarque angefangen, wollte die großen Aufklärer und Philosophen in der Originalsprache lesen. Da kein Sozialpädagoge für 16 Euro brutto arbeiten möchte, bleibt die behördliche Betreuung der Ukrainer an den Deutschlehrern hängen. Zum Glück werden die Kurse in der Regel von zwei Lehrern unterrichtet, so kann man einen Nur-Deutschen und einen Auch-Russen kombiniert einsetzen. Vera gehört zu dieser Fraktion.", "Vera klagt nicht laut, doch sie klagt. Und sie leidet, denn in manchen Kursen sind die ukrainischen Patrioten die Lautesten und lehnen alles Russische ab. Will sagen, alle Ukrainer verstehen die russische Sprache. Aber nicht alle Ukrainer sprechen Ukrainisch! Nolens volens ist aber Russisch zwischen den Karpaten und dem Pazifik die häufigste Verkehrssprache. Doch die Wut der Flüchtlinge aus dem Donbass und Charkiw entlädt sich bisweilen auch im Ukraine-freundlichen Deutschland gegenüber den Falschen. Wohlgemerkt, bei den Deutschlehrern gibt es im Zweifelsfall eine größere Empathie gegenüber den Ukrainern als vor sieben Jahren gegenüber den Syrern, man dünkt sich kulturell näher, Sprache, Religion und Geschichte sind wohl nicht kongruent, aber formähnlich.", "Im Alltag überspringt manch Deutschlehrer also höflich die Lektionen in den Lehrbüchern wie »Pluspunkt« aus dem Cornelsen Verlag: »Herr Sorokin, wie haben Sie das geschafft? – Ich bin 2007 nach Deutschland gekommen, habe als Ingenieur zuerst keine Arbeit gefunden, dann habe ich einen Sprachkurs gemacht. Die Prüfung habe ich aber erst beim zweiten Mal bestanden.« Und dann hat er auch Arbeit gefunden, der Herr Sorokin. Dieser fiktive Sorokin wohnt nun neben den Ukrainern im selben Block, und die Ukrainer werden begreifen müssen, dass keineswegs die Mehrheit der »Russen« in Deutschland Putin-Fans sind. Nochmals zum Auf-der-Zunge-zergehen-Lassen: Die von Stalin Deportierten waren in Sibirien »die Deutschen«. Ihre Kinder zogen dank Gorbatschow in die BRD und waren plötzlich »die Russen«, und jetzt sind sie in ukrainischen Augen »die bösen Russen«. Jetzt fassen wir uns bitte alle an den Händen und grölen die deutsche Nationalhymne. Dann wird alles gut.", "* Namen von der Redaktion geändert"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177762.leitantraege-der-spd-sozis-zwinkern-links.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}