{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167312.fluchtpolitik-zufluchtswege-versperrt.html", "query_keywords": ["fdp", "regierung", "ukraine", "krieg", "ns", "unhcr", "migration", "ss", "us", "sp", "spd", "linke"], "creation_date": "29.09.2022", "last_modified": "29.09.2022", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Flüchtlinge", "Menschenrechte", "Russland", "Türkei", "Ukraine"], "content": {"title": "Zufluchtswege versperrt", "description": "Seit der Teilmobilmachung in Russland sind Hunderttausende auf der Flucht. Der Landweg in die EU ist Flüchtenden versperrt. NGO’s und Linke sehen die Bundesregierung in der Pflicht.", "body": {"": ["Menschenrechtsorganisationen und Die Linke fordern Schutz für russische Deserteure", "Weltweit sind so viele Menschen auf der Flucht wie nie zuvor. Laut UNHCR ist die Ausreise eines Drittels der Ukrainer*innen die aktuell größte Vertreibungskrise der Welt. Doch seit Beginn des russischen Angriffskriegs haben auch fast eine halbe Million Menschen Russland den Rücken gekehrt. Die Zahl der von dort Flüchtenden nimmt seit der Teilmobilmachung am 21. September zu: Hunderttausende, vor allem Männer, verlassen das Land. Doch für russische Flüchtende gibt es, anders als für jene aus der Ukraine, keine einheitliche europäische Lösung. Ein Krisentreffen der 27 EU-Botschafter*innen dazu blieb am Montag ohne Ergebnis.", "Zum Tag des Flüchtlings am 30. September fordern Pro Asyl und das Kriegsdienstverweigerungsnetzwerk Connection e.V. sichere Zugangswege für Schutzsuchende, insbesondere auch für Deserteure, Kriegsdienstverweigerer und solche Personen aus Russland, Belarus und der Ukraine, die sich der Einberufung entziehen wollen.", "Die Linksfraktion fordert die Bundesregierung in einem Antrag auf, »sofort alle notwendigen Maßnahmen auf nationaler und europäischer Ebene zu ergreifen«, um russischen Deserteuren und Kriegsdienstverweigerern »eine sichere Einreise in die EU beziehungsweise nach Deutschland« mit sicherem Aufenthaltsstatus zu ermöglichen. Über den Antrag sollte in der Nacht zum Freitag im Bundestag beraten werden. »Kriegsdienstverweigerung ist ein Menschenrecht. Die russischen Soldaten und Reservisten, die sich der Beteiligung an dem völkerrechtswidrigen Krieg gegen die Ukraine verweigern wollen, gehen damit hohe persönliche Risiken ein. Sie brauchen unsere Solidarität«, sagt Clara Bünger, fluchtpolitische Sprecherin der Linksfraktion, dem »nd«.", "Zwar hatte Bundesinnenministerin Nancy Faeser (SPD) Kriegsdienstverweigerern Asyl in Aussicht gestellt. Zugleich kündigte sie jedoch an, Russ*innen, die zunächst beispielsweise in Georgien oder in der Türkei Zuflucht gesucht haben, keine humanitären Visa für die Einreise in die EU auszustellen.", "Aus den Reihen von Grünen und FDP kamen indessen klare Forderungen, Deserteuren Schutz zu gewähren. Anton Hofreiter (Grüne), Vorsitzender des EU-Ausschusses des Bundestages, sagte: »Ich wäre großzügig – in dem Versuch, den Krieg zu beenden. Wenn tatsächlich Millionen Russen fliehen wollten, wäre das eine gute Sache, denn dann könnte das System Putin den Kriegskurs nicht aufrechterhalten.« Dagegen warnte Grünen-Parteichef Omid Nouripour am Montag im Deutschlandfunk, man müsse bei der Aufnahme »sehr, sehr vorsichtig« vorgehen, auch aus Sorge, der russische Geheimdienst könne auf diesem Weg Agenten nach Deutschland bringen.", "Aktuell ist es für russische Staatsbürger*innen fast unmöglich, nach Deutschland einzureisen. Die Visavergabe wird sehr restriktiv gehandhabt. Russlands Nachbarstaaten Estland, Lettland, Litauen und Polen lassen seit dem 19. September 2022 keine russischen Staatsangehörigen mit einfachen Schengen-Visa mehr einreisen, ab Freitag gilt das auch in Finnland. Das kommt bis auf wenige Ausnahmen einer EU-Einreisesperre auf dem Landweg gleich. Direkte Flugverbindungen nach Deutschland bestehen aktuell nicht.", "Die Migrationsforscherin Birgit Glorius kritisiert diesen Mangel an legalen Fluchtwegen für russische Deserteure und Kriegsdienstverweigerer in die EU. Nach ihrer Einschätzung hätten sie mindestens ein Anrecht auf subsidiären Schutz, sagte die Professorin der Technischen Universität Chemnitz der Deutschen Presse-Agentur. Viele seien nach Georgien und in die Türkei geflohen. »Nun sind sie in einer genauso prekären Situation wie andere Menschen, die nicht visafrei in die EU einreisen können.« Zu befürchten sei, dass sie versuchen, mit Hilfe von Schleppern auf gefährlichen Wegen in die EU zu kommen, etwa per Schlauchboot.", "Pro Asyl-Geschäftsführer Günter Burkhardt fordert: »Damit diese Menschen die Chance haben, hier einen Asylantrag zu stellen, sollte die Bundesregierung verstärkt humanitäre Visa an jene ausgeben, die sich in Länder wie die Türkei geflüchtet haben.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175984.in-der-tuerkei-befinden-sich-gefluechtete-in-limbo.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}