{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167364.umgang-mit-russischen-deserteuren-russische-kriegsdienstverweigerer-sollen-draussen-bleiben.html", "query_keywords": ["csu", "fdp", "regierung", "linke", "cdu", "usa", "ukraine", "krieg", "schi", "ns", "demo", "ss", "us", "nazi", "sp", "afd", "christ", "spd", "olaf scholz", "die grünen"], "creation_date": "30.09.2022", "last_modified": "30.09.2022", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Flüchtlinge", "Russland", "Ukraine"], "content": {"title": "Russische Kriegsdienstverweigerer sollen draußen bleiben", "description": "Minister der Ampel-Parteien erklärten wiederholt, man werde alle Russen willkommen heißen, die nicht gegen Ukrainer kämpfen wollen. Doch jetzt lehnen SPD, Grüne und FDP die unbürokratische Aufnahme von Deserteuren ab.", "body": {"": ["Alle Parteien gegen Linke-Antrag, Menschen, die nicht in der Ukraine kämpfen wollen, unbürokratisch aufzunehmen", "Mitglieder der Bundesregierung haben in der Vergangenheit wiederholt erklärt, sie wollten sich dafür engagieren, dass russische Kriegsdienstverweigerer und Deserteure in Deutschland und der EU unbürokratische Aufnahme finden. Doch jetzt, wo angesichts der vom Kreml verfügten Teilmobilmachung Hunderttausende Männer aus Russland fliehen, rudert die Ampelkoalition zurück. So sagte unter anderem der Co-Vorsitzende von Bündnis 90/Die Grünen, Omid Nouripour, Einreise und Asylverfahren seien nur mit genauer Einzelfallprüfung möglich. Anderenfalls drohe das Einsickern russischer Agenten und Saboteure.", "Folgerichtig lehnten in der Nacht zum Freitag nicht nur CDU/CSU und AfD, sondern auch die Ampel-Parteien einen Antrag der Linksfraktion ab, in dem gefordert wird, Russen unbürokratisch humanitäre Visa auszustellen. Im Papier der Linken heißt es, der Bundestag fordere die Regierung auf, »sofort alle notwendigen Maßnahmen auf nationaler und europäischer Ebene zu ergreifen, damit russischen Deserteuren und Kriegsdienstverweigerern, die sich dem Krieg in der Ukraine durch Flucht entziehen wollen, eine sichere Einreise in die EU bzw. nach Deutschland« zu ermöglichen. Die Linke-Abgeordnete Clara Bünger erinnerte im Plenum daran, dass Bundesinnenministerin Nancy Faeser (SPD) genau dies noch vor einer Woche angekündigt hatte. Dem Redaktionsnetzwerk Deutschland hatte sie sogar gesagt, russische Deserteure würden »im Regelfall« in Deutschland Schutz erhalten und könnten hier einen Antrag auf Asyl wegen politischer Verfolgung stellen.", "Bünger erinnerte am Donnerstagabend auch daran, dass in Russland erst am 20. September die gesetzlichen Regelungen zu Befehlsverweigerung und Desertion in Zeiten einer Mobilmachung verschärft wurden. Menschen, die nicht auf Ukrainer schießen wollen, drohen damit bis zu 15 Jahre Haft.", "Im Bundestagsplenum war es ausgerechnet der CDU-Abgeordnete Moritz Oppelt, der feststellte, dass Menschen dann ein Recht auf politisches Asyl nach Artikel 16a des Grundgesetzes haben, wenn sie sich mittels Flucht einem Militäreinsatz entziehen, bei dem sie mit »hoher Wahrscheinlichkeit mittelbar oder unmittelbar an Kriegsverbrechen beteiligt« sein würden. Folgt man den bundesdeutschen Nachrichten, so ist diese Wahrscheinlichkeit im russischen Krieg auf ukrainischem Staatsgebiet flächendeckend gegeben.", "Oppelt aber pochte auf eine strenge Einzelfallprüfung. Humanitäre Visa zur Einreise nach Deutschland und Prüfung von Asylanträgen auf deutschem Territorium lehnte der Christdemokrat vehement ab. Genau dies taten auch zwei Redner der AfD, einer von ihnen fraktionslos, weil er selbst innerhalb der rechtsradikalen Partei als zu nazismusaffin gilt.", "Oppelt verwies auch darauf, dass durch die Aufnahme von 1,1 Million Menschen aus der Ukraine die Kapazitäten erschöpft seien und Deutschland nicht auch noch die »überstürzte massenhafte Aufnahme« von Russen vertrage. Er lobte Kanzler Olaf Scholz, der Justizminister Marco Buschmann (FDP) »zurückgepfiffen« habe, der voreilig Kriegsdienstverweigerer eingeladen habe. Scholz hatte versichert, es werde keine »deutschen Alleingänge« in dieser Angelegenheit geben.", "Ein abgestimmtes Vorgehen in der EU bedeutet aber praktisch, dass es kaum Aufnahmen von Russen geben dürfte, denn mehrere EU-Mitgliedstaaten sowie Finnland haben bereits faktisch alle Einreisen russischer Flüchtlinge gestoppt.", "Interessanterweise hielt der Grünen-Abgeordnete Julian Pahlke ein flammendes Plädoyer für die humanitäre Aufnahme russischer Kriegsdienstverweigerer – ohne sich zum Linke-Antrag zu äußern. Er erinnerte auch an die vielen Verhaftungen von Männern, die nicht in den Krieg ziehen wollen. Und daran, dass das Recht auf Asyl nicht an »Gesinnungstests« gebunden sein dürfe. Jeder, »der nicht auf unsere ukrainischen Verbündeten schießen« wolle, müsse in Deutschland willkommen sein. Bei der Vergabe humanitärer Visa müssten alle Spielräume genutzt werden, forderte Pahlke.", "Übrigens: Im April hatte der Bundestag noch in einer gemeinsamen Entschließung mehrheitlich russische Soldaten dazu aufgefordert, »die Waffen niederzulegen«, und behauptet, »der Weg ins deutsche und europäische Asylverfahren« stünde ihnen offen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167312.zufluchtswege-versperrt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}