{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175017.mera-griechenland-mehr-europa-fuer-die-menschen.html", "query_keywords": ["politik", "regierung", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "spo", "sp", "europa", "linke"], "creation_date": "25.07.2023", "last_modified": "25.07.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Friedrich Burschel"], "author_organization": [], "news_keywords": ["Griechenland", "linke Bewegung", "linke Parteien", "Syrien", "SYRIZA"], "content": {"title": "Griechenland: »Mehr Europa« für die Menschen", "description": "Bei den Parlamentswahlen in Griechenland verpasste die kleine, linke Mera 25 den Wiedereinzug. Bei den Europawahlen 2024 nimmt sie einen neuen Anlauf. Michalis Kritharidis ist optimistisch, dass es klappt.", "body": {"": ["Michalis Kritharidis über die Niederlagen der Mera 25 in Griechenland und die kommenden Europawahlen", "Bei den Parlamentswahlen in Griechenland am 21. Mai und am 25. Juni verpasste die kleine, linke Mera 25 den Wiedereinzug. Ist die Mera 25 nach dieser schmerzhaften Niederlage und dem Ausscheiden aus dem Parlament jetzt Geschichte?", "Natürlich nicht, wir versuchen weiter, eine geschlossene radikale Linke in Griechenland aufzubauen, indem wir Gespräche mit allen Linken starten, für die der Bruch von 2015 eine schwere Niederlage war, die aber immer noch glauben, dass es eine Alternative gibt. Außerdem kämpfen wir weiterhin gegen den Aufstieg der neoliberalen und autoritär-nationalistischen Kräfte nicht nur in Griechenland, sondern in ganz Europa. So gesehen sind natürlich die Europawahlen nächstes Jahr entscheidend für die Zukunft der europäischen – und auch der griechischen – Linken.", "Obwohl Mera 25 im Parlament eine wirklich harte und gute Oppositionsarbeit geleistet hat, ist sie gescheitert, warum?", "Wir wissen es nicht wirklich. Wir haben es leider nicht geschafft, unser Programm zu kommunizieren und ernsthaft in die Gesellschaft hinein zu diskutieren. Aber wir sind uns nicht sicher, was der Grund dafür ist, dass Mera (und eigentlich alle linken Parteien) die Menschen nicht überzeugt hat, insbesondere nicht die Jugend und die Arbeiterklasse.", "Stimmt es, dass die Botschaft der Partei zu kompliziert war, thematisch zu vielfältig und zu schwer zu verstehen?", "Zugegeben, wir hatten ein komplettes Regierungsprogramm ausgearbeitet, obwohl wir nur eine »Drei-Prozent-Partei« waren. So war es halt nicht einfach, unsere politische Botschaft auf den Punkt zu bringen. Außerdem wirkte sich der Boykott von Mera seitens der Mainstream-Medien negativ aus. Mega TV etwa hat uns während des Wahlkampfs komplett ignoriert.", "Beim Wahlkampfauftakt im vollbesetzten Gloria-Theater in Athen waren viele junge Menschen da und es gab weitgehende Genderbalance …", "Unsere Zielgruppe waren natürlich die Jüngeren, und deshalb haben wir uns intensiv mit Jugendthemen und jugendgemäßer Kommunikation beschäftigt. Trotzdem haben viele junge Leute leider nicht gewählt und fast ein Drittel sogar für die Mitsotakis-Partei ND gestimmt ... vielleicht wegen seiner Versprechungen oder der enorm erfolgreichen und teuren Social-Media-Kampagne.", "Was ist mit Meras Superhero, Yanis Varoufakis: War er die falsche Frontfigur, wie Tsipras es offensichtlich für Syriza war?", "Nein, das glaube ich nicht. Vielleicht hätten wir schon im ersten Wahlkampf im Mai einen »kollektiveren« Stil wählen sollen, wie wir es in der zweiten Runde getan haben, aber Yanis ist auf keinen Fall eine falsche Frontfigur. Er symbolisiert den »Frühling von Athen«, den europäischen Frühling von 2015 und den Versuch, aus diesem Schulden- und Spargefängnis auszubrechen.", "Woran scheitert denn eine linke »Einheitsfront« in Griechenland?", "Da gibt es einiges, aber das Haupthindernis bleibt natürlich die Zustimmung von Syriza und Pasok-Kinal zur Sparpolitik des Memorandums im Jahr 2015 beziehungsweise schon 2010. Die KKE wiederum bevorzugt leider ihren »einsamen Weg«. Auf unsere Gesprächsangebote reagierte die KKE mit dem Vorwurf, wir seien als Teil des kapitalistischen Systems quasi dessen Schutzwall … Sie haben dabei nicht mit Propaganda gegen unsere politischen Überzeugungen gespart. Wir versuchen jedoch, die gesamte radikale Linke in Griechenland wieder aufzubauen, einschließlich natürlich der Menschen, die auch jetzt noch Syriza verhaftet sind und glauben, Syriza stehe gegen das Oligarchensystem auf. Was sie nicht tut.", "Die Griechen in der Diaspora haben mit mehr als zwölf Prozent für Mera gestimmt – liegt das an ihrer proeuropäischen Ausrichtung?", "Wir haben über europäische Themen eine große Anziehungskraft für Wähler. Wir bekämpfen Sparpolitiken in der gesamten EU mit unserer paneuropäischen »Bewegung für Demokratie in Europa« (Diem 25) und wir haben auch eigene Mera-25-Ableger in Deutschland und Italien gegründet. Das EU-Projekt, wie es sich heute darstellt, ist weit von einer »linken Europa-Idee« entfernt. Aber die linke Antwort darauf kann nicht »weniger Europa« lauten, wie es Rechte und Oligarchen wollen, sondern »mehr Europa« für die Menschen und eben nicht für Banken und Finanzmärkte.", "Wird Mera 25 an der Europaparlaments-Wahlkampagne als solche oder als griechischer Zweig von Diem 25 teilnehmen?", "Mera hat 2019 am Wahlkampf zum Europäischen Parlament teilgenommen, und zwar nicht nur als Teil von Diem 25, sondern auch als Teil des »Europäischen Frühlings«, unseres paneuropäischen Wahlkampfauftritts. Das werden wir wahrscheinlich wiederholen.", "Was ist das Europäische an diesem linksradikalen Projekt von Mera 25 beziehungsweise Diem 25?", "Es geht darum, dass die Kapitalist*innen, die Banker*innen, die Oligarch*innen und natürlich die Faschist*innen geeint und internationalistisch sind. Auf der anderen Seite sind die »guten Menschen«, Arbeiter*innen, die Jugend, die Armen, die Prekären, Feminist*innen, Basisbewegungen, »Grüne«, »Gewerkschaften«, eben nicht vereint in ganz Europa und der Welt. Deshalb haben wir ja auch »Progressive International« gegründet. Wir müssen gemeinsam gegen diese welt- und europaweit ähnliche neoliberale und autoritär-nationalistische Politik kämpfen. Das ist unser linkes Projekt!", "Im Juni 2024 stehen die Wahlen zum Europäischen Parlament an: Wie könnte sich ein überzeugendes und spannendes »neues linkes Narrativ« anhören?", "Ganz einfach: Wir – als Linke – müssen über die wirklichen Bedürfnisse unserer Klasse, der Arbeiterklasse, sprechen. Wir müssen das in »modernen« Begriffen tun, mit einer neuen Sprache und neuen Kampfmethoden. Wir müssen vereint kämpfen und die neuesten Werkzeuge – wie soziale Medien und ihre Reichweite – nutzen, um all jene anzusprechen, die in der heutigen prekären Arbeits- und Lebenswelt nicht viel Zeit für Analysen und endlose Diskussionen haben. Schließlich müssen wir natürlich auch eine neue Vision des demokratischen Sozialismus des 21. Jahrhunderts formulieren und unter die Leute kriegen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180162.griechische-linke-getrennte-wege.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176552.griechenland-syrizas-neuer-besen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174399.syriza-in-griechenland-ohne-kompass.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}