{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169493.gefluechtete-unterbringen-und-verwalten.html", "query_keywords": ["politik", "usa", "krieg", "ns", "ss", "us", "sozialpolitik", "sp", "linke"], "creation_date": "20.12.2022", "last_modified": "20.12.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Die Linke", "Flüchtlinge", "Flugverkehr", "Katja Kipping"], "content": {"title": "Unterbringen und verwalten", "description": "Berlins Sozialsenatorin wurde in diesem Jahr vor große Herausforderungen gestellt. Die Lösungen, um viele Menschen unterzubringen, sind beschränkt.", "body": {"": ["2022 stand sozialpolitisch im Zeichen der Not Zehntausender ukrainischer Kriegsflüchtlinge", "840 Menschen sollen am ehemaligen Flughafen Tempelhof ab Freitag untergebracht werden. Dies teilte die Präsidentin des Landesamtes für Flüchtlingsangelegenheiten (LAF), Carina Harms, am Montag bei einem Gespräch mit Berliner Flüchtlingsinitiativen mit. Laut Harms wurde noch kein Träger für die Unterkunft gefunden. Aber man stehe mit Hilfsorganisationen in Kontakt. Warum die neuen Containerunterkünfte so kurzfristig noch vor Weihnachten öffnen sollen, ist für Harms klar: »Es geht darum, Obdachlosigkeit abzuwenden. Ohne die Plätze werden wir das nicht schaffen.«", "Dass noch im Laufe der Woche eine Einigung mit einem Träger gefunden wird, bezweifelt man beim LAF nicht, jedoch mangelt es vor allem am Personal. Nichtsdestotrotz sollen am Freitag 200 bereits registrierte geflüchtete Menschen in den Container einziehen, die vorher im Ankunftszentrum in Reinickendorf verweilen mussten.", "Knapp 30 000 Plätze hat Berlin insgesamt für die Unterbringung von Geflüchteten in Aufnahme- und Gemeinschaftseinrichtungen zur Verfügung. Die Kapazitäten sind zum Ende des Jahres weitgehend erschöpft. Mitte Dezember gab es noch 200 freie Plätze. Zuletzt wurde ein ehemaliges Hotel in Mitte in Betrieb genommen, das man zur Unterkunft umgestaltet hatte. Laut LAF bietet das Haus Platz für bis zu 531 Menschen. Die Flüchtlinge haben eigene Zimmer und Appartments mit Duschen und Toiletten und könnten sich selbst versorgen, heißt es. Eine deutliche Verbesserung für zahlreiche Menschen, die bereits seit vielen Wochen in den Berliner Ankunftszentren auf einen Unterkunftsplatz warten.", "Sozialsenatorin Katja Kipping (Linke) hat ihr erstes Jahr im Amt vor allem im Zeichen der Aufgabe verbracht, Zehntausende Menschen, von denen der Großteil vor dem Angriffskrieg Russlands geflohen und zunächst in der Bundeshauptstadt angekommen war, unterbringen und mit dem Nötigsten versorgen zu lassen. »Es ist unsere verdammte Pflicht und Schuldigkeit«, hatte die Sozialpolitikerin betont, als Anfang November weitere 3600 Notunterkunftsplätze im ehemaligen Flughafen Tegel bereitgestellt wurden. In den Monaten zuvor waren über 6000 geschaffen worden. Damals ging Kipping davon aus, dass bis zum Jahresende noch bis zu 10 000 weitere dazukommen müssten, um den erwarteten Bedarf zu decken. Vor allem in Tegel wurde in diesem Jahr eine Infrastruktur bereitgestellt, die zwar dafür sorgt, dass manche Flüchtlinge in den Gruppen zusammenbleiben konnten, in denen sie die Flucht aus dem Kriegsgebiet bewältigt haben, aber die Unterkünfte in den ehemaligen Terminals sind nicht für einen längeren Aufenthalt gedacht.", "Die Notlage führte nun aber genau dazu: Über Wochen sind Menschen, die nicht weiterreisen können oder aus persönlichen Gründen in Berlin bleiben wollen, für die es aber keine Wohnungen, private oder offizielle Unterkünfte gibt, auf dem alten Flughafen in einer Situation, in der es für sie nicht vor und zurück geht.", "Gleichzeitig ist man auf die Plätze angewiesen. In den Terminals A und B stehen 1900 Plätze zur Verfügung. Mehr als 2100 Personen halten sich derzeit im gesamten Ankunftszentrum auf, erklärte am Montag ein Sprecher der Sozialverwaltung. Anfang Oktober hatte Katja Kipping noch erklärt, man werde angesichts täglich neu hinzukommender Flüchtlinge auf die Terminals A und B nicht verzichten können. Geplant ist aber, dass sie ab Januar zur Nutzung für die Berliner Hochschule für Technik umgebaut werden. Also werden nun Leichtbauhallen auf dem ehemaligen Rollfeld aufgebaut werden müssen – eine Situation, die Kipping eigentlich vermeiden wollte.  Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1168383.flucht-vor-dem-krieg-ankunft-im-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161923.linke-landeschefs-gegen-ukraine-invasion-und-wettruesten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}