{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170937.berliner-abgeordnetenhaus-wahl-in-berlin-giffey-wird-abgestraft.html", "query_keywords": ["fdp", "regierung", "cdu", "linke", "usa", "ns", "rna", "demo", "ss", "us", "sp", "grenzen", "afd", "spd", "robert habeck", "annalena baerbock"], "creation_date": "13.02.2023", "last_modified": "13.02.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche", "Nora Noll", "Mischa Pfisterer", "Rainer Rutz", "Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Rot-Grün", "SPD"], "content": {"title": "Wahl in Berlin: Giffey wird abgestraft", "description": "Die CDU ist nach 20 Jahren Siechtum wieder stärkste Kraft, die Regierende Bürgermeisterin muss Verluste einstecken, ihre Koalitionspartner kommen vergleichsweise glimpflich weg: Berlin wählt erneut – und sorgt abermals für Überraschungen.", "body": {"": ["CDU geht zwar als Sieger aus der Berlin-Wahl hervor, Rot-Grün-Rot könnte aber trotzdem weitermachen", "Als im Statthaus Böcklerpark in Kreuzberg am Sonntag um 18 Uhr die Balken auf den Monitoren hochgehen, bricht Jubel aus bei den Anhängern der Berliner Linken: Anders als im Vorfeld prognostiziert, halten sich die Verluste der Partei bei der Wiederholungswahl zum Abgeordnetenhaus mit knapp 13 Prozent in Grenzen. Bei der nun zu wiederholenden Hauptwahl im September 2021 war Die Linke auf 14,1 Prozent gekommen. Linke-Landeschefin Katina Schubert bleibt nach den ersten Zahlen zwar vorsichtig. Aber, so Schubert zu »nd« mit Blick auf die für ihre Partei nachgerade desaströs verlaufenen Landtagswahlen des vergangenen Jahres müsse man konstatieren: »Wenn das so bleibt, haben wir die Serie der verheerenden Niederlagen durchbrochen, das ist ein wichtiges Zeichen.«", "Weit weniger glücklich ist Die Linke mit dem eigentlichen Wahlgewinner. Nach dem vorläufigen Endergebnis gegen Mitternacht holt die Union mit 28,2 Prozent (2021: 18,0) das beste Berlin-Ergebnis seit über 20 Jahren und ist allen anderen Parteien weit voraus. Abgeschlagen dahinter liegen SPD und Grüne nahezu gleichauf bei 18,4 Prozent (2021: 21,4 und 18,9), wobei die Sozialdemokraten gerade mal rund 100 Stimmen mehr haben. Der Balken bei der Linken ist bis dahin leicht auf 12,2 Prozent runtergegangen, die rechtsextreme AfD kommt auf 9,1 Prozent (2021: 8,0), die FDP hat den Wiedereinzug ins Abgeordnetenhaus mit 4,6 Prozent (2021: 7,1) verpasst.", "Auch wenn CDU-Spitzenkandidat Kai Wegner einen »klaren Regierungsauftrag« für sich reklamiert. Die Zahlen geben trotz der Verluste der Linken, vor allem aber der SPD – die Partei der Regierende Bürgermeisterin Franziska Giffey (SPD) fährt das historisch schlechteste Ergebnis in der Hauptstadt ein – eine Fortführung des bisherigen Mitte-links-Bündnisses her.", "»Es gab schon schönere Abende«, sagt eine kontrolliert-zerknirschte Franziska Giffey nach den ersten Zahlen. Zugleich gibt sie sich kämpferisch: »Jeder, der das Rote Rathaus führen möchte, muss eine stabile Mehrheit organisieren, auch Kai Wegner wird das tun müssen.« Schon im Vorfeld hatte die SPD-Spitzenkandidatin deutlich gemacht, dass sie als Senatschefin weitermachen würde, so es die Mehrheitsverhältnisse hergeben. Denn klar ist: Selbst von den 28 Prozent kann sich die CDU nichts kaufen, wenn Rot-Grün-Rot eine Mehrheit hat und diese auch nutzt. Berlin wäre nicht das erste Bundesland, in dem der Wahlsieger zuletzt mit leeren Händen dasteht.", "Wahlsieger Wegner sieht das naturgemäß anders: »Die Berliner CDU hat einen erstaunlichen Vertrauensbeweis bekommen.« Sein Ziel sei es nun, eine stabile Regierung zu bilden, »die etwas anpackt«. Ob nun mit SPD oder Grünen: Er werde beide Parteien zu Sondierungen einladen. Die derart Umworbenen geben sich am Abend zunächst reserviert. Die abgestrafte Regierende Bürgermeisterin sowieso, aber auch Grünen-Spitzenkandidatin Bettina Jarasch sagt: »Wir werden natürlich Gesprächseinladungen annehmen, aber wir haben auch von Anfang an klar gesagt, dass wir eine Präferenz haben: Wir würden gern die Koalition mit SPD und Linke fortführen.«", "Auffällig war schon in den Tagen vor der Wahl das Zusammenrücken von Rot-Grün-Rot gegen die CDU, nachdem man sich zuvor ordentlich gegenseitige Nackenklatscher verpasst hatte. Kein Wunder, die Union baute ihren Vorsprung immer weiter aus. Dass die CDU kurz vor der Wahl auch noch ankündigte, im Falle einer Regierungsbeteiligung gleich mal das Landes-Antidiskriminierungsgesetz kassieren zu wollen, bot hier eine ideale Steilvorlage.", "So erklärte Linke-Chefin Schubert am Freitag bei der Eröffnung des Wahlkampf-Endspurts ihrer Partei im Festsaal der Berliner Stadtmission in Moabit die Wiederholungswahl dann auch zu einer »Richtungsentscheidung«. Die Frage sei, ob die Stadt »sozial und ökologisch« geführt werden soll. Oder ob man mit der Wahl plötzlich ein Berlin habe, »das von der Reaktion regiert wird, von einem schwarzen Kai Wegner, der sich irgendwie als der nette Onkel geriert, aber tatsächlich die pure Reaktion für diese Stadt proklamiert hat«.", "Ähnlich äußerte sich am Freitag fast zeitgleich Grünen-Spitzenkandidatin Bettina Jarasch bei ihrem als »Wahlkampf-Höhepunkt« angekündigten gemeinsamen Auftritt mit Bundeswirtschaftsminister Robert Habeck und Außenministerin Annalena Baerbock im Kino »International« in Mitte: »Es ist jetzt klar, ob wir am Sonntag eine CDU-geführte Regierung bekommen, die alles stoppen und abwickeln wird, was in den letzten Jahren begonnen worden ist, oder ob wir diesen Weg weitergehen können mit einer progressiven Koalition, die ich anführen möchte«, sagte Jarasch. Nach den ersten Hochrechnungen am Sonntagabend war dies rein theoretisch sogar möglich. Wie es zur Berliner Folklore gehört, lag dann am Ende des Abends aber eben doch die SPD vorn, wenn auch nur mit etwas mehr als 100 Stimmen.", "Für Niklas Schenker, den bisherigen und wohl auch künftigen mietenpolitischen Sprecher der Linksfraktion im Abgeordnetenhaus, muss das Wahlergebnis für das Bündnis aus SPD, Grünen und Die Linke vor allen Dingen eine Konsequenz haben: »Wenn es eine Neuauflage gibt, was das Beste für die Stadt wäre, dann müssen die Partner mehr auf Augenhöhe zusammenarbeiten«, sagt Schenker zu »nd«. Die Zeiten müssten jetzt vorbei sein, in denen die SPD versucht, »Dinge allein durchzudrücken«. Es brauche zwingend eine »Neuausrichtung« der gesamten Koalition."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172546.mitgliedervotum-kritische-stimmen-in-der-spd.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172214.berliner-koalition-aus-spd-und-cdu-bitte-zurueck-in-die-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171377.wer-wird-uns-verraten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}