{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183445.deutsche-hochschulen-aufruf-zur-solidaritaet-mit-israel.html", "query_keywords": ["fdp", "usa", "krieg", "ns", "migration", "demo", "ss", "us", "sp", "israel", "linke", "christ"], "creation_date": "03.07.2024", "last_modified": "03.07.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Gaza", "Hochschulpolitik", "Israel", "Juden", "Nahost"], "content": {"title": "Aufruf zur Solidarität mit Israel", "description": "Deutsche Professoren versichern ihre Solidarität mit jüdischen Studierenden und israelischen Einrichtungen. Mit ähnlichem Tenor klagt nun ein Student.", "body": {"": ["Offener Brief von 72 Professoren gegen »Judenhass« an Hochschulen", "In einem offenen Brief sprechen sich 72 deutsche Professoren gegen Antisemitismus und die Ausgrenzung jüdischer Studierender aus. »Wir werden alles tun, damit sie unversehrt und sicher an unseren Einrichtungen studieren und arbeiten können«, heißt es in dem am Dienstag veröffentlichten Brief. »Aufs Schärfste« verurteilt werden darin auch die »Infragestellung des Existenzrechts Israels« sowie »Gewalt und Verwüstungen in Universitätsgebäuden«. Es sei im Sinne der Unterzeichner, »dass Judenhass an unseren Einrichtungen geächtet und geahndet wird«. Besorgnis äußern die Verfasser auch über den Boykott israelischer Universitäten und die Ausgrenzung israelischer Kollegen auf Konferenzen oder in Publikationen.", "Das Statement beginnt mit den Worten »Aus aktuellem Anlass« und ist offenbar eine Reaktion auf pro-palästinensische Proteste an Berliner Hochschulen, die schließlich zur Fördermittelaffäre im Bundesministerium für Bildung und Forschung (BMBF) geführt haben. Die Ministerin Bettina Stark-Watzinger (FDP) unterstützte eine Kampagne der »Bild«-Zeitung gegen über 1000 Hochschulangehörige, die Kritik am Vorgehen gegen die Studentenproteste geäußert hatten. Das BMBF ließ anschließend prüfen, ob den von der »Bild« als »Universitäter« Bezeichneten die finanzielle Förderung entzogen werden kann.", "Stark-Watzinger und die »Bild« zeigten sich über die Initiative der Professoren am Dienstag erfreut: Die Ministerin teilte den offenen Brief auf X, das Springer-Blatt titelte »Aufstand der anständigen Uni-Profs!«.", "Die Unterzeichner des Briefs stammen vorwiegend aus einem Mitte-Rechts-Spektrum, darunter etwa Susanne Schröter (Goethe-Universität Frankfurt am Main) oder Ruud Koopmans (Humboldt-Universität zu Berlin), die vor einer Dominanz des Islam und zuviel Migration warnen. Unterschrieben haben aber auch Christoph Scherrer, der im Wissenschaftlichen Beirat von Attac aktiv ist sowie Bettina Kohlrausch, die dem Wirtschafts- und Sozialwissenschaftlichen Institut der Hans-Böckler-Stiftung angehört.", "Initiiert hat den offenen Brief Stefan Liebig von der Freien Universität (FU) Berlin, die Vorlage stammt von der Rechtsaußen-Autorin Malca-Goldstein-Wolf. Auf dem Kurznachrichtendienst X drückt der Soziologie-Professor regelmäßig seine Unterstützung für den Gaza-Krieg aus.", "Am 14. Juni postete Liebig eine Montage mit einer auch über Palästina ausgebreiteten Israel-Fahne, die auf Englisch mit den Worten »Vom Fluss bis zum Meer werdet ihr nur diese Flagge sehen« gerahmt wird (»From the river to the sea. That’s the flag you’re gonna see«).", "Von den als Unterzeichner Angefragten hätten »nur fünf Personen abgesagt«, erklärt Liebig auf X, niemand davon aus inhaltlichen Gründen. »Das ist gelogen«, widerspricht Paula-Irene Villa von der Universität München auch im Hinblick auf andere Professoren ebenfalls auf X. Eine Unterzeichnung könne »hoch problematische politische Folgen haben«, begründete die Soziologin ihre Nichtteilnahme.", "Mit dem Vorwurf des zunehmenden Antisemitismus an Berliner Hochschulen klagt nun der jüdische Student Lahav Shapira gegen die FU Berlin. Der heute 31-Jährige war im Februar von einem Studienkollegen vor einer Bar brutal zusammengeschlagen worden. Dem Vorfall ging eine politische Auseinandersetzung an der FU voraus. Dort hatte sich Shapira mit Israels Vorgehen in Gaza solidarisiert.", "»Es geht darum, dass die Uni die antisemitische Stimmung, die auch zu dem Angriff geführt hat, viel zu lange toleriert hat«, sagt Shapira dem ZDF-Magazin »Frontal 21«, das über die Klage exklusiv berichtet. Die FU-Leitung habe nach dem Hochschulgesetz die Pflicht, für ein diskriminierungsfreies Umfeld zu sorgen. Vertreten wird Shapira von der linken Anwältin Kristin Pietrzyk aus Jena. In der Klage listet sie Besetzungen, Demonstrationen und Veranstaltungen gegen den Gaza-Krieg seit dem 7. Oktober auf, und bezeichnet diese als »propalästinensische Hegemonie«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182350.wissenschaftler-wollen-ende-der-repressalien-gegen-studierende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182095.campen-fuer-gaza-die-deutsche-unibewegung-erhitzt-die-gemueter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}