{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184000.mietenwahnsinn-lobby-der-wohnungsunternehmer-will-steuernachlaesse.html", "query_keywords": ["politik", "ns", "schi", "klima", "spo", "ss", "us", "sp", "klimaschutz", "linke"], "creation_date": "25.07.2024", "last_modified": "25.07.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Lobbyismus", "Mieten", "Wohnen"], "content": {"title": "Lobby der Wohnungsunternehmer will Steuernachlässe", "description": "Unternehmen, die im Verband Berlin-Brandenburgischer Wohnungs­unter­nehmen organisiert sind, bauen immer weniger und erhöhen die Mieten weiter. Die Linke fordert kommunalen Wohnungsbau.", "body": {"": ["Laut dem Wohnungsunternehmerverband BBU sind die Mieten in Berlin vergleichsweise günstig", "»Mieten in Berlin ist günstig«, sagt Maren Kern, Vorständin des Verbands Berlin-Brandenburgischer Wohnungsunternehmen (BBU) bei der Jahrespressekonferenz des Verbandes. Kern bezieht sich dabei auf zweierlei: einerseits die Daten des Zensus für 2022, laut denen die durchschnittliche Nettokaltmiete in der Hauptstadt bei 7,67 Euro pro Quadratmeter liegt; andererseits auf die Zahlen der im BBU vertretenen Unternehmen. Diese verlangten nach eigenen Angaben im Dezember 2023 im Schnitt 6,64 Euro pro Quadratmeter.", "Der BBU ist Interessenverband und Lobby von rund 340 Wohnungsunternehmen in Berlin und Brandenburg. Unter seinen Mitgliedern sind nicht nur die landeseigenen Wohnungsunternehmen (LWU) und Berliner Wohnungsbaugenossenschaften, sondern auch Branchenriesen wie Vonovia oder Covivio. In Berlin halten die Unternehmen mit mehr als 770 000 Wohnungen rund 45 Prozent des Mietwohnungsbestandes.", "Dass in der Öffentlichkeit das Thema hohe Mieten als Problem wahrgenommen werde, obwohl das Mietniveau im Vergleich zu anderen Metropolen wie Köln, Hamburg oder München niedriger sei, liege an der Berichterstattung über Angebotsmieten, sagt Kern. Das führe nicht nur zu einer verzerrten Wahrnehmung der Lage am Wohnungsmarkt, sondern befördere auch wohnungspolitische Fehlentscheidungen. »BBU-Mieten kommen in kommerziellen Mietportalen nicht vor«, so Kern. 74 Prozent der BBU-Unternehmen veröffentlichten frei werdende Wohnungen nie oder nur gelegentlich auf kommerziellen Wohnungsportalen, sondern auf eigenen Portalen.", "»Das klingt für alle, die in Berlin auf Wohnungssuche sind, wie Satire, wenn die Realität nicht bitterer Ernst wäre«, sagt dazu Ulrike Hamann-Onnertz, Geschäftsführerin des Berliner Mietervereins zu »nd«. Selbst die 8 Euro, die im Schnitt verlangt würden, sei für gut die Hälfte der Berliner*innen nicht zu bezahlen, wie eine Studie des Mietervereins zur Mietbelastung ergeben habe. Und: »Angebotsmieten auf den Portalen sind real und fließen in den Mietspiegel ein«, so Hamann-Onnertz.", "Die Mieterhöhungen, die seit 2024 stattgefunden haben, sind auch nicht Teil der BBU-Zahlen. Zuletzt hatte BBU-Mitglied Vonovia Mieterhöhungsschreiben für 20 000 Wohnungen verschickt und angekündigt, dies für 20 000 weitere Wohnungen zu tun. Auch die LWU haben im Laufe des Jahres ihre Mieten erhöht, nachdem der Senat Anfang 2024 die Deckelung bei den LWU aufgehoben hatte.", "Die BBU-Mitgliedsunternehmen würden »stärker« von gesetzlichen Mieterhöhungen Gebrauch machen, erklärt Kern. Aus Sicht des BBU ist das notwendig, um der rückläufigen Tendenz beim Neubau entgegenzuwirken. Denn ein Großteil der Unternehmen fängt keine Neubauprojekte an. »Angesichts explodierender Baukosten, weiterhin hoher Zinsen, einer unklaren Lage bei Förderung und Baustandards sowie einer Mietenentwicklung, die weiterhin dramatisch hinter der Kostenentwicklung zurückbleibt, ist diese negative Dynamik kein Wunder«, so Kern.", "Große Ausnahme sind dabei die LWU. In 2023 wurde mit dem Bau von 5365 Wohnungen begonnen, davon entfallen 4816 auf die Landeseigenen. Insgesamt verlagert sich die Investitionstätigkeit der Unternehmen hin zur Instandsetzung und Sanierung.", "Neben der Ankündigung von Mieterhöhungen präsentierte der Lobbyverband eine ganze Reihe von Forderungen. Nach den Wünschen des BBU sollen unter anderem die Bauförderung des Bundes ausgeweitet und das »Schneller-Bauen-Gesetz« des Berliner Senats rasch umgesetzt werden. Darüber hinaus fordert der Verband eine Senkung der Mehrwertsteuer auf Baukosten von 19 auf 7 Prozent und eine Senkung der Grunderwerbsteuer, wenn auf dem entsprechenden Grundstück zu sozialen Mieten gebaut werden soll.", "»Die Ankündigung des BBU, bei den Mieten künftig kräftig zuzulangen, ist ein Warnsignal«, erklärt Niklas Schenker, wohnungspolitischer Sprecher der Linksfraktion im Abgeordnetenhaus. Baukrise und Klimaschutz im Gebäudebereich dürften nicht zulasten der Mieter*innen gehen. »Um Neubau und energetische Modernisierung zu finanzieren, braucht es mehr öffentliches Geld und eine stärkere Beteiligung der Wohnungsunternehmen statt alleiniger Mieterhöhungen im Bestand«, so der Linke Politiker.", "»Wir müssen endlich kommunal selber bauen«, fordert die baupolitische Sprecherin der Linken, Katalin Gennburg. »Dafür müssen Grundstücke kommunalisiert und Wohnungen für immer günstig vermietet werden.« Nur so sei langfristig eine soziale Wohnraumversorgung möglich. Mit dem BBU sei keine soziale Politik zu machen, so Gennburg. Deswegen fordere Die Linke, dass die Landeseigenen aus dem BBU austreten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182834.mietenwahn-in-produktion.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}