{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180493.wissenschaft-berlin-laesst-sich-antisemitismus-exmatrikulieren.html", "query_keywords": ["politik", "linke", "ns", "spo", "rna", "demo", "ss", "us", "sp", "grenzen", "israel", "spd"], "creation_date": "04.03.2024", "last_modified": "04.03.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Hochschulpolitik", "Juden"], "content": {"title": "Berlin: Lässt sich Antisemitismus exmatrikulieren?", "description": "Noch in diesem Monat will der Senat eine Änderung des Hochschulgesetz beschließen, um Exmatrikulationen zu ermöglichen. Dabei gibt es selbst bei den Regierungsfraktionen den Wunsch nach mehr Diskussion.", "body": {"": ["Sanktionen im Hochschulgesetz sollen schnell kommen", "Gesetzesänderung im Blitzverfahren: Bereits am 26. März will der der Senat die Novelle des Hochschulgesetzes beschließen. Das gab Wissenschaftsstaatssekretär Henry Marx (SPD) bei einer Sitzung des Wissenschaftsauschusses des Abgeordnetenhauses am Dienstag bekannt. Ein erster Entwurf liegt demnach bereits vor und wird von den Universitätsleitungen diskutiert. Nach dem Beschluss im Senat muss noch das Abgeordnetenhaus über die Änderung abstimmen.", "Ziel der Novelle ist, Sanktionsmöglichkeiten gegen Gewalttäter und Störer an den Universitäten einzuführen. Nachdem im Januar ein jüdischer FU-Student von einem Kommilitonen angegriffen worden war, kam Kritik daran auf, dass im Hochschulgesetz keine Möglichkeit besteht, Gewalttäter zu exmatrikulieren. Das soll künftig möglich sein – allerdings unter hohen Voraussetzungen. Exmatrikulationen sollten demnach ermöglicht werden, wenn der Täter vor Gericht rechtskräftig verurteilt oder ein Strafbefehl erlassen worden sei, sagte Wissenschaftssenatorin Ina Czyborra (SPD) im Ausschuss. Mit einer Ausnahme: »Eine Exmatrikulation kann auch ohne Verurteilung erfolgen, wenn weiter Gewalt angewandt wird«, so Czyborra.", "In dem angekündigten mehrstufigen Verfahren soll es aber bis zur Verurteilung weitere Sanktionsmöglichkeiten geben. Gewalttäter sollen demnach schon vor einer Verurteilung mit Hausverboten belegt werden können. »Das Ziel ist es, nicht nach mehreren Jahren bis zur Verurteilung, sondern sofort einen sicheren Ort für die Opfer zu schaffen«, sagte Czyborra.", "Die Sanktionen sollen greifen, wenn andere Studierende oder Hochschulmitarbeiter durch die Tat an der Ausübung ihrer Rechte und Pflichten gehindert werden. Über die Exmatrikulation soll ein hochschulinterner Ausschuss entscheiden, dem auch Studierendenvertreter angehören sollen. Teile des öffentlichen Straßenlands auf dem Campus sollen zudem unter Verwaltung der Uni gestellt werden, damit Demonstrationen besser reguliert werden können.", "In den Fokus gerückt hatte das Thema eine Welle von Vorfällen an Berliner Universitäten. »Seit dem 7. Oktober erleben wir eine massive antisemitische Eskalation«, sagte Samuel Salzborn, Antisemitismusbeauftragter des Landes Berlin. In den vergangenen Monaten hatten antiisraelische Demonstranten immer wieder Veranstaltungen gestört und Hörsäle besetzt. Salzborn berichtete, dass der Protest von »Reisekadern« ausgehe, die zwischen den Universitäten pendelten und sich immer wieder als Brandstifter gerierten. »Diese Leute nutzen die wissenschaftliche Debattenoffenheit, um zu agitieren«, so Salzborn.", "»Wir müssen die Täter benennen«, sagte Linke-Wissenschaftsexperte Tobias Schulze. »Für den linken Teil übernehme ich die Verantwortung und sage: Die Linke muss da eine klare Grenze ziehen.« Als Treiber der antisemitischen Proteste an den Unis gelten die trotzkististische Gruppe Waffen der Kritik sowie die am Maoismus orientierten Gruppen Young Struggle und Zora.", "Bei Schulze gibt es allerdings noch weiter Zweifel, ob das Ordnungsrecht das richtige Mittel gegen die antiisraelischen Umtriebe ist. »Es ist vollkommen unstrittig, dass wir die Opfer schützen müssen«, sagte Schulze. »Aber die Frage ist, was ist das richtige Instrument dafür?« Bislang sei noch nie jemand in Berlin aus Ordnungsgründen exmatrikuliert worden, Erfahrungen zur Rechtssicherheit der Entscheidungen habe man daher nicht.", "Auch in der SPD gibt es Skepsis. Man stehe vor einem »verdammt engen Rechtsrahmen«, sagte SPD-Wissenschaftspolitiker Marcel Hopp und warnte davor, »einen Papiertiger zu schaffen«. »Der Handlungsrahmen ist kleiner als das, was wir an Erwartungen formulieren.« Weil das grundgesetzlich verbriefte Recht auf freie Berufswahl betroffen sei, müssten Eingriffe genau abgewogen werden. »Wir sehen es kritisch, politische Äußerungen zu sanktionieren. Das ist die Trennlinie«, so Hopp.", "»Ein falsches Wort und raus aus der Uni – das ist nicht die Forderung«, sagte Noam Petri von der Jüdischen Studierendenunion. Exmatrikulationen sollten nur in den extremsten Fällen angewandt werden. Die Hochschulen müssten weiter ein Ort freier Debatte sein, müssten aber vor antisemitischen Stimmungsmachern geschützt werden. »Niederbrüllen ist keine Protestform«, sagte Petri.", "Damit es gar nicht erst zu Übergriffen komme, solle auch die Antisemitismusprävention an den Hochschulen gestärkt werden, sagte FU-Präsident Günter M. Ziegler. »Der Kampf gegen Antisemitismus ist eine Gemeinschaftsaufgabe.« Durch Podiumsdiskussionen und Debatten in Lehrveranstaltungen solle der »intellektuelle Antisemitismus« entlarvt werden. Zudem sollen Beratungsstrukturen an den Unis gestärkt werden.", "Dabei gebe es aber Grenzen: »Manche sind so radikal eingestellt, dass auch kein Workshop mehr hilft«, warnte Noam Petri. Bei den Antidiskriminierungsstellen der Hochschulen fehle es an Bewusstsein für Antisemitismus, schränkte Marina Chernivsky von der Beratungsstelle Ofek ein. »Das Thema wird vernachlässigt«, sagte sie. »Häufig gibt es nur limitiertes Wissen über Antisemitismus.« Sie plädierte für konsistente »Schutzkonzepte« für jüdische Studierende.", "Dass der Senat bei der Änderung des Hochschulgesetzes auf ein Blitzverfahren setzt, sorgte auch für Kritik. »Gründlichkeit sollte vor Tempo gehen«, sagte der SPD-Abgeordnete Marcel Hopp. Auch bei denjenigen, die die neuen Regeln am Ende umsetzen werden müssen, kommt das nicht gut an. Er wünsche sich mehr Zeit, um die Regeln zu diskutieren, sagte FU-Präsident Ziegler. Bis Freitag sollen die Hochschulen ihre Einschätzung des Entwurfs an den Senat weitergeben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183445.aufruf-zur-solidaritaet-mit-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183345.ein-funken-hoffnung-fuer-palaestina.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}