{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174399.rechtsruck-syriza-in-griechenland-ohne-kompass.html", "query_keywords": ["politik", "regierung", "ukraine", "krieg", "schi", "ns", "migration", "demo", "rna", "ss", "nazi", "us", "spo", "sp", "antifa", "pandemie", "linke", "europäische union"], "creation_date": "30.06.2023", "last_modified": "30.06.2023", "crawl_date": "21.10.2024", "author_person": ["George Souvlis"], "author_organization": [], "news_keywords": ["Griechenland", "linke Bewegung", "linke Parteien", "Syrien", "SYRIZA"], "content": {"title": "Syriza in Griechenland ohne Kompass", "description": "Das Ergebnis der Parlamentswahl in Griechenland muss als krachende Niederlage der Linken gegen die erstarkten Rechtskonservativen und Rechtsextremen verstanden werden.", "body": {"": ["Die Parlamentswahlen in Griechenland haben eine Verschiebung der Kräfteverhältnisse nach rechts gebracht", "In Griechenland bestätigt das Wahlergebnis vom 25. Juni 2023 im Wesentlichen eine Tendenz, die sich bereits beim Wahlgang im Mai abgezeichnet hatte. Nur fiel sie diesmal noch katastrophaler als einen Monat zuvor aus: Erstens kam zu den beiden rechts außen stehenden Parteien Elliniki Lysi (Griechische Lösung) und Niki (Sieg), denen bereits beim ersten Wahlgang der Einzug ins Parlament gelungen war, noch eine dritte hinzu. De facto handelt es sich dabei um die Nachfolgepartei der verbotenen Goldenen Morgenröte, die unter dem Namen Spartiates (Spartaner) firmiert.", "Zweitens vergrößerte sich der Abstand zwischen der rechtskonservativen Nea Dimokratia (ND) als Wahlsiegerin und der linken Syriza noch weiter, was Syrizas Rolle in der Opposition enorm schwächt und ND zur hegemonialen Volkspartei macht. Das Wahlergebnis muss also als krachende Niederlage der Linken gegen die erstarkten Rechtskonservativen und Rechtsextremen verstanden werden. Einzig die kommunistische KKE konnte ihr Wahlergebnis leicht verbessern.", "Quantitativ steht der Block rechts der Mitte für 53,32 Prozent der Wählerstimmen, was das über fast ein Jahrzehnt bestehende Gleichgewicht der Kräfte deutlich verschiebt. Bemerkenswert ist darüber hinaus auch die niedrige Wahlbeteiligung: Der Anteil der Nichtwähler betrug 52,78 Prozent.", "Die Nea Dimokratia zieht mit 158 Abgeordneten ins 300 Sitze umfassende Parlament ein, wodurch sie eine Regierung ohne Koalitionspartner bilden kann. Und dies, obwohl gleich mehrere Krisen (Pandemie, Krieg in der Ukraine, Abhörskandal und Eisenbahnunglück von Tempi) ihre bisherige Regierungszeit überschatteten. Ihre Politik stützt sich auf ein Narrativ politischer Stabilität und effizienter Staatsführung, was sich mit der leichten Erholung der Wirtschaftsindikatoren Griechenlands in der Realität widerzuspiegeln schien.", "Ermöglicht wurde dies jedoch nur durch die von der Europäischen Union wegen der Pandemie genehmigte Lockerung der Haushaltspolitik, die weitere finanzielle Unterstützung Griechenlands durch die EU und Steuereinnahmen, welche die Syriza-Regierung zwischen 2015 und 2019 bei der Mittelklasse abgeschöpft hatte. Dieses Geld ließ Nea Dimokratia den Unternehmen und den Bürgern zugutekommen, hauptsächlich ersteren. Damit konnte ND die mittleren und gehobenen sozialen Schichten an sich binden, welche die finanzpolitischen Maßnahmen Syrizas zu spüren bekommen hatten. Aber das wirkte auch bei großen Teilen der unteren Schichten, die in den ersten Jahren der Krise noch ausschlaggebend für Syrizas Wahlerfolge gewesen waren.", "Syriza verlor bei dieser Wahl 38 Sitze im Parlament und büßte im Vergleich zur Parlamentswahl von 2019 viele Stimmen ein. Ihr Anteil sank von 31,53 Prozent auf 17,83 Prozent. Zurückzuführen ist das auf ihre verhaltene Präsenz in der Opposition, die Übernahme vieler Punkte der konservativen Agenda (wie etwa des Grenzzauns am Evros), den Mangel an klaren Vorschlägen in zentralen Fragen, die Selbstbezogenheit der Partei und die übermäßige Konzentration auf die Führungsrolle von Alexis Tsipras.", "Das alles bewegte Wähler zur Abwanderung in Richtung traditionellerer linker Parteien (wie der KKE). Die unteren und die Mittelschichten konnte Syriza außerdem nicht davon überzeugen, dass sie die richtige Partei zur nachhaltigen Lösung von Regierungsaufgaben ist. Strukturell betrachtet erklärt sich dieser Stimmenschwund durch die Entfremdung der Partei von sozialen Bewegungen, Gewerkschaften und breiteren institutionellen Vereinigungen, die sie in der Vergangenheit unterstützt hatten.", "Syrizas Hauptgegner, der Nea Dimokratia, gelang es hingegen, von ihrem Bündnis mit den Institutionen der Klassen, die sie vertritt und ihrer organischen Verbindung mit dem Staatsapparat zu profitieren. Nicht wahrhaben zu wollen, dass eine Partei nicht nur über ihre Führungsfigur wirkt, sondern sich über nahe stehende Organisationen und Institutionen mit Klassenmerkmalen vermittelt, kann als Hauptursache der dramatischen Niederlage betrachtet werden. Der Rücktritt von Alexis Tsipras von der Parteiführung lässt nun die zukünftige Ausrichtung der Partei offen.", "Was den Aufschwung der (extremen) Rechten bei den Wahlen betrifft, ist zuallererst festzuhalten, dass ihre Agenda von der ND vorbereitet wurde. Die völkisch-nationalistischen und neonazistischen Parteien ergänzen diese lediglich. In der vergangenen Legislaturperiode stellte Nea Dimokratia unter Beweis, dass sie weit vom Paradigma einer konservativ-liberalen Partei entfernt ist. Dies wird insbesondere bei ihren Positionen zu Migration, Genderfragen und dem Rechtsstaat deutlich.", "Neu ins Parlament zieht die Partei Plefsi Eleftherias (Freiheitskurs) der Ex-Syriza-Politikerin Zoi Konstantopoulou ein. Sie sieht sich als »weder links noch rechts« an, schlägt im Endeffekt jedoch zu einem dieser Pole aus. Mit ihren Positionen im Streit um den Namen Mazedonien oder ihrer strammen Ausrichtung auf die Parteichefin dürfte sie doch eher dem rechten Parteispektrum zuzurechnen sein.", "Die Dinge stehen für die Linke in Griechenland also unter keinem guten Stern. Der kleine Wahlerfolg der KKE ist per se noch keine frohe Zukunftsbotschaft, da diese Partei keinen Raum für breitere politische oder soziale Bündnisse lässt. Ebenso wenig formuliert sie Vorschläge über Übergangslösungen auf dem Weg zum Sozialismus. Durchaus nachahmenswert ist indes ist ihre »Arbeit von unten«, welche die anderen linken Parteien weitgehend vernachlässigt haben.", "Auf die Linke kommen nun Selbstkritik und radikale Demokratisierung an der Basis zu. Damit sich die Menschen an sie wenden, muss sich die Linke darum bemühen und nicht umgekehrt. Der antifaschistische Kampf muss wieder Hauptanliegen der politischen Agenda werden: Breite Bündnisse auf der Straße gehören ebenso dazu wie valide Analysen des zeitgenössischen Faschismus und entsprechende Gegenstrategien.", "George Souvlis ist Chefredakteur von »Jacobin« Griechenland."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180162.griechische-linke-getrennte-wege.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176552.griechenland-syrizas-neuer-besen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175017.griechenland-mehr-europa-fuer-die-menschen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}