{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182095.nahost-campen-fuer-gaza-die-deutsche-unibewegung-erhitzt-die-gemueter.html", "query_keywords": ["politik", "fdp", "regierung", "cdu", "usa", "ns", "rna", "ss", "us", "waffenruhe", "sp", "israel", "spd"], "creation_date": "10.05.2024", "last_modified": "10.05.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Gaza", "Hochschulpolitik", "Israel", "Juden", "Nahost", "USA"], "content": {"title": "Campen für Gaza: Die deutsche Unibewegung erhitzt die Gemüter", "description": "Die Welle der US-Campusbewegung ist längst an Deutsche Unis übergeschwappt. Auch in ihren Forderungen orientieren sich die studierenden Aktivisten an den Unibesetzungen in den USA.", "body": {"": ["Nicht nur in der Protestform, sondern auch in ihren Forderungen orientieren sich die Aktivisten an den US-Campusbesetzungen", "Die Welle der Gaza-Protestcamps ist längst von den US-Universitäten nach Deutschland geschwappt: In Berlin, Leipzig und Bremen bauten Studierende vergangene Woche Zelte an ihren Campus auf. Alle drei Unis ließen die Protestcamps von der Polizei räumen, jedes Mal berichteten Anwesende von massiver Polizeigewalt. In Köln stehen ebenfalls Zelte auf einer Wiese an der Universität, in Hamburg organisierten Studierende eine Mahnwache.", "Nicht nur in der Protestform, sondern auch inhaltlich gibt es Parallelem zur US-Bewegung, wo sich die Forderungen der Aktivistengruppen vielfach um die zwei Punkte »divest and boycott«, also Deinvestition und Boykott israelischer Institutionen, drehen. Die Gruppe »Palestine Campus« etwa forderte die Universität Leipzig dazu auf, »alle Investitionen und Beziehungen zu Israel, einschließlich der Uni-Investoren« offenzulegen. Von bestehenden Verbindungen zu israelischen Institutionen solle sich die Universität trennen und entsprechende Partnerschaften aussetzen.", "Die Organisatoren des Protestcamps an der Freien Universität forderten die Berliner Universitäten dazu auf, sich für eine Waffenruhe im Gazastreifen einzusetzen und Israel »akademisch und kulturell« zu boykottieren. Das Vorgehen der israelischen Armee in Gaza erfordere sofortige Reaktionen und internationale Solidarität, hieß es zur Begründung des Protests.", "Ähnlich wie in den USA dreht sich auch hier in Deutschland die hitzige Debatte über die Campusbesetzungen um die Frage: Handelt es sich um legitime Kritik an der israelischen Regierung oder um antisemitische Aktionen, die die Sicherheit jüdischer Studierender gefährden?", "Unter regierenden Politikern scheint man sich einig zu sein: »Wir dürfen an den Hochschulen nicht wegschauen, wenn antisemitische Parolen und Judenhass an den Universitäten verbreitet werden«, sagte etwa der Berlins Oberbürgermeister Kai Wegner (CDU). Auch die Wissenschaftsministerin Bettina Stark-Watzinger (FDP) und die Berliner Wissenschaftssenatorin Ina Czyborra (SPD) äußerten scharfe Kritik an den Protestaktionen.", "Josef Schuster, Präsident des jüdischen Zentralrats, sagte am Dienstag über die FU-Besetzung, »der Israel-Hass und der antizionistische sowie antisemitische Hintergrund der Aktion ist offensichtlich«.", "Hunderte Lehrende aus Berlin und ganz Deutschland dagegen zeigten sich in einem offenen Brief solidarisch mit den Aktivisten: »Unabhängig davon, ob wir mit den konkreten Forderungen des Protestcamps einverstanden sind, stellen wir uns vor unsere Studierenden und verteidigen ihr Recht auf friedlichen Protest.« Angesichts der angekündigten Bombardierung Rafahs und der Verschärfung der humanitären Krise in Gaza, heißt es weiter im Statement, sollte die Dringlichkeit des Anliegens der Protestierenden auch für jene nachvollziehbar sein, die nicht alle konkreten Forderungen teilten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183445.aufruf-zur-solidaritaet-mit-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182350.wissenschaftler-wollen-ende-der-repressalien-gegen-studierende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}