{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183122.putin-in-vietnam-moskau-will-staerkere-beziehungen-zu-hanoi.html", "query_keywords": ["politik", "usa", "ukraine", "krieg", "ns", "rna", "ss", "us", "sp"], "creation_date": "20.06.2024", "last_modified": "20.06.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["KDVR", "Russland", "Ukraine", "USA", "Vietnam", "Wladimir Putin"], "content": {"title": "Moskau will stärkere Beziehungen zu Hanoi", "description": "Nach Nordkorea ist Russlands Präsident Wladimir Putin nach Vietnam gereist, um die Verbindungen zum alten Partner wieder aufzufrischen.", "body": {"": ["Russland und Vietnam betonen Gemeinsamkeiten und unterzeichnen mehrere Vereinbarungen", "Hanoi. Russlands Präsident Wladimir Putin ist nach seinem Besuch in Nordkorea nach Vietnam gereist, um weitere Unterstützung für seinen Kurs zu bekommen. »Russland legt großen Wert auf die Stärkung der Beziehungen zu Vietnam«, sagte Putin am Donnerstag nach einem Treffen mit Staatschef Tô Lâm. Beide Seiten hätten »identische oder sehr ähnliche« Positionen zu wichtigen internationalen Fragen.", "Für Putin ist es der fünfte Vietnam-Besuch als Staatschef. In einem Beitrag in der parteinahen Zeitung »Nhan Dan« hatte Putin dem Land für dessen »ausgewogene Haltung zur Ukraine-Krise« gedankt. Hanoi hatte sich bei Uno-Abstimmungen über eine Verurteilung des Ukraine-Kriegs immer enthalten."], "Putin bedankt sich für Hanois Haltung zum Ukraine-Krieg": ["Empfangen wurde der Kreml-Chef mit einer Militärparade am Präsidentenpalast in der vietnamesischen Hauptstadt Hanoi. Nach Beratungen mit Lâm sollte Putin weitere hochrangige vietnamesische Politiker treffen, darunter Nguyen Phú Trong, den Chef der Kommunistischen Partei Vietnams.", "Im Gespräch mit Lâm sei die Schaffung einer »angemessenen und verlässlichen Sicherheitsarchitektur im asiatisch-pazifischen Raum auf der Grundlage der Prinzipien des Gewaltverzichts und der friedlichen Beilegung von Differenzen« erörtert worden, sagte Putin. Lâm fügte hinzu, beide Seiten wollten die Zusammenarbeit in den Bereichen Verteidigung und Sicherheit vorantreiben, »um auf der Grundlage des Völkerrechts mit nicht-traditionellen Sicherheitsherausforderungen umzugehen und Frieden und Sicherheit in der Region und der Welt zu erreichen«."], "Neue Abkommen zwischen Moskau und Hanoi": ["Beide Staatschefs unterzeichneten rund ein Dutzend Kooperationsabkommen, die von den Bereichen Bildung über Justiz bis hin zu zivilen Atomprojekten reichen. Über 75 000 Vietnamesen hätten in der Vergangenheit in Russland studiert, zurzeit seien es 3000, zitiert die staatliche Nachrichtenagentur Tass Putin.", "Russischen Vertretern zufolge sollte es in den Gesprächen zwischen Putin und der vietnamesischen Staatsführung vor allem um Wirtschafts-, Energie- und Bildungsfragen gehen. Das Handelsvolumen zwischen den beiden Ländern lag im Jahr 2022 bei nur 3,5 Milliarden US-Dollar (mehr als 3,2 Milliarden Euro) und damit bei einem Bruchteil des Handelsvolumens, das Vietnam mit China (175 Milliarden US-Dollar) und den USA (123 Milliarden US-Dollar) hat."], "Vietnam will gute Beziehungen zu allen Seiten": ["Moskau war jahrzehntelang Vietnams wichtigster Waffenlieferant und stellte zwischen 1995 und 2023 mehr als 80 Prozent der Importe. Im Zuge des Ukraine-Kriegs und einer Verschärfung der Sanktionen gegen Russland gingen die Verkäufe jedoch zurück.", "Das südostasiatische Land ist eine globale Produktionsdrehscheibe und versucht, gute Beziehungen zu allen Seiten zu pflegen, aber niemandem verpflichtet zu sein. Vor allem versucht Hanoi zu vermeiden, sich in der wachsenden Rivalität zwischen China und den USA auf eine Seite zu stellen – in einer Zeit, in der beide Supermächte ihren Einfluss in der Region ausbauen wollen."], "Japan besorgt über russisch-nordkoreanisches Abkommen": ["Vor seinem Besuch in Vietnam war Putin nach Nordkorea gereist, wo der russische Staatschef und der nordkoreanische Machthaber Kim Jong-un ein Abkommen unterzeichneten, in dem sie sich »gegenseitigen Beistand im Falle einer Aggression« eines anderen Staates zusichern. Kim sagte Putin zudem seine »volle Unterstützung« im Konflikt mit der Ukraine zu.", "International stieß Solidarität beider Staaten auf Kritik und Besorgnis. Japan äußerte sich »ernsthaft besorgt« über den militärischen Beistandspakt zwischen Russland und Nordkorea, in dem laut Putin eine »militärisch-technische Kooperation« nicht ausgeschlossen wird. AFP/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185685.kanzler-scholz-will-putin-anrufen-n-nach-ueber-zwei-jahren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183601.modi-in-moskau-unter-vier-augen-mit-freund-wladimir.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}