{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185694.gruene-brandenburg-gruene-jugend-voruebergehend-kopflos.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "schi", "rna", "ss", "us", "sp", "familie", "spd", "soziale gerechtigkeit", "die grünen"], "creation_date": "01.10.2024", "last_modified": "01.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Die Grünen", "Grüne Jugend", "linke Bewegung"], "content": {"title": "Grüne Jugend vorübergehend kopflos", "description": "Auch in Brandenburg trennen sich Mitglieder der Grünen Jugend von der Mutterpartei. Elf Kommunalpolitiker halten aber demonstrativ dagegen.", "body": {"": ["Vier von sechs Mitgliedern des Landesvorstands wollen eine neue linke Kraft und sind aus der Partei ausgetreten", "Vielleicht bleibt es bei den vier Abgängen. »Ich glaube, die beschworene Austrittswelle wird es so nicht werden«, sagt am Dienstag Maximilian Kowol von der Grünen Jugend Brandenburg. »Das ist in den West-Landesverbänden nochmal anders.«", "Der Bundesvorstand und einige Landesvorstände trennen sich enttäuscht vom Jugendverband und von der Mutterpartei und wollen eine neue linke Kraft ins Leben rufen. Vom Landesvorstand in Brandenburg möchten die beiden Sprecher Rosa Hurm und Jelle Siemer dabei sein, Geschäftsführer Simon Kohls und Beisitzerin Anna Mund. Aus der Partei sind sie am Montag bereits ausgetreten und wollen dann Ende Oktober auch den Jugendverband verlassen.", "Während Geld für ein überdimensioniertes Abschiebezentrum am Flughafen BER in Schönefeld da sei, fehle es für soziale Infrastruktur und in den Kommunen, begründen die vier ihren Schritt. »Wir finden, es ist Zeit, die gesellschaftlichen Zustände grundlegend zu verbessern. Für uns ist die grüne Partei mit ihrem Kurs auf Bundesebene dafür nicht mehr der richtige Ort.« Was in Deutschland fehle, sei eine starke linke Kraft, die bereit sei, sich mit den Reichen und Mächtigen anzulegen. »Die Grünen werden diese Kraft nicht mehr werden.«", "Schon als Brandenburgs Grüne Anfang März in der Stadthalle Cottbus ihre Landesliste für die Landtagswahl am 22. September aufstellten, hatte die Grüne Jugend soziale Missstände angeprangert. Rosa Hurm sagte damals, es könne nicht sein, dass Kinder hungrig in der Schule sitzen und fünf Familien in Deutschland so unermesslich reich sind. »Soziale Gerechtigkeit muss unser Anspruch sein. Darunter machen wir es nicht«, forderte Hurm.", "Am 26. Oktober muss die Grüne Jugend nun einen komplett neuen Landesvorstand wählen. Denn Josepha Albrecht ist bereits aus persönlichen Gründen ausgeschieden. Schatzmeisterin Julie Henningsen hatte ihren Verzicht angekündigt und Beisitzerin Lena Kolle erreicht mit ihrem 28. Geburtstag die Altersgrenze für den Jugendverband."], "Die Partei soll zusammenhalten": ["Sie verstehe, dass es unterschiedliche Auffassungen gebe und respektiere die Entscheidung von Hurm, Siemer, Kohls und Mund, versichert Landesparteichefin Anna Große Holtrup, die mit ihren 26 Jahren der Grünen Jugend selbst angehört. »Diese Phase der Neuausrichtung der Bundespartei ist nicht leicht«, gesteht Große Holtrup mit Blick auf die Rücktritte der Bundesvorsitzenden Ricarda Lang und Omid Nouripour. »Aber es ist jetzt umso wichtiger, dass alle Ebenen der Partei zusammenhalten und gemeinsam an Lösungen arbeiten«, appelliert sie.", "Große Holtrup begrüßt die Erklärung von Maximilian Kowol und neun anderen Kommunalpolitikern, Brandenburgs Grüner Jugend die Treue zu halten. Kowol ist Stadtverordneter in Neuruppin, die anderen sind anderswo Stadtverordnete, Kreistagsabgeordnete oder Ortsbeiräte. Sie sind zwischen 23 und 26 Jahre alt, bis auf den Kleinmachnower Gemeindevertreter Jakob Bleek, der erst 18 Lenze zählt. Sie alle betonen: »Nur gemeinsam können wir weiter für unsere Vision einer gerechten Gesellschaft kämpfen.«", "Dabei bekennen die zehn jungen Kommunalpolitiker, dass ihre eigene Kritik an den Grünen und an der Bundesregierung stellenweise deckungsgleich sei mit der Kritik der vier Abtrünnigen. Doch ein weiteres Zersplittern linker Parteien und Gruppierungen würde nur deren Schlagkraft verringern, meinen sie."], "Mehr Eintritte als Austritte": ["Der Erklärung angeschlossen hat sich der noch parteilose Niklas Guttke-Riese, seit diesem Jahr Ortsvorsteher von Horno in der Lausitz. Er hat jetzt seine Aufnahme in die Grüne Jugend beantragt. Es gebe auch noch andere Neueintritte, sagt Maximilian Kowol. So könnte es in Brandenburg sein, dass die Zahl der Eintritte die der Austritte übersteigt. Die genaue Mitgliederzahl der Grünen Jugend im Bundesland hat Kowol nicht im Kopf. Es müssten so 350 bis 400 sein, schätzt er. Parteimitglieder gibt es in Brandenburg inzwischen mehr als 3000 – Tendenz seit Jahren steigend. Fünf Jahre regierten die Grünen in Brandenburg gemeinsam mit SPD und CDU. Bei der Landtagswahl am 22. September stürzten sie von 10,8 auf 4,2 Prozent ab und sind im Parlament künftig nicht mehr vertreten. Dem gescheiterten Spitzenkandidaten Benjamin Raschke machte unmittelbar nach der Wahlniederlage Mut, dass der Landesverband Zulauf erlebte nach dem Motto: »Jetzt erst recht.« Er sprach von einem Dutzend Neumitgliedern.", "Wenn es in Brandenburg nicht zu Massenaustritten aus der Grünen Jugend komme, drohe keine Übernahme des Jugendverbands durch Realos, sagt Kowol. Das klassische Gegensatzpaar bei den Grünen sind die gemäßigten Realos und die radikalen Fundis. Von sich selbst sagt Kowol ohne Zögern: »Ich bin auf jeden Fall eher links.«", "Dass die Grüne Jugend das linke Gewissen der zunehmend angepassten Mutterpartei ist, stellte sie mehrfach unter Beweis, etwa mit kreativen Aktionen gegen die Aufrüstung der Bundeswehr. Indes ist der bei der Gründung 1980 noch prägende Pazifismus bei den Grünen völlig verkümmert. Für die Friedensbewegung ist die Ökopartei spätestens seit dem Nato-Angriff auf Jugoslawien im Jahr 1999 ein Totalausfall."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180458.brandenburgs-gruene-jugend-so-links-wie-die-linksjugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185554.keine-chance-auf-linke-politik-gruene-jugend-verlaesst-partei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}