{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177093.oelembargo-pck-raffinierie-in-schwedt-zu-prozent-ausgelastet.html", "query_keywords": ["regierung", "usa", "ukraine", "krieg", "schi", "ns", "spo", "ss", "us", "sp", "spd", "christ", "verschwörungstheorien", "linke", "robert habeck"], "creation_date": "17.10.2023", "last_modified": "17.10.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Kasachstan", "Mecklenburg-Vorpommern", "Rostock", "Russland", "Schweden"], "content": {"title": "PCK-Raffinierie in Schwedt zu 80 Prozent ausgelastet", "description": "Mit dem seit Januar geltenden Embargo für russisches Öl geriet die PCK-Raffinerie in Schwedt in die Bredouille. Mit kasachischem Öl sieht es jetzt etwas besser aus. Doch es gibt noch viel zu tun, um den Standort zu retten.", "body": {"": ["Staatssekretär Kellner bejubelt Stimmungsumschwung – Abgeordneter Görke bleibt bei seiner Kritik", "»Das PCK ist Herz und Rückgrat der Uckermark. Die ganze Region hat mitgefiebert«, sagt Brandenburgs Ministerpräsident Dietmar Woidke (SPD) am Montagabend. Er meint das frühere Petrolchemische Kombinat, einen volkseigenen Betrieb, heute PCK Raffinerie GmbH und mehrheitlich im Eigentum des russischen Staatskonzerns Rosneft. Infolge des Krieges in der Ukraine ist die Raffinerie vom Bund allerdings unter Treuhandverwaltung gestellt worden und seit 1. Januar 2023 abgeschnitten von sibirischem Öl, das seit den 60er Jahren durch die Druschba-Pipeline über eine Distanz von rund 5300 Kilometern nach Schwedt strömte.", "Eine spezielle Arbeitsgruppe, die sogenannte Taskforce Schwedt, bemüht sich, die Raffinerie am Leben zu halten und damit die Versorgung großer Teile von Ostdeutschland mit Benzin und Diesel zu garantieren. »Anderthalb Jahre liegen hinter uns mit Gedanken an die Versorgungssicherheit und die Arbeitsplätze«, sagt Woidke. »Es war eine Zeit, die uns alle sehr gefordert hat.« Schließlich verdienen 1200 Beschäftigte ihren Lebensunterhalt in der Raffinerie. Es habe »Unkenrufe« gegeben, dass alles zusammenbrechen werde, erinnert Woidke. »Die Herausforderungen waren groß und bleiben groß«, gibt er zu.", "Vor dem Inkrafttreten des Importverbots für russisches Öl legte die Raffinerie Vorräte an. Dann sollten Tanker an den Ostseehäfen Rostock und Gdańsk anlegen, von wo aus das gelieferte Rohöl nach Schwedt gepumpt werden kann. Doch im polnischen Gdańsk geschah das nur sporadisch, und die Erdölleitung von Rostock ist in ihrer Kapazität begrenzt. Sie wurde einst gebaut, um die Produkte der Raffinerie von Schwedt zum Hafen zu bringen und zu verschiffen. Jetzt wird die Leitung in der umgekehrten Richtung benutzt, musste dafür aber erst fit gemacht werden.", "Auch in der Raffinerie waren erhebliche Umstellungen vonnöten. Denn die Anlage ist ursprünglich für die hohe Qualität sibirischen Erdöls ausgelegt. Jetzt verarbeitet sie Erdöl anderer Herkunft mit 23 verschiedenen Qualitäten. Darauf musste die Raffinerie erst einmal eingestellt werden. »Das ist aus dem Nichts entstanden«, wundert sich Geschäftsführer Ralf Schairer selbst über die große Leistung seiner Mitarbeiter. »Allerdings ist es nach wie vor so, dass unsere spezielle Raffinerie-Konfiguration uns Einschränkungen bei der Behandlung von im Rohöl gebundenem Schwefel aufgibt«, gesteht er. Man benötige Fördergeld, um die Pipeline nach Rostock und die Raffinerie selbst weiter zu ertüchtigen. »Sechs Projekte an der Zahl« gibt es dazu, wie Schairer erläutert. Die Mittel sind beantragt. Sie müssen aber noch von der EU-Kommission genehmigt werden.", "Es hat Monate gedauert, bis der Antrag formuliert war. Schließlich ist es nicht einfach zu begründen, warum der Staat Millionen in ein privates Unternehmen investieren soll. Das könnte schlimmstenfalls als Wettbewerbsverzerrung gewertet werden und muss deshalb gut begründet sein. Schairer erhofft sich nun einen positiven Bescheid bis Weihnachten, damit es schnell vorangeht.", "»Das ist sportlich, das einzufordern, Herr Schairer«, findet Michael Kellner, Staatssekretär von Bundeswirtschaftsminister Robert Habeck (Grüne). Die EU müsste die Mittel schneller bewilligen, als die PCK Raffinerie GmbH und das brandenburgische Wirtschaftsministerium brauchten, um den Antrag einzureichen. Kellner zieht ein wenig die Augenbrauen hoch. Seine volle Unterstützung sichert er aber zu. Denn mit der ausgebauten Pipeline nach Rostock wäre die Raffinerie nicht auf Ölleitungen angewiesen, »die über russisches Territorium laufen«. Das hätten die Grünen gerne. Denn das kasachische Öl fließt durch die alte Druschba-Leitung. Der Rosneft-Konzern kassiert für die Durchleitung Gebühren. Die Summen sind gemessen am Kaufpreis des Öls zwar nicht der Rede wert. Doch Russland soll am besten keinen Cent erhalten. Diese Absicht ist schwer zu verschleiern. Allerdings erwähnt Kellner auch »gute Gespräche mit Kasachstan« über weitere Öllieferungen.", "Im ersten und im zweiten Quartal des Jahres war die Raffinerie trotz aller Anstrengungen gerade einmal zu 60 Prozent ausgelastet. Zwischenzeitlich war die Rohölverarbeitung wegen einer turnusmäßigen Wartung ganz ausgesetzt. Im dritten Quartal wurde nun eine Auslastung von knapp 80 Prozent erreicht. Dazu beigetragen hat die Lieferung kasachischen Öls. Es ist dem sibirischen zum Verwechseln ähnlich. Deshalb wurde auch schon der Verdacht geäußert, es sei gar kein kasachisches Öl, sondern doch wieder russisches – und die Kasachen würden das mit Rosneft verrechnen.", "Über solche Verschwörungstheorien kann der Bundestagsabgeordnete Christian Görke (Linke) nur lachen. Er war mehrfach in die kasachische Hauptstadt Astana geflogen und hatte sich dort nach Liefermöglichkeiten erkundigt. Zurück in Deutschland machte er Druck, damit schnell Verträge ausgehandelt werden. Das Engagement des Bundeswirtschaftsministeriums ließ allerdings lange zu wünschen übrig. Görke empfahl Staatssekretär Kellner, doch auch einmal einen Flug nach Astana zu buchen.", "Kellner zeigt sich jetzt wieder einmal voller Optimismus. Bereits im Juni sei in Schwedt ein Stimmungsumschwung zu beobachten gewesen, erzählt er. Vor acht Monaten sei behauptet worden, die PCK-Raffinerie könne ohne russisches Öl nicht überleben. »Aber es läuft stabil und sicher.« Positiv überrascht war Kellner nach eigener Aussage, als er erfuhr, wie viele Unternehmensgründer sich in Schwedt ansiedeln möchten. »Das hat wirklich gute Laune gemacht.« Und bei einer Langen Nacht der Ausbildung sind PCK-Chef Schairer zufolge 1500 junge Leute auf das Firmengelände gekommen – dreimal so viele wie letztes Jahr. Es sei spürbar, dass die Jugend wieder an eine Perspektive für den Standort glaube.", "Doch so rosig sieht der Bundestagsabgeordnete Görke die Lage nicht. »Ich frage mich langsam wirklich, ob in dieser sogenannten Taskforce überhaupt gearbeitet wird«, erklärt er. In der Potsdamer Staatskanzlei hatten Woidke, Kellner, Schairer und andere zusammengesessen. »Mal wieder haben wir eine Sitzung erlebt, wo keinerlei konkrete Fortschritte verkündet werden konnten. Es wird nur beschwichtigt und beschönigt«, kritisiert Görke.", "»Keine Fortschritte zum Bau der Pipeline Rostock–Schwedt, auch bei der Eigentümerstruktur hat sich nichts getan!« Dabei wäre Klarheit in der Eigentümerstruktur eine Grundvoraussetzung, damit die angepeilte Umstellung von Rohöl auf Wasserstoff gelingen kann, meint Görke. »Die Bundesregierung muss jetzt die Notbremse ziehen und endlich selbst in die Raffinerie einsteigen. Zumal kein privater Investor die nötigen 15 Milliarden für die Transformation aufbringen wird.« Aber die Gewinne würde er einstreichen wollen. Für Görke wäre es die sauberste Lösung, wenn der Bund Anteile an der Raffinerie übernimmt, investiert, die Jobs garantiert, dann aber auch die Gewinne mitnimmt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169160.noch-steht-das-kartenhaus-in-schwedt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174709.raffinerie-braucht-millionen-euro.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170800.unmut-in-potsdam-ueber-polnische-oelpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}