{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182970.abschiebezentrum-in-kuestrin-kietz-niemand-will-ein-alcatraz-in-der-oder.html", "query_keywords": ["rki", "integration", "regierung", "cdu", "linke", "ns", "schi", "spo", "naturschutz", "leiche", "ss", "abschiebung", "us", "sp", "europa", "afd", "spd"], "creation_date": "14.06.2024", "last_modified": "14.06.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Einwanderung", "Integration"], "content": {"title": "Niemand will ein Alcatraz in der Oder", "description": "Für zehn Millionen Euro soll in Küstrin-Kietz ein Abschiebezentrum für 200 bis 250 Flüchtlinge eingerichtet werden. Die Bevölkerung ist einhellig empört, wenngleich viele durchaus für Abschiebungen sind.", "body": {"": ["Die Integrationsbeauftragte und die Bevölkerung lehnen ein Abschiebezentrum in Küstrin-Kietz ab – aus unterschiedlichen Gründen", "Es ist durchaus was los in Küstrin-Kietz (Märkisch-Oderland). Der vor dem Kulturhaus ausgehängte Veranstaltungskalender weist auf Skat- und Volleyballturniere hin, auf Handarbeit mit Kaffeeklatsch und einen Kabarettabend. Aber am Freitagvormittag zwitschern an der Karl-Marx-Straße nur die Vögel und zwei Tauben kämpfen flügelschlagend miteinander. Ein Radfahrer kommt nach Hause. Ab und zu fährt ein Auto vorbei.", "Der Parkplatz drüben am Bahnhof ist fast komplett zugestellt mit etwa 200 Pkw mit polnischen Kennzeichen. Lediglich ein Dutzend Fahrzeuge mit deutschen Nummernschildern finden sich dort. Pendler aus dem unmittelbar benachbarten Polen steigen auf dem Weg zur Arbeit in Küstrin-Kietz in die Niederbarnimer Eisenbahn nach Berlin. Dies nicht allein deswegen, weil momentan nur ein Schienenersatzverkehr mit Kleinbussen von Kostrzyn nad Odrą auf der etwa zwei Kilometer entfernten anderen Seite der Grenze besteht. Da es in Kostrzyn an Parkplätzen fehlt, kommen viele Pendler auch sonst mit dem Auto und besteigen den Zug erst in Küstrin-Kietz, erzählt Wolfgang Henschel. Er ist der neue Ortsvorsteher. Mit 98 Prozent der Stimmen wurde er bei der Kommunalwahl am 9. Juni gewählt, obwohl er links ist – parteilos, aber links. In dem 720 Einwohner zählenden Dorf, wo jeder jeden kennt, gebe es niemanden, der das nicht wisse, vermutet Henschel.", "In der Gemeindevertretung ist die AfD nicht vertreten. Sie hatte keine Kandidaten aufgestellt. Aber bei der zeitgleichen Europawahl habe die AfD in Küstrin-Kietz 50 Prozent eingeheimst, berichtet der Ortsvorsteher. Trotzdem besteht große Einigkeit über das Abschiebezentrum, das auf einer Insel in der Oder noch knapp auf deutschem Territorium eingerichtet werden soll. Innenminister Michael Stübgen (CDU) und Landrat Gernot Schmidt (SPD) haben sich auf ein Containerdorf für 200 bis 250 Geflüchtete ohne Bleiberecht verständigt. Zehn Millionen Euro soll es kosten.", "Die Summe hätte Ortsvorsteher Henschel gern für eine vernünftige Investition und nicht für so was. Der Standort sei denkbar ungeeignet. Henschel lehnt so ein Ausreisezentrum aus humanitären Gründen ab, viele andere im Ort wollen es nicht, weil sie keine Flüchtlinge im Ort haben möchten, von denen sie beklaut oder vergewaltigt werden könnten. So wird das ganz offen gesagt. Auch die Gemeindevertretung hat sich aus verschiedenen Gründen einstimmig gegen das geplante Ausreisezentrum ausgesprochen. Am Freitag macht sich Brandenburgs neue Integrationsbeauftragte Diana Gonzalez Olivo vor Ort ein Bild von der Lage. Sie ist erst seit fünf Wochen im Amt und steht nun vor dem mit einem Kettenschloss gesicherten Tor des Geländes. Bezeichnenderweise warnt ein Hinweisschild strengstens vor dem Betreten: »Von der Liegenschaft gehen erhebliche Gefahren für Leben und Gesundheit aus«.", "Auf der Insel befand sich einstmals eine preußische Kaserne, die zuletzt von der sowjetischen Armee genutzt wurde. Seit dem Truppenabzug vor 30 Jahren verfallen die Gebäude zusehends. Teile der Insel stehen dem Ortsvorsteher zufolge unter Naturschutz, andere unter Denkmalschutz, die für das Containerdorf ins Auge gefasste Fläche jedoch nicht.", "Die Integrationsbeauftragte Gonzalez Olivo wollte mit ihrem Einspruch nicht warten, bis Tatsachen geschaffen sind – und kümmert sich nun sofort um diese Sache. Sie hätte sich als Beauftragte einen anderen Start erhofft. Mit Blick auf die Landtagswahl am 22. September sagt sie: »Ich würde mir wünschen, dass wir darüber sprechen: Was haben wir in der Integration geschafft? Was müssen wir tun, dass wir es noch besser schaffen?« Stattdessen verschärfe Deutschland die Bedingungen für Flucht und Asyl. »Das Recht auf Asyl darf nicht relativiert oder infrage gestellt werden«, fordert Gonzalez Olivo. Sie will gar keine Ausreisezentren – weder hier noch anderswo.", "Auf der gegenüberliegenden Straßenseite hat sich ein Kraftfahrer mit seinem Transporter postiert. Auf die Ladefläche schnallte er einen Holzbock mit einem daran befestigten Transparent, das sonst in seinem Vorgarten steht. »Das Küstriner Vorland sagt Nein zur Abschiebeeinrichtung«, steht darauf zu lesen. Gegen Abschiebungen hat er aber nichts, ganz im Gegenteil. Er gehört zu denen, die um ihre und die Sicherheit ihrer Kinder fürchten.", "Auf dem Fußweg vom Kulturhaus zur Insel hat die Integrationsbeauftragte noch gesagt: »Man kann es nicht oft genug betonen: Die Menschen, die abgeschoben werden, sind keine Krinimellen.« Genau darum würden sie auch nicht eingesperrt, sondern dürften das Containerdorf verlassen, ist Ortsvorsteher Henschel versichert worden. Aber wo sollen sie hin? »Wir haben nicht einmal Einkaufsmöglichkeiten, außer einem Bäcker.« Die nächste Kaufhalle ist sechs Kilometer entfernt in Manschnow. Aber genau das scheint den Ausschlag gegeben zu haben. Denn Henschel hat nachgefragt: Warum ausgerechnet hier? Die Antwort habe gelautet: »Wir haben einen unattraktiven, abgelegenen Ort gesucht.«", "In Küstrin-Kietz wird jetzt von einem Alcatraz gesprochen, in Anspielung auf die berüchtigte US-Gefängnisinsel. Darauf bezieht sich die Landtagsabgeordnete Bettina Fortunato (Linke), wenn sie über die Geflüchteten sagt: »Die haben nichts getan. Warum sollte man die da wegsperren?« Auch die Lantagsabgeordnete Sahra Damus (Grüne) ist am Freitag vor Ort und bedauert, das Parlament könne offenbar nichts dagegen tun, wenn sich Innenminister und Landrat einig seien. Fortunato und Damus treten bei der Landtagswahl im September nicht wieder an. Auch Innenminister Stübgen verabschiedet sich. Es ist aber wenig wahrscheinlich, dass eine Regierung ohne die CDU gebildet werden kann und ohne, dass diese dann das Innenministerium für sich beansprucht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185866.migration-die-maer-von-der-nichtzugehoerigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185447.aerzte-ohne-deutschen-pass-bleiben-oder-gehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184866.abschiebedebatte-wegen-solingen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}