{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1131318.gruene-brandenburg-mutter-und-tochter-im-landtag.html", "query_keywords": ["ns", "ss", "us", "sp", "linke"], "creation_date": "13.01.2020", "last_modified": "13.01.2020", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Brandenburg", "CDU", "Die Grünen", "Grüne Jugend", "SPD"], "content": {"title": "Mutter und Tochter im Landtag", "description": "Im persönlichen Umgang sind Petra und Ricarda Budke beide angenehme Menschen. Politisch haben sie grundsätzlich ähnliche, im Detail allerdings auch unterschiedliche Ansichten.", "body": {"": ["Petra Budke ist Fraktionschefin der Bündnisgrünen, Tochter Ricarda rückte jetzt ins Parlament nach", "Nun sitzen Petra und Ricarda Budke im Brandenburger Landtag. Sie sind verwandt. Mutter Petra ist 61 Jahre alt und bei der Landtagswahl am 1. September 2019 ins Parlament eingezogen. Tochter Ricarda ist 20 Jahre alt und rückte jetzt für Agrarminister Axel Vogel (Grüne) nach, der sein Landtagsmandat abgegeben hat. Michael Luthardt stand zwar vor Ricarda Budke auf der Landesliste der Grünen. Er hätte zuerst nachrücken können, verzichtete jedoch aus gesundheitlichen Gründen.", "Luthardt gehörte von 2009 bis 2014 der Linksfraktion an und trat später zu den Grünen über. Mit Blick auf ihn hatte Minister Vogel gemeint, ein Realo verlasse die Fraktion und ein Linker komme - wobei das Gegensatzpaar bei den Grünen eigentlich aus Realo und Fundi besteht. Nun kommt aber Ricarda Budke. Was für eine ist sie? Mit der alten Terminologie Realo für Realist und Fundi für Fundamentalist, gebräuchlich in den 1980er Jahren, kann ihre Generation nicht mehr ..."], "Zum Weiterlesen gibt es folgende Möglichkeiten:": [], "Digital-Miniabo": [], "Digital-Abo": []}}, "recommendations": []}