{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186085.linkspartei-linke-aerger-an-der-friedensfront.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "ns", "demo", "bruttoinlandsprodukt", "christ", "politik", "europa", "afd", "spd", "ss", "regierung", "spo", "us", "bundestagswahl", "sp", "linke", "olaf scholz", "sahra wagenknecht"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Die Linke", "Europäische Union", "Friedensbewegung", "Russland", "Ukraine"], "content": {"title": "Linke: Ärger an der Friedensfront", "description": "Auf dem Parteitag in Halle will Die Linke den Weg aus ihrer existenziellen Krise finden. Die Haltung vor allem zum Ukraine-Krieg und das Selbstverständnis als Friedenspartei spielen dabei eine entscheidende Rolle.", "body": {"": ["Ist Die Linke noch eine glaubwürdige Friedenspartei? Eine Frage, die den Kern ihrer Krise berührt", "Wenn man ein Beispiel dafür sucht, dass Die Linke in der Friedensfrage bei ihren Anhängern eher Verwirrung stiftet als Klarheit, dann wäre dieses ziemlich geeignet: Am 19. September verabschiedete das EU-Parlament eine Resolution, die unter anderem der Ukraine das Recht auf Selbstverteidigung in vollem Umfang zugesteht und schärfere Sanktionen gegen Russland fordert. Zudem wird darin bedauert, dass die Militärhilfe von EU-Staaten für die Ukraine nicht ausreiche. Die EU-Mitgliedsländer sowie die Nato-Verbündeten sollen demnach jedes Jahr mindestens 0,25 Prozent ihres Bruttoinlandsprodukts für diese Militärhilfe (man könnte auch sagen: Kriegshilfe) aufbringen. Sie werden außerdem aufgefordert, »Einschränkungen des Einsatzes westlicher Waffen gegen legitime militärische Ziele im Hoheitsgebiet Russlands unverzüglich aufzuheben, da diese die Ukraine daran hindern, ihr Recht auf Selbstverteidigung« auszuüben.", "Was das praktisch bedeuten würde, ist jedem denkenden Menschen klar: eine dramatische Ausweitung des Krieges, womöglich über Russland hinaus. Von der Suche nach einer friedlichen Lösung des Konflikts (was immer das nach zweieinhalb Jahren Krieg heißen soll) ist in der Resolution auch die Rede, aber angesichts der konkreten militärischen Vorgaben erscheint das als Randglosse.", "720 Abgeordnete gehören dem EU-Parlament an; nur noch drei kommen seit der jüngsten Wahl im Juni 2024 von der deutschen Linkspartei. Sie sind wirklich keine für die Mehrheitsfindung entscheidende Größe. Und was tun sie? Eine stimmt der Resolution zu (Carola Rackete), einer enthält sich (Martin Schirdewan), eine votiert dagegen (Özlem Demirel). Gewiss handelt es sich hier wie so oft um komplexe Themen, wie die Dreiergruppe danach erklärte. Aber der Eindruck bleibt: Es gibt keine Linie und man darf sich entweder aussuchen, wofür Die Linke steht, oder daran verzweifeln.", "Da ist es beinahe schon nebensächlich, dass sich der eher merk- als denkwürdige Auftritt kurz vor der Landtagswahl in Brandenburg abspielte. Wahrscheinlich war das Abstimmungsverhalten der drei EU-Abgeordneten nicht der letzte Sargnagel für die Potsdamer Linksfraktion. Der war, von wem auch immer, längst eingeschlagen; zu deutlich war das Scheitern bei der Landtagswahl. Doch der Vorgang illustrierte – auch noch unter Mitwirkung des Parteivorsitzenden – in beinahe grellen Farben einen Vorbehalt, der erhebliche Teile der früheren Linke-Wählerschaft in die Flucht getrieben hat: den Vorwurf, diese Partei sei keine konsequente Friedenspartei mehr.", "Sucht man nach den Wurzeln der Krise in dieser Frage, die lange Zeit identitätsstiftend für Die Linke bzw. die PDS und ihre Anhänger war, dann muss man weit zurückblicken. Beispielsweise bis zum 24. Februar 2022, als russische Truppen in die Ukraine einmarschierten und das Nachbarland flächendeckend bombardierte. Oder bis Ende Februar 2014, als Russland mit der Annexion der ukrainischen Halbinsel Krim begann (übrigens unmittelbar nach dem Ende der Olympischen Winterspiele im russischen Sotschi) und kurz danach in der Ostukraine ein Krieg ausbrach: zwischen immer stärker von Russland unterstützten Separatisten und der Regierung in Kiew.", "Man kann den Bogen noch weiter schlagen, bis zur Jahrtausendwende, als in der PDS unter dem Eindruck der Kriege in Jugoslawien und Irak darüber gestritten wurde, ob das strikte Nein zu friedenserzwingenden Militäreinsätzen von UN-Blauhelmen gelockert werden soll. Damals widersprach der Parteitag von Münster einem entsprechenden Vorschlag der Parteispitze; die Revolte wurde ausgerechnet von der Europapolitikerin Sylvia-Yvonne Kaufmann angeführt, die ein paar Jahre später zur SPD wechselte, wo sie mit derartigen Ansichten nicht mehr auffiel.", "Seitdem beschäftigt das Thema die PDS bzw. Linkspartei regelmäßig; weil neue globale Konflikte die Frage neu aufwerfen und weil Planspiele zu rot-rot-grünen Regierungsbündnissen ein Nachdenken über Kompromisslinien auslösten. Gleichwohl fordert Die Linke im 2011 beschlossenen Parteiprogramm »ein sofortiges Ende aller Kampfeinsätze der Bundeswehr«. Dazu werden auch deutsche Beteiligungen an UN-mandatierten Militäreinsätzen nach Kapitel VII der UN-Charta gezählt, »zumal der Sicherheitsrat noch nie chartagemäß Beschlüsse gegen Aggressoren wie die Nato beim Jugoslawien-Krieg oder die USA beim Irak-Krieg gefasst hat«. Das Programm ist bis heute gültig, weil alle Versuche, die Parteiposition hier zu verändern, keine Mehrheit fanden.", "Ungeachtet dessen gaben führende Linke im Bundestagswahlkampf 2021 zu verstehen, dass eine rot-rot-grüne Koalition nicht an außenpolitischen Fragen scheitern werde. Das konnte man schon damals als frommen Wunsch verstehen. Eine solche Regierung kam dann mangels Masse nicht zustande; Die Linke wäre fast aus dem Parlament geflogen und rettete sich nur dank dreier Direktmandate knapp über die Ziellinie. Ein paar Monate später überfielen russische Truppen die Ukraine; man kann sich ausmalen, was Olaf Scholz’ Zeitenwende und Boris Pistorius’ Kriegstüchtigkeit in einer Koalition mit Grünen und Linke ausgelöst hätten.", "Spätestens der russische Einmarsch in die Ukraine hat das linke Weltbild erschüttert. Seitdem kämpft die Partei um ihren Platz in einer sich schnell verändernden Welt, es wird hart gestritten, und dabei bleibt so viel Raum, dass sich dort mit dem BSW eine neue Partei festsetzen konnte. Die stillt die verbreitete Sehnsucht nach klaren Positionen und einfachen Antworten in einer wirren Welt.", "Man kann sauer darüber sein und den Standpunkt der neuen Konkurrenz falsch finden (nicht nur beim Thema Ukraine), aber dennoch bleibt die Frage, was in der Linken schiefgelaufen ist, dass aus ihr selbst heraus ein solches Projekt entstehen, sich abspalten und ihr den Rang ablaufen konnte. Fragt man Linke-Politiker danach, dann spricht aus ihren Antworten zuweilen eine gewisse Ratlosigkeit; und wo es Antworten gibt, verhinderten sie bisher jedenfalls nicht die massenhafte Abwanderung von Wählern Richtung BSW. Zur Ratlosigkeit kommt also auch noch Hilflosigkeit.", "Das soll sich mit dem Parteitag in Halle an diesem Wochenende, mit dem Führungswechsel und einer Neubesinnung ändern. Wobei man keine Wunderdinge erwarten darf. Denn in der Linken wird weiter über alles Mögliche gestritten. Und als wäre es nicht schwierig genug, kommt nun auch noch eine offen und ruppig ausgetragene Antisemitismusdebatte hinzu, die viel, aber nicht nur mit dem Krieg im Nahen Osten zu tun hat. Eben gerade zerlegte sich ein Landesparteitag in Berlin an diesem Thema; ob es in Halle gelingt, die Wogen zu glätten, oder ob die nächste Eskalationsstufe folgt, wird man sehen.", "Klar ist in jedem Fall, was Die Linke nicht mehr will: das Thema Ukraine-Krieg verstecken, weil es die Anhängerschaft spaltet. Noch immer gibt es diejenigen, die in Putins Russland eine Art Nachfolger der Sowjetunion sehen und den Nato-Westen allein für alle Konflikte und Kriege verantwortlich machen. Und auf der anderen Seite des Meinungsspektrums jene, die den Krieg vor allem Putins bei Bedarf auch aggressiver Imperialpolitik anlasten. Beide Seiten haben keine Mehrheit, aber sie bestimmen den Ton der Auseinandersetzung. Die einen fordern das Ende der Waffenlieferungen sowie schnellstmögliche Verhandlungen, andere den kompletten Rückzug der russischen Truppen aus der Ukraine, viele beides.", "In der Hoffnung, dass diese Debatten dann nicht den Europawahlkampf belasten würden, hatte sich Die Linke per Vorstandsbeschluss entschieden, »möglichst nicht darauf hinzuwirken, dass diese Themen stärker werden«. Am Ende stand eine weitere drastische Niederlage bei der EU-Wahl, die sicher nicht nur, aber auch damit zu tun hatte. Denn in der Wahrnehmung vieler Wähler ist nicht mehr Die Linke die vertrauenswürdigste Friedenspartei, sondern das BSW. Nicht wenige glauben das auch von der AfD.", "Tatsächlich hat Sahra Wagenknecht mit ihrer Medienpräsenz und ihren Thesen das Thema fest besetzt. So fest, dass sie die größten Demonstrationen für Frieden zustande brachte. Der Linken blieb nur, darauf zu reagieren; sie durfte sich jedes Mal damit auseinandersetzen, ob und unter welchen Bedingungen sie teilnimmt. Vergleichbar große eigene Aktionen sind ihr nicht gelungen.", "Wie Die Linke hier wieder in die Offensive kommen kann, wird auf dem Parteitag in Halle zu besprechen sein. Im Leitantrag heißt es dazu, Vielstimmigkeit und Unklarheit schadeten »der Wahrnehmung der Linken auf dem Feld der Außenpolitik«. Man wolle die »zum Teil strittigen Fragen zu gemeinsamen, breit getragenen Positionen weiterentwickeln«. Der völkerrechtswidrige Angriffskrieg Russlands habe Die Linke vor neue Herausforderungen gestellt; neben Kritik an den USA und der Nato gehe es auch um »glaubwürdige Antworten auf Aggressionen und imperiale Bestrebungen nicht-westlicher Akteure«. Das wäre eine deutliche Unterscheidung zum BSW. Die Ukraine brauche laut Leitantrag einen Friedensprozess, dessen Ergebnis – nicht Voraussetzung – der russische Abzug sein müsse. Auslandseinsätze der Bundeswehr werden abgelehnt, ebenso eine Politik der Aufrüstung und die Stationierung von US-Raketen in Deutschland.", "An den zahlreichen Anträgen, die dazu für den Parteitag eingereicht wurden, lässt sich ablesen, wie wichtig dieses Themenfeld für Die Linke ist. Und auch außerhalb des Parteitags geht die Debatte weiter. Die einen sagen, man müsse die friedenspolitischen Prinzipien verteidigen. Andere entgegnen, die Partei komme nicht umhin, auf Veränderungen in der Welt zu reagieren. Paul Schäfer und Gerry Woop beispielsweise, die sich seit Langem mit friedenspolitischen Fragen beschäftigen, plädieren neben mehr Diplomatie auch für eine Abwehrfähigkeit »gegenüber äußeren Aggressionen« und in diesem Zusammenhang für Nato- und Bundeswehrsoldaten im Baltikum. Und der Bremer Linke-Landesvorsitzende Christoph Spehr wünscht sich eine Friedenspolitik, »die sich übers Ziel definiert und nicht über Tabu-Listen (Waffenlieferungen, UN-Einsätze, Nato)«. Hinter manchen alten Gewissheiten stehen dicke Fragezeichen. Der Weg zu neuen gemeinsamen Gewissheiten und zu einer erneuerten Reputation dürfte länger sein als einmal Halle und zurück."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179762.einsatz-fuer-frieden-ist-kein-kuscheln-mit-diktatoren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184978.linke-jan-van-aken-plaediert-fuer-alternativen-zu-waffengewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184813.den-krieg-verlernen-frieden-gewinnen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}