{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180454.ost-wahlen-vor-brandenburger-landtagswahlen-gruene-waehlen-spitzenkandidatin.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "ns", "klima", "rna", "demo", "ss", "us", "spo", "sp", "rechtsextremismus", "christ", "spd"], "creation_date": "03.03.2024", "last_modified": "03.03.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Die Grünen", "Landtagswahl"], "content": {"title": "Vor Brandenburger Landtagswahlen: Grüne wählen Spitzenkandidatin", "description": "Die Grünen haben am Wochenende in der Stadthalle Cottbus Kandidaten für die Landtagswahl nominiert. Die Polizei schirmte den Veranstaltungsort weiträumig gegen Proteste ab.", "body": {"": ["Brandenburgs Grüne stellen ihre Liste für die Landtagswahl im September auf", "Der Vorplatz der Stadthalle Cottbus ist für die Brandenburger Grünen am Samstag weiträumig abgesperrt – nicht, dass hier am Ende auch noch protestierende Bauern Gülle abkippen, wie anderswo schon geschehen. Die Polizei kontrolliert die Personalausweise und lässt nur angemeldete Delegierte und Gäste passieren. Ist das nicht übervorsichtig und überrieben?", "»Heute haben wir Glück«, sagt Doris Tuchan. Es sei »niemand draußen, um gegen uns zu demonstrieren«. Die Stimmung in Cottbus sei sonst oft aufgeheizt, verrät die Kreisvorsitzende der Grünen in ihrem Grußwort in der Stadthalle. »Wir haben hier in Cottbus ein Rechtsextremismusproblem.« Und es sei nicht leicht, in dieser Kohlestadt grüne Positionen zu vertreten. In der Stadtverordnetenversammlung verfügen die Grünen derzeit über vier Sitze. Am 23. Mai will der Kreisverband seine Kandidaten für die Kommunalwahl am 9. Juni aufstellen.", "Doch jetzt am Samstag in der Stadthalle sind erst einmal die Kandidaten für die Landtagswahl am 22. September dran. Brandenburgs Grüne stellen hier ihre Landesliste auf. Mit 91,1 Prozent der Stimmen wählen die 125 Delegierten Antje Töpfer zur Spitzenkandidatin. Sie feiern diese Frau, die draußen im Land so gut wie völlig unbekannt ist. In der Landespolitk ist sie erst im Dezember 2022 als Staatssekretärin von Sozialministerin Ursula Nonnemacher (Grüne) aufgetaucht. Aber Staatssekretäre werden anders als Minister von der Bevölkerung nicht wahrgenommen.", "Töpfer hält in der Stadthalle zwar keine besonders schlechte, aber keinesfalls eine auch nur ansatzweise mitreißende Rede. Ihre Zuhörer klatschen trotzdem artig und stehen am Ende dazu auf, weil man das so macht, um der Spitzenkandidatin Rückenwind zu geben. Schließlich könnte die Szene im Fernsehen gesendet werden – und dann soll das ja gut aussehen. Einmal lässt Töpfer während ihrer Rede auch eine kurze Kunstpause und die Delegierten begreifen, dass sie jetzt klatschen sollen. Von allein hätten sie das an dieser Stelle nicht getan. Ihre Spitzenkandidatin sei nicht charismatisch, müssen die Grünen zugeben. Sie könne aber vielleicht trotzdem gute Politk machen, heißt es. Inhaltlich sei die Rede richtig gewesen.", "»Ich bin hier geboren, ich bin hier aufgewachsen und ich liebe dieses Land«, sagt Töpfer, die ihre Heimat nicht den Rechten überlassen will. Immerhin das zeichnet sie aus: Eine von hier zu sein. Brandenburgs Grüne sind heute noch stark von zugezogenen Westdeutschen wie Sozialministerin Nonnemacher und Umweltminister Axel Vogel geprägt. Aber diese beiden erfahrenen Politiker treten bei der kommenden Wahl nicht wieder an. Auch auf das aus dem RBB-Fernsehen bekannte Gesicht der Landtagsabgeordneten Carla Kniestedt, die ihre journalistische Karriere in der DDR beim »nd« begann, müssen die Grünen verzichten. Sie kandidiert nicht wieder – so wie übrigens von den aktuell zehn Abgeordneten auch Sahra Damus, Ricarda Budke und Heiner Klemp nicht erneut ins Parlament streben.", "Antje Töpfer ist eine Notlösung, auch wenn das selbstverständlich nicht so gesagt wird. Selbstbewusst möchte sie in den Wahlkampf ziehen. »Wir stecken nicht den Kopf in den Sand. Wir verschließen nicht die Augen vor den Herausforderungen«, sagt die 55-Jährige. »Wir machen gute und erfolgreiche Politik«, behauptet sie. Von den nun viereinhalb Jahren in Regierungsverantwortung blieb allerdings nur die Prämie für Lastenfahrräder in Erinnerung. Erst in der nächsten Kabinettssitzung soll noch der Klimaplan für das Land kommen, den Ministerpräsident Woidke einige Monate blockierte, bevor ihn Umweltminister Vogel nun doch durchbringen kann.", "Den Grünen weht der Wind im Moment ziemlich ins Gesicht. Die Meinungsforschungsinstitute prognostizieren ihnen nur noch sieben bis acht Prozent. 10,8 Prozent waren es bei der Landtagswahl 2019, was allerdings für die Ökopartei in Brandenburg ein Rekordergebnis darstellte. Immerhin wächst die Mitgliederzahl weiter. Knapp 1500 Parteifreunde zählte der Landesverband vor fünf Jahren und nun sind es bereits rund 2850. Die Landesvorsitzende Hanna Große Holtrup erwartet jetzt, die Marke von 3000 bereits bis zur Kommunalwahl im Juni zu erreichen und nicht erst bis zur Landtagswahl im September. »Noch regieren wir und wir haben nicht vor, damit ab September aufzuhören«, macht sie den Delegierten Mut. Über die Koalitionspartner sagt sie, die SPD von Ministerpräsident Dietmar Woidke unterdrücke ihre soziale Ader und die CDU sei nicht christlich in ihrem Handeln.", "Die Listenplätze zwei und drei gehen an die beiden Fraktionschefs Benjamin Raschke (92,9 Prozent) und Petra Budke (89,5 Prozent), Platz vier an den zum linken Flügel seiner Partei gezählten Landtagsabgeordneten Clemens Rostock (96,8 Prozent). Platz fünf ist der erste, für den es in Cottbus mehr als einen Bewerber gibt. Die Landtagsabgeordnete Marie Schäffer, die 2019 in Potsdam das erste Mal einen Wahlkreis für die Grünen in Brandenburg gewann, kann sich den Delegierten nicht selbst vorstellen. Sie hat drei Tage zuvor ihr erstes Kind zur Welt gebracht. Anstelle der jungen Mutter trägt die EU-Parlamentarierin Ska Keller die von Marie Schäffer ausgearbeitete Bewerbungsrede vor. Mitbewerberin Erdmute Scheufele hat dagegen keine Chance. Die Psychologin unterliegt Schäffer mit 48 zu 76 Stimmen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185267.wahlkampf-mit-taschenkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183306.gruene-mit-dem-mut-der-verzweiflung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180458.brandenburgs-gruene-jugend-so-links-wie-die-linksjugend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}