{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162057.kriegsfluechtlinge-aus-der-ukraine-behoerde-in-schwierigkeiten.html", "query_keywords": ["politik", "integration", "linke", "usa", "ukraine", "krieg", "schi", "arbeitsmarkt", "migration", "corona", "ns", "ss", "us", "sp", "familie", "pandemie", "spd"], "creation_date": "12.03.2022", "last_modified": "12.03.2022", "crawl_date": "21.10.2024", "author_person": ["Jörg Meyer"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Einwanderung", "Flüchtlinge", "Katja Kipping", "Ukraine"], "content": {"title": "Behörde in Schwierigkeiten", "description": "Die Beschäftigten des Berliner Landesamts für Flüchtlingsangelegenheiten sagen, sie seien komplett am Limit. Angesichts von täglich Tausenden neuen Geflüchteten aus der Ukraine verlangen sie nun vom Senat die Ausrufung des Ausnahmezustands.", "body": {"": ["Gewerkschafter am Landesamt für Flüchtlingsangelegenheiten fordern die Ausrufung des Ausnahmezustands für Berlin", "Wir treffen Nurda Tazegül am Hauptstandort des Berliner Landesamtes für Flüchtlingsangelegenheiten (LAF) an der Charlottenburger Darwinstraße. Tazegül ist sowohl Vorsitzende des Personalrats des LAF als auch Sprecherin der Betriebsgruppe der Gewerkschaft Verdi. Mit »nd« spricht sie heute ausdrücklich als Gewerkschafterin, nicht als Personalrätin.", "Tazegül erzählt dabei von der Arbeitsbelastung, der die Beschäftigten des Landesamts derzeit ausgesetzt sind. »Ich empfehle eine Stellenrotation, damit die Kolleg*innen aus den anderen Verwaltungen mal am eigenen Leib erfahren, was bei uns los ist«, sagt Tazegül. Die Beschäftigten des LAF würden momentan bis zu 14 Stunden am Tag schuften, um die hohe und weiter steigende Zahl der Anträge von ukrainischen Kriegsflüchtlingen abzuarbeiten. »Nicht auf Anweisung, sondern aus Überzeugung, weil sie den Menschen helfen wollen«, wird Berlins Sozialsenatorin Katja Kipping (Linke) später zu »nd« sagen.", "»Wir sind keine normale Verwaltung«, sagt Tazegül. »Wir sind eine soziale Behörde, wir haben mindestens 35 Prozent Kolleg*innen mit Migrationshintergrund.« Die Arbeit sei sehr vielfältig. »Einfach Akten abarbeiten, das kommt selten vor. Was ist, wenn die Schlange unten so lang wird, dass du sofort ein Meeting einberufen musst?« Die Schlange vor der Tür ist ein Gradmesser für die Arbeitsbelastung.", "Am Morgen hätten die Menschen bis zum nächsten Häuserblock angestanden, jetzt sind es nur noch rund zehn Männer, Frauen, Familien, die an der Darwinstraße auf Einlass warten. »Die Menschen kommen zu uns aus verschiedenen Gründen«, sagt Tazegül. »Wir haben hier die Erst- und Regelleistungsgewährung sowie das Mietsachgebiet, den Sozialdienst, Eingliederungshilfe und viele weitere Bereiche, die für das Alltagsgeschäft und die Geflüchteten von hoher Wichtigkeit sind.« Letztlich sei das LAF Sozialamt, Gesundheitsamt und Wohnungsamt in einem.", "Nominell gibt es am LAF knapp 600 Vollzeitstellen, aber nicht alle sind besetzt. Über fehlendes Personal klagt die 2016 gegründete Behörde seit ihrem Bestehen. Das LAF war aus der Krise am Lageso, dem Landesamt für Gesundheit und Soziales, hervorgegangen. »Wir waren in der Gruppe der Erstleistungsgewährung acht Kolleg*innen, die damals Tag für Tag zwischen 3000 und 5000 Menschen bedienen sollten«, erzählt Tazegül, die zu dieser Zeit - wie alle anderen Kolleg*innen auch - an mehreren Stationen im Lageso ausgeholfen hat. »Mein persönlicher Rekord war einmal von morgens um 6 Uhr bis 23 Uhr abends.« Die Strukturen seien komplett überlastet gewesen, eigentlich schon zusammengebrochen. »Bis wir vor der Tür einen Container aufgebaut bekommen haben, damit wir überhaupt Arbeitsplätze einrichten konnten, hat es fast zwei Jahre gedauert«, sagt Tazegül.", "Senat und Abgeordnetenhaus beschlossen im Dezember 2015 schließlich, den Flüchtlingsbereich aus dem Lageso auszulagern, zum 1. August 2016 nahm das LAF seinen Betrieb auf und war fortan für die Registrierung, Unterbringung und Versorgung von Flüchtlingen zuständig. Wenige Monate später sickerte eine Gefährdungsanzeige des Leistungsreferats durch. Ein Brandbrief, in dem die Beschäftigten Personalmangel, teilweise chaotische Arbeitsbedingungen und fehlende Supervision beklagten. Das alles führe zu Gesundheitsproblemen und Streitigkeiten mit unzufriedenen Hilfesuchenden.", "Verdi hatte Monate vor dem Start des LAF noch gemahnt, dass ein einfacher »Türschildwechsel« nicht helfe und dass die Personal- und Organisationsprobleme angegangen werden müssten.", "Die Flüchtlingszahlen sanken in den Folgejahren, viele Containerunterkünfte konnten geschlossen werden. Auf dem Gelände der ehemaligen Karl-Bonhoeffer-Nervenklink in Reinickendorf entstand das Ankunftszentrum für Asylsuchende - der behördlichen Liebe zu Abkürzungen folgend als Akuz bekannt - mit mehreren Hundert Plätzen für Neuankömmlinge, die nach wenigen Tagen auf überall in der Stadt errichtete Unterkünfte verteilt werden.", "Es entstanden schnell arbeitende und hochprofessionelle Strukturen. Das LAF wurde im vergangenen Jahr dann auch für die »Transformation einer Sozialbehörde in eine agile kundenzentrierte Organisation« und die »interne Einführung von Diversity als Arbeitgeberwert« mit dem Berliner Verwaltungspreis ausgezeichnet. Der Umgang ist kollegial und solidarisch, man duzt sich.", "Alles natürlich schön und gut. Zur dauerhaft hohen Arbeitsbelastung kam später trotzdem die psychische Belastung in der Pandemie dazu - wie anderswo auch, aber mit einem Unterschied: »Wir sind die einzige Behörde die immer noch durchgehend für den Publikumsverkehr geöffnet hat«, sagt die Gewerkschafterin. Denn Corona hin oder her: Die Menschen müssen untergebracht werden.", "Wertschätzung dafür vermissen die Beschäftigten häufig. Nicht nur, dass sie bei den Sonderzahlungen, wie sie in anderen Behörden als Corona-Prämie gewährt wurden, in die Röhre schauten. Aktuell etwa suche man auch vergebens eine explizite Erwähnung der LAF-Mitarbeitenden in den öffentlichen Danksagungen an jene, die seit dem Kriegsbeginn in der Ukraine rund um die Uhr schuften.", "Unabhängig davon fordert Nurda Tazegül nun aus Sicht der Beschäftigten und der Gewerkschaft, dass Berlins Regierende Bürgermeisterin Franziska Giffey (SPD) den Ausnahmezustand für die Stadt ausruft. »Das geht, wenn bei einem Sturm Bäume umkippen«, sagt sie, »und jetzt haben wir jeden Tag über 10.000 Menschen am Bahnhof.«", "Was würde das bedeuten? »Derzeit suchen wir Unterkünfte, wir akquirieren, dann wird verhandelt, ein Vertrag unterzeichnet, nach vorher ausgehandelten Kostensätzen - das dauert alles«, sagt Tazegül. Stattdessen könnte man leer stehende Gebäude für mindestens sechs Monate beschlagnahmen. »Wir haben in Berlin genug Leerstand, wir bräuchten keine Container.« Binnen 24 Stunden könnten die Kolleg*innen des LAF Gebäude leer räumen und komplett neu als Unterkünfte herrichten - wenn man sie denn ließe. »Uns sind die Hände gebunden«, sagt die Gewerkschafterin. Auch das LAF steht unter der sogenannten vorläufigen Haushaltswirtschaft.", "Bis das auch aufgrund der Wahlen im vergangenen Jahr verschobene Gesetz zum Doppelhaushalt 2022/2023 vom Abgeordnetenhaus irgendwann in den kommenden Monaten verabschiedet ist, darf das Amt nur für sachlich unbedingt Notwendiges Geld ausgeben. Dabei fehlen Personal, Sachausstattung, Unterbringungen. Die Probleme könnten durch die Ausrufung des Ausnahmezustandes für Berlin zeitnah behoben werden. Die Regierende könnte die nötigen Maßnahmen dann anordnen.", "»Am LAF laufen gerade drei Prozesse parallel«, sagt Sozial- und Integrationssenatorin Katja Kipping. »Die Unterbringung und Registrierung der Asylsuchenden, die aus anderen Ländern kommen, geht ja trotz allem weiter. Zweitens müssen die Ankünfte und die Verteilung der Busse mit Kriegsflüchtlingen auch in andere Bundesländer organisiert werden. Und drittens beginnt am Akuz die Registrierung der Abertausenden, die hier ankommen.« Zusammen sei das definitiv zu viel fürs LAF. Auch deshalb sollen Teile des ehemaligen Flughafens Tegel jetzt »zeitnah« als neues Ankunftszentrum eröffnet werden. »Zudem findet ein schneller Stellenaufbau statt«, sagt Kipping. »Der Finanzsenator hat zugesagt, wo notwendig, jetzt für diese Ausnahmesituation Stellen zu schaffen.«", "»Reicht nicht«, sagt Tazegül. Die von Berlins Finanzsenator Daniel Wesener (Grüne) laut Kipping zugesagten Stellen seien befristet. »Wen willst du denn für sechs Monate auf dem Arbeitsmarkt für den Stress bitte finden? Bis dato machen das nur Studierende.« Die wiederum dürfen innerhalb des Semesters nicht mehr als knapp 20 Stunden in der Woche arbeiten. »Und was passiert nach sechs Monaten?«, fragt die Gewerkschafterin. Die Verdi-Betriebsgruppe fordert einen kurz- und mittelfristigen Plan: mindestens fünf verbindlich geplante Jahre, wie die Beschäftigungssituation am LAF verbessert werden soll. Und in dieser Zeit müsse man endlich auch eine langfristige Planung entwickeln.", "Nurda Tazegül ist auch Wut anzumerken. Sie hat schon vor der Krise am Lageso gearbeitet und nach mehr Personal gefragt; sie hat nach 2016 mitbekommen, wie Kolleg*innen für Entscheidungen in Regress genommen wurden und sich mit teilweise hohen Zahlungsforderungen des Landes konfrontiert sahen. Die Rechtssicherheit, dass der Dienstherr für die Entscheidungen seiner Beschäftigten haftet, ist für Tazegül ein dritter Grund dafür, den Ausnahmezustand zu fordern.", "Linke-Politikerin Kipping sagt dagegen, sie habe dem Präsidenten des LAF Alexander Straßmeir mitgeteilt, der Senat sei sich der »außergewöhnlichen Belastungssituation« der Beschäftigten bewusst. »Diese Formulierung ist wichtig für eventuelle Haftungsfragen«, so die Sozial- und Integrationssenatorin. Der rot-grün-rote Senat wolle das zudem »demnächst in einem Beschluss festhalten«.", "Die Lage ändert sich derzeit schnell. Doch dass die Regierende Bürgermeisterin Franziska Giffey tatsächlich den Ausnahmezustand ausruft, scheint wenig wahrscheinlich. »Wir stehen nicht an dem Punkt«, sagte sie am Dienstagabend. »Wir bekommen so viel Unterstützung von vielen Seiten, auch vom Bund. Solange das so ist, brauchen wir nicht formal irgendetwas auszurufen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1167597.beschlagnahmungen-gegen-fluechtlingsnot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165648.nur-berlin-bleibt-solidarisch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}