{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164519.ukrainische-gefluechtete-bedarf-von-fluechtlingen-aendert-sich.html", "query_keywords": ["integration", "usa", "digitalisierung", "ukraine", "krieg", "ns", "migration", "ss", "us", "sp", "linke"], "creation_date": "13.06.2022", "last_modified": "13.06.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Arbeitsagentur", "Asylpolitik", "Berlin", "Flüchtlinge", "Hartz IV", "Katja Kipping", "Ukraine"], "content": {"title": "Bedarf von Flüchtlingen ändert sich", "description": "In Friedrichshain-Kreuzberg haben Ukrainer*innen bisher rund 800 Anträge auf Arbeitslosengeld II gestellt. Sozialamt und Jobcenter versuchen, sich auf den hohen zusätzlichen Bedarf einzustellen.", "body": {"": ["Ukrainische Geflüchtete sind von der Versorgung durch die Sozialämter in die Jobcenter gewechselt", "Am Dienstag sind es 13 Tage. Seit fast zwei Wochen sollen für die Zehntausenden Menschen aus der Ukraine, die sich vor dem russischen Angriffskrieg nach Berlin geflüchtet haben, nicht mehr ausschließlich die Sozialämter zuständig sein, sondern vor allem die bezirklichen Jobcenter. Hatten Hilfsorganisationen vor zu befürchtenden Lücken in der Leistungsversorgung der Menschen gewarnt, zog man am Montag bei einem gemeinsamen Pressetermin mit Integrations-, Arbeits- und Sozialsenatorin Katja Kipping (Linke) und Akteuren des Sozialamts sowie des Jobcenters im Bezirk Friedrichshain-Kreuzberg eine Art Zwischenfazit, das vor allem signalisieren sollte: Man macht sehr vieles möglich, um genau das zu verhindern.", "Es fängt schon vor dem Gebäude im ehemaligen Rathaus in der Kreuzberger Yorckstraße an, in dem das Sozialamt des Bezirks untergebracht ist: Meterlange Baustellenabsperrungen sollen bei großem Andrang dafür sorgen, dass sich die Wartenden halbwegs geordnet in die Schlange einreihen können. Direkt vor dem Eingang stehen Aufsteller, auf denen sich Ukrainer*innen direkt per QR-Code die Informationen, die sie vor Ort brauchen, auf Russisch oder Ukrainisch aufs Handy laden können.", "»Schon hier am Eingang versuchen wir auf die Bedarfe besonderer Gruppen Rücksicht zu nehmen. Frauen mit Kindern und ältere Menschen beispielsweise werden vorgezogen, damit sie nicht zu langen Wartezeiten ausgesetzt sind«, erklärt Horst-Dietrich Elvers. Der Leiter des bezirklichen Sozialamts erläutert bei einem Rundgang, wie die Zentrale Anlaufstelle im alten Rathaus, in dem mehrere Behörden untergebracht sind, gestaltet wurde, damit sich die ukrainischen Geflüchteten neben allen anderen Besucher*innen auch im Gebäude schnell zurechtfinden können. Es soll möglichst schnell geklärt werden, ob sie schon einen Antrag beim Jobcenter stellen, Wohngeld oder einen Wohnberechtigungsschein beantragen können oder im Sozialamt finanzielle Unterstützung erhalten. Bis zu acht Stunden hätten manche Menschen schon warten müssen, sagt Elvers, es sei daher auch ein Catering eingerichtet worden, um die Wartenden zumindest etwas zu versorgen.", "Während der Sozialamtsleiter über mehrere Etagen herumführt, Wartebereiche mit Kinderspielmöglichkeiten und extra eingerichtete Arbeitsplätze von zusätzlich ins Haus geholten Jobcentermitarbeiter*innen zeigt, sieht man immer wieder ukrainische Sprachmittler*innen in orangenen Warnwesten über Papiere gebeugt mit Menschen jedes Alters zusammenstehen. Nicht wenige von ihnen sind als Flüchtlinge selbst erst vor wenigen Wochen aus der Ukraine nach Berlin gekommen – der Bezirk hat sie direkt als Honorarkräfte gewinnen können, erklärt Elvers. Er wünscht sich, dass sie unbefristete Verträge bekommen. Sie übersetzen, während andere Mitarbeiter*innen der Behörde in weißen Westen die jeweiligen Papiere erläutern. Im sonst als Plenarort der Bezirksverordnetensammlung dienenden BVV-Saal 5 sind derweil fünf Antragsplätze eingerichtet worden – quasi über Nacht, berichtet der Friedrichshain-Kreuzberger Sozialstadtrat Oliver Nöll (Linke). Überhaupt hätten die Mitarbeiter*innen der Behörde von Tag eins des Eintreffens der Kriegsflüchtlinge Großartiges geleistet: früher kommen, später gehen, am Wochenende arbeiten, mit viel Engagement und Eigeninitiative versuchen, die Abläufe zu verbessern und zu vereinfachen. Angesichts der schleppenden Digitalisierung keine leichte Aufgabe, zumal alle anderen Sozialhilfebeziehenden von der Behörde weiterhin versorgt werden müssen.", "»Es werden nicht weniger Menschen, auch wenn die Ankunftszahlen derzeit am Tag nur bei etwa 500 liegen und die Zahlen von Rückkehrer*innen nicht verlässlich sind«, erklärt Senatorin Kipping. Man gehe von 70 000 Ukrainer*innen aus, die bisher in Berlin untergekommen sind. An 50 000 von ihnen wurden Sozialleistungen ausgezahlt. Auch wenn etliche sich mittlerweile in einer »Pendel-Migration« zwischen der Ukraine und Berlin bewegten, zitiert Kipping den Migrationsforscher Franck Düvell – »es gibt keine Entspannung, die Summe der Menschen wächst kontinuierlich«.", "Sehr viele Flüchtlinge werden, solange sie noch keinen Aufenthaltstitel haben, im Zuständigkeitsbereich der Sozialämter bleiben und damit auch weiterhin Leistungen nach dem Asylbewerberleistungsgesetz erhalten. Um diese zu entlasten, war auch vom Land Berlin die Forderung gestellt worden, die Jobcenter, die bei einem Bezug von Arbeitslosengeld II unter anderem die Unterbringungskosten mit einem dreiviertel Anteil durch den Bund übernehmen, schnell in die Verantwortung zu bringen, erinnert sich Katja Kipping. Dennoch sind es bisher nur 20 Prozent der Flüchtlinge, die diesen Antrag stellen können. Es werde trotz Umverteilung ein »Langstreckenlauf« für Land und Bezirke bleiben, ist sich Oliver Nöll sicher. Man sei daher dringend auf mehr Räume angewiesen, zum Beispiel in Form von Bürocontainern. So könnten auch andere Behörden wie das Schul- oder das Jugendamt räumlich besser eingebunden werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165322.buerokratie-wie-aus-dem-bilderbuch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168383.flucht-vor-dem-krieg-ankunft-im-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}