{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162203.fluechtlinge-aus-der-ukraine-auch-ohne-dusche-so-gut-es-geht-versorgen.html", "query_keywords": ["rki", "integration", "ukraine", "krieg", "ns", "ss", "us", "sp", "einwanderung", "pandemie", "linke"], "creation_date": "18.03.2022", "last_modified": "18.03.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Katja Kipping", "Ukraine-Krieg"], "content": {"title": "Auch ohne Dusche so gut es geht versorgen", "description": "Unterkunftsuche und schnelle Klärung der Aufenthaltsperspektive stehen im Mittelpunkt der Kraftanstrengungen von Hilfsorganisationen, Verwaltungen und Freiwilligen in Berlin und Brandenburg.", "body": {"": ["Schneller und dem Bedarf angemessen sollen die Menschen untergebracht werden, die vor dem Ukraine-Krieg fliehen", "Wenige Tage vor der Eröffnung des neuen Ankunftszentrums am ehemaligen Flughafen in Berlin-Tegel bleibt die Situation am Berliner Hauptbahnhof und am Landesamt für Einwanderung angesichts von täglich mehr als 10 000 eintreffenden Kriegsflüchtlingen in der Stadt weiter angespannt.", "In Berlin sind auch am Mittwoch bis in die Nacht hinein Tausende Kriegsflüchtlinge aus der Ukraine angekommen. Allein am Hauptbahnhof stiegen 5870 Geflüchtete aus Zügen. Mit Bussen fanden weitere 1850 Menschen den Weg. Das geht aus dem am Donnerstag veröffentlichten Lagebericht der Sozialverwaltung hervor. 1500 der Neuankömmlinge brachte das Land vorläufig unter, ähnlich viele wie am Vortag. Die anderen reisten weiter oder fanden privat eine Bleibe.", "»Von einer Trendwende ist nicht auszugehen«, hieß es in einer Einschätzung zur aktuellen Lage. Wegen des Krieges in der Ukraine sei mit weiteren Fluchtbewegungen Richtung Deutschland und vor allem nach Berlin zu rechnen. »Inzwischen zeichnet sich ab, dass eine zunehmende Zahl Geflüchteter in Berlin bleiben will«, so die Sozialverwaltung. »Der 90-tägige Tourismusstatus der Geflüchteten erschwert eine koordinierte Verteilung auf die Bundesländer.« Solange die Geflüchteten sich nicht registrieren ließen, erfolge die Verteilung nur auf freiwilliger Basis.", "Die Menschen müssten am Bahnhof schnell aus dem Ankunftsbereich heraus zum Zelt auf dem Washingtonplatz begleitet werden, erklärte Integrationssenatorin Katja Kipping (Linke) am Donnerstag im Ausschuss für Integration, Arbeit und Soziales. »Es sind so viele, da braucht nur einer stolpern und dann gibt es eine Massenpanik«, verwendete die Senatorin drastische Bilder.", "In Tegel soll schneller und unkomplizierter geklärt werden, ob und wie Menschen weiterreisen wollen und gemäß dem Königsteiner Schlüssel in anderen Bundesländern aufgenommen werden können. Die Verteilung derjenigen, die nicht weiter reisen, in private Unterkünfte in Berlin finde derzeit nicht mehr am Hauptbahnhof statt. Es brauche hier rechtssichere Rahmenbedingungen, so Kipping. Das Landesamt für Flüchtlingsangelegenheiten koordiniere Orte, die mehr als 100 Plätze zur Verfügung stellen können, wie Hostels. Für Orte mit geringeren Kapazitäten seien die Bezirke zuständig. Die Messe solle wirklich nur als absolute »Notnotunterkunft« genutzt werden, sagte Kipping, zumal sich herausgestellt habe, dass es vor Ort nicht möglich sei, Duschzelte einzusetzen. Auch Duschcontainer seien derzeit Mangelware und würden auch für den Standort Tegel dringend benötigt.", "In Brandenburg wird ebenfalls verstärkt versucht, zusätzliche Unterkünfte zu schaffen. Die Stadtverwaltung Frankfurt (Oder) teilte mit, in der Gemeinschaftsunterkunft in Seefichten seien »noch leichte Kapazitäten verfügbar«. Die Belegung ändere sich allerdings täglich, da manche nur für einzelne Tage in der Unterkunft blieben, sagte Sprecherin Kora Kutschbach. »Insgesamt werden die Aufnahmekapazitäten derzeit stadtweit ausgebaut.«", "An den Standorten der Zentralen Ausländerbehörde in Eisenhüttenstadt, Wünsdorf und Doberlug-Kirchhain sind in diesem Jahr bislang 2700 Geflüchtete mit Bezug zur Ukraine registriert worden, darunter allein am Mittwoch 208, wie das Innenministerium mitteilte. Hinzu kommen inzwischen mehr als 4900 Flüchtlinge, die in den Kommunen des Landes untergebracht worden sind. Das Sozialministerium geht davon aus, dass es weit mehr Geflüchtete sind, denn es besteht keine Pflicht, sich bei den Sozialämtern zu melden.", "In Frankfurt (Oder) springt das Deutsche Rote Kreuz ehrenamtlichen Helfern am Bahnhof mit derzeit zwölf Mitarbeiter*innen zur Erstversorgung Ankommender bei. Die Hilfsorganisation baut ihre Hilfsangebote vor Ort weiter aus. »Wir brauchen dringend weiteres Personal - ehrenamtlich und auch hauptamtlich«, sagte Jule-Sophie Hermann vom Kreisverband Märkisch-Oder-Havel-Spree. Auch Dolmetscher für die ukrainische und russische Sprache würden gesucht. Hermann erklärte auch: »Unsere Ehrenamtler haben zwei Jahre Pandemie hinter sich. Einige haben dann noch bei der Flutkatastrophe im Ahrtal geholfen. Sie halten nicht mehr lange durch.«", "Auch die Arbeiterwohlfahrt stellt zusätzliches Personal ein. Angela Schweer, Vorstandsvorsitzende des AWO-Bezirksverbands Potsdam, sagte: »Aktuell werden vor allem Übersetzerinnen und Übersetzer gesucht sowie Menschen, die bei der Annahme, dem Sortieren oder bei der Ausgabe der Sachspenden unterstützen können.«", "Der Verband hat die Koordination der zahlreichen Ehrenamtlichen übernommen, die sich in der Stadt für die Geflüchteten engagieren. »Es ist unglaublich, was die Potsdamerinnen und Potsdamer in den letzten Tagen und Wochen für die ukrainischen Geflüchteten auf die Beine gestellt haben«, so die Sozialbeigeordnete und Leiterin des Ukraine-Stabes Brigitte Meier. Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162253.es-droht-eine-extreme-ueberforderung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162142.ankunftsstrukturen-fuer-kriegsfluechtlinge-am-limit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161962.der-fortschritt-ist-ein-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}