{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180458.umweltpolitik-brandenburgs-gruene-jugend-so-links-wie-die-linksjugend.html", "query_keywords": ["ns", "klima", "ss", "us", "sp", "familie", "klimaschutz", "linke", "soziale gerechtigkeit", "die grünen"], "creation_date": "03.03.2024", "last_modified": "03.03.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Die Grünen", "Grüne Jugend", "Landtagswahl", "linke Bewegung", "Linksjugend"], "content": {"title": "Brandenburgs Grüne Jugend: So links wie die Linksjugend", "description": "Als die Mutterpartei ihre Kandidaten für die Landtagswahl nominiert, prangert die Grüne Jugend mit eindeutigen Worten soziale Missstände an. Auch in der Friedensfrage hat sie nicht enttäuscht, meint Andreas Fritsche.", "body": {"": ["Brandenburge Grüne Jugend zeigt, dass die Grünen natürliche Verbündete der Linken sein könnten, meint Andreas Fritsche", "Angeblich denken die Grünen ja nur an Umwelt- und Klimaschutz und machen sich überhaupt keine Gedanken darüber, wie die Bevölkerung die steigenden Energiepreise bezahlen soll. Für erhebliche Teile der Ökopartei und ihrer Wähler mag das stimmen. Ganz und gar nicht stimmt es aber für die Grüne Jugend in Brandenburg. Als die Mutterpartei am Wochenende ihre Kandidaten für die Landtagswahl nominierte, meldete sich die Grüne Jugend mit eindeutigen Worten. Fast ausschließlich prangerten die jungen Parteifreunde soziale Missstände an.", "So sagte Rosa Hurm, es könne nicht sein, dass Kinder hungrig in der Schule sitzen und fünf Familien in Deutschland so unermesslich reich sind. »Soziale Gerechtigkeit muss unser Anspruch sein. Darunter machen wir es nicht«, forderte Hurm. Auch in der Friedensfrage hat die Grüne Jugend im Gegensatz zur Mutterpartei nicht enttäuscht, sondern kreative Straßenaktionen gegen die 100 Milliarden Euro teure Aufrüstung der Bundeswehr gemacht.", "Aber was ist von den Grünen insgesamt zu halten? Bereits vor der Landtagswahl 2019 inszenierten sie sich als soziale Kraft. Nach der Wahl ist aber fast nichts gekommen. Trotzdem sind die inhaltlichen Überschneidungen mit der Linken am größten. Beide Parteien konkurrieren im Wahlkampf um Stimmen aus ähnlichen Mileus. Doch nach der Wahl könnten sie Verbündete sein."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185694.gruene-jugend-voruebergehend-kopflos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185554.keine-chance-auf-linke-politik-gruene-jugend-verlaesst-partei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}