{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170800.erdoel-unmut-in-potsdam-ueber-polnische-oelpolitik.html", "query_keywords": ["politik", "regierung", "cdu", "usa", "ns", "schi", "ss", "us", "sp", "spd", "robert habeck"], "creation_date": "07.02.2023", "last_modified": "07.02.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Brandenburg", "Mecklenburg-Vorpommern", "Polen", "Rostock", "Russland", "Schweden"], "content": {"title": "Unmut in Potsdam über polnische Ölpolitik", "description": "Polens Politik in der Frage des russischen Erdöls wird in Potsdam nicht toleriert. Inzwischen sprechen manche sogar von Erpressung. Das Nachbarland kauft offensichtlich weiterhin in Russland ein.", "body": {"": ["Fraktionen zeigen sich irritiert über den Alleingang des Nachbarn beim Importstopp", "Erst vor wenigen Monaten beschloss der Landtag auch mit Unterstützung der oppositionellen Linksfraktion, die Freundschaft zu Polen in der Landesverfassung zu verankern. Nachdem bekannt wurde, dass Polen entgegen ihrer eigenen Versicherung weiter Öl aus Russland bezieht und Deutschland mit seinem Boykott allein und im Regen stehen lässt, äußerte sich in Potsdam beträchtlicher Unmut.", "Die Bundesregierung habe Deutschland von der russischen Abhängigkeit in die polnische befördert, tadelte am Dienstag Linksfraktionschef Sebastian Walter. Und sie habe unverbindliche Absichtserklärungen Polens als Vertrag ausgegeben. Polen habe durch diese Politik die Möglichkeit der massiven Erpressung »und tut es an allen Ecken und Enden«, ließ Walter wissen.", "Nachdem Polen entgegen seiner Zusage nun doch weiter Öl in Russland kaufe, sollte dieser Weg für Deutschland nicht mehr verschlossen bleiben. »Wir haben immer gesagt, wir wollen auf russisches Öl verzichten«, unterstrich Walter. Die Voraussetzung dafür wäre aber eine anderweitige sichere und verlässliche Belieferung von Schwedt mit Rohöl. »Das aber wird auch zu Ostern noch nicht gegeben sein.«", "Walter sprach von einem »Verwirrspiel«, das mit der für Ostdeutschland enorm wichtigen Raffinerie in Schwedt getrieben werde. Zwar laute die neueste Meldung, dass punktuell eine 70-prozentige Auslastung gegeben sei, doch würde sich das Bild ständig ändern. Die Bundesregierung habe die Versorgung der Raffinerie über den polnischen Hafen Gdańsk bekannt gegeben, doch ein Schiff des Erdölriesen Shell sei dort nicht gelöscht worden, sondern habe umständlich nach Rostock zurückfahren müssen, um dort seine Ladung erst auf kleinere Schiffe und dann in die Speicher zu verteilen.", "Laut Walter versucht die polnische Regierung auf diese Weise erpresserisch durchzusetzen, dass sie Geschäftsanteile an der Raffinerie erhält. Bevor nicht der polnische Erdöl-Staatskonzern über diese Anteile verfügt, leitet Polen kein Öl nach Schwedt, zeigte sich Walter sicher. Für diese unklare und riskante Situation würden nicht nur Bundeswirtschaftsminister Robert Habeck und sein Staatssekretär Michael Kellner (beide Grüne) die Verantwortung tragen, sondern auch Brandenburgs Wirtschaftsminister Jörg Steinbach und der Ministerpräsident Dietmar Woidke (beide SPD).", "Kein Verständnis zeigte Walter dafür, dass der Bund eine weitere Pipeline von Rostock nach Schwedt nicht bezahlen wolle. Schon hätten die ersten 50 Mitarbeiter ihren Job in Schwedt gekündigt, weil sie kein Vertrauen in die Zukunft mehr hätten.", "Auch der CDU-Fraktionsvorsitzende Jan Redmann zeigte sich »sehr irritiert« hinsichtlich der polnischen Politik. Da Polen nicht dementiert habe, müsse man davon ausgehen, dass es weiter russisches Öl beziehe. An die Bundesregierung richte sich seine Erwartung, »klarzustellen, dass der Verzicht auf das russische Pipeline-Öl kein deutscher Alleingang sein kann«. Eine gemeinsame Position gegenüber Russland sei nur dann wirksam, wenn »wir gemeinsam handeln und uns wechselseitig auf Zusagen der Partner verlassen können«.", "Entspannter sieht der Grünen-Abgeordnete Clemens Rostock die Lage: Die Grundauslastung für Schwedt sei stabil gegeben. Was zusätzliche Lieferungen von kasachischem Rohöl betreffe, »sind die Gespräche auf gutem Wege«. Sicher, die derzeitige polnische Regierung sei »nicht einfach«, bestätigte er. »Doch werden wir die Freundschaft zu Polen jetzt nicht wieder aus der Verfassung streichen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169160.noch-steht-das-kartenhaus-in-schwedt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177093.pck-raffinierie-in-schwedt-zu-prozent-ausgelastet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174709.raffinerie-braucht-millionen-euro.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}