{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184866.anschlag-von-solingen-abschiebedebatte-wegen-solingen.html", "query_keywords": ["integration", "usa", "ns", "schi", "gleichstellung", "demo", "ss", "abschiebung", "us", "sp", "grenzen", "familie", "christ"], "creation_date": "29.08.2024", "last_modified": "29.08.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Asylpolitik", "Bulgarien", "Düsseldorf", "Einwanderung", "Flüchtlinge", "Integration", "Nordrhein-Westfalen"], "content": {"title": "Abschiebedebatte wegen Solingen", "description": "Nordrhein-Westfalens grüne Flucht- und Integrationsministerin Josefine Paul gerät im Landtag unter Druck. Innenminister Herbert Reul will sachliche Debatte.", "body": {"": ["Im Düsseldorfer Landtag wird über Konsequenzen aus dem Anschlag diskutiert", "Verkehrte Rollen im Düsseldorfer Landtag: Bei einer gemeinsamen Sitzung von Innen- und Integrationsausschuss gibt sich die grüne Integrationsministerin Josefine Paul hart und verkündet erste Maßnahmen, die Abschiebungen und Rücküberstellungen erleichtern sollen. Dafür mahnt ihr christdemokratischer Kollege Innenminister Herbert Reul zur ruhigen Sachdebatte und merkt an: »Der Staat funktioniert.«", "Zu Beginn der Ausschusssitzung am Donnerstagmittag stellte Reul den polizeilichen Ablauf rund um den Anschlag in Solingen vor. Er erklärte, wie es zu den Festnahmen im Zusammenhang mit dem Anschlag kam und dass die Betroffenen bis auf den Tatverdächtigen wieder auf freiem Fuß seien. Dieser habe sich wohl »unbemerkt radikalisiert«. Wenn so jemand »mit haushaltsüblichen Gegenständen bewaffnet« zuschlage, könne man mit den vorhandenen gesetzlichen Möglichkeiten wenig dagegen machen. Ob es mehr Befugnisse für die Sicherheitsbehörden brauche? Reul glaubt, niemand wolle in einem Überwachungsstaat leben. Es sei eine »sachliche Debatte« darüber nötig, welche Möglichkeiten die Behörden bräuchten. Wegen großer Datenmengen müsse man über den Einsatz von künstlicher Intelligenz nachdenken, so Reul. Auch in Sachen Asyl brauche es eine Debatte. Aber auch hier mahnt der Innenminister zur Zurückhaltung, auch wenn er selbst glaube, dass mehr Begrenzung notwendig sei. Außerdem warnte Reul deutlich: »Hunderttausende Flüchtlinge leben friedlich in unserem Land.« Hetze gegen sie helfe nicht.", "Mit langen Reden für Geflüchtete hielt sich Josefine Paul nicht auf. In Nordrhein-Westfalen gibt es ein Ministerium für Kinder, Jugend, Familie, Gleichstellung, Flucht und Integration. Es ist auch für Abschiebungen und Rücküberstellungen zuständig. In allen anderen Bundesländern ist dies Aufgabe der Innenministerien.", "Paul war in den vergangenen Tagen unter Druck geraten, weil eine Rücküberstellung des mutmaßlichen Täters von Solingen nach Bulgarien, das Land, in dem er zuerst EU-Boden betreten hatte, gescheitert war. In der Sitzung versuchte die Ministerin, den Vorgang zu erklären. Bis Freitag sei der 26-jährige Syrer ein Fall gewesen, »wie es viele gibt«. Es seien »viele ungünstige Zufälle« zusammengekommen, das sei aber »leider eher die Regel«. Lange führte Paul die Modalitäten für Dublin-Rücküberstellungen nach Bulgarien aus. Bulgarien legt diese fest, das Land nimmt zehn Personen pro Tag auf. Sammelflieger akzeptiert das Land zum Beispiel nicht. Dazu die engen Grenzen. Nach Pauls Angaben funktionieren bundesweit nur zehn bis 15 Prozent der Rücküberstellungen. Man habe es mit »dysfunktionalen Verfahrensweisen« zu tun. Bund und Länder müssten sie schnell verbessern. NRW drehe an jeder »Stellschraube«.", "Eine der Stellschrauben, an denen Paul gedreht hat, ist ein Erlass vom Montag. Die Zentralen Ausländerbehörden, die für die Ausführung von Abschiebungen und Rücküberstellungen zuständig sind, können nun in Echtzeit auf die Anwesenheitsdatenbanken von Asylunterkünften zugreifen. In diesen wird beispielsweise erfasst, ob ein Bewohner regelmäßig zur Essensausgabe erscheint. In der Ausschusssitzung erklärte Paul, mit dem Zugriff auf die Daten könnten die Ausländerbehörden ihre Chancen erhöhen, Personen anzutreffen, die abzuschieben sind. Diese könnten etwa zu den Essenszeiten aufgegriffen werden.", "Die Fragen der Landtagsabgeordneten drehten sich größtenteils um ausländerrechtliche Fragen und Details zur Radikalisierung des mutmaßlichen Täters."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174816.buendnis-stellt-sich-gegen-abschiebegefaengnis-in-duesseldorf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185866.migration-die-maer-von-der-nichtzugehoerigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184785.anschlag-in-solingen-suche-nach-suendenboecken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}