{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185000.rente-in-deutschland-hoch-die-haende-armutsrente.html", "query_keywords": ["politik", "frankreich", "ns", "ss", "us", "sp", "familie", "grundrente"], "creation_date": "04.09.2024", "last_modified": "04.09.2024", "crawl_date": "21.10.2024", "author_person": ["Olivier David"], "author_organization": [], "news_keywords": ["Armut", "Frankreich", "Rentenpolitik"], "content": {"title": "Hoch die Hände, Armutsrente", "description": "In Deutschland lebt beinahe jeder zweite Rentenbezieher von weniger als 1250 Euro im Monat. Das muss sich ändern, findet Olivier David, der deswegen die Erhöhung des Mindestlohns und faire Arbeitseinkommen einfordert.", "body": {"": ["Wer in Deutschland eine gute Rente haben will, muss eine Bank überfallen, kommentiert Olivier David.", "Mein Vater ist vor ein paar Monaten in Rente gegangen. In Frankreich, nicht in Deutschland. Mein Vater, der nie einen Cent ins französische Sozialsystem eingezahlt hat, da er nahezu sein komplettes Erwerbsleben nicht in Frankreich gelebt hat, bekommt nun 1200 Euro Grundrente. Es könnte besser sein, sicher.", "Ich will die 1200 Euro im Monat (bei den französischen Lebenshaltungskosten, die über dem Niveau in Deutschland liegen) nicht als etwas außergewöhnlich Gutes auslegen. Vergleicht man jedoch die Zahlen mit deutschen Verhältnissen, wird klar, was ich meine. Das Zauberwort lautet »relational«. Relational zur deutschen Grundrente ist die französische Grundrente auf einem höheren Niveau. Hier bekommt, wer 45 Jahre lang für den Mindestlohn gebuckelt hat, 1129 Euro.", "In Deutschland lebt beinahe jeder zweite Rentenbezieher von weniger als 1250 Euro. Betroffen davon sind 7,5 Millionen Menschen hierzulande. Jeder vierte Rentenempfänger bekommt eine Rente von nur 1000 Euro! Für viele Menschen in diesem Land ist der Renteneintritt also häufig gleichbedeutend mit dem Eintritt in die Armut. Wer nicht arm ist als Rentner, hat häufig wohlhabende Familien, konnte vorsorgen – oder hat eine Bank überfallen.", "Das ist natürlich etwas überspitzt, die wenigsten Rentner greifen zur Waffe. 2008 ging ein Kriminologe gegenüber dem Magazin Stern jedoch davon aus, dass die Fälle bewaffneter Raubüberfälle von armutsbetroffenen im Alter zunehmen werden. Ob das eingetroffen ist, ist schwer zu sagen: Es gibt nämlich keine gesonderte Statistik dazu.", "Zurück zum Regelfall: Ältere Menschen, die keine Banken überfallen. Mehr als eine Million, genauer 1,3 Millionen Menschen arbeiten in Deutschland weiter; trotz Rente. Die Erwerbstätigenquote im Alter von 65 bis 69 Jahren lag in Deutschland 2022 bei 19,3 Prozent. Damit liegt Deutschland exakt fünf Prozent über dem EU-Durchschnitt.", "Ein weiterer Faktor, der die Ungleichheit zementiert, ist die Anzahl der Rentenjahre. Hier zeigt sich ein gravierender Trend, der sich wie folgt beschreiben lässt: Wer ärmer ist, stirbt früher. So haben Männer mit dem geringsten sozioökonomischen Status nicht nur viel geringere Renten als Männer mit dem höchsten sozioökonomischen Status, sie haben auch etwa fünf Rentenjahre weniger als die reiche Vergleichsgruppe. Mit anderen Worten: Die Übersterblichkeit der ärmsten Männer bis 75 Jahren liegt bei 43 Prozent im Vergleich zu den reichsten Männern. Bei den Frauen sieht das Bild ähnlich aus, wenngleich etwas weniger gravierend.", "Lesen Sie auch: Die Wertlogik des Lebensabends – Sarah Yolanda Koss über die konstant steigende Rentenarmut", "Was tun? Wer zu vorsichtig ist, um eine späte Karriere als Bankräuber*in zu beginnen, dem bleiben nur wenig Optionen. Spät reich einheiraten, erben, all das ist leider nicht wirklich massentauglich. Das zeigt sich nicht nur mit Blick auf die Zahlen, sondern auch mit Blick auf meine Familie. Viel eher könnte man sagen, was nicht zu tun ist. Da sei an erster Stelle die Aktienrente genannt, die bestenfalls wirkungslos, im schlechtesten Fall eine gigantische Umverteilung nach Oben bedeutet. Die beste Art für höhere Renten zu sorgen, bleibt die Erhöhung des Mindestlohns und faire Arbeitseinkommen. Das aber ist nur mit Parteien möglich, die keine Politik fürs Kapital machen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183032.kein-randphaenomen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186060.wenig-fortschritt-in-der-armutsminderung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185832.grundrente-im-alter-der-rentenwinter-naht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}