{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165322.ukrainefluechtlinge-buerokratie-wie-aus-dem-bilderbuch.html", "query_keywords": ["ukraine", "ns", "krieg", "schi", "leiche", "ss", "us", "sp", "familie"], "creation_date": "19.07.2022", "last_modified": "19.07.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Arbeitsagentur", "Asylpolitik", "Berlin", "Brandenburg", "Flüchtlinge", "Hartz IV", "Ukraine"], "content": {"title": "Bürokratie wie aus dem Bilderbuch", "description": "Eine deutsch-ukrainische Familie muss sich mit hohem Zeit- und Kraftaufwand durch die Verwaltungen Brandenburgs kämpfen. Häufig entsteht der Eindruck behördlicher Willkür.", "body": {"": ["Die Brandenburger Ausländerbehörde macht ukrainischen Flüchtlingen das Ankommen schwer", "Glauben kann er nicht, was ihm und dem ukrainischen Teil seiner Familie seit einigen Monaten widerfährt, sagt Evan Vosberg zu „nd». Vosberg ist vor allem Rad-Aktivist und als solcher auch Mitglied der Grünen im Berliner Bezirk Friedrichshain-Kreuzberg. Anfang März setzt er sich allerdings in ein Auto, um seine Verwandten von der ukrainisch-polnischen Grenze abzuholen, die vor dem russischen Angriffskrieg geflohen sind – ein älterer Mann, mehrere Frauen und Kinder. Mitte März bringt Vosberg sie in der brandenburgischen Landeshauptstadt Potsdam unter.", "Der Berliner begleitet seine Familienmitglieder von Anfang an bei allen Formalitäten. Warum sich der Gang durch den Behördendschungel allerdings derart absurd gestaltet, wie er es „nd» schildert, kann sich Vosberg kaum erklären.", "Es beginnt gleich Mitte März. Alle Angekommenen stellen direkt einen Antrag auf eine Aufenthaltserlaubnis – per E-Mail und mit ausgefülltem Antrag im Anhang, eingescannt, im PDF-Format. Am nächsten Tag erhalten sie einen Anruf aus Potsdam-Mittelmark: Der Landkreis sei nicht zuständig, der Antrag müsse an die Ausländerbehörde Potsdam geschickt werden. Als die Antragsteller*innen ihre E-Mail dorthin senden, erhalten sie die automatische Antwort, dass die Bearbeitung bis zu vier Wochen betragen kann.", "„Am 21. März haben sie für zwei Haushalte jeweils einen Antrag beim Sozialamt Potsdam gestellt, um Leistungen nach dem Asylbewerberleistungsgesetz zu erhalten; die Sozialversicherungsausweise von der Deutschen Rentenversicherung bekamen sie eine Woche später. Auch die Unterlagen zur gesetzlichen Krankenversicherung kamen umgehend», berichtet Vosberg. Am 22. April sei erstmals die Auszahlung der beantragten Leistungen beim Sozialamt Potsdam erfolgt.", "Nur von der Ausländerbehörde hören die Ukrainer*innen weiterhin nichts. Ende April sprechen sie persönlich vor, eine Rückmeldung auf ihre Mail haben sie noch immer nicht erhalten. „Sie mussten dann den Antrag auf Aufenthaltserlaubnis noch einmal stellen, erhielten eine Bestätigung über die Antragstellung und den Hinweis, dass ein Termin zur Erteilung der Aufenthaltserlaubnis per E-Mail eintreffen werde. Aber eine solche Einladung liegt bis heute nicht vor», erklärt der Kreuzberger Vosberg fassungslos. Die Ausländerbehörde möchte diese Zeiträume jedoch nicht als „Bearbeitungszeit» verstanden wissen, sondern als „Wartezeit». Bis die Entscheidung über die Zuweisung nach dem Königsteiner Schlüssel erfolgt sei, könne man „die anfragenden ukrainischen Kund*innen nur um Geduld bitten», erklärt Juliane Güldner, Sprecherin der Potsdamer Ausländerbehörde auf „nd»-Anfrage.", "Währenddessen zahlt das Sozialamt Potsdam für Wohnausstattung; und auch den Antrag auf Sozialleistungen, auf Arbeitslosengeld ALG II, stellen Vosbergs Familienmitglieder Anfang Mai – zum Juni soll bundesweit die Zuständigkeit für die Geflüchteten aus der Ukraine von den Sozialämtern auf die Jobcenter übergehen.", "Nun wird das Nichtverhalten der Ausländerbehörde Potsdam zu einem wirklichen Problem. Denn das Jobcenter Potsdam teilt zwei der Antragstellerinnen mit, dass es ohne Zuweisungsbescheid nicht zuständig sei. Für ein Mitglied des anderen Haushalts wird derweil eine Eingliederungsvereinbarung getroffen, in der auch ein Sprachkurs enthalten ist – sobald das Jobcenter zuständig sein kann.", "„Am 30. Mai habe ich persönlich versucht, direkt bei der Ausländerbehörde Potsdam den Bearbeitungsstand zu erfragen», erinnert sich Vosberg. Er sei schon am Eingang abgewiesen worden: mit dem Hinweis, dies würde noch zwei bis drei Monate dauern. Telefonisch habe er diese Behörde, trotz zahlreicher Versuche, nie erreicht. Mit Folgen: Auch für das Familienmitglied, das bereits eine Eingliederungsvereinbarung unterschrieben hat, erklärt sich das Jobcenter Mitte Juni ohne Zuweisungsbescheid als nicht zuständig. Aus dem gleichen Grund teilt Mitte Juni dann auch das Jobcenter Potsdam mit, dass man bei ihnen an der falschen Adresse sei. Die Behörde sei ihren Servicezeiten täglich mit einer offenen Sprechstunde für Ukrainer*innen ansprechbar, erklärt die Sprecherin dazu. „Abweisungen persönlicher Vorsprachen erfolgten nur, wenn die zeitlichen Kapazitäten der persönlichen Sprechstunde erschöpft waren. „Aufgrund der enormen Anzahl ukrainischer Geflüchteter», seien die Kommunikationswege über Telefon und E-Mail „enorm überlastet» gewesen.", "Ausserdem habe zu Beginn der Ukraine-Krise auch die zentrale Ausländerbehörde aufgrund von akuter Überlastung die Entscheidung getroffen, keine persönliche Vorsprache mehr zu ermöglichen. Man habe „die 3200 ankommenden ukrainischen Flüchtlinge daher zunächst nur erstregistriert und ihre Informationen an die zentrale Ausländerbehörde weitergeleitet». Diese Information kommt bei Evan Vosberg und seiner Familie allerdings nicht an.", "Sie versuchen es erneut mit einem direkten Vorsprechen und bekommen die Empfehlung, zur Zentralen Ausländerbehörde in Eisenhüttenstadt zu fahren, was die Familie drei Tage später auch tut. Während Vosberg seine Verwandten nicht auf das Gelände begleiten darf, wird diesen dort mitgeteilt, dass sie nicht in Brandenburg bleiben könnten. Die Bestätigung der beantragten Aufenthaltserlaubnis, der Hinweis auf die feste Unterkunft, den Schulbesuch sowie die Arbeit des Mannes bei einem Sozialträger in der Flüchtlingshilfe bleiben folgenlos. „Darüber in welche Kommune in Deutschland die Zuweisungsentscheid erfolgt, hat die Ausländerbehörde Potsdam keinen Einfluss oder Entscheidungsberechtigung (sachliche Unzuständigkeit)», schreibt dazu Juliane Güldner.", "Als die Arbeitsbescheinigung nach dem Besuch nachgereicht wird, teilt die Behörde in Eisenhüttenstadt mit, dass die Familie sich kurzfristig zur Registrierung wieder dort einfinden muss.", "Vosberg und seine Familie verlieren allmählich die Nerven, das wird deutlich. „Am 28. Juni sind wir dann erneut nach Eisenhüttenstadt gefahren. Erst auf Vorlage eines Schreibens, in dem erklärt wurde, dass von dem Recht eines Beistandes Gebrauch gemacht wird, wurde mir nach telefonischer Rücksprache der Zutritt gewährt.» Der Berliner schildert, wie die Familie in der Zentralen Ausländerbehörde andere Flüchtlinge aus Potsdam trifft, die dort seit drei Monaten bei Freunden leben, mittlerweile einen Kita-Platz und einen Schulplatz organisiert haben. Deren Termin in Eisenhüttenstadt erbringt als Ergebnis: keine Registrierung, dafür eine Zuweisung nach Hamburg. „Sie wohnen seit drei Monaten in Potsdam, haben sich um Kita und Schule gekümmert und sollen jetzt nach Hamburg, wo sie niemanden kennen und auch keine Bleibe haben», empört sich Vosberg. Er will sich nicht ausmalen, wie vielen Flüchtlingen es ähnlich ergeht. Zwischendrin wendet er sich an eine Bundestagsabgeordnete mit der Bitte, sich des Falles anzunehmen.", "Zwei Tage später begleitet er seine Angehörigen zur Ausländerbehörde Potsdam – ohne Termin, auf gut Glück. Es heißt dort, es läge weiterhin keine Zuständigkeit vor. In einem Telefonat mit einem Sachbearbeiter der Behörde in Eisenhüttenstadt drei Tage später wiederum teilt dieser mit, „es sei alles mit Potsdam abgeklärt». Nicht mit der Ausländerbehörde, sondern mit der Sozialbehörde. Dort will man bei einem daraufhin erfolgten direkten Besuch aber – gemäß der Gesetzeslage – nicht mehr zuständig sein.", "Am selben Tag wird am späten Nachmittag eine E-Mail des Sachbearbeiters der Zentralen Ausländerbehörde an das Büro der Bundestagsabgeordneten geschickt – die Zuweisungsbescheide für die Familienmitglieder befinden sich im Anhang. Die E-Mail ging als Kopie auch an ein Familienmitglied.", "Am 7. Juli meldet die Familie den Wohnsitz beim Einwohnermeldeamt an. Beim darauffolgenden Besuch bei der Ausländerbehörde zum Erhalt einer „Fiktionsbescheinigung», die den vorläufigen Aufenthalt bestätigt, stellt sich jedoch heraus, dass diese nicht ausgestellt werden kann. „Das Problem bestand darin, dass die Meldung beim Einwohnermeldeamt am selben Tag erst kurz zuvor erfolgte und es wohl  drei bis vier Tage dauert, bis die Daten im System vorliegen», erklärt Vosberg. Vorher könne die Ausländerbehörde damit nicht arbeiten.", "„Dies ist insbesondere bemerkenswert, weil der ausgegebene Leitfaden der Stadt Potsdam die Fiktionsbescheinigung als Voraussetzung für die Meldung beim Einwohnermeldeamt angibt», wundert sich Vosberg. Es sei schließlich genau umgekehrt. Auch den Hinweis, dass die Gebäude, in denen sich die jeweiligen Behörden befinden, in unmittelbarer Nachbarschaft liegen, kann er sich nicht verkneifen. Allerdings: Die Ausländerbehörde hat nun zumindest einen Termin für den 20. Juli 2022 vergeben, teilt Vosberg mit. Bei der Behörde rechnet man die Verfahrensabläufe etwas anders: „Am 04. Juli 2022 hat die zentrale Ausländerbehörde die Entscheidung der Zuweisung nach Potsdam an die Ausländerbehörde Potsdam übermittelt. Erst ab diesem Zeitpunkt war es daher für die Ausländerbehörde Potsdam möglich, einen Termin für die Aufnahme der Fingerabdrücke und die Erteilung der Aufenthaltserlaubnis zu vergeben. Der Zeitraum von der Übermittlung des Zuweisungsbescheides bis zur Terminvergabe betrug insgesamt 16 Tage.»", "Wie die Geschichte von Vosbergs Familie und die vieler anderer in Brandenburg angekommener Flüchtlinge weitergeht, wird sich zeigen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1164519.bedarf-von-fluechtlingen-aendert-sich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171093.integration-ist-ein-marathonlauf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}