{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162142.krieg-in-der-ukraine-ankunftsstrukturen-fuer-kriegsfluechtlinge-am-limit.html", "query_keywords": ["politik", "integration", "linke", "cdu", "ukraine", "krieg", "schi", "ns", "spo", "corona", "ss", "us", "sp", "spd"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz und Mischa Pfisterer"], "author_organization": [], "news_keywords": ["Berlin", "Geflüchete", "Katja Kipping", "Ukraine-Krieg"], "content": {"title": "Ankunftsstrukturen für Kriegsflüchtlinge am Limit", "description": "Am Berliner Hauptbahnhof sind allein am Montag wieder fast 5000 ukrainische Kriegsflüchtlinge aus den Zügen gestiegen. Der rot-grün-rote Senat rechnet damit, dass sich die Zahl der täglich Ankommenden bald sprunghaft vervielfachen könne.", "body": {"": ["Berliner Senat lehnt Ausrufung des Katastrophenalarms vorerst trotzdem ab - Helfer kritisieren Krisenmanagement der Bahn", "Der Senat schließt nicht aus, dass sich die ohnehin schon hohe Zahl der tagtäglich in Berlin ankommenden Ukraine-Flüchtlinge innerhalb kürzester Zeit vervielfachen könnte. Polen, für die meisten Ukrainer das erste Ziel auf ihrer Flucht, sei nun an der »Belastungsgrenze«, sagt Integrationssenatorin Katja Kipping (Linke) am Dienstag im Anschluss an die Senatssitzung. Für Berlin bedeute das, dass die stadtweit schon weit über 5000 Neuankommenden am Tag erst der Anfang sein könnten: »Wir müssen täglich mit einem sprunghaften Anstieg rechnen«, so Kipping.", "Dabei sorgt schon jetzt nicht nur die Bereitstellung von Schlafplätzen und die Versorgung der Menschen für Dauerstress. Auch die Zahl der Menschen mit Behinderungen oder der Älteren mit Vorerkrankungen unter den Kriegsflüchtlingen, die zu den vulnerablen Gruppen zählen, nehme Kipping zufolge täglich weiter zu. Hinzu komme das Problem, dass nur »sehr wenige« Ukrainer gegen Corona geimpft seien. Mehr noch: Auf den entsprechenden Registrierungsbögen hätten nur »sehr, sehr wenige Menschen« angekreuzt, sich impfen lassen zu wollen. »Wir wissen, wir werden da viel Aufklärung und Energie reinstecken müssen«, sagt Kipping.", "Erneut appelliert der Senat bei alldem an Bund und Länder, Berlin bei den mit der Situation verbundenen Herausforderungen nicht alleinzulassen. Die Hauptstadt sei »deutlich mehr belastet als andere Regionen«, begründet an Kippings Seite Berlins Regierende Bürgermeisterin Franziska Giffey (SPD) ihren Aufruf an die »föderale Solidarität«. Neben der Verteilungsfrage müsse dabei die finanzielle Seite geklärt werden: »Wir brauchen auch mehr Geld, um das zu bezahlen.« Auch benötige die Stadt personelle Unterstützung. Giffey setzt hier - trotz ablehnender Reaktionen aus der Bundespolitik - weiterhin unter anderem auf die Bundeswehr: »Es gibt vorsichtige Signale, dass es sein könnte, dass wir auch von Seiten der Bundeswehr einige Menschen bekommen könnten, die bei der Registrierung helfen«, gibt sich die Regierende betont vage.", "Umso deutlicher ist die Absage, die Giffey der Forderung erteilt, für Berlin bereits jetzt den Katastrophenfall auszurufen. Sie wolle nichts ausschließen. »Aber wir haben uns im Senat darauf verständigt, dass wir noch nicht soweit sind.« Sie finde, mit dem Instrument des Katastrophenalarms solle man »sehr sorgsam« umgehen.", "Angesichts des anhaltenden Andrangs ukrainischer Kriegsflüchtlinge hatte die Berliner CDU am Montag vom Senat die Ausrufung ebenjenes Alarmzustands gefordert. Im Katastrophenmodus seien klarere und raschere Entscheidungen auf Landesebene sowie eine schnellere Verfügbarkeit auch finanzieller Ressourcen für Personal, Sachausstattung und Unterbringung möglich. Geradezu enteignungsfreundlich preisen die Konservativen den Katastrophenalarm als Möglichkeit, leer stehende Gebäude »ohne zeitraubende Verfahren« für die Unterbringung Geflüchteter heranzuziehen. Ähnliches hatten zuvor gegenüber »nd« bereits Beschäftigte des Landesamts für Flüchtlingsangelegenheiten (LAF) gefordert.", "Alles viel zu früh, heißt es nun also vom Senat. »Grundsätzlich können wir in der jetzigen Situation auf das ASOG zurückgreifen«, sagt Franziska Giffey. Das Allgemeine Sicherheits- und Ordnungsgesetz des Landes Berlin - kurz: ASOG - erlaube »im Übrigen auch, Beschlagnahmungen zu machen«. Selbst das sei bislang nicht nötig gewesen. Die Stadt habe die Möglichkeiten bei der Beschaffung von Unterkünften »noch nicht voll ausgeschöpft«.", "Ganz andere Sorgen plagen derweil die ehrenamtlichen Helferinnen und Helfer am Berliner Hauptbahnhof, die weiter bis zur Erschöpfung arbeiten. Diana Henniges von der Initiative »Moabit hilft« kritisiert dabei nicht zuletzt das Krisenmanagement der Deutschen Bahn (DB). Wer beispielsweise kostenfrei - wie zugesagt - weiterreisen wolle, müsse sich ein entsprechendes Ticket an einem Schalter des Unternehmens besorgen. »Dafür sind zwei, drei Bahnangestellte abgestellt. Die Leute stehen dann hier am Hauptbahnhof teilweise drei Stunden für die Tickets an. Deutsche Bürokratie eben«, sagt Henniges genervt zu »nd«.", "Die Bahn will das so nicht stehen lassen. »Die Schlangen an den Extra-Fahrkartencountern werden erstaunlich schnell abgebaut. Zahlreiche DB-Beschäftigte machen rund um die Uhr Sonderschichten«, sagt eine Unternehmenssprecherin zu »nd«. Stand Montag habe man bereits über 100.000 Help-Ukraine-Tickets ausgestellt. Überhaupt sei es der Bahn gelungen, »den Berliner Hauptbahnhof so zu managen, dass sich täglich Tausende Geflüchtete bewegen können und ihnen geholfen werden kann - zusätzlich zum üblichen Reiseverkehr, also quasi unter dem rollenden Rad«.", "»Moabit hilft« kann das nicht bestätigen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162253.es-droht-eine-extreme-ueberforderung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162203.auch-ohne-dusche-so-gut-es-geht-versorgen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161962.der-fortschritt-ist-ein-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}