{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162253.ukraine-krieg-es-droht-eine-extreme-ueberforderung.html", "query_keywords": ["integration", "usa", "ukraine", "krieg", "ns", "ss", "us", "sp", "pandemie", "linke"], "creation_date": "21.03.2022", "last_modified": "21.03.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Bezirke", "Daniel Wesener", "Geflüchete", "Katja Kipping", "Ukraine-Krieg"], "content": {"title": "Es droht eine extreme Überforderung", "description": "Um die Anträge ukrainischer Kriegsflüchtlinge auf Sozialleistungen abzuarbeiten, müsste das Personal der zuständigen Abteilungen im Pankower Sozialamt fast verdoppelt werden, schildert Bezirksbürgermeister Sören Benn (Linke).", "body": {"": ["Die Versorgung der Ukraine-Flüchtenden stellt die Bezirke vor übergroße Aufgaben", "»Wie viele Geflüchtete tatsächlich in Berlin versorgt werden müssen, ist derzeit nicht seriös vorhersagbar«, sagt der Pankower Bezirksbürgermeister Sören Benn (Linke) zu »nd«. Klar ist jedoch, dass auf die Berliner Bezirke einiges zukommt. Bis Mittwoch hatten sich 28 000 privat untergekommene Kriegsflüchtlinge beim Berliner Landesamt für Flüchtlingsangelegenheiten für einen Online-Termin gemeldet, berichtete Integrationssenatorin Katja Kipping (Linke) vergangene Woche im Fachausschuss des Abgeordnetenhauses. Damit ist rund jeder fünfte der bisher in Deutschland angekommene Flüchtlinge in Berlin gelandet.", "»Die bezirklichen Ämter für Soziales sind zuständig für die Leistungsgewährung nach dem Asylbewerberleistungsgesetz für die aus der Ukraine Geflüchteten«, erläutert Pankows Bezirksbürgermeister Benn. Der Bezirk Reinickendorf vermeldete am Donnerstag, dass derzeit täglich etwa 200 Menschen im Rathaus Leistungen beantragen. »Tendenz steigend.«", "Normalerweise entscheidet die Meldeadresse darüber, welcher Bezirk zuständig ist. »Aufgrund der aktuellen Situation weichen wir von dieser Regelung ab: Das Sozialamt am vorläufigen Wohnort ist für einen Zeitraum von sechs Monaten für die Leistungsgewährung zuständig. Geflüchtete ohne Unterkunft werden von dem Sozialamt betreut, welches sie zuerst aufsuchen«, sagt Benn.", "In Pankow seien derzeit zwei Arbeitsgruppen aus dem Fachbereich Sozialhilfe mit zusammen 26 Beschäftigten für die Bewilligung von Leistungen an Geflüchtete zuständig. »Aktuell gehen wir von einem Bedarf von 43 bis 48 Dienstkräften aus«, erläutert der Bezirksbürgermeister. Doch das Sozialamt hat noch weitere Aufgaben im Zusammenhang mit dem Zustrom der Kriegsflüchtlinge. So müssen gewerblich eingereichte Unterbringungsangebote überprüft werden, auch dafür werde zusätzliches Personal benötigt.", "Derzeit helfen andere Bereiche des Bezirksamts aus. »Auch das Jobcenter Pankow wurde um Amtshilfe gebeten. Da sind wir in Gesprächen«, so Benn. Derzeit arbeite der Bezirk Pankow daran, die für die zusätzlichen Beschäftigten nötigen Räumlichkeiten »zu akquirieren und auszugestalten«. Außerdem seien auch fünf Nachwuchskräfte dem Sozialamt zugeordnet worden. Sprachmittler*innen für Ukrainisch und Russisch würden derzeit unter dem Personal des Bezirks gesucht. Sollte es Bewerbungen von außerhalb geben, werde auch eingestellt. »Angedacht« sei auch die Abordnung von Kräften aus dem Bürgeramt. »Dies schlägt dann wieder auf die Qualität der Leistungserbringung zurück«, sagt Benn.", "»Da die Bezirke schon in der Wahrnehmung der Regelaufgaben personell prekär aufgestellt sind und die Pandemie nach wie vor zusätzliche Aufwände erfordert, verursacht jede weitere plötzlich auftretende Sonderaufgabe eine extreme Überforderungssituation«, verdeutlicht der Bezirksbürgermeister die Lage. Pankow stelle sich natürlich dieser Aufgabe. »Dennoch wird es einige Zeit dauern, bis die personellen, räumlichen und technischen Kapazitäten soweit ausgeweitet sind, dass wir nicht mehr hinter der Lage arbeiten«, so Benn weiter.", "Am Mittwoch hat Pankow auch eine Stellenausschreibung veröffentlicht. Gesucht werden Sachbearbeiter*innen für die Arbeitsgruppe »Geflüchtete aus der Ukraine«. »Sie sind in der Lage, auch unter schwierigen Bedingungen engagiert zu arbeiten, aktiv Wissen und Erfahrungen einzubringen sowie sich auf neue Aufgaben einzustellen und neue Kenntnisse zu erwerben«, heißt es dort, die immensen anstehenden Aufgaben eher nur andeutend. Ob es unter diesen Umständen gelingt, »vertrauensvoll, wertschätzend und umsichtig mit allen im Antragsverfahren Beteiligten sowie den Kollegen und Kolleginnen zusammenarbeiten«, wie gefordert, muss sich allerdings noch zeigen.", "Dass die zunächst auf zwei Jahre befristeten Stellen unter der vorläufigen Haushaltswirtschaft überhaupt ausgeschrieben werden können, ist einem Rundschreiben von Finanzsenator Daniel Wesener (Grüne) zu verdanken, dass dies mit guter Begründung zulässt. Der Doppelhaushalt 2022/23 muss erst noch vom Abgeordnetenhaus beschlossen werden.", "»Dass hier ausgebildete Fachkräfte die Vakanzen decken, ist eher nicht wahrscheinlich«, sagt Bürgermeister Benn. Es werde dann »sehr schnell« eine Basisschulung benötigt, »um eine gute Unterstützung zu sein«. Noch schwieriger werde die Rekrutierung von zusätzlichem medizinischen Personal für das Gesundheitsamt. Von Bund und Senat erwartet Benn »die Erleichterung und Entlastung von bürokratischen Prozeduren«. Gerade bei der Auszahlung von Leistungen hält er vereinfachte Verfahren und Zugänge zu Bankkonten für die Geflüchteten für wichtig. Wer bisher keinen Zugang hat, erhält erste Hilfen in bar über die Bezirkskassen. »Mit Geldinstituten wird gerade über eine Lösung gesprochen, nach der ein Basiskonto unter Vorlage eines Passes beziehungsweise eines ukrainischen Identitätsnachweises eröffnet werden kann«, berichtet Benn.", "Bei einer Bund-Länder-Runde zu den Aufgaben angesichts der Flüchtenden aus der Ukraine am Donnerstag hat der Bund sich grundsätzlich zu seiner finanziellen Mitverantwortung bekannt. Doch eine Regelung dazu soll es erst in drei Wochen geben.\r\n»Die Bewältigung der Ankunftsprozesse ist eine nationale Aufgabe, bei der der Bund Berlin viel zu spät und zu zögerlich unterstützt«, kritisiert Sören Benn."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162142.ankunftsstrukturen-fuer-kriegsfluechtlinge-am-limit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162203.auch-ohne-dusche-so-gut-es-geht-versorgen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161962.der-fortschritt-ist-ein-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}