{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162104.medizinische-versorgung-fluechtlinge-ankommen-unter-enormer-belastung.html", "query_keywords": ["ukraine", "krieg", "schi", "ns", "migration", "corona", "rna", "ss", "us", "sp", "pandemie"], "creation_date": "15.03.2022", "last_modified": "15.03.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Flüchtlinge", "Ukraine"], "content": {"title": "Ankommen unter enormer Belastung", "description": "Geflüchtete aus der Ukraine brauchen psychologische Hilfe, viele sind aber auch auf die Fortsetzung medizinischer Behandlungen angewiesen. Berliner Ärzt*innen sind bei der Versorgung sehr engagiert, obwohl viele Fragen vom Senat noch nicht beantwortet wurden.", "body": {"": ["Die medizinische Versorgung der Kriegsflüchtlinge aus der Ukraine wird zu einer Herausforderung für das Berliner Gesundheitssystem", "Peter Bräunig ist mit der Situation von Flüchtlingen vertraut. »Die Menschen, die in diesen Tagen aus der Ukraine zu uns kommen, sind erschöpft und übernächtigt von ihrer Flucht, haben teilweise Ehemänner, Söhne, oder Eltern und ihr Zuhause zurücklassen müssen, sind voller Sorge und akut belastet«, erklärt Bräunig am Montag. Er leitet das Zentrum für transkulturelle Psychiatrie im Vivantes-Ambulatorium in der Waldstraße in Reinickendorf. Dort werden schon seit 2005 Geflüchtete und Migrant*innen behandelt, inzwischen sind es rund 2700 Patient*innen im Quartal.", "Für ukrainische Geflüchtete hat das Zentrum nun eine tägliche Sprechstunde eingerichtet, die auch am Wochenende erreichbar ist. »Manche benötigen eine psychiatrische Anschlussbehandlung, aber für viele geht es zunächst erst einmal darum, zu erfahren, an wen sie sich wenden können, wenn es ihnen anhaltend schlecht geht«, so der Zentrumsleiter. Drei Muttersprachlerinnen sind mit Irina Gutt, Zhanna Zaluzhna Veronika Eberle-Gröger im Team.", "Die Notlage der Tausenden von Geflüchteten treibt viele Berliner*innen um, die im medizinischen Bereich tätig sind. Zuletzt hatte die Ärztekammer Berlin den Senat aufgefordert, »zügig unmissverständliche Regelungen bei der Kostenübernahme von Behandlungskosten von Geflüchteten aus der Ukraine herbeizuführen«, um deren Versorgung abzusichern. »Insbesondere bei kostenintensiven sowie lebensnotwendigen Therapien wie der Dialyse muss schnell geklärt werden, wer die Kosten übernimmt. Diese Therapien sind nicht verschiebbar. Es geht bei vielen Menschen um wenige Tage - teils Stunden«, heißt es dazu.", "In der praktischen Umsetzung des rechtlichen Rahmens zur Kostenübernahme von Behandlungskosten für Geflüchtete aus der Ukraine sei noch vieles unklar, kritisiert Kammerpräsident Peter Bobbert. Er fordert eine unbürokratische und konsequente Registrierung der Geflüchteten sowie im Anschluss an die Klärung des jeweiligen Status eine entsprechende Versicherungskarte. »Es scheint nahezu so, als seien keine Lehren aus der Migrationsbewegung 2015 gezogen worden«, so Bobbert weiter. Eine überwältigende Anzahl von Berliner Ärzt*innen versuche derzeit, trotz bürokratischer Hürden, die Versorgung der Geflüchteten im ehrenamtlichen Engagement aufrecht zu halten. »Aber es besteht schlicht ein Unterschied zwischen dem Aushändigen einer Schmerztablette sowie einer komplexen und kostenintensiven Therapie wie der Dialyse«, macht Bobbert das Problem klar.", "Nicht nur, dass es sich bei vielen der Geflüchteten um ohnehin vulnerable Personengruppen handelt - wer sich mit einer ernsthaften Erkrankung auf die Flucht begibt, muss diesbezüglich versorgt werden.", "»Es ist ethisch nicht zu vertreten, dass die Geflüchteten als selbstzahlende Privatpatient*innen die Kosten für die Behandlungen tragen«, sagt dazu der Arzt Matthias Blöchle und fordert die Absicherung der Kostenübernahme bei schweren Erkrankungen. Es sei zudem realitätsfern, anzunehmen, dass derzeit mittellose Menschen die dafür notwendigen Gelder aufbringen könnten, so Blöchle, der nicht nur Gynäkologe, sondern auch Vizepräsident der Ärztekammer ist. »Wir Berlinerinnen und Berliner müssen ihnen Sicherheit und Verlässlichkeit geben«, so der Arzt. Eine Kostenübernahme bei lebensnotwendigen Therapien gehöre hier definitiv dazu.", "Auch die niedergelassenen Ärzt*innen der Hauptstadt sehen sich zunehmend mit Kriegsflüchtlingen konfrontiert, die nicht nur an den seelischen und körperlichen Belastungen durch die Fluchtsituation leiden, sondern zum Beispiel auch dringend spezielle Medikamente benötigen. Dies ist mit einer Bereitschaft der kostenlosen Behandlung nicht immer in Übereinkunft zu bringen. Das betrifft zum Beispiel HIV-Patient*innen, Substitutions-Patient*innen, aber auch Krebskranke.", "Eine Übersicht von Praxen, die eine kostenfreie medizinische Behandlung anbieten (inklusive Sprachkenntnissen), ist auf der Webseite der Kassenärztlichen Vereinigung (KV) zu finden. Die Mehrheit der Ärzt*innen und Psychotherapeut*innen behandelt demnach in ihren Praxisräumen. Darüber hinaus gebe es auch Ärzt*innen und Psychotherapeut*innen, die sich bereit erklärt haben, zudem in den Geflüchtetenunterkünften zu betreuen und zu behandeln, teilt die KV mit. In dringenden Notfällen können sich Geflüchtete oder mögliche betreuende Personen an die KV-Notdienstpraxen wenden oder telefonisch unter der 116117 an die KV-Leitstelle.", "Im Gesundheitsausschuss des Berliner Abgeordnetenhauses wurde am Montag der Tagesordnungspunkt, bei dem die Frage geklärt werden sollte, ob Berlins Gesundheitssystem auf die Versorgung der Kriegsflüchtlinge gut vorbereitet ist, auf die nächste Sitzung in zwei Wochen verschoben. Ob das Problem der Ärzt*innen erkannt wurde, scheint insofern etwas zweifelhaft.", "Gesundheitssenatorin Ulrike Gote (Grüne) erklärte sich im Ausschuss vor allem im Hinblick auf eine mögliche Infektions- und Erkrankungslage mit Covid-19. So könnten die Flüchtlinge aus der Ukraine in allen Impfzentren das Angebot von Corona-Schutzimpfungen im Anspruch nehmen. »Am Ankunftszentrum in Tegel ist die Impfstelle gleich um die Ecke«, so Gote. Es sei wichtig, die Pandemie bei dem Ausbau der Unterkunfts- und Versorgungsstrukturen mitzubedenken. Das gelte auch für die Bezirke, die angehalten sind, auf die mobilen Impfteams, die von der Gesundheitsverwaltung koordiniert werden, zurückzugreifen.", "Unterdessen soll die Zahl der Unterkunftsplätze am ehemaligen Flughafen Tegel in den kommenden Tagen vervielfacht werden. In den ehemaligen Gate- und Lounge-Bereichen würden rund 2500 bis 3000 Schlafmöglichkeiten und sanitäre Einrichtungen geschaffen, teilte die landeseigene Tegel Projekt GmbH am Montag mit. Geplant seien weitere Betten im unteren vierstelligen Bereich in Zelten auf dem Vorfeld. In den kommenden Tagen wird das vom Deutschen Roten Kreuz betriebene Ankunftszentrum, das Angebote der Registrierung und Erstversorgung zentral an einem Ort bündelt, folgen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184370.asyl-unterkuenfte-verpflichtende-kantinenkost.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}