{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161931.ukrainische-fluechtlinge-in-berlin-solidaritaet-und-spenden-statt-feiertag.html", "query_keywords": ["rki", "usa", "ukraine", "krieg", "ns", "rna", "demo", "ss", "us", "nazi", "sp", "europa", "familie"], "creation_date": "07.03.2022", "last_modified": "07.03.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Flüchtlinge", "Spenden", "Ukraine"], "content": {"title": "Solidarität und Spenden statt Feiertag", "description": "Am 8. März werden zahlreiche Demonstrationen für die Rechte von Frauen und Mädchen weltweit stattfinden. Der größte Teil der Flüchtenden aus der Ukraine sind Frauen und Kinder. Die Gedenkstätte Haus der Wannsee-Konferenz bleibt daher offen und sammelt Spenden für ukrainische Partner.", "body": {"": ["Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz sammelt am 8. März Spenden für ukrainische Partner", "Zum zweiten Mal ist der 8. März in diesem Jahr Feiertag in der Hauptstadt. Zahlreiche Demonstrationen für die Rechte von Frauen und Mädchen weltweit werden stattfinden. Der größte Teil der Flüchtenden aus der Ukraine sind Frauen und Kinder. Die bekannte Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz (GHWK) wird am Feiertag öffnen und lädt Besucher ein, zu spenden.", "»Wir fühlten uns, wie so viele, hilflos, und daher überlegten wir, was eine Kulturinstitution über solidarische Statements hinaus tun kann«, sagt Eike Stegen am Montag zu »nd«. Stegen ist Sprecher der Gedenkstätte am Großen Wannsee, in dem vor 80 Jahren hochrangige Nationalsozialisten zusammen kamen, um die Organisation der endgültigen Vernichtung der jüdischen Menschen Europas – den Holocaust – zu beschließen. Er berichtet vom Entsetzen der Mitarbeiter*innen, »dass langjährige und gut vertraute Partner*innen unserer Bildungsarbeit jetzt der Kriegsgewalt ausgesetzt sind.«", "Dazu zählen unter anderem das Ukrainian Center for Holocaust Studies (Ukrainische Zentrum für Holocaust-Studien). Es ist eine nichtstaatliche, zivilgesellschaftliche Institution, die den Austausch von Forscher*innen in der Ukraine und von Ukrainer*innen in internationalen Netzwerken zum Holocaust fördert. Außerdem widmen sich das Zentrum der Bildungs- und Vermittlungsarbeit. Das Jewish Forum of Ukraine engagiert sich in der Erinnerungsarbeit zum Holocaust und in der jüdischen Kulturarbeit, nicht nur in Kiew, sondern in der gesamten Ukraine. Jährlich finden Seminare in Kooperation mit der Berliner Bildungsstätte am Wannsee statt. Bei Besuchen von Erinnerungsorten gehe es auch um die kritische Reflektion sowjetischer und ukrainischer Erinnerungskultur nach 1945, erklärt Stegen die Inhalte der Seminare. »NS-Kollaboration, Kontinuitätslinien des Antisemitismus, Neo-Nazismus in Deutschland und der Ukraine waren dabei stets ausführliche, kritische und selbstkritische Themen, die die Behauptung Putins, eine Entnazifizierung müsse nun im Rahmen einer Militäraktion in die Ukraine getragen werden, für uns umso absurder erscheinen lassen.«", "Die Mitarbeiter*innen der Einrichtungen stehen, so weit es möglich ist, auch derzeit in engem Kontakt mit dem GHWK. Man wisse über soziale Medien und Nachrichtenportale wie WhatsApp von den Partnern, dass die Männer in der Armee oder beim Zivilschutz sind. »Wir wissen von Teilnehmer*innen, die in Charkiw, Kiew, Lwiw ausharren. Andere sind Binnenflüchtlinge, einzelne sind ins Ausland geflohen. Wir wissen von Teilnehmenden unserer gemeinsamen Seminare, die jetzt als Geflüchtete in der Internationalen Jugendbegegnungsstätte in Oswiecim (Auschwitz) von den polnischen Kolleg*innen dort solidarisch Unterkunft erhielten«, berichtet Stegen.", "Mitarbeiter*innen des GHWK sind ebenfalls eng involviert in die aktuelle Situation. »Eine ehemalige ukrainische Freiwillige aus Tscherniwzi, die über Aktion Sühnezeichen Friedensdienste bei uns arbeitete, engagiert sich hier in Berlin in der Unterstützung von Geflüchteten«, erklärt der Sprecher. Ihre Familie und Freund*innen in der Ukraine sind vom Krieg betroffen. Ein ehemals freier Mitarbeiter, in Polen geboren mit russisch-ukrainischen Familienwurzeln, habe berichtet, dass russische Angehörige gerade über Estland geflüchtet seien. Und zwei russische Mitarbeiterinnen seien in Sorge um ihre Familien in Russland und gleichzeitig entsetzt über von ihrem Land ausgehende Kriegsgewalt.", "Aus all diesen Gründen wird das Haus, das seit Ende 2020 von der Historikerin Deborah Hartmann geleitet wird, am Dienstag nicht wie sonst an Feiertagen geschlossen bleiben, sondern diesen nutzen, um Menschen einzuladen, die Gedenkstätte zu besuchen. Die Angebote wie Rundgänge und Ausstellungsbesuch werden zwischen 10 und 18 Uhr kostenlos sein, sind aber verbunden mit dem Wunsch, eine Spende zu leisten für die ukrainischen Partner der Einrichtung.", "Für die Führungen im Haus gilt die 3G-Regel, beim Besuch der Ausstellung ist eine FFP2-Maske zu tragen. »Da es keine Anmeldung gibt, bitten wir um Geduld, falls es voll werden sollte«, gibt Eike Stegen zu bedenken.", "Gedenk- und Bildungsstätte Haus der Wannsee-Konferenz, Am Großen Wannsee 56-58, 14109 Berlin, 10 bis 18 Uhr."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162144.hilfsorganisation-baut-spendenbruecke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162125.wuerde-spenden-und-keinen-muell.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161811.eine-reise-ins-ungewisse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}