{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185328.eu-exekutive-rechtslastiges-machtzentrum.html", "query_keywords": ["politik", "frankreich", "ns", "schi", "spo", "ss", "demo", "us", "sp"], "creation_date": "17.09.2024", "last_modified": "17.09.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Steiniger"], "author_organization": [], "news_keywords": ["Europäische Union", "Frankreich", "Ursula von der Leyen"], "content": {"title": "Rechtslastiges Machtzentrum", "description": "Mit der Vorstellung der neuen EU-Kommission hat Präsidentin Ursula von der Leyen das Ergebnis der Deals um die Schlüsselämter in der Exekutive des Staatenbundes vorgestellt.", "body": {"": ["Peter Steiniger zu Ursula von der Leyens neuer EU-Kommission", "Aus den Hinterzimmern ans Licht: Mit der Vorstellung der neuen EU-Kommission hat Präsidentin Ursula von der Leyen das Ergebnis der Deals um die Schlüsselämter in der Exekutive des Staatenbundes vorgestellt. »Nie wieder« ist Geschichte: Mit der Berufung von Raffaele Fitto zum Kommissar für Kohäsion und Reformen und geschäftsführenden Vizepräsidenten werden Italiens Neofaschisten geadelt und das Scharnier zwischen Konservativen und Rechtsextremen geölt.", "Von der Leyens Personalien spiegeln Macht und Einfluss verschiedener Blöcke wider und geben Aufschluss, welche Schwerpunkte auf EU-Ebene gesetzt werden. Die Berufung des litauischen Ex-Premierministers Andrius Kubilius auf den neu geschaffenen Posten eines Verteidigungskommissars verdeutlicht, dass die Militarisierung der Union Priorität hat und zeigt die Stoßrichtung der Nato-Vorfeldorganisation. Dafür steht auch die bis in die Haarspitzen russophobe Estin Kaja Kallas in der Außen- und Sicherheitspolitik.", "Die Hand, die den Rüstungsschmieden gibt, hätte auch Frankreich gern geführt. Doch die Deutsche lässt Paris künftig etwas kleinere Brötchen backen. Der zu mächtige Nebenbuhler Thierry Breton wurde abgesägt und muss von der Leyens autoritären Führungsstil nicht länger erleiden. Auf den Multimillionär und Agenten der Konzerne folgt mit Außenminister Stéphane Séjourné ein Macron-Spezi, der sich die Wirtschaftspolitik mit anderen Kommissaren teilt. Ganz ohne Demokratie geht es nicht: Nun wird im Parlament weiterverhandelt, das die Kommission als Ganzes bestätigen muss."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182353.afd-und-le-pen-rechter-theaterdonner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178473.systemfrage-gestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176376.tunesien-vertreibt-wieder-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}