{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162383.ukraine-krieg-erste-akutphase-abgeschlossen.html", "query_keywords": ["integration", "usa", "ukraine", "krieg", "ns", "leiche", "ss", "us", "sp", "familie", "spd"], "creation_date": "23.03.2022", "last_modified": "23.03.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Andreas Geisel", "Astrid-Sabine Busse", "Asylpolitik", "Berlin", "Flüchtlinge", "Franziska Giffey", "Ukraine-Krieg"], "content": {"title": "Erste Akutphase abgeschlossen", "description": "Rund 1100 ukrainische Kinder und Jugendliche werden bereits in Berlin beschult. Im Senat macht man sich bereits Gedanken über die weiteren notwendigen Schritte für die Flüchtlingsversorgung.", "body": {"": ["Versorgung von Ukraine-Flüchtlingen wird laut Franziska Giffey systematischer", "Mit der Inbetriebnahme des Ankunftszentrums für ukrainische Geflüchtete im Flughafen Tegel ist nach den Worten der Regierenden Bürgermeisterin Franziska Giffey (SPD) in Berlin »die erste Akutphase abgeschlossen«. In der zweiten Phase gehe es nun darum, die Lage am Hauptbahnhof weiter zu entzerren, sagt sie am Dienstag bei der Pressekonferenz im Anschluss an die wöchentliche Senatssitzung. Die »Willkommensphase« am Bahnknotenpunkt solle künftig kürzer ausfallen, die Flüchtlinge schneller mit Bussen nach Tegel gebracht werden.", "Es geht wohl auch darum, die Flüchtlinge schneller der möglichen Kontaktierung durch »Pädophile und Menschenhändler«, die laut Giffey zu beobachten sei, zu entziehen. Neben Sicherheitskräften sei auch das Kinderschutzteam der Jugendverwaltung am Hauptbahnhof unterwegs. Zunehmend kämen nun vulnerable Gruppen am Hauptbahnhof an, berichtet die Regierende. Betagte oder Menschen mit Behinderungen beispielsweise. Man bemühe sich, Gruppen zusammenzuhalten und barrierefreie Unterkünfte zu finden.", "»Wir können das nicht immer gewährleisten«, sagt Giffey zu »Wünschen auch aus der queeren Community« nach besonderen Unterkünften. Insgesamt funktioniere die Koordinierung vor Ort jedoch »deutlich besser«, täglich würden 10.000 Lunchpakete am Hauptbahnhof ausgereicht.", "Die Anzahl der in Berlin ankommenden Flüchtlinge an Hauptbahnhof und Zentralem Omnibusbahnhof hat sich laut Angaben der Integrationsverwaltung bereits in der vergangenen Woche auf etwa 5000 deutlich reduziert, zuvor waren es rund 10.000 Menschen pro Tag. Im am Sonntag eröffneten Ankunftszentrum Tegel wurden am ersten vollen Betriebstag am Montag allerdings nur etwa 1000 Menschen registriert. »Es gibt keine Registrierungspflicht, es sind zunächst Touristinnen und Touristen«, erklärt Franziska Giffey diese Diskrepanz. Erst wenn der Aufenthalt länger als 90 Tage dauert oder Leistungen beansprucht werden, müssen sich die Flüchtlinge registrieren lassen.", "Es herrsche laut Giffey Einigkeit im Senat darüber, dass bei allen Geflüchteten, die in Berlin bleiben wollen, »zwingend« eine erkennungsdienstliche Erfassung erfolgen soll. Dies, um »doppelte Registrierungen« zu vermeiden und keine »Menschen dabei zu haben, die in irgendeiner Weise sicherheitsbedenklich sind«.", "Im Rahmen der Umstellung des Registrierungssystems für Flüchtlinge, die privat untergekommen sind, wird aktuell von den Betroffenen für die zunächst auf ein Jahr befristete Aufenthaltserlaubnis ein Nachweis einer gesicherten Unterkunft für zwei Jahre verlangt. »So wie jetzt die Situation ist, wird das nicht bleiben können«, räumt Giffey ein. »Keiner kann hier für zwei Jahre einen Scheck ausstellen.« Dazu solle es eine sehr kurzfristige Klärung zwischen den beteiligten Behörden geben. Denkbar sei der Nachweis einer gesicherten Unterkunft für ein halbes Jahr.", "260 Berliner Landesbeschäftigte haben sich freiwillig für den Dienst im Ankunftszentrum Tegel gemeldet, davon nur elf aus den Bezirken. Dazu kommen noch, befristet bis Monatsende, 80 Bundeswehrangehörige. Damit sei unter den derzeitigen Bedingungen der 24-Stunden-Betrieb an sieben Tagen die Woche, für den unter Volllast, also für 10.000 zu registrierende Menschen pro Tag, 420 Beschäftigte benötigt würden, gesichert, so Giffey. Dieser Personalpool solle auch die bezirklichen Sozialämter unterstützen, die für die Leistungsgewährung zuständig sind. Um den Personalbedarf in Tegel künftig zu decken, könnten auch Beschäftigte von Polizei und Feuerwehr hinzugezogen werden, außerdem über Personaldienstleister beschäftigte Studierende.", "Diesen Donnerstag beginnen die konkreten Gespräche über die Kostenverteilung zwischen Bund und Ländern. Eine Einigung soll es bis 7. April geben.", "Inzwischen macht sich der Zustrom der Kriegsflüchtlinge auch in der Berliner Bildungslandschaft bemerkbar. Die zuständige Senatorin Astrid-Sabine Busse (SPD) berichtet, dass inzwischen rund 600 Kinder und Jugendliche in den Regelklassen untergekommen sind. Weitere 500 werden in Willkommensklassen beschult, damit ist ein Viertel der bereitstehenden Kapazität belegt. »Die Solidarität unserer Schulen ist unendlich groß«, sagt Busse. Willkommensklassen seien auch in Familienzentren untergekommen. Dort rücke man zusammen, um Räume freizumachen.", "Stadtentwicklungssenator Andreas Geisel (SPD) hofft auf die Wiedereinführung des Sonderbaurechts, mit dem der schnelle Bau modularer Unterkünfte zur Flüchtlingsunterbringung (MUF) - die moderne Form von Plattenbauten - seit 2016 vorangebracht worden ist. Doch richtig glatt lief der zügige Bau der benötigten Unterkünfte schon bisher nicht. Von den damals von Andreas Geisel in gleicher Funktion angekündigten 60 MUFs sind bis heute nur 27 realisiert worden. »Bisher war die Errichtung der zweiten Hälfte der 60 MUFs nicht notwendig«, lautet die überraschende Antwort des Senators angesichts von bisher schon Zehntausenden Flüchtlingen, die nicht gut untergebracht werden konnten.", "Die Ausrufung des Katastrophenfalls gehört zwar zum »Instrumentenkasten«, doch bisher sei das nicht notwendig, sagt Giffey. »Berlin hat es bisher jede Nacht geschafft, 1000 Menschen unterzubringen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162648.das-gebrochene-versprechen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162018.berlin-ruft-nach-dem-bund.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161962.der-fortschritt-ist-ein-zelt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}