{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161982.asylpolitik-ukrainer-auf-der-durchreise.html", "query_keywords": ["politik", "integration", "cdu", "linke", "usa", "ukraine", "krieg", "schi", "ns", "migration", "corona", "ss", "us", "sp", "afd", "impfstoff", "spd"], "creation_date": "10.03.2022", "last_modified": "10.03.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Flüchtlinge", "Ukraine"], "content": {"title": "Ukrainer auf der Durchreise", "description": "Die in Brandenburg ankommenden Kriegsflüchtlinge aus der Ukraine wollen zumeist nicht bleiben, sondern weiter zu Verwandten. Im Moment wäre im Land auch noch nicht genug Platz frei für alle.", "body": {"": ["Brandenburg erwartet 20.000 Kriegsflüchtlinge, hat aber erst 2000 aufgenommen", "In Cottbus sind Sonderzüge mit Kriegsflüchtlingen aus der Ukraine eingetroffen. Der erste kam mit 18 Menschen, der nächste am 5. März mit 200 Personen. Am Mittwoch sollte der vielleicht letzte ankommen. Denn es stellte sich heraus, dass viele Ukrainer nicht in Brandenburg bleiben möchten, sondern weiter wollen zu Verwandten in anderen Bundesländern oder anderen Staaten. Cottbus eignet sich nicht so gut, die Weiterreise zu organisieren. Deshalb sollen die Züge von Warschau nach Berlin, die jetzt schon in Frankfurt (Oder) Station machen, auch künftig in der Stadt halten. Am Bahnsteig gegenüber soll dann ein Sonderzug nach Hannover abgehen, von wo aus die Kriegsflüchtlinge besser verteilt werden können. Diese Pläne schildert Brandenburgs Innenstaatssekretär Uwe Schüler (CDU) am Mittwoch im Sozialausschuss des Landtags. Aufgabe des Bundeslandes wäre hier eine Versorgung mit Getränken und Essenspaketen beim Umsteigen.", "Von etwa 65 000 ukrainischen Flüchtlingen, die bislang in Deutschland eintrafen, kamen schätzungsweise 2000 vorerst in Brandenburg unter, ergänzt Rainer Liesegang, der im Sozialministerium die Integrationsabteilung leitet. Doch die Landkreise haben keinen genauen Überblick und zwei Kreise meldeten gar keine Zahlen. Das Ministerium versucht nun herauszufinden, wie die Menschen untergebracht sind und wie viele Schulkinder unter ihnen sind.", "Die Zentrale Ausländerbehörde mit Sitz in Eisenhüttenstadt verzeichnete diesen Monat 1651 eintreffende Flüchtlinge, von denen 1330 aus der Ukraine kamen. Mitsamt ihren Außenstellen in Doberlug-Kirchhain und Wünsdorf und einem angemieteten Heim der Arbeiterwohlfahrt in Frankfurt (Oder) verfügt die zentrale Ausländerbehörde über eine Aufnahmekapazität von 3722 Plätzen, von denen im Moment 2274 belegt sind. Die Landkreise hatten Ende 2021 Unterkünfte für zusammen 24 000 Flüchtlinge, in denen noch Platz für 5000 Ankömmlinge war. Abteilungsleiter Liesegang glaubt jedoch, dass Brandenburg mindestens 12 000 Ukrainer wird aufnehmen müssen, wahrscheinlich erheblich mehr, vielleicht 20 000.", "Insofern ist Sozialministerin Ursula Nonnemacher (Grüne) erst einmal dankbar über die Hilfsbereitschaft vieler Bürger, die Kriegsflüchtlinge privat aufnehmen. Aber die Landtagsabgeordnete Andrea Johlige (Linke) weiß: »Das geht eine Woche, zwei Wochen, vielleicht einen Monat. Aber irgendwann wollen die Leute ihre Couch auch wieder für sich haben.« Die Flüchtlingshilfe müsse schnellstens professionalisiert werden. Die Zahl der Migrationssozialarbeiter sei nicht auf den Krieg in der Ukraine berechnet gewesen.", "Auch Ministerin Nonnemacher sind die Probleme bewusst. Unter den Tausenden, die Mütter mit Kindern vom Bahnhof mit nach Hause nehmen, könnten »schwarze Schafe« sein, die deren Not ausnutzen wollen - »bis hin zur Vergewaltigung«. Es werde eine Checkliste erarbeitet, welche Mindeststandards private Unterkünfte erfüllen müssen, auch der Kinder wegen. Was die Finanzen betrifft: Der Landeshaushalt enthält für das laufende Jahr 234 Millionen Euro für die Versorgung von Flüchtlingen. Die jetzige Lage hatte man nicht einkalkuliert. Wenn die Mittel erschöpft sind, müsse man überplanmäßige Ausgaben machen, erklärt Nonnemacher.", "Von der Konferenz der Gesundheitsminister der Länder mit Bundesminister Karl Lauterbach (SPD) bringt die Politikerin die Nachricht mit, dass Schwerverletzte aus der Ukraine ausgeflogen werden sollen. Es seien auch Patienten zu evakuieren, weil Kliniken Bombentreffer erhielten. Die Bundesrepublik könne da mit ihrem guten Gesundheitssystem helfen, auch wenn die Zahl der Corona-Patienten gerade wieder steige. Gegenwärtig werden in Brandenburgs Krankenhäusern 785 Corona-Patienten behandelt, 80 von ihnen liegen auf der Intensivstation. Damit sind wieder 10,8 Prozent der Intensivbetten mit Corona-Fällen belegt, zu Monatsbeginn waren es 9,9 Prozent. Die ankommenden Ukrainer sollen gleich getestet und bald geimpft werden. In der Heimat liegt die Impfquote mit 37 Prozent deutlich unter den auch ungenügenden 68,7 Prozent in Brandenburg. Zudem habe ein Großteil der geimpften Ukrainer die in der EU nicht zugelassenen Impfstoffe Sputnik (Russland) und Sinovac (China) erhalten, so Nonnemacher.", "Der AfD-Abgeordnete Volker Nothing will wissen, in welchem Maße in Brandenburg lebende Russen wegen des Kriegs angefeindet werden. Solche Zahlen hat Innenstaatssekretär Schüler aber nicht. Bekannt geworden sind E-Mails an die russisch-orthodoxe Kirche in Potsdam, warum solche Kirchen in Deutschland nun noch erlaubt seien. Erzpriester Anatolij Koljada berichtete davon. In der russisch-orthodoxen Gemeinde beten Russen und Ukrainer aber gemeinsam für den Frieden. Potsdams Oberbürgermeister Mike Schubert (SPD) erklärte Ende vergangener Woche nach einem Treffen mit Koljada und anderen: »Der Zusammenhalt von Russen, Ukrainern und Deutschen in Potsdam ist groß. Gegen Einzelne, die diesen Zusammenhalt stören wollen, stehen wir zusammen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183039.brandenburg-forderung-nach-gleichbehandlung-aller-gefluechteten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}