{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162418.potsdamer-landtag-ukrainer-angekommen.html", "query_keywords": ["politik", "integration", "regierung", "cdu", "linke", "ukraine", "krieg", "schi", "ns", "spo", "ss", "us", "sp", "europa", "afd", "christ", "spd", "olaf scholz"], "creation_date": "24.03.2022", "last_modified": "24.03.2022", "crawl_date": "21.10.2024", "author_person": ["Wilfried Neiße", "Potsdam"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Die Linke", "Flüchtlinge", "Landtag Brandenburg", "Russland", "Ukraine"], "content": {"title": "15 000 Ukrainer angekommen", "description": "Cottbus ist seit Mittwoch neben Berlin und Hannover das dritte Drehkreuz für die Weiterleitung in Deutschland ankommender Ukrainer. Der brandenburgische Landtag debattiert die Lage.", "body": {"": ["Brandenburgs Ministerpräsident rechnet mit bis zu 40 000 Kriegsflüchtlingen", "Von einem breiten Bekenntnis zur Aufnahme von Flüchtlingen aus der Ukraine ist am Mittwoch die Aktuelle Stunde das Landtags geprägt. Finanzministerin Katrin Lange (SPD) wirft Russland vor, in einem Anfall von Selbsttäuschung die Landkarte Europas mittels militärischer Gewalt neu zeichnen zu wollen. Russland sei jetzt gezwungen zu siegen, für die Ukraine reiche es, nicht aufzugeben.", "Manche treten für eine Ausweitung des Konflikts ein und bagatellisieren mögliche Folgen. Davor warnt die Ministerin: »Es kann auch noch deutlich schlimmer kommen.« Brandenburg habe sämtliche Kontakte zu Russland eingefroren. Gemeinsame Gedenkveranstaltungen auch für Opfer des Zweiten Weltkriegs finden nicht mehr statt. »Jetzt ist Schluss«, erklärte Lange. Auch mit der russischen Botschaft gebe es keine Gespräche mehr. Es sei wahrscheinlich, »dass Russland unsere Haltung völlig egal ist«, meinte Lange. Aber: »Nie wird es so sein, wie es einmal war.« Ein neuer kalter Krieg habe begonnen.", "»Aus Solidarität mit der Ukraine erwächst konkrete Verantwortung«, so lautete das Thema der Aktuellen Stunde. »Wir werden nicht zulassen, dass aus Vertriebenen Heimatlose werden«, verspricht Ministerpräsident Dietmar Woidke (SPD). Er sagt, dass möglicherweise bis zu 40 000 Flüchtlinge nach Brandenburg kommen werden. Derzeit sind 15 000 hier. Das Bundesland werde alles tun, um ihnen eine neue Heimat zu geben - »zeitweilig oder auch auf Dauer«. Woidke sagt auch: »Wir fühlen uns zurückversetzt in Zeiten, die wir glaubten hinter uns gelassen zu haben.«", "An den Ministerpräsidenten gewandt empört sich die Linke-Abgeordnete Andrea Johlige, er habe nichts Konkretes vorgelegt, habe nicht dargelegt, was die Regierung nun im Einzelnen zu tun gedenke. Seine Rede habe an ein »Grußwort« erinnert. »Wir brauchen einen Ministerpräsidenten, der jetzt seinen Job macht.« Der Krieg sei in Brandenburg zu spüren, unter anderem an den Zapfsäulen und an der Stromrechnung. »Die Sanktionen gegen Russland treffen uns selbst«, stellt Johlige fest. Sie betont: »Das macht die Sanktionen nicht falsch.« Die stark von russischen Erdöl- und Erdgaslieferungen abhängige Wirtschaft benötige einen Schutzschirm. Wer da immer nur auf Bundeshilfen warte, werde seiner Verantwortung nicht gerecht.", "Johlige fordert, auch ukrainischen Deserteuren Asyl zu gewähren. »Niemand darf in diesem Krieg bleiben müssen, wenn er es nicht will.« Ukrainische Männer dürften an der Flucht aus ihrer Heimat nicht gehindert werden. Unter scharfem Protest der AfD fordert die Abgeordnete ferner, auch Menschen aus anderen Staaten, die sich unter den Geflüchteten aus der Ukraine befinden, in Brandenburg aufzunehmen. Auch jene Flüchtlinge müssten nun evakuiert werden, die immer noch in den Wäldern an der polnisch-belarussischen Grenze ausharren. Der Landesregierung wirft die Oppositionspolitikerin vor, die aktuell dringend nötige Integrationsstruktur »massiv geschwächt« zu haben, indem dort Gelder gekürzt worden seien. Johlige bekennt, Russland selbst falsch eingeschätzt zu haben, bezweifelt aber, dass ein »Rüstungs-Schnellschuss von 100 Milliarden« Euro einen Beitrag zum Frieden leisten werde.", "Auch Péter Vida von den Freien Wählern nennt es »irritierend«, dass Bundeskanzler Olaf Scholz (SPD) ohne parlamentarische Debatte eine solche Rüstungssumme festlegt. Vida wie auch Grünen-Fraktionschefin Petra Budke sind sich sicher, dass die ukrainischen Flüchtlinge für längere Zeit in Deutschland bleiben werden.", "SPD-Fraktionschef Daniel Keller warnt davor, sämtliche Kontakte zur russischen Zivilgesellschaft abreißen zu lassen. Ein beständig isoliertes Russland sei nicht im deutschen Interesse. »Ein dauerhafter Frieden ist nur mit Russland möglich, auch wenn es schwerfällt, daran zu glauben.«", "AfD-Fraktionschef Christoph Berndt tadelt die Abschaltung russischer Medien in Deutschland. Er nehme einen heute abgeforderten »stalinistischen Bekenntniszwang« wahr. Daraufhin wirft ihm CDU-Fraktionschef Jan Redmann fehlendes Mitgefühl vor. Die AfD habe sich zum »Bückling Putins« degradiert.", "Seit Mittwoch ist Cottbus neben Berlin und Hannover Drehkreuz für die Weiterreise in Deutschland ankommender Ukrainer. Sechs Sonderzüge täglich erreichen nun den Hauptbahnhof der Stadt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163509.krieg-macht-stallmist-und-guelle-wertvoll.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162140.mindestens-ukrainer-nach-brandenburg-gekommen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}