{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162513.unterbringung-ukraine-fluechtlinge-hunderte-jede-nacht-ohne-schlafplatz.html", "query_keywords": ["integration", "usa", "ukraine", "ns", "krieg", "ss", "us", "sp"], "creation_date": "28.03.2022", "last_modified": "28.03.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Ehrenamt", "Flüchtlinge", "Hilfe", "Ukraine-Krieg"], "content": {"title": "Hunderte jede Nacht ohne Schlafplatz", "description": "Kriegsflüchtlinge, die nachts in Berlin ankommen, werden nicht untergebracht, sondern müssen an der Messe und am Hauptbahnhof ausharren, kritisieren Hilfsorganisationen.", "body": {"": ["Bettenbörse »Unterkunft Ukraine« vermittelt scheinbar nicht, trotz Zehntausender Hilfsangebote", "Holger Michel ist fassungslos. »Es geht um Schlafplätze für Menschen, nicht um ein erfolgreiches Konzept«, sagt Michel am Sonntag zu »nd«. Seit über vier Wochen hilft er zusammen mit anderen Ehrenamtlichen Menschen, die vor dem Krieg in der Ukraine fliehen und in Berlin ankommen. Zusammen mit mehreren Hilfsorganisationen in Berlin hat er in einem offenen Brief der Plattform »Unterkunft Ukraine« vorgeworfen, mit der Vermittlung von privaten Unterkünften für Geflüchtete überfordert zu sein.", "»Täglich bekommen wir Dutzende Anfragen von Personen, die sich bei euch registriert haben und nie wieder von euch hörten«, heißt es in dem Schreiben, das unter anderem von den Organisationen Berlin Hilft und Ukraine-Hilfe Berlin unterzeichnet ist, aber auch von der Koordination von Tausenden freiwilligen Helfer*innen an Bahnhöfen und am Zentralen Omnibus-Bahnhof (ZOB), die sich unter dem Namen Berlin Arrival Support zusammengetan haben. Die Plattform habe mehr als 365 000 dringend benötigte Schlafplätze in der Datenbank, die aber nicht vermittelt würden. Holger Michel geht davon aus, dass sich etwa jeder zehnte Schlafplatz in Berlin befindet. »Wir kennen aber nicht eine einzige Person, die auf diesem Weg bisher eine Unterkunft erhalten hat.«", "Die Situation sei deshalb so unfassbar, weil nach wie vor jede Nacht Hunderte Frauen, Kinder und alte Menschen am Hauptbahnhof stranden würden und sich dort aufhalten müssten, weil ab 21.30 Uhr die offizielle Hilfe eingestellt werde. »Das Zelt auf dem Washingtonplatz ist zwar 24 Stunden geöffnet, aber es soll dort offiziell nicht geschlafen werden«, so Michel. »Aber wo sollen die Menschen dann hin?« Viele würden die Nacht am Bahnhof bleiben, Hunderte andere in der Messehalle in der Nähe des ZOB.", "Ehrenamtliche Helfer*innen beklagen in dem Zusammenhang auch, dass die am Hauptbahnhof von ihnen eingerichtete Kinderspielecke geschlossen werden soll. Man nehme den Flüchtlingen damit eine weitere Möglichkeit, mit Helfer*innen in Kontakt zu kommen, die nach wie vor dringend benötigte private Hilfsangebote vermitteln - im Gegenteil zu dem scheinbar untätigen Portal, auf dass auch seitens des Senats verwiesen wird.", "Gespräche mit anderen Hilfsorganisationen, die »Unterkunft Ukraine« ihre Unterstützung angeboten hätten, seien ohne Ergebnis verlaufen. Die Vereine fordern die Betreiber*innen der Plattform auf, die Datensätze freizugeben, damit Dritte bei der Vermittlung, dem sogenannten Matching, unterstützend tätig werden können.", "»Unterkunft Ukraine« äußerte als Reaktion auf die Kritik zunächst Verständnis: Man verstehe »die Erwartung und Ungeduld gut«, teilte die Organisation auf Twitter mit. Den Vorwurf, auf den eigenen Daten zu sitzen, wies man indes zurück. Man habe »von Tag 1 an« Daten geteilt. Weiter hieß es: »Wir versprechen: Wir werden schneller werden, um gemeinsam zu helfen - nicht nur kurzfristig, sondern über einen langen Zeitraum.« Das Portal wird unter anderem von der Non-Profit-Aktiengesellschaft gut.org betrieben. Zu dieser gehört etwa die Spendenplattform betterplace.org. Eigenen Angaben zufolge gehört zu den Partnern der Plattform auch das Bundesinnenministerium.", "Am Sonnabend sind laut Sozial- und Integrationsverwaltung etwa 3400 Kriegsflüchtlinge am Hauptbahnhof angekommen, am ZOB etwa 150. Im Ankunftszentrum Tegel wurden 831 Menschen mit Bussen in andere Bundesländer gebracht, in Berlin bleiben demnach 199. Diese Zahlen erfassen nicht diejenigen Menschen, die privat unterkommen, auf anderen Wegen Berlin erreichen oder sich nicht registrieren lassen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163015.gestrandet-am-stadtrand.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162805.die-menschen-werden-bleiben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162406.flucht-nach-vier-monaten-in-der-ukraine.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}