{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173288.integration-fluechtlinge-in-berlin-allheilmittel-arbeitskreis.html", "query_keywords": ["integration", "usa", "ukraine", "krieg", "schi", "ns", "ss", "abschiebung", "us", "sp", "europa", "spd"], "creation_date": "16.05.2023", "last_modified": "16.05.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Bildungspolitik", "Einwanderung", "Flüchtlinge", "Integration"], "content": {"title": "Flüchtlinge in Berlin: Allheilmittel Arbeitskreis", "description": "Bei der Unterbringung von Geflüchteten wird es zunehmend eng. Mit einer Taskforce will sich der Senat jetzt besser koordinieren. Bis Ende des Jahres sollen drei neue Unterkünfte entstehen. Die Standorte sind noch unklar.", "body": {"": ["Senat will sich bei Integration von Geflüchteten besser koordinieren", "Nach dem Gipfel ist vor dem Arbeitskreis: Nachdem sich Bund und Länder in der vergangenen Woche auf neue Grundsätze bei der Finanzierung von Unterbringungsmöglichkeiten für Geflüchtete geeinigt haben, will der Senat schnellstmöglich eine Taskforce für die Versorgung der Asylbewerber einrichten. Bereits bei der Senatssitzung in der kommenden Woche soll ein formaler Beschluss gefasst werden. Die Taskforce solle dann nach der Senatsklausur Anfang Juni ihre Arbeit aufnehmen, so Integrationssenatorin Cansel Kiziltepe (SPD) bei der Pressekonferenz nach der Senatssitzung am Dienstag.", "»Integration ist eine Querschnittsaufgabe«, sagte die Senatorin. An der Taskforce sollten daher neben der Integrationssenatsverwaltung auch die Ressorts Stadtentwicklung und Bildung beteiligt sein. Ob auch die Innenverwaltung involviert sein sollte, werde aktuell diskutiert. Zurzeit übernehme die Integrationsverwaltung auch Aufgaben anderer Ressorts, so Kiziltepe. Mit der neuen Taskforce sollen die Verantwortlichkeiten künftig offenbar besser verteilt werden.", "Dabei wolle man auf bereits bestehende Vernetzungen zwischen den Senatsverwaltungen aufbauen. Für Kiziltepe hat die Taskforce auch symbolische Bedeutung: Sie solle die »Wichtigkeit des Themas hervorheben« und »ein Signal an die Arbeitsebene senden«. »Es gibt ein gemeinsames Ziel, das wir erreichen wollen«, sagte Kiziltepe.", "Zu tun gibt es einiges. Jede Woche kommen 350 bis 600 Kriegsflüchtlinge aus der Ukraine in Berlin an. Dazu kommen 200 bis 350 Asylbewerber aus anderen Ländern. Zuletzt lebten bereits mehr als 32 000 Menschen in Asylunterkünften im Stadtgebiet. Vor allem bei der Unterbringung wird es eng. Kiziltepe kündigte daher an, bis zum Jahresende drei weitere Unterkünfte einzurichten. Die Auswahl von geeigneten Standorten sei eine der Aufgaben der neuen Taskforce.", "Ins Gespräch wolle man dabei vor allem mit den Bezirksbürgermeistern kommen. »Klar ist: Jeder Bezirk ist in der Verantwortung«, sagte Kiziltepe. »Aktuell tun einige Bezirke mehr als andere.« Auch an der zentralen Aufnahmestelle am ehemaligen Flughafen Tegel wolle man zunächst festhalten – wenn auch mit Bauchschmerzen. »Die Menschen leben im Schnitt vier Monate in Tegel, das geht einfach nicht«, so Kiziltepe. Doch weil es an anderen Unterbringungsmöglichkeiten mangelt, werden wohl weiterhin zahlreiche Ankommende in dem Flughafengebäude untergebracht werden müssen. Das Aufnahmezentrum sei eigentlich zunächst nur bis zum Ende des Jahres geplant. »Wir gehen aber davon aus, dass es noch bis in das nächste Jahr hinein gebraucht wird«, sagte Kiziltepe.", "Großen Bedarf gibt es auch bei Schulplätzen für minderjährige Geflüchtete. Zurzeit gebe es etwa 1600 Kinder, die nicht regulär beschult werden könnten, referierte die Integrationssenatorin. Zwar gebe es eine rudimentäre Betreuung durch Sozialpädagogen und Lehrkräfte, doch ein Dauerzustand könne das nicht sein. »Unser Ziel ist, diesen Kindern reguläre Schulplätze zur Verfügung zu stellen«, so Kiziltepe. Sie hofft auf ein Sonderbaurecht für Schulen im Bund.", "Die Ergebnisse der Ministerpräsidentenkonferenz begrüßte die Senatorin prinzipiell, wünschte sich aber weitergehende Finanzierungszusagen vom Bund. »Der Bund kann die Länder und Kommunen nicht alleine lassen.« Die nach den Konferenzbeschlüssen für Berlin vorgesehenen 50 Millionen Euro seien »ein Tropfen auf dem heißen Stein«. Sie finde es schade, dass die Debatte häufig auf Abschiebungen reduziert werde. Grenzkontrollen seien eine »abstrakte, wirkungslose Maßnahme«. Produktiver wäre es, über die Verteilung der Geflüchteten in Europa und Deutschland zu sprechen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182448.integrationsbeauftragte-gegen-grossunterkuenfte-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162648.das-gebrochene-versprechen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}