{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185460.eu-einreise-ausreisesystem-start-des-europaeischen-biometriesystems-erneut-verschoben.html", "query_keywords": ["regierung", "frankreich", "ns", "schi", "spo", "rna", "ss", "schengen-raum", "us", "sp"], "creation_date": "23.09.2024", "last_modified": "23.09.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Europäische Union", "Frankreich", "Niederlande"], "content": {"title": "Start des europäischen Biometriesystems erneut verschoben", "description": "Die Einführung des neuen Europäischen Einreise-/Ausreisesystems (EES) verzögert sich weiter. Drei Regierungen fordern eine gründliche Prüfung. Die Privatjet-Lobby fürchtet die bevorstehenden Kontrollen.", "body": {"": ["Deutschland, Frankreich und die Niederlande nicht bereit", "Die Einführung des neuen EU-Einreise-/Aussreisesystems (EES) verschiebt sich weiter. Frankreich, Deutschland und die Niederlande sind für den auf den 17. November datierten Start nicht bereit, meldete jüngst der britische »Guardian«. Das Bundesinnenministerium stellt dies noch drastischer dar und erklärt auf Nachfrage des »nd«, die drei Regierungen hätten es abgelehnt, zum möglichen Einführungstermin »überhaupt eine Erklärung abzugeben«. Die Stabilität und Funktionsfähigkeit des EES-Zentralsystems sei »bis heute nicht vorhanden«, erklärte das Ministerium. Dadurch seien finale Tests in den Mitgliedstaaten unmöglich.", "Das EES sieht vor, dass Nicht-EU-Bürger*innen bei der ersten Einreise in den Schengen-Raum vier Fingerabdrücke abgeben und ein Gesichtsfoto machen lassen. Diese Angaben werden für drei Jahre gespeichert. Damit entsteht eine der weltweit größten Biometrie-Dateien von Sicherheitsbehörden. Sie zielt auf Drittstaatsangehörige ab, mit deren Herkunftsländern die EU die Möglichkeit für visafreie Kurzaufenthalte von bis zu drei Monaten vereinbart hat. Davon betroffen sind Hunderte Millionen Reisende pro Jahr.", "Zuständig für die Umsetzung des EES ist die EU-Agentur eu-LISA. Die Ausschreibung über 142 Millionen Euro gewannen 2019 die Konzerne Atos, IBM und Leonardo. Die Verzögerung führt zu Kostensteigerungen, letztes Jahr sollen dies bereits 30 Millionen Euro gewesen sein. Von den Herstellern fordert eu-LISA keine Entschädigung. Möglicherweise ein Interessenkonflikt: Anfang 2023 wurde Agnès Diallo, zuvor in Führungspositionen bei Atos, zur Direktorin ernannt. Nach über einem Jahr trat sie zurück.", "Die Einführung des EES sollte ursprünglich letzten Sommer erfolgen, doch Frankreich äußerte Bedenken wegen der Rugby-Weltmeisterschaft und der Olympischen Spiele und setzte eine Verschiebung durch. Der neue Termin wurde auf den 6. Oktober 2024 festgelegt und wegen der Schulferien in den EU-Staaten abermals verschoben.", "Frankreich sorgt sich außerdem um Staus am britischen Fährhafen in Dover. Dort gibt es Befürchtungen, dass Wartezeiten von bis zu 14 Stunden den Verkehr von Lastwagen, Autos und Bussen beeinträchtigen könnten. Auch an Flughäfen werden längere Kontrollen erwartet. Eine von der Bundespolizei entwickelte App soll diese Wartezeiten verkürzen. Reisende können vorab persönliche Informationen übermitteln und erhalten einen QR-Code für den Grenzübertritt.", "Auch die Privatjet-Lobby warnte im Sommer eindringlich vor den Konsequenzen des EES. Mit der Einführung des Systems müssen sich künftig alle Geschäftsreisenden aus Nicht-Schengen-Ländern den obligatorischen Biometrie-Kontrollen unterziehen. Dies würde die Stationierung von Bundespolizei auch an privat betriebenen Flugplätzen notwendig machen, schrieb der Verband »Interessengemeinschaft der Regionalflugplätze«. Eine Maßnahme, die logistische und finanzielle Herausforderungen für die Betreiber bedeuten würde."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186060.wenig-fortschritt-in-der-armutsminderung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185390.asyl-in-der-eu-populistisches-rosinenpicken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185354.niederlande-die-eingebildete-asylkrise.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}