{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162125.kleiderspenden-fuer-die-ukraine-wuerde-spenden-und-keinen-muell.html", "query_keywords": ["ukraine", "krieg", "ns", "spo", "ss", "us", "sp"], "creation_date": "16.03.2022", "last_modified": "16.03.2022", "crawl_date": "21.10.2024", "author_person": ["Barbara Breuer"], "author_organization": [], "news_keywords": ["Berlin", "Flüchtlinge", "Spenden", "Stadtmission", "Ukraine"], "content": {"title": "Würde spenden und keinen Müll", "description": "Viele Menschen spenden derzeit Kleidung für ukrainische Geflüchtete. Doch gut gemeint ist nicht immer gut geholfen, weiß Barbara Breuer von der Berliner Stadtmission und kritisiert Müll unter den Sachspenden: »Aktuell müssen wir rund 80 Prozent der bei uns abgegebenen Kleiderspenden entsorgen.«", "body": {"": ["Gut gemeint ist nicht immer gut geholfen, weiß Barbara Breuer von der Berliner Stadtmission und kritisiert Müll unter den Sachspenden", "Die Lager von Hilfsorganisationen wie der Berliner Stadtmission quellen aktuell über: Der Krieg Russlands gegen die Ukraine geht in die dritte Woche, viele wollen den Geflüchteten aus Kiew, dem Donbass oder Mariupol schnell und unbürokratisch helfen und vor allem mit Kleidung für Kinder und Erwachsene etwas Gutes tun. Doch gut gemeint ist nicht immer gut geholfen.", "Wenn Hilfsorganisationen tonnenweise mit Altkleidern bedacht werden, müssen sie das Personal verdoppeln - und das kostet. Denn die Kleider gilt es zunächst zu begutachten, zu sortierten, zu transportieren und später zu verteilen. Pro eingekleidetem Menschen entstehen so Personal- und Logistik-Kosten in Höhe von rund 15 Euro. Diese lohnt es sich auszugeben, wenn am Ende jemand frisch und ordentlich eingekleidet ist. Aber wirklich nur dann!", "Bei der Berliner Stadtmission stehen in Friedenszeiten Menschen ohne Obdach im Fokus. Doch die Zielgruppe ist unwichtig, wenn es darum geht, zu beschreiben, was gute und was schlechte Kleiderspenden sind.", "Aktuell müssen wir rund 80 Prozent der bei uns abgegebenen Kleiderspenden entsorgen. Kostenpflichtig entsorgen. Letztlich zahlt die Berliner Stadtmission also, ohne einen Gegenwert zu bekommen. Im Gegenteil. Dieses Geld aber - und das gilt für jede wohltätige Organisation - wird dringend gebraucht und fehlt dann an anderer Stelle für wichtige soziale Projekte. So musste die Berliner Stadtmission im Jahr 2021 insgesamt 72 Tonnen textilen Müll entsorgen. Die Kosten dafür: rund 11 000 Euro.", "Wichtig ist dabei zu erwähnen, dass ordentliche Kleiderspenden, die nicht geeignet sind für die Zielgruppe, in den vereinseigenen Secondhandläden verkauft werden. Der Erlös fließt dann in Angebote wie die Kleiderkammer für bedürftige Menschen. Zudem gehen Materialien wie Wolldecken, Knöpfe, Meterware oder auch löchrige Jeans zurück in den textilen Kreislauf: Upcycling-Designer können im Materialpool des Textilhafens stöbern und dort ressourcenschonend Textilien für ihre Kollektionen beziehen. Trotz des Versuchs, alles Verwertbare noch zu nutzen, bleibt die Berliner Stadtmission auf 11 000 Euro Kosten für die Müllentsorgung sitzen.", "Das muss aber nicht sein: Jeder kann aus unsinnigen Kleiderspenden sinnvolle Gaben machen, wenn er oder sie ein paar Hinweise beachtet. Denn wir als Berliner Stadtmission brauchen Anziehsachen für unsere Gäste - aber sie müssen nutzbar sein! Wer mit Spenden Bedürftige unterstützen möchte, sollte sich zuerst informieren, was überhaupt benötigt wird. Das steht häufig auf der Homepage sozialer Vereine. Fast immer gilt: Saisonal spenden. Mitten im Winter Sommerkleidchen abzugeben, ist eine schlechte Idee. Denn oft haben Hilfsorganisationen keine oder nur sehr begrenzte Lagerflächen und können im Winter nicht tonnenweise Anziehsachen für den Sommer horten.", "Auch bringen Menschen häufig Sachen vorbei, die defekt sind: Da fehlt der Knopf an der Jeans, der Reißverschluss an der Jacke oder die Gummis an den Unterhosen sind mal mehr mal weniger ausgeleiert. Doch selbst ein Schlüppi, der nur ein bisschen rutscht, rutscht eben und ist alles andere als bequem und hilfreich. Wenn man die freundlichen Spenderinnen und Spender darauf hinweist, sind die meisten schnell beleidigt. Denn sie denken, wir von der Berliner Stadtmission würden die Sachen vor der Ausgabe an unsere Gäste reparieren. Aber Hilfsorganisationen haben weder Zeit noch Geld und Personal, um tonnenweise Kleidung auszubessern.", "Auch ungewaschene Kleidung oder solche mit Flecken findet oft den Weg in den Altkleidercontainer. Für Obdachlose und Kriegsflüchtlinge sei das doch noch gut, so offenbar die landläufige Meinung. Die Spenderinnen und Spender vergessen dabei: Wenn jemand eine Kleiderspende erhält, dann geben wir ihm oder ihr damit mehr als eine Jacke und eine Hose. Der bedürftige Mensch, der gerade selbst nicht die Mittel hat, um sich neu einzukleiden, erhält damit ein Stück Würde zurück.", "»Spenden Sie nur, was Sie einem Freund oder einer Freundin noch geben würden« - mit diesem Grundsatz können Menschen ihre gut gemeinten Gaben prüfen, bevor sie diese abgeben. Alles andere kann direkt in den Müll - ohne den Umweg über Hilfsorganisationen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162144.hilfsorganisation-baut-spendenbruecke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161931.solidaritaet-und-spenden-statt-feiertag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161811.eine-reise-ins-ungewisse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}