{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183865.protest-gegen-aufruestung-keine-atomwaffen-fuer-brandenburg.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "ukraine", "krieg", "schi", "ns", "spo", "demo", "ss", "us", "sp", "europa", "spd", "linke", "olaf scholz"], "creation_date": "19.07.2024", "last_modified": "19.07.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Atomwaffen", "Brandenburg", "Friedensbewegung", "Ukraine", "USA"], "content": {"title": "Keine Atomwaffen für Brandenburg", "description": "Nach Plänen der Nato sollen ab 2026 US-Langstreckenwaffen in Brandenburg stationiert werden. Das zu verhindern macht die Linke zum Wahlkampfthema.", "body": {"": ["Hundert Menschen protestieren vor dem Potsdamer Landtag gegen Aufrüstung, Linke startet Kampagne gegen Raketen-Stationierung", "Angesichts der Pläne der Bundesregierung, US-amerikanische Mittelstreckenraketen in Deutschland stationieren zu lassen, hat die brandenburgische Linke zum Protest aufgerufen. Auf dem Potsdamer Steuben-Platz neben dem Landtagsschloss nahmen am Freitag etwa 100 Menschen an dieser Kundgebung teil.", "»Kein Tag vergeht, ohne dass uns in den Medien erzählt wird, dass immer mehr Waffen uns dem Frieden näher bringen würden«, sagte Linke-Fraktionschef und Spitzenkandidat für die Landtagswahl Sebastian Walter. Aber von Verhandlungen würden die Regierenden nichts wissen wollen. »Lieber 100 Stunden vergeblich verhandeln als eine Minute aufeinander schießen«, rief Walter. Bislang habe es noch keine »rote Linie« gegeben, die von der Bundesregierung nicht selbst übertreten worden sei. Mit der Ankündigung, atomwaffenfähige Mittelstreckenwaffen wieder in Deutschland stationieren zu lassen, werde eine weitere Eskalation betrieben. Er erinnerte an 40 Atomsprengköpfe, die von den USA in Deutschland gelagert würden. Statt hier in fragwürdigster Weise »fähig« zu werden, sollte Deutschland die Fähigkeit zum Abrüsten und zum Verhandeln in sich stärken.", "»Deutschland ist längst Kriegspartei«, nicht zuletzt deshalb, weil es ukrainische Soldaten auf seinem Territorium für den Krieg ausbilde, sagte der Vertreter des Deutschen Friedensrats Gerhard Fuchs-Kittowski. »Unsere Regierung ist es, die Völkerrecht bricht«, fügte er mit Blick auf die Verletzung der Zwei-Plus-Vier-Verträge hinzu. »Wollt ihr das wirklich?« Die fortgesetzte Aufrüstung der Ukraine werde den Konflikt im Osten Europas keinesfalls stoppen. Schon jetzt sei dieses Land wegen der Kriegslieferungen in einem Umfang verschuldet, dass es noch in 100 Jahren diese Kredite nicht werde abzahlen können. Er kritisierte die Aufteilung der ukrainischen Ressourcen unter den westlichen Mächten.", "Von Die Linke sagte Fuchs-Kittowski, in ihrem politischen Kurs sei sie mitunter etwas verirrt gewesen, inzwischen aber habe sie als »konsequenteste Kraft« zu einer entschiedenen Friedenspolitik zurückgefunden. Das Vorstandsmitglied der Naturfreunde Uwe Hiksch forderte die Zuhörer auf, Druck auf Ministerpräsident Dietmar Woidke (SPD) zu machen. Er sei Mitglied derselben Partei wie Kanzler Olaf Scholz. 1983 habe Scholz als Juso-Chef in Werder bei Potsdam, also in der DDR, ein Friedenscamp besucht, das unter dem Motto stand: »Europa darf kein Euroshima werden«. Damals habe Scholz gegen die Stationierung US-amerikanischer Pershing-Raketen in der BRD Stellung bezogen.", "»Ich protestiere gegen die geplante Raketenstationierung. Und ich will nicht, dass wir als Bollwerk für wen auch immer missbraucht werden«, sagte Petra Pannicke vom Kreisverband der Linken in Potsdam. Beate Koch aus Stahnsdorf war früher Russischlehrerin. »Mein Vater war im Krieg und hat ihn glücklicherweise überlebt«, begründete sie ihre Teilnahme an dem Protest. »Seine Mahnung war: Nie wieder Krieg. Das ist heute so aktuell wie damals.«", "»Es war doch gut, dass nach 1990 viele Waffen aus Deutschland abgezogen worden waren«, erinnert sich Sabine Leverenz. Nun werde das wieder rückgängig gemacht. Für die Haltung der deutschen Regierung hat sie kein Verständnis. Ihr bleibe hier nur der Protest. »Wir sind so wenige, wir müssen mehr werden.«", "Laut Linke-Landeschef Walter stellte die Kundgebung neben dem Landtag den Start für eine Kampagne dar. Am 31. August soll diese mit einer gemeinsamen Großdemonstration in Potsdam abgeschlossen werden. Auch der langjährige frühere parlamentarische Geschäftsführer der Linksfraktion im Landtag, Heinz Vietze, war unter den Protestierenden. Er erinnerte an eine historische Parallele, denn 1914 sei es der Potsdamer Reichstagsabgeordnete Karl Liebknecht gewesen, der einsam gegen die Kriegskredite gestimmt hatte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173932.weniger-aber-gefaehrlichere-atomwaffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185937.friedensnobelpreis-signal-gegen-nuklearen-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}