{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182608.gefluechtete-in-berlin-ankunftszentrum-berlin-tegel-nur-top-wenn-die-presse-hinschaut.html", "query_keywords": ["rki", "usa", "ukraine", "krieg", "schi", "ns", "rna", "ss", "us", "sp", "familie"], "creation_date": "31.05.2024", "last_modified": "31.05.2024", "crawl_date": "21.10.2024", "author_person": ["Shoko Bethke"], "author_organization": [], "news_keywords": ["Berlin", "Ukraine"], "content": {"title": "Ankunftszentrum Berlin-Tegel: Nur top, wenn die Presse hinschaut", "description": "Die Bedingungen im Ankunftszentrum Berlin-Tegel sind zweifellos nicht ideal. Was ist bei einem Pressetermin zu beobachten und wie sieht es dort ansonsten aus?", "body": {"": ["Das LAF führt saubere Ankunftshallen und frohe Gesichter vor. Eine Bewohnerin kritisiert, dass dies nicht dem wahren Zustand entspeche", "Klack! Mit Leichtigkeit stößt Ahmad Alhaw die weiße Kugel auf dem Billardtisch an. Eine Kugel nach der anderen fällt in eines der Löcher. Die bunten Kugeln verleihen dem riesigen Aufenthaltsraum etwas Farbe – ansonsten ist der Unterkunftskomplex weiß und steril.", "Azad Ailinh sitzt ein paar Meter neben dem Tisch auf der Armlehne eines Sofas. Unbeteiligt schaut er Alhaw zu, wie dieser mit jedem Stoß seinem Sieg näher rückt. Ob er kurz sprechen könne, wird Ailinh gefragt. Der junge Kurde, der aus der Türkei kommt, strahlt über das ganze Gesicht. »Ich weiß nicht«, antwortet er. Es klingt nahezu akzentfrei. Die Frage nach seinem Alter versteht Ailinh allerdings nicht. Als er sie auf Türkisch in einer Übersetzungsapp liest, schreibt er eifrig die Antwort ins Notizheft: 21. »Und du?«, will Ailinh wissen. 30, steht nun neben seiner 21. Überrascht blickt Ailinh auf. »Oh, gut!«, sagt er und hebt beide Daumen hoch. Die Konversation läuft weiter über die App. Auf Fragen wie »Fühlst du dich hier wohl?« und »Wie geht es dir?« schreibt er zurück, er sei hier glücklich, es gebe »kein Problem«.", "Hier, damit meint Ailinh die Geflüchtetenunterkunft im Ankunftszentrum Berlin-Tegel. Mehrere Fernseh- und Handykameras sind auf ihn und seine Mitwohnenden gerichtet. Das Sofa, auf dem Ailinh sitzt, steht in Halle M5, einer Art Spielhalle mit Billardtisch, Tischkicker und Klavier. In einem Regal in der Infoecke liegen Gesellschaftsspiele, von Memory bis Schach ist für jede Altersgruppe was dabei. Die Hallen, durch die das Landesamt für Flüchtlingsangelegenheiten (LAF) Journalist*innen führt, sind sauber. Einzelne Bewohner*innen lassen sich mit einem Grinsen im Gesicht filmen.", "Insofern verläuft die Pressebesichtigung im Ankunftszentrum Tegel zunächst reibungslos: Die breit aufgestellten Pressevertreter*innen dackeln von einer Halle zur nächsten, große Kameras und dicke Mikrofone stehen für filmreife Aktionen bereit. Zwischendurch spricht LAF-Präsident Mark Seibert über Bemühungen für bessere Zustände für die Geflüchteten. So wolle das LAF Informationsabende in verschiedenen Sprachen veranstalten, damit Bewohner*innen direkt mit dem Amt ins Gespräch kommen können. Um eine bessere Essensversorgung werde sich ebenfalls gekümmert.", "Gleichzeitig kritisiert Seibert, dass das Land nicht genügend Unterkünfte zur Verfügung stellt, damit die Lage am Ankunftszentrum Tegel entzerrt wird. »Wir bräuchten 2500 Plätze«, sagt er. Es hapere bei der Zusammenarbeit mit allen zwölf Bezirken. Insbesondere Steglitz-Zehlendorf ärgert ihn: »Wir haben dort am Heckeshorn schon eine Unterkunft in Betrieb. Wir könnten die erweitern, wir haben sogar eine Baugenehmigung.« Doch die Anwohner*innen überziehen das LAF laut Seibert mit Klagen und Akteneinsichtsverfahren. »Da ist wirklich jedes eigene Privatinteresse wichtiger, als eine gesamtgesellschaftliche Aufgabe zu lösen.« Besonders wegen der Wohlhabenden in Zehlendorf regen ihn diese Einsprüche auf: »Wenn man sagt, die geflüchteten Menschen passen nicht dort in diese Gegend – also mehr als ein Stirnrunzeln habe ich dafür nicht übrig.«", "Seibert bemüht sich um einen guten Eindruck. In seiner Begleitung stehen mehrere Mitarbeiter*innen des Deutschen Roten Kreuzes (DRK), das das Ankunftszentrum Tegel im Auftrag des LAF betreibt. Auf Fragen geben sie fleißig Antworten; das Image der Geflüchtetenunterkunft soll aufpoliert werden. Nach Ende des mehrstündigen Termins sprechen zwei Reporter*innen noch an der Bushaltestelle mit Seibert. Drei Bewohner*innen des Ankunftszentrums gesellen sich dazu. Schüchtern fragen sie nach der Presse. Was die gesehen habe, entspreche nicht der Realität.", "Liubov Spichak und ihr Mann bitten mithilfe eines anderen Bewohners, der Deutsch spricht, um Aufmerksamkeit. Nach Ausbruch des Kriegs in der Ukraine seien sie aus ihrer Heimatregion Cherson geflüchtet und kamen über Umwege in Tegel an. »Nicht ahnend, welche Schrecken, Erniedrigung der Menschenwürde und Verletzung aller Menschenrechte wir dort ertragen mussten!«, sagt die Übersetzungsapp, die Spichaks Nachricht ins Deutsche überträgt. Spichak erzählt, dass sie in jener Halle gewohnt hätten, die am 12. März 2024 abbrannte. »Zufälligerweise lebte meine Familie genau im Epizentrum des Feuers, und wir hatten viel über das Geschehen zu erzählen, aber man wollte uns nicht zuhören«, sagt sie. »Wir baten um Entschädigung für unsere verbrannten Habseligkeiten und Dokumente«, doch es habe seitens des LAF keine Hilfe gegeben.", "LAF-Pressesprecher Sascha Langenbach weist die Vorwürfe von sich: »Die ukrainischen Geflüchteten sind entweder bei den Jobcentern oder beim Sozialamt gemeldet. Eine Entschädigung oder Hilfen wie Kleidergeld können nur dort gewährt werden, nicht durch das LAF.«", "Doch Entschädigung nach einem Brand, der sämtliches Hab und Gut vernichtete, ist nicht das einzige Problem der Geflüchteten. »Ursprünglich war Tegel als Drehkreuz für eine Verteilung gedacht und nicht als Ort, an dem Menschen länger als 72 Stunden verweilen«, kritisiert Oleksandra Bienert von der Allianz Ukrainischer Organisationen e.V. (AUO). Die AUO ist ein Dachverband von 17 ukrainischen Selbstorganisationen, der humanitäre Hilfe, politische Bildung sowie Projekte zum Wiederaufbau der Ukraine leistet.", "Bienert erklärt, dass die Kritik, die Bewohner*innen des Aufnahmezentrums äußern, stets dieselbe sei: »Unzureichende Hygiene, mangelhaftes Essen und Desinteresse, wenn die Geflüchteten über ihre Probleme berichten.« Es gäbe Bienert zufolge durchaus einzelne Mitarbeiter*innen, die tatsächlich helfen würden, doch deren Anzahl sei gering. Irgendwann würden diese kündigen und zu den Ehrenamtlichen wechseln, »da sie helfen möchten, und gesehen haben, dass sie in Tegel nicht richtig helfen können«.", "Bienert vergleicht den Zustand der Unterkunft mit einem vollen Zug, aus dem die Bewohner*innen nicht gut aussteigen könnten. Die Zivilgesellschaft habe keinen Zugriff, um sich einen Eindruck zu verschaffen. »Wenn es mal Kontrolle durch die Presse gibt, werden meistens die besten Waggons im vorderen Bereich gezeigt, aber diese Waggons entsprechen nicht dem Standard.« Außerdem gebe es »im Zug noch die dritte Klasse«, die aus Geflüchteten bestehe, die keine ukrainischen Staatsbürger seien. »Solchen Menschen wird manchmal sogar der Zugang zum Arzt verwehrt.«", "Auch diesem Vorwurf widerspricht LAF-Sprecher Langenbach. »In der Arztpraxis in Tegel wird niemandem der Zugang verwehrt«, betont er. Die Praxis sei von Montag bis Sonntag geöffnet, auch ein Kinderarzt sei anwesend. »Was diese Praxis nicht leisten kann, ist eine Versorgung mit rezeptfreien Medikamenten.« Für Besuche bei Fachärztinnen wie Kardiolog*innen oder Gynäkolog*innen müssten Termine außerhalb der Unterkunft vereinbart werden. Aber das Team aus Ärzt*innen und Pflegekräften arbeite »hochprofessionell« und habe »besonders Schutzbedürftige, etwa Pflegefälle, im Blick«. Auch mehrsprachige Übersetzung sei gewährleistet, sei es Ukrainisch, Arabisch, Türkisch oder Farsi.", "Besonders kritisch sieht Oleksandra Bienert auch die mangelhafte Privatsphäre geflüchteter Frauen. Am 1. Mai lud die AUO Bewohner*innen des Ankunftszentrums zu einer Veranstaltung ein. Etwa 50 Menschen seien beteiligt gewesen, die Hälfte davon aus der Tegeler Unterkunft. Dabei habe sich eine etwa 30-jährige Frau namens Maria an sie gewandt: Maria und ihre 10-jährige Tochter wohnen zu zweit in einer sogenannten Familienwabe in Tegel, in der alle Geschlechter zusammen untergebracht werden. Mit Wabe bezeichnet Bienert die einzelnen Kabinen in den Hallen, die jeweils mit 14 Betten, also sieben Hochbetten, ausgestattet sind.", "»Die Zustände dort sind nicht so schlimm wie in anderen Waben in Tegel. Trotzdem wohnen dort auch Ehemänner oder ältere Teenager mit Frauen ohne Männer zusammen«, sagt Bienert. So würden in Marias Wabe 14 Menschen wohnen, davon zwei erwachsene Männer und drei männliche Jugendliche im Alter von 13 bis 15 Jahren, außerdem zwei weibliche Jugendliche und fünf Frauen. »Es sind auch Frauen dabei, ja, aber Maria und ihre Tochter haben trotzdem keine Privatsphäre.«", "Der Blick in eine solche Wabe erinnert an ein Zimmer aus einem Backpacker-Hostel: Ein schmaler Gang trennt die Hochbetten links und rechts voneinander, nicht einmal ein Wäscheständer passt in die Mitte. Um sich vor Blicken zu schützen, hätte Maria einen Laken spannen wollen, doch das sei ihr vom Sicherheitspersonal entrissen worden. »Es klingt für uns vielleicht nicht so schlimm, aber man kann nicht monatelang so leben«, erklärt Bienert.", "Selbst wenn Maria eine eigene Wabe nur mit ihrer Tochter zusammen hätte, wäre ihre Privatsphäre nicht vollständig geschützt. Denn die Waben befinden sich unter einer Leichtbauhalle ohne Dach, abgetrennt durch weiße Plastikwände. Verschiebbare Vorhänge dienen maximal als Sichtschutz, doch nicht als Tür. Ohne Dach könnten alle Menschen in so einer Halle alles hören – laut Bienert etwa 380 Personen.", "Das zweite gravierende Problem sei das Sicherheitspersonal. Als eine andere Bewohnerin auf die Toilette wollte, um ihre Binde zu wechseln, verriegelte die Reinigungskraft ihr die Tür. So wandte sie sich an einen Wachmann. »Dieser aber sagte zu ihr: ›Zeig mir deine Binde, ich brauche einen Beweis‹«, empört sich Bienert. Solche Aussagen seien menschenunwürdig, »und anscheinend passieren solche übergriffigen Kommentare häufiger.«", "Das Sicherheitspersonal am Ankunftszentrum Tegel wird vom LAF über die Messe Berlin GmbH beauftragt. Die Bitte des »nd« um Stellungnahme blieb bis Redaktionsschluss unbeantwortet. Sascha Langenbach vom LAF ist sich der vielen Probleme der Unterkunft durchaus bewusst: »Tegel ist keine herausragende Unterkunft, das hat auch niemand behauptet«, antwortet er auf diverse Vorwürfe, die dem »nd« vorliegen. Doch »dass sich die Flüchtlingszahlen global entwickeln, wie sie nun mal sind, ist nicht das Verschulden von vor Ort tätigen Menschen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186102.udo-wolf-verlaesst-die-berliner-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185844.familiensache-trauma.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}