{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161700.impfen-in-berlin-noch-einmal-schwung-fuer-die-impfungen.html", "query_keywords": ["mrna", "integration", "regierung", "ns", "schi", "rna", "corona", "ss", "us", "impfpflicht", "sp", "impfstoff", "pandemie", "linke"], "creation_date": "28.02.2022", "last_modified": "28.02.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Corona", "Impfung", "Novavax"], "content": {"title": "Noch einmal Schwung für die Impfungen", "description": "Ab Montag wird der Totimpfstoff Nuvaxovid auch in der Hauptstadt zum Impfen gegen eine schwere Erkrankung mit Covid-19 angeboten. Es ist das fünfte zugelassene Vakzin.  Auf ihm ruhen die Hoffnungen hinsichtlich einer neuerlichen Schwungs für die Impfkampagne.", "body": {"": ["Drei Wochen vor der einrichtungsbezogenen Impfpflicht kommt auch in der Hauptstadt das Vakzin Novavax an", "Personal der kritischen Infrastruktur habe Priorität, ebenso Personen, die der einrichtungsbezogenen Impfpflicht unterliegen, die ab dem 15. März in Kraft treten soll. Das erklärt ein Sprecher der Berliner Gesundheitsverwaltung Ende der Woche gegenüber »nd«. Am Freitag wurde der lange angekündigte Impfstoff des Herstellers Novavax in Berlin ausgeliefert - mit einer Woche Verspätung.", "Das Land Berlin erhielt eine erste Lieferung von rund 63 000 Impfdosen. Das Mittel Nuvaxovid wird in der Impfstellen Drive-In Lichtenberg und im Impfzentrum Tegel angeboten.", "Eine erste Abfrage zum Bedarf an Impfstoff bei Pflegeeinrichtungen deute auf eine insgesamt sehr hohe Impfquote (rund 90 Prozent bei über 20 000 gemeldeten Beschäftigten) hin, so die Gesundheitsverwaltung weiter.", "Die geplanten Impfangebote in Lichtenberg und Tegel sollten die erste Impfnachfrage bedienen können, hieß es. Sie erhalten die Hälfte der Dosen. Die andere Hälfte verteilt sich auf andere Stellen wie Haus- und Facharztpraxen, Apotheken und die Berliner Krankenhäuser. Termine für Impfungen, die ab Montag 14 Uhr stattfinden sollen, lassen sich online über das Portal Doctolib buchen.", "»Endlich kann Berlin mit den Impfungen von Novavax starten. Ich freue mich über jede einzelne Person, die sich dank dieses neuen Impfstoffs zu einer Impfung entschließt. Impfungen schützen gut vor schweren Krankheitsverläufen. Die Pandemie ist noch nicht vorbei, aber jede Impfung bringt uns dem Ende näher«, erklärte Gesundheitssenatorin Ulrike Gote (Grüne).", "Die Impfungen gegen das Coronavirus mit dem neuen Vakzin des US-Herstellers Novavax hatten bereits am Samstag in Hamburg, Schleswig-Holstein und im Saarland begonnen. Die Bundesregierung hofft, dass das Mittel Nuvaxovid der Impfkampagne in Deutschland neuen Schwung verleiht. Es wurde als fünfter Corona-Impfstoff in der EU zugelassen - für Menschen ab 18 Jahren. Zwei Dosen werden im Abstand von etwa drei Wochen gespritzt.", "Es handelt sich um einen Proteinimpfstoff - er basiert also auf einer anderen Technologie als die bisher zumeist eingesetzten mRNA-Präparate von Pfizer und Moderna, gegen die manche Menschen Bedenken haben. Der Leiter des Corona-Krisenstabes der Bundesregierung, Generalmajor Carsten Breuer, sagte der »Wirtschaftswoche«: »Wir haben mit dem Novavax-Impfstoff jetzt sicher noch einmal eine neue Möglichkeit, diejenigen von einer Impfung zu überzeugen, die sich bislang gegen mRNA-Impfstoffe entschieden haben.« Er warnte trotz fallender Inzidenz-Zahlen zugleich vor Leichtsinn: »Wir können noch längst nicht von einem Pandemieende sprechen.« Die Omikron-Welle sei offenbar bezwungen, erste Lockerungen seien möglich, »aber wir müssen vorsichtig bleiben - und auch damit rechnen, dass es Richtung Herbst wieder zu verschärften Maßnahmen kommen kann«.", "Das Land Berlin hat im Februar auch seine Angebote zum aufsuchenden Impfen weiter ausgeweitet. Zuletzt waren die von der Senatsverwaltung für Integration, Arbeit und Soziales eingesetzten Impfmobile am Zentrum im Zoo und in der Bahnhofsmission im Einsatz. Man hoffe auf weitere Vorschläge von den Bezirken, hieß es. Im Januar seien 6000 Menschen über die mobilen Angebote geimpft worden. »Es ist der richtige Weg, um unentschlossene Menschen die Entscheidung zu erleichtern, sich impfen zu lassen. Der Piks muss dahin, wo die Menschen sind«, hatte Sozialsenatorin Katja Kipping (Linke) erklärt. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179472.rekordhoher-krankenstand-in-berlin-es-kraenkelt-und-kriselt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167624.senatorin-zurueck-zur-maskenpflicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161906.die-pandemie-ist-nicht-vorbei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}