{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173163.kommentar-zum-fluechtlingsgipfel-bund-laender-treffen-asylkompromiss.html", "query_keywords": ["regierung", "ns", "migration", "ss", "us"], "creation_date": "11.05.2023", "last_modified": "11.05.2023", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge"], "content": {"title": "Bund-Länder-Treffen: Asylkompromiss 2.0", "description": "Viel Diskussion um eine Milliarde: Nach dem Flüchtlingsgipfel zeigen sich Länder und Kommunen unzufrieden. Statt auf nachhaltige Lösungen setzen die Regierungen auf Abschottung, kommentiert Ulrike Wagener.", "body": {"": ["Die Regierungen verpassen die Chance, tragfähige, humanitäre und rechtssichere Lösungen für den Umgang mit Geflüchteten zu finden", "Es ist zynisch: Wenige Wochen vor dem 30. Jahrestag des Asylkompromisses von 1993 fassen Bund und Länder einen Beschluss, der – sollte er umgesetzt werden – die Rechte von Asylsuchenden weiter beschneidet. Die Regierungen verpassen damit erneut die Chance, tragfähige, humanitäre und rechtssichere Lösungen für den Umgang mit Geflüchteten zu finden. Während ein 100 Milliarden schweres Sondervermögen für die Bundeswehr mir nichts dir nichts beschlossen wurde, lässt sich die Bundesregierung eine Milliarde mehr für Geflüchtete nur mit Müh’ und Not abringen.", "Es ist ein Armutszeugnis für die rot-grün-gelbe »Fortschrittskoalition« und insbesondere für die Grünen, die zwar vereinzelt Kritik üben, das Papier aber generell mittragen. Flucht und Migration werden eine Daueraufgabe bleiben, das haben die Regierenden verstanden. Doch statt flexible Kapazitäten in den Kommunen zu schaffen, Verfahren zu vereinfachen, Auflagen für Geflüchtete zu lockern – Vorschläge, die Menschenrechtsorganisationen seit Jahren machen –, setzen die Regierungschefs nun alles darauf, die Einreise von Asylsuchenden zu verhindern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186077.union-fordert-stopp-illegaler-migration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185905.refugee-law-clinic-in-berlin-gegen-systematischen-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}