{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163509.landwirtschaft-krieg-macht-stallmist-und-guelle-wertvoll.html", "query_keywords": ["cdu", "afrika", "usa", "ukraine", "krieg", "ns", "rna", "ss", "us", "sp", "ökologische landwirtschaft"], "creation_date": "05.05.2022", "last_modified": "05.05.2022", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß", "Potsdam"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Flüchtlinge", "Landwirtschaft", "Russland", "Ukraine"], "content": {"title": "Krieg macht Stallmist und Gülle wertvoll", "description": "Schon vorher stöhnte Brandenburgs Landwirtschaft unter hohen Preisen für Treibstoff und Dünger. Der russische Angriff auf die Ukraine hat die Situation verschärft, sagt Bauernpräsident Wendorff.", "body": {"": ["Russlands Angriff auf die Ukraine trifft auch Brandenburgs Bauern", "Zwei Fachleute versicherten am Mittwoch im Agrarausschuss des Brandenburger Landtags, dass der Krieg in der Ukraine und Sanktionen gegen Russland an der Versorgungssicherheit in Deutschland im Großen und Ganzen nichts ändern würden. Allerdings schlossen sich Informationen an, denen zufolge mindestens mit beträchtlichen Preiserhöhungen auch in Brandenburg zu rechnen ist. Bei Getreide gebe es einen »hohen Selbstversorgungsgrad«, wollte Landesbauernpräsident Henrik Wendorff beruhigen. Doch würden die Preissteigerungen bei Treibstoff und Dünger Brandenburgs Landwirte perspektivisch mit zusätzlich 200 Millionen Euro im Jahr belasten.", "»Auch ohne den Krieg haben wir schon ein sehr hohes Preisniveau gehabt«, stellte Wendorff fest. Dies habe sich seit Beginn des russischen Angriffskrieges »sprunghaft verschärft«. Hinzu kämen indonesische Restriktionen beim Palmölexport, die Afrikanische Schweinepest sowie der Umstand, dass der März in Brandenburg sehr trocken gewesen sei und der April auch nicht gerade feucht. Die Ukraine verfüge über 42 Millionen Hektar Ackerland, die gesamte EU habe mit 105 Millionen nur gut das Doppelte, so Wendorff. Brandenburg nehme sich mit seinen eine Million Hektar Ackerland eher »bescheiden« aus.", "Brandenburgs Bauern sind laut Verbandspräsident von Düngerimporten abhängig und also von der Tatsache, dass Russland und Belarus 40 Prozent der Weltproduktion von Kali auf sich vereinen. Wendorff sprach von Düngemittelhöchstpreisen, »die man zuvor nicht kannte«. Der Wert von Stallmist und Gülle sei sprunghaft gestiegen. »Sie sind zu einem raren Gut geworden.«", "Weil die Bauern angesichts gestiegener Preise in die Vorfinanzierung gehen müssten, ergebe sich für nicht wenige ein Liquiditätsproblem. »Liquide Mittel sind rar und stellenweise nicht vorhanden.« Das gelte weniger für das laufende Jahr; hier seien die Verträge abgeschlossen. »Spannend« werde das kommende Wirtschaftsjahr. Bei Getreide sehe er keine Engpässe, anders stelle sich die Lage in der Tierproduktion dar, so Wendorff.", "»Hamsterkäufe sind unnötig und unsolidarisch«, sagte Cornelia Berns, für internationale Zusammenarbeit zuständige Ministerialdirigentin im Bundeslandwirtschaftsministerium. Bei Weizen und Schweinefleisch sei der Grad der Selbstversorgung in Deutschland hoch. Gestörte Lieferketten machten hingegen die Versorgung etwa mit Sonnenblumenöl schwieriger. 60 Prozent des weltweit exportierten Sonnenblumenöls, 30 Prozent des Getreides und 20 Prozent des Maises stammten aus Russland und der Ukraine. Der Ausfall der Ukraine als Agrarexporteur sei wahrscheinlich, unter anderem auch durch die Blockade ihrer Seehäfen. Die von der EU in der Krise freigegebene Nutzung ökologischer Vorrangflächen auch mittels Pestiziden werde in Deutschland nicht ausgenutzt, sagte Berns. Man halte an den Prinzipien der ökologischen Landwirtschaft fest.", "Derweil hat Brandenburg nach Angaben von Sozialministerin Ursula Nonnemacher (Grüne) nun fast 25 000 Kriegsflüchtlinge aufgenommen. Das Land sei vom Bund zur Aufnahme von knapp 27 000 Ukrainern verpflichtet. Mehr als zwei Drittel der bisher Angekommenen seien Frauen und Kinder, 40 Prozent der Menschen seien jünger als 18 Jahre. 82 Prozent der ukrainischen Flüchtlinge leben in Brandenburg in Privathaushalten. Angesichts eingehender Klagen stellte die Ministerin klar, dass die Sparkassen verpflichtet seien, für die Flüchtlinge Konten einzurichten und dabei als Identitätsnachweise neben Visa auch Ersatzdokumente gelten zu lassen.", "Laut Innenminister Michael Stübgen (CDU) ist für aus der Ukraine geflüchtete Migranten, etwa Vietnamesen, eine Einzelfallprüfung vorgesehen, ob diese rasch wieder ausgewiesen werden oder ob sie ein Asylverfahren in Deutschland durchlaufen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162418.ukrainer-angekommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186072.selenskyj-einladung-zum-erweiterten-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}