{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162406.gefluechtete-und-krieg-flucht-nach-vier-monaten-in-der-ukraine.html", "query_keywords": ["regierung", "usa", "ukraine", "rassismus", "schi", "krieg", "ns", "demo", "ss", "us", "sp"], "creation_date": "24.03.2022", "last_modified": "24.03.2022", "crawl_date": "21.10.2024", "author_person": ["Linda Peikert"], "author_organization": [], "news_keywords": ["Berlin", "Flüchtlinge", "Geflüchtete", "Nigeria", "Ukraine", "Ukraine-Krieg"], "content": {"title": "Flucht nach vier Monaten in der Ukraine", "description": "Er hatte einen Abschluss als Elektroingenieur in der Tasche. Nachdem die nigerianische Regierung Proteste gegen Korruption in Lagos hatte niederknüppeln lassen, wanderte Prince in die Ukraine aus. Nun steht er wieder vor einem Neuanfang.", "body": {"": ["Prince aus Nigeria kam mit einem Studentenvisum in die Ukraine. Trotz rassistischer Schikanen hat er es jetzt nach Berlin geschafft", "»Ich habe nicht geschafft, das landestypische Essen der Ukraine zu probieren. Hätte ich gewusst, dass der Krieg kommt, hätte ich das vorher noch gemacht«, sagt Prince. Er sitzt am Küchentisch einer Wohngemeinschaft in Berlin und schiebt sich ein Stück Waffel in den Mund. Brezeln will er lieber noch nicht probieren.", "Vergangenen Freitag ist der 28-Jährige in Berlin eingekommen. Von einer Hilfsorganisation für Schwarze Geflüchtete aus der Ukraine wurde er in eine Privatunterkunft vermittelt. Nun wohnt er vorübergehend in einem WG-Zimmer mit Blick auf den Wasserturm am Ostkreuz. Rausgegangen ist er seither noch nicht. »Die Flucht war anstrengend«, sagt er und greift zur nächsten Waffel. Er habe viel Schlaf nachholen müssen und sich in Sicherheit ausruhen wollen.", "Prince ist als eines von fünf Kindern im Südosten von Nigeria aufgewachsen. Die Eltern sind Händler*innen, haben ihn finanziell unterstützt, sodass er studieren konnte. Als examinierter Elektroingenieur zog er in die größte Stadt des Landes: Lagos. Dort kam es in Herbst 2020 zu großen Demonstrationen gegen Korruption, auf die die Regierung mit blutigen Polizei- und Militäreinsätzen antwortete.", "Prince war Teil des Protests, sah verwundete und tote Demonstrierende – und verlor den letzten Funken Vertrauen in die Regierung seines Landes. »Ab diesem Zeitpunkt wollte ich unbedingt das Land verlassen«, sagt er mit ernstem Blick und fügt hinzu: »Alle wollen Nigeria verlassen. Mit so einer Regierung kann man sich im eigenen Land nicht sicher fühlen.«", "Der Ingenieur nimmt Kontakt mit einem Bekannten auf, der schon längere Zeit in der Ukraine lebt. Er hilft ihm, die nötigen Papiere und das Visum zu organisieren. Seine Eltern verkaufen einer ihrer zwei Läden, um ihm den Traum zu ermöglichen. »Ich weiß nicht, was sie sonst noch verkauft haben«, sagt er und lächelt verlegen. »Eltern wollen einem in so einem Moment ja kein schlechtes Gewissen machen.« Im November letzten Jahres ist es dann so weit: Prince fliegt über Istanbul nach Kiew. Ein Handyvideo zeigt, wie ihn der Bekannte am Flughafen abholt. Prince trägt eine schwarze Daunenjacke, beide strahlen über das ganze Gesicht. »Ich war der glücklichste Mensch in diesem Moment«, sagt Prince und lächelt wehmütig.", "In Kiew wollte Prince einen Masterabschluss machen. In den ersten Monaten ist tagsüber Sprachunterricht angesagt, abends arbeitet er in einem Callcenter. Schnell lernt er neue Freunde kennen. Sie kommen auch aus Nigeria, wohnen zusammen und helfen sich gegenseitig. »Leute aus der Ukraine kennenzulernen, war schwierig«, sagt er, »allein wegen der Sprache. Aber es gab auch Rassismus.« Er habe die Rufe auf der Straße nicht verstanden, seine Freunde, die schon länger da waren, schon. Sie hätten oft von Beleidigungen berichtet. »Aber Rassismus gibt es überall«, sagt Prince und winkt ab.", "Er war froh, in einem vermeintlich sicheren Land zu leben, war motiviert, sich etwas aufzubauen. Währenddessen sammelten sich immer mehr russische Truppen im Grenzgebiet. »Aber wir hätten niemals gedacht, dass es wirklich zum Krieg kommen würde«, sagt Prince.", "Und dann, am 24. Februar, hört er sie zum ersten Mal: Bombenangriffe. »Ich habe direkt beschlossen zu gehen«, sagt er. Gemeinsam mit sechs nigerianischen Freunden macht sich Prince am nächsten Tag zum Bahnhof auf. Dort herrscht Chaos. Frauen und Kinder werden zuerst in die Züge gelassen. Aber Prince beobachtet, wie ein Polizist eine Schwarze Frau mit Baby auf dem Arm abweist. »Wir haben ihn gefragt, warum die Frau aus Nigeria mit Baby nicht in den Zug durfte. Sein Handeln war rassistisch«, sagt Prince. »Alle wollten raus aus Kiew. Vielen Ukrainern war es lieber, dass wir Schwarzen zuerst sterben«, sagt Prince und runzelt die Stirn.", "Eine andere Frau sei mitten im Gedränge gestürzt und fast überrannt worden, erzählt er. Mit seinen Freunden hat er Stunden auf dem überfüllten Bahnhof verbracht. Im Strom der Massen schafften sie es irgendwie doch noch in einen Zug. Die Erleichterung war groß. Doch die lange Fahrt ist anstrengend. Mehrmals bleibt der Zug mitten im Niemandsland stehen. »Ich hatte große Angst, habe immer wieder aus dem Fenster geschaut, um sicherzugehen, dass ich keine russischen Truppen am Horizont erkenne«, sagt er. Dazu kommen Hunger und Erschöpfung.", "Als sie im westukrainischen Lwiw eintreffen, werden die sieben Freunde in eine Unterkunft gebracht. Sie schlafen sich aus und beginnen zu begreifen, was gerade passiert. Bis zur polnischen Grenze sind es etwa 70 Kilometer; es ist kalt, minus zwei Grad. Den Weg müssen sie zu Fuß zurücklegen.", "Angekommen am Grenzposten der Ukraine heißt es warten. Stundenlang steht Prince bei eisiger Kälte am Checkpoint. Als er und seine Freunde an der Reihe sind, fühlen sie sich schikaniert: »Die weißen Personen vor uns in der Schlange mussten nur ihren Pass zeigen und durften sofort die Ukraine verlassen. Wir mussten unzählige Fragen beantworten, uns gerade hinstellen, uns begutachten lassen. Dann durften wir aber doch offiziell ausreisen«, sagt Prince und imitiert die Haltung, die sie auf Forderung der Beamten einnehmen sollten. In den sozialen Medien häufen sich Berichte Schwarzer Geflüchteter, die seinem ähneln.", "Sobald sie die Ukraine verlassen hatten, sei alles reibungslos verlaufen, sagt Prince. In der Erstaufnahmeunterkunft beschlossen er und vier seiner Freunde, in die Bundesrepublik zu gehen. »Ich erhoffe mir von Deutschland, dass das Bildungssystem gut ist und ich endlich meinen Master in Ingenieurwesen machen kann«, sagt er. »Und ich hoffe, bald einen Job zu finden.«", "Das Handy des 28-Jährigen klingelt. Er steht vom Küchentisch auf und telefoniert. »Das war ein Freund, mit dem ich gemeinsam geflohen bin«, sagt er nach dem Telefonat. Der Freund ist woanders untergekommen und wird ihn nun zum ersten Mal in seiner vorübergehenden WG besuchen.", "»Es ist gut, gemeinsam mit Freunden in Berlin gelandet zu sein. Wir wollen uns jetzt hier ein Leben aufbauen. Wenn nicht in der Ukraine, dann eben in Deutschland. Zurück nach Nigeria möchte keiner von uns«, sagt Prince."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162144.hilfsorganisation-baut-spendenbruecke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162018.berlin-ruft-nach-dem-bund.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161811.eine-reise-ins-ungewisse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}