{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180102.anti-siko-auf-der-strasse-gegen-die-warlords-im-bayerischen-hof.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "rna", "corona", "demo", "ss", "us", "sp", "inflation", "europa", "israel", "spd"], "creation_date": "18.02.2024", "last_modified": "18.02.2024", "crawl_date": "21.10.2024", "author_person": ["Rudolf Stumberger", "München"], "author_organization": [], "news_keywords": ["Bayern", "Friedensbewegung", "Israel", "München", "Nahost", "Ukraine"], "content": {"title": "Auf der Straße gegen die »Warlords« im »Bayerischen Hof«", "description": "Tausende Menschen haben am Samstag an der Demonstration gegen die sogenannte Sicherheitskonferenz quer durch die Münchner Innenstadt teilgenommen. Sie kritisieren Kriegslogik, Aufrüstung und fehlenden Friedenswillen.", "body": {"": ["Anti-Siko-Demonstration kritisiert Kriegslogik, Aufrüstung und fehlenden Friedenswillen bei der Internationalen Münchner Sicherheitskonferenz", "»Verhandeln statt schießen«, »Gegen ein kriegstüchtiges Deutschland« oder »Waffen sind todsicher« stand auf Plakaten, die am Samstagnachmittag auf dem Münchner Stachus hochgehalten wurden. Unter dem Motto »Kriegstreiber unerwünscht!« hatte ein Aktionsbündnis zum Protest gegen die im Hotel »Bayerischer Hof« stattfindende sogenannte Sicherheitskonferenz aufgerufen – laut Polizei sind gut 3000 Menschen gekommen.", "Unter dem Label Sicherheitskonferenz treffen sich in dem Nobelhotel seit Jahrzehnten meist westliche Politiker, Nato-Militärvertreter und Waffenlobbyisten. Für diese als privat deklarierte Veranstaltung gibt es Millionen Euro aus Steuergeldern und die Innenstadt wird für die Normalbevölkerung gesperrt.", "Dagegen hatte die Stadt München der gleichzeitig stattfindenden Alternativveranstaltung »Internationale Friedenskonferenz« die Fördergelder gesperrt. Das nahm bei der Anti-Siko-Demonstration am Stachus die in Israel geborene Sprecherin Shelly Steinberg zum Anlass, den Münchner Oberbürgermeister Dieter Reiter (SPD) scharf zu kritisieren: Mit dem inflationären Missbrauch des Begriffs »Antisemitismus« führe die Stadt eine »regelrechte Kampagne« gegen israelkritische Bürger, von dieser Diffamierung seien nicht einmal Juden oder jüdische Israelis ausgenommen. Geradezu paradox sei es, so die Rednerin, wenn in München gegen rechte Parteien auf die Straße gegangen werde, während gleichzeitig der rechtsradikalen Regierung Israels mit bekennenden Faschisten uneingeschränkte Solidarität zugesagt werde. Deutschland trage eine Mitverantwortung für die Verbrechen an den Palästinensern.", "Anschließend sprach eine Vertreterin der SDAJ von der Angst der Jugend in Deutschland vor dem Krieg und forderte einen sofortigen Waffenstillstand und den Stopp der Waffenlieferungen in Kriegsgebiete.", "Der Protestzug durch die Innenstadt rund um das schwer bewachte Hotel »Bayerischer Hof« verlief ohne Zwischenfälle, obwohl ein »antikapitalistischer Block« Seitentransparente trug – früher ein Anlass für die Polizei, immer wieder mit Scharmützeln den Zug zum Stehen zu bringen. Entlang der Route gab es auch Kurioses: Die Partei für Arbeit, Rechtsstaat, Tierschutz, Elitenförderung und basisdemokratische Initiative, kurz: Die Partei, konnte es sich nicht verkneifen, mit Parolen wie »Krieg – ich noch ein Bier?« ihren Senf dazuzugeben. Aggressiver war die Stimmung am Odeonsplatz, als die Demonstration an der dortigen ukrainischen Kundgebung mit 1500 Teilnehmern vorbeizog. Auf dieser hatte zuvor Bürgermeister Dominik Krause (Grüne) gesprochen.", "Bei der Abschlusskundgebung des Aktionsbündnisses gegen die Nato-Sicherheitskonferenz sagte Clare Daly, EU-Abgeordnete einer sozialistischen irischen Partei, die politischen Führer auf der Siko würden die Menschen in der Ukraine und in Palästina verraten, sie seien eine »Schande«. Das Überleben des Planeten hänge von Zusammenarbeit ab, nicht von Konfrontation. Der ehemalige griechische Finanzminister Yanis Vaoufakis machte die Nato für den Krieg in der Ukraine verantwortlich, Europa sei ein »Sklave der USA«. Zuvor hatte Jürgen Rose, Oberstleutnant a. D., die im Bayerischen Hof Versammelten als »Warlords« und »Lumpenbellizisten« bezeichnet.", "Eine zweite Anti-Siko-Demonstration auf dem Münchner Königsplatz wurde von »München steht auf«, hervorgegangen aus einem Kreis von Kritikern der Corona-Maßnahmen, organisiert. Während im vergangenen Jahr diese Veranstalter rund 10.000 Teilnehmer und damit deutlich mehr als die traditionelle Anti-Siko-Demo mobilisieren konnten, wurden dieses Mal 1500 Teilnehmer gezählt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179870.muenchner-sicherheitskonferenz-frieden-nicht-aufruestung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180053.beharren-auf-der-militaerischen-logik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185607.was-tun-ueber-den-tag-hinaus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}