{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173138.kommunalfinanzen-gemeinden-schalten-auf-sparflamme.html", "query_keywords": ["corona-hilfen", "ns", "corona", "ss", "us", "sp", "pandemie", "linke"], "creation_date": "10.05.2023", "last_modified": "10.05.2023", "crawl_date": "21.10.2024", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Steuerpolitik", "Verschuldung"], "content": {"title": "Gemeinden schalten auf Sparflamme", "description": "Zuletzt nahmen die Einnahmen der Kommunen spürbar zu. Doch die meisten von ihnen reduzieren ihre Leistungen, um Geld zu sparen. Die dritte Gebietskörperschaft ist im deutschen Föderalismus benachteiligt.", "body": {"": ["Sozialleistungen, Personal, Energie: Viele Orte in Deutschland sind finanziell überlastet", "Den deutschen Kommunen geht es im Schnitt gut. Laut den neuesten Daten des Statistischen Bundesamtes (Destatis) erzielten Gemeinden und Städte im Jahr 2022 trotz deutlich höherer Ausgaben unterm Strich einen Überschuss von 2,6 Milliarden Euro. Im Jahr davor hatte dieser sogar 4,6 Milliarden betragen.", "Die Lagebeschreibung klingt bei der Vereinten Dienstleistungsgewerkschaft gänzlich anders: »Die Kommunen sind an ihrer Belastungsgrenze angelangt«, warnte Verdi-Vorsitzender Frank Werneke vor dem Bund-Länder-Treffen am Mittwoch. »Sie brauchen umfassende Unterstützung sofort.« Sämtliche Leistungen von der Unterbringung über die Erstversorgung von Flüchtlingen bis zur Betreuung und Unterrichtung von Kindern werden in den Kommunen erbracht. »Deswegen müssen sie jetzt in die Lage versetzt werden, diese Aufgaben dauerhaft bewältigen zu können«, fordert Werneke.", "Viele weitere Aufgaben waren in den vergangenen Jahren hinzugekommen, etwa beim Gesundheitsschutz oder der Unterstützung der lokalen Wirtschaft in der Corona-Zeit oder der neuen Grundsteuer. Auch die extrem hohen Energiekosten und andere Preissteigerungen belasteten die Kassen. Das weiter aufgestockte Personal und Gehaltserhöhungen treiben die Ausgaben ebenfalls in die Höhe.", "Allerdings standen nach Ergebnissen der vierteljährlichen Kassenstatistik den kräftig wachsenden Personal- und Sachausgaben erneut höhere Steuereinnahmen gegenüber. Was lange der guten Konjunktur und seit vergangenem Jahr den rasant gestiegenen Preisen geschuldet ist, die quasi automatisch zu höheren Einnahmen bei Steuern und Gebühren in den Kommunen führen.", "Aber der Deutsche Städte- und Gemeindebund weist seit Längerem auf die Kluft zwischen reichen und armen Kommunen hin. Letztere finden sich längst nicht allein in Ostdeutschland, sondern auch im Saarland oder in Baden-Württemberg. So rechnet mittelfristig jede dritte Gemeinde mit einer Zunahme ihrer Schulden, während mehr als jede vierte dagegen einen Abbau der Verbindlichkeiten erwartet.", "Viele Kommunen verstärken daher ihre Sparmaßnahmen. Kaum zu glauben im reichen Deutschland: 54 Prozent der Städte und Gemeinden mussten 2022 ihre Ausgaben durch weitere Einschnitte bei kommunalen Leistungen senken – im Vorjahr hatten nur 26 Prozent entsprechende Pläne. Besonders sparsam wollen zukünftig die Kommunen in Nordrhein-Westfalen sein – hier planen zwei von drei Städten weitere Einschnitte. In Thüringen ist es dagegen nur eine von drei. Das geht aus einer aktuellen Studie der Prüfungs- und Beratungsgesellschaft EY hervor, die auf einer Umfrage unter 301 deutschen Kommunen mit mindestens 20 000 Einwohnern beruht.", "In der Phase wirtschaftlicher Stabilität zwischen 2016 und 2019 konnten besonders viele Kommunen Reserven anlegen beziehungsweise Schulden abbauen. Seit 2020 sinkt der Anteil der Gemeinden mit einem ausgeglichenen Haushalt rapide. Dabei haben Bund und Länder die lokalen Haushalte mit umfangreichen Corona-Hilfen entlastet – sonst wäre die Situation noch viel schlechter. Und für das laufende Jahr rechnet EY generell mit einer steigenden kommunalen Verschuldung.", "Auch die Situation der meisten Bundesländer wirkt angespannt. Diese sind ihrerseits maßgeblich für die Finanzierung der Gemeinden: Je nach Bundesland und Kommune liegt der Anteil, den allgemeine Schlüsselzuweisungen und beispielsweise Zweckzuweisungen für Investitionen, Förderprogramme und Sonderzuweisungen an einem kommunalen Haushalt haben, laut der grünen-nahen Heinrich-Böll-Stiftung zwischen 30 und 50 Prozent.", "Ein Rückblick auf die Entwicklung der Verschuldung der Länder lässt zwei starke Anstiege erkennen: zu Beginn des Jahrtausends und während der Finanzkrise. Im Zuge der Corona-Pandemie ist nun ein dritter hoher Anstieg dazugekommen. Das lag auch daran, dass die Schuldenbremse kurz nach ihrem Inkrafttreten aufgrund der Pandemielage durch den enthaltenen Notfallparagraphen für 2020, 2021 und nunmehr auch 2022 ausgesetzt wurde. Naturgemäß entfällt der größte Teil der Verschuldung auf das bevölkerungsreichste Bundesland Nordrhein-Westfalen. Gemessen an der Wirtschaftsleistung schneidet Schleswig-Holstein mit 38 Prozent unter den Flächenländern am schlechtesten ab, gefolgt von Sachsen-Anhalt (32,6). Auf den kleinsten Schuldenbergen sitzen Bayern (3,0) und Sachsen (3,2).", "Doch die Finanzprobleme der Kommunen sind weniger konjunkturbedingt als vielmehr strukturell, meinen Kritiker wie Verdi oder Die Linke. Das liegt schon daran, dass Bund und Länder alleine über Steuerfragen entscheiden. Auch gilt der kommunale Finanzausgleich für wirtschaftsschwache Gemeinden mit Blick auf deren gesetzliche Ausgaben als unzureichend. Seit vielen Jahren wird daher gefordert, deren Einnahmen durch höheren Anteil am gesamten Steuerkuchen oder mehr eigene Steuern zu stärken."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183780.brandenburg-braucht-seine-ruecklagen-auf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183290.kenias-praesident-ruto-knickt-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180391.keine-zeitenwende-in-der-klimapolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}