{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177968.migration-gefluechtete-in-brandenburg-raus-aus-dem-lager-rein-ins-leben.html", "query_keywords": ["usa", "ukraine", "ns", "schi", "spo", "leiche", "ss", "us", "sp", "familie", "christ"], "creation_date": "22.11.2023", "last_modified": "22.11.2023", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Flüchtlinge", "Schweden", "Wohnen"], "content": {"title": "Geflüchtete in Brandenburg: Raus aus dem Lager, rein ins Leben", "description": "Das Leben in Gemeinschaftsunterkünften macht krank, zugleich beklagen die Kommunen Überlastung. Die Kooperation für Flüchtlinge Brandenburg macht sich deshalb mit einem neuen Projekt für Unterbringung in Wohnungen stark.", "body": {"": ["Brandenburger Bündnis will Geflüchteten den Umzug vom Heim in eine eigene Wohnung erleichtern", "Ungenießbares Essen und keine eigene Küche, rassistische Security, dreckige Gemeinschaftsbäder und ein Bus, der nur zweimal am Tag in das nächste Dorf mit Supermarkt fährt – wer schon einmal mit Geflüchteten gesprochen hat, die in einer abgelegenen Asylunterkunft in Brandenburg wohnen mussten, weiß, dass die Zustände dort selten ein menschenwürdiges Leben zulassen.", "Birgit Behrensen forscht an der Brandenburgischen Technischen Universität Cottbus-Senftenberg im Bereich der Sozialen Arbeit zu der Lebenssituation Geflüchteter und zivilgesellschaftlichen Unterstützungsformen. Um zu illustrieren, was das Lagersystem mit den Bewohner*innen macht, hat sie den »Teufelskreis der Entmündigung« herausgearbeitet. »Dadurch, dass Menschen ihrer Möglichkeiten beraubt werden, selbst über ihren Alltag zu bestimmen, zu entscheiden, wie versorge ich mich, wie betreue ich meine Kinder, entsteht im Apparat der Versorgung ein erhöhter Bedarf danach, dass andere Menschen diese Entscheidungen abnehmen«, erklärt Behrensen. »Menschen, die sehr wohl in der Lage waren, autonom nach Deutschland zu fliehen, die hochkompetent sind, landen in einer Situation, wo ihnen jegliche Selbstständigkeit abgesprochen wird.« Das führe zu Isolation, Frustation und im schlimmsten Falle zu Krankheiten – wodurch die Betroffenen noch abhängiger von Unterstützung würden.", "Behrensen unterstützt als wissenschaftliche Begleitung ein Projekt der Kooperation für Flüchtlinge in Brandenburg, das Geflüchteten den Zugang zu privatem Wohnraum erleichtern will. Der Wohnungsmarkt stellt sich zwar mittlerweile insbesondere im Berliner Umland und in Städten zweiter Reihe wie Brandenburg an der Havel oder Eberswalde ähnlich angespannt wie in Berlin selbst dar. Doch in den Peripherien und ländlicheren Regionen finden sich noch leichter bezahlbare Wohnungen.", "Am Mittwoch hat das Bündnis seine Pläne vorgestellt. Damit reagiert es nicht nur auf unhaltbare Lebensbedingungen in den Sammelunterkünften, sondern auch auf eine gesellschaftliche Stimmung, die jegliche Aufnahmekapazitäten in den Kommunen für erschöpft erklärt. 38 000 Menschen sind 2022 in Brandenburg angekommen, 16 000 von ihnen waren aus der Ukraine geflohen. »Das entspricht 0,67 Prozent von Brandenburgs Bevölkerung«, ordnet Behrensen ein. Für das laufende Jahr lässt sich mit lediglich 16 000 Neuankünften insgesamt rechnen, ergänzt ihre Kollegin Lotte Schwedler. »Trotzdem ist die Stimmung die gleiche. Dass die Zahlen sinken, wird seltener berichtet und wahrgenommen.«", "Die Überlastungsanzeigen der Kommunen hält das Bündnis zwar nicht für komplett unberechtigt. Doch wenn es an Plätzen in den Aufnahmeeinrichtungen fehlt, müssten Wege gefunden werden, wie mehr Geflüchtete ausziehen und etwa selbstständig mieten könnten. Dafür fehle es den Menschen derzeit noch zu häufig an den notwendigen Ressourcen, erklärt Schwedler. »Dazu gehört ein Wissen über das Funktionieren des Wohnungsmarktes, politische Ressourcen, also ein Wissen über meine Rechte und soziale Ressourcen, also Beziehungen, die dabei helfen, eine Wohnung zu suchen, Anrufe zu machen, Wohnungen zu besichtigen.«", "Hier setzen Angebote wie Wohnraumberatungen an, die in den unterschiedlichen Landkreisen Ratsuchenden bei der Wohnungssuche helfen. Das kommt gut an: »Wir hatten schon über 60, vielleicht 70 Beratungen dieses Jahr«, erzählt Christoph Skibbe, der sich bei dem Verein und Bündnispartner Esta Ruppin engagiert. Sie würden Erstgespräche führen, bei Bedarf Wohnungsbewerbungsmappen erstellen und die Wohnungsportale erklären. Weiter gefasste Angebote zur Sozialberatung können bei Fragen zu Sozialleistungen und Ansprüchen helfen oder bei der Suche nach Sprachkursen und Weiterbildungen – und ein soziales Netzwerk bieten, das ebenfalls bei der Wohnungssuche nützlich sein kann.", "Wenn Geflüchtete unter ihrer Wohnsituation in einer Gemeinschaftsunterkunft leiden, sollen sie außerdem die Möglichkeit haben, das bei einer unabhängigen Beschwerdestelle für Ostprignitz-Ruppin zu melden. Die Stellen würden vom Bündnis selbst betrieben. »Damit können sie selbst aktiv werden«, sagt Luca Schubert von dem Verein KommMit – ein wichtiger Aspekt, um den Teufelskreis der Unmündigkeit zu durchbrechen. Für Geflüchtete mit psychischen Erkrankungen, für die weder ein Lager noch eine eigene Wohnung ohne Unterstützung infrage kommt, will die Kooperation für Flüchtlinge Wohnkonzepte erstellen. »Als Ergebnis soll auch die direkte Umsetzung eines betreuten Einzelwohnungsprojektes stehen«, sagt Schuberts Kollege Joshua Spieker.", "Neben den Angeboten, die sich an einzelne Geflüchtete richten, setzt das Bündnis einen Fokus auf die Stärkung gesellschaftlicher Akzeptanz. »Das beeinflusst maßgeblich die Bereitschaft, überhaupt Wohnraum zur Verfügung zu stellen«, so Spieker. Denn derzeit stellt nicht nur das fehlende Wissen eine Hürde bei der Wohnungssuche dar, mindestens genauso relevant sind rassistische Erfahrungen mit Vermieter*innen und Wohnungsbaugesellschaften, wie die Wissenschaftlerinnen der Universität Cottbus berichten. Um dem entgegenzuwirken, planen die beteiligten Gruppen Veranstaltungen, die zu einer empathischen Kommunikation beitragen sollen.", "Schließlich führen aber auch politische Entscheidungen dazu, dass Geflüchtete nicht selbstbestimmt wohnen können. Lotte Schwedler erwähnt die Wohnsitzauflage, die anerkannte Schutzberechtigte dazu zwingt, in Brandenburg wohnen zu bleiben und Ausnahmen nur auf Antrag gestattet. Eine Evaluation der Wohnsitzauflage habe gezeigt, dass Menschen dadurch nicht einem angespannten Wohnungsmarkt ausweichen könnten und deshalb schwieriger eine Wohnung fänden, so Schwedler. Für Asylbewerber*innen sieht die Residenzpflicht noch strengere Einschränkungen vor: Sie müssen im Bezirk der für sie zuständigen Ausländerbehörde bleiben, solange sie in der Erstaufnahmerichtung leben. Würden diese Regeln abgeschafft, könnten Geflüchtete einfacher ausziehen und zum Beispiel auch bei Freund*innen oder Familie unterkommen.", "Dazu kommt die Geldfrage: Wer mieten will, muss Miete zahlen können. Das Bündnis fordert deshalb die Abschaffung des Arbeitsverbotes für Menschen im Asylverfahren oder mit abgelehntem Asylbescheid. Doch selbst diejenigen, die arbeiten dürfen, würden regelmäßig am Auszug gehindert, erzählt Schwedler. »Die Kommunen verweigern sich und stellen dann horrende Gebühren für die Unterbringung in Rechnung.«", "Als Vorbild nennt die Kooperation das 2020 beschlossene Potsdam-Konzept. Die Stadt hat sich zum Ziel gesetzt, Geflüchtete ausschließlich in Wohnungen oder wohnungsähnlichen Unterbringungsformen unterzubringen. Dafür soll Wohnraum angemietet und kommunaler Wohnraum geschaffen werden. So ein Vorgehen wünscht sich Joshua Spieker auch in anderen Ecken Brandenburgs. Denn wenn die Stadt oder Kommune als Hauptmieter agiere, ließe sich Diskriminierung eher vermeiden. »Aber dieses Vorgehen ist vielerorts verpasst worden oder war vielleicht nie gewollt.« Auch bei diesen strukturellen Fragen will das Bündnis etwas bewegen und eine Zusammenarbeit von Kommunen und zivilen Akteur*innen stärken. Mehr sozialer Wohnraum, Kitaplätze und ausgebauter Nahverkehr würden am Ende allen Brandenburger*innen zugute kommen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183039.brandenburg-forderung-nach-gleichbehandlung-aller-gefluechteten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172575.asyl-am-campus-statt-in-containern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186097.brandenburg-ausserparlamentarische-opposition-gegen-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}