{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173932.ruestung-weniger-aber-gefaehrlichere-atomwaffen.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "ukraine", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "spo", "sp", "europa", "israel"], "creation_date": "12.06.2023", "last_modified": "12.06.2023", "crawl_date": "21.10.2024", "author_person": ["René Heilig"], "author_organization": [], "news_keywords": ["Atomwaffen", "China", "Friedensbewegung", "Russland", "Schweden", "Ukraine", "USA"], "content": {"title": "Weniger, aber gefährlichere Atomwaffen", "description": "Alle Atomwaffenstaaten forcieren laut Sipri-Jahresbericht die nukleare Aufrüstung. Deutsche Friedensforscher fordern derweil eine langfristige militärische Unterstützung der Ukraine.", "body": {"": ["Schwedische und deutsche Friedensforscher warnen vor neuer Rüstungsspirale", "Die scheinbar gute Nachricht lautet: Die Anzahl der Atomsprengköpfe weltweit ist im vergangenen Jahr um 198 gesunken. Laut dem am Montag veröffentlichten Jahresbericht des Stockholmer Internationalen Friedensforschungsinstituts (Sipri) besitzen Russland und die USA zusammen fast 90 Prozent der gut 12 000 Stück. Die Verringerung der Zahl ist vor allem darauf zurückzuführen, dass beide Länder ältere Waffen aussondern.", "Die schlechte Nachricht: Der Rückgang geht einher mit einer zielstrebigen Modernisierung der nuklearen Potenziale. Alle neun Atommächte – USA, Russland, das Vereinigte Königreich, Frankreich, China, Indien, Pakistan, Nordkorea und Israel – entwickeln diese weiter. Atomwaffen werden mobiler, sind permanent einsatzfähig und schwerer abzuwehren. Auch macht sich seit dem Beginn des Ukraine-Kriegs zunehmende Intransparenz breit, die zusätzliche Unsicherheit erzeugt."], "Mehr einsatzbereite Atomwaffen": ["Der Trend, mehr einsatzbereite Atomwaffen zu haben, halte seit einigen Jahren an, sagte Sipri-Experte Hans M. Kristensen. Ihre Zahl sei um 86 auf mutmaßlich 9576 gestiegen. Das ist ein Mehrfaches dessen, was man zur Vernichtung allen Lebens auf der Erde benötigt. Kristensen stellte fest: »Die Welt steht derzeit vor der größten nuklearen Bedrohung seit dem Ende des Kalten Krieges.«", "Sipri hat vor allem die von Peking gesteuerten Modernisierungen im Blick. Im Laufe des vergangenen Jahres hat China die Anzahl der verfügbaren Atomwaffen von 350 auf 410 erhöht. Vor fünf Jahren verfügte China erst über 280 nukleare Sprengkörper. Das Land versuche, Kapazitäten aufzubauen, um die angestrebte Abschreckungswirkung zu erhöhen, so die Stockholmer Experten. Sie befürchten, dass China bis zum Ende des Jahrzehnts über mindestens so viele Interkontinentalraketen verfügen könnte wie die USA oder Russland. Das nähre die Sorge, dass China so seine regionalen Machtansprüche vor allem im Südchinesischen Meer und in der Taiwan-Frage verstärke, sagte Kristensen."], "Auch kleine Staaten rüsten auf": ["Doch auch die kleineren Atommächte rüsten auf. Pakistan verfügt nach Sipri-Schätzung über 170 Sprengköpfe, Indien über 164, Nordkorea über 30. Frankreich, Großbritannien und Israel halten ihre Arsenale konstant bei 290, 225 und 90 Sprengköpfen.", "»Wir driften in eine der gefährlichsten Perioden der Menschheitsgeschichte«, warnte Sipri-Direktor Dan Smith und forderte die Rückkehr zu mehr »Nukleardiplomatie«. Wichtig sei vor allem, die internationale Kontrolle über Atomwaffen zu verstärken. Solche Forderungen werden in Deutschland und anderen Ländern Europas immerhin gehört. Sie verhallen aber, weil sie weder in Washington noch in Moskau oder Peking gleiche Beachtung finden. 2026 läuft mit »New Start« der letzte Atomwaffenkontrollvertrag zwischen den USA und Russland aus. 2010 unterzeichnet, begrenzt er die Anzahl der strategischen einsatzbereiten Atomsprengköpfe Russlands wie der USA auf jeweils 1550. Die Zahl der strategischen Trägersysteme wird auf 800 begrenzt.", "Zu Monatsbeginn riefen die USA Russland und China zu Gesprächen über nukleare Rüstungskontrolle auf – ohne Vorbedingungen. Das bedeute freilich nicht, dass man andere Atommächte nicht für ihr »rücksichtsloses Verhalten« zur Rechenschaft ziehen werde, sagte der nationale Sicherheitsberater von US-Präsident Joe Biden, Jake Sullivan. Doch man könne nicht abwarten, bis alle bilateralen Differenzen beigelegt seien. Es sei wichtig, dass sich keine zusätzlichen Konfliktfelder auftäten. Der US-Vorschlag hat zum Gutteil mit Chinas nuklearer Aufrüstung zu tun. Gehe sie so weiter, müssten die USA »zum ersten Mal in ihrer Geschichte in der Lage sein, zwei annähernd gleichwertige Atommächte abzuschrecken«, warnte Sullivan. Nicht von ungefähr hob er die Bedeutung von Nato-Verbündeten wie Deutschland hervor, die selbst zwar nicht im Besitz von Atomwaffen sind, aber Einsatzmittel für US-Sprengköpfe bereitstellen."], "Friedensgutachten fordert weitere Ukraine-Unterstützung": ["Zu düsteren Befunden kommt auch das am Montag veröffentlichte »Friedensgutachten 2023« deutscher Institute. Die Analyse des Bonn International Centre for Conflict Studies (BICC), des Leibniz-Instituts Hessische Stiftung Frieden- und Konfliktforschung (HSFK), des Instituts für Friedensforschung und Sicherheitspolitik an der Universität Hamburg (IFSH) und des Institut für Entwicklung und Frieden der Universität Duisburg-Essen (INEF) enthält insbesondere Empfehlungen an die deutsche Regierung zum weiteren Umgang mit dem russischen Krieg gegen die Ukraine.", "Nach Ansicht der Forschenden ist eine »auf Dauer gestellte« militärische, ökonomische und politische Unterstützung der Ukraine durch Deutschland und seine europäischen Partner nötig. Friedensgespräche seien derzeit »keine realistische Option«, dennoch müssten sie vorbereitet werden, sagte die Leiterin des HSFK, Nicole Deitelhoff, bei der Vorstellung des Gutachtens. Zugleich müsse die Bundesregierung Verhandlungsinitiativen vorbereiten, um »mögliche Verhandlungsgegenstände zu skizzieren und Lösungsansätze zu diskutieren«.", "Die Forscher plädieren für eine internationale Verhandlungsinitiative, zu der auch Staaten wie China und Brasilien gehören sollten. Zugleich müssten »belastbare und glaubwürdige Sicherheitsgarantien für die Ukraine« organisiert werden, so Deitelhoff. Die Institute meinen, bei einer Einstellung der Unterstützung der Ukraine werde »Russland seinen Expansionsdrang weiterverfolgen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182967.krieg-in-der-ukraine-ein-gipfel-zur-falschen-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173314.g-gipfel-ausgerechnet-in-hiroshima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171920.treffen-am-kleinen-tisch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}