{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185844.berliner-schaubuehne-familiensache-trauma.html", "query_keywords": ["usa", "frankreich", "ukraine", "ns", "krieg", "schi", "ss", "us", "nazi", "sp", "familie"], "creation_date": "08.10.2024", "last_modified": "08.10.2024", "crawl_date": "21.10.2024", "author_person": ["Erik Zielke"], "author_organization": [], "news_keywords": ["Berlin", "Theater", "Ukraine"], "content": {"title": "Familiensache Trauma", "description": "Ein modernes Märchen: An der Berliner Schaubühne lädt Starregisseur Robert Lepage mit »Glaube, Geld, Krieg und Liebe« zu einer Reise durch 80 Jahre deutscher Geschichte.", "body": {"": ["An der Berliner Schaubühne lädt Starregisseur Robert Lepage mit »Glaube, Geld, Krieg und Liebe« zu einer Reise durch 80 Jahre deutscher Geschichte", "Schon der Titel dieser knapp fünfstündigen Inszenierung – »Glaube, Geld, Krieg und Liebe« –, die der kanadische Starregisseur Robert Lepage bei seiner ersten Zusammenarbeit mit dem Ensemble der Berliner Schaubühne am Lehniner Platz eingerichtet hat, lässt das Publikum wissen: Hier geht es um alles. Wenn man es dann doch genauer sagen wollte, müsste man festhalten: um die neueste deutsche Geschichte und um generationenübergreifende Traumata.", "Lepage reist dafür durch die Jahrzehnte, von 1945 bis 2022, und teilt die Inszenierung in vier Handlungsstränge, die alle ihre Berührungspunkte miteinander haben. Da hätten wir ein nach Kriegsende ausgesetztes Neugeborenes, das Kind eines schwarzen GIs, das in einem Nonnenkloster aufwächst, nach Frankreich geht, eine erfolgreiche Karriere als Model absolviert und selbst ihre Zwillingskinder in fremde Obhut gibt.", "In der folgenden Geschichte beobachten wir eine Frau, belastet durch das Geld ihrer Nazi-Familie, verdient auf Kosten von Zwangsarbeitern. Die Beziehung zu ihrem Mann zerbricht. Nur wenn sie sich ihrer Spielsucht hingibt, kann sie sich vom schmutzigen Geld befreien.", "Bald sehen wir einen traumatisierten Soldaten, zermürbt durch zwei Einsätze in Afghanistan. Nun liegt er auf der Behandlungscouch einer Psychologin und kämpft mit den Erschütterungen durch den Krieg – und durch seine zerrüttete Familie.", "Schließlich begleiten wir ein schwules Paar, das sich seinen Kinderwunsch über eine Agentur, die Kontakt zu ukrainischen Leihmüttern vermittelt, erfüllen will. Dieser hochproblematische Vorgang – der die Frage von körperlicher Ausbeutung in eklatanter Weise aufwirft – wird hier nicht ohne Humor sehr anschaulich ausgestellt. Dann bricht der Ukraine-Krieg aus. Das Kind ist weit weg und vom Familienglück trennt die Väter der Weg ins Konfliktgebiet.", "All das präsentiert Lepage in wahnsinnig elaborierter Weise. Aus dem Zuschauersaal verfolgt man die psychologische Spielweise und wähnt sich nicht im Theater, sondern glaubt, vor dem Bildschirm eine »Netflix«-Serie zu bingen. So vergeht das Bühnengeschehen auch wie im Flug – dem großen Bühnenzauber, der tragenden Musik, dem ganzen technischem Brimborium und zahlreichen Kostümwechseln sei Dank. Der Meisterschaft von Regisseur und Spielern zum Trotz leidet der Abend erheblich darunter, dass neben Bewegendem immer wieder auch Banales auf der Bühne ausgedehnt wird.", "Auch wird dem Publikum eine klischeehafte Inzestgeschichte zwischen Mutter und Sohn nicht erspart. Allerlei Unstimmigkeiten haben sich in die Geschichtskonstruktion eingeschrieben. Glauben muss man, ja kann man sicher nicht alles, was einem hier erzählt wird: Es handelt sich um ein modernes Märchen.", "Der Märchenschluss lässt dann aber doch einigermaßen irritiert zurück. Der eine Vater des Neugeborenen, als Kind aus dem jugoslawischen Bürgerkrieg geflohen, als Erwachsener im Afghanistan-Einsatz gedient, reist mit seiner ehemaligen Therapeutin, Ex-Frau seines Lebensgefährten und Eizellenspenderin für die geglückte Leihmutterschaft, nach Kiew, um das Wunschkind in Empfang zu nehmen. Dann aber lässt er die Frau, die einen langen Emanzipationsweg hinter sich hat und sich nun bereit fühlt, selbst Mutter zu werden, alleine mit dem Baby fahren und bleibt in der Ukraine zurück. Ein bisschen weniger heroisches Pathos – zumindest an dieser einen Stelle – wäre eigentlich nicht zu viel verlangt.", "Nächste Vorstellungen: 10., 11. und 12. Oktober\r\nwww.schaubuehne.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186127.pick-me-girls-die-venus-vom-schiffbauerdamm.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186102.udo-wolf-verlaesst-die-berliner-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186070.drohende-kuerzungen-berlins-kulturszene-wehrt-sich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}