{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162560.asylpolitik-blauer-himmel-ohne-bomben.html", "query_keywords": ["politik", "rki", "cdu", "amerika", "ukraine", "krieg", "schi", "ns", "rna", "ss", "us", "sp", "europa", "familie", "annalena baerbock"], "creation_date": "29.03.2022", "last_modified": "29.03.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche", "Eisenhüttenstadt"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Eisenhüttenstadt", "Flüchtlinge", "Ukraine"], "content": {"title": "Blauer Himmel ohne Bomben", "description": "Ukrainer müssen nicht in die Erstaufnahme für Flüchtlinge. Sie können sich auch in den Ausländerbehörden registrieren lassen. 1500 haben es dennoch in der Zentralstelle in Eisenhüttenstadt getan.", "body": {"": ["Ukrainische Kriegsflüchtlinge in der Erstaufnahme in Eisenhüttenstadt", "Über Eisenhüttenstadt spannt sich am Montag ein strahlend blauer Himmel. Viele Kinder, die auf dem Gelände der zentralen Ausländerbehörde Brandenburgs spielen, haben ihre Jacken abgestreift, einige sogar ihre Pullover. Bundesaußenministerin Annalena Baerbock (Grüne) ist die seltsame Situation bewusst. »Wir stehen hier im Sonnenschein«, bemerkt sie. Doch 1900 Kilometer weiter im ukrainischen Charkiw »wünschen sich die Kinder, dass es keinen Himmel mehr gibt, weil von dort die Bomben fallen«. Darum sei es eine Selbstverständlichkeit, Kriegsflüchtlinge auch in noch so großer Zahl aufzunehmen, sagt Baerbock. »Was wäre die Alternative?«, fragt sie.", "Wenn Russland seinen Angriff auf die Ukraine nicht stoppt, wird mit acht Millionen Flüchtlingen gerechnet. Eine Million Menschen würden in Deutschland Zuflucht suchen und bis zu 40 000 von ihnen in Brandenburg, rechnet die Politikerin vor.", "Brandenburgs Innenminister Michael Stübgen (CDU) ist ebenfalls nach Eisenhüttenstadt gekommen. Hier sind in der zentralen Ausländerbehörde bislang 1500 ukrainische Flüchtlinge registriert worden, lässt er sich von Behördenleiter Olaf Jansen soufflieren. In den brandenburgischen Kommunen seien es laut einer Abfrage des Sozialministeriums inzwischen knapp 15 000. Aber es werden tatsächlich schon mehr da sein, so der Innenminister. Bekanntlich dürfen sich Ukrainer bis zu 90 Tage im Jahr ohne Visum in der EU aufhalten. Es zwingt sie also nichts, sich mit ihrer Registrierung zu beeilen. Auf die Ankunft von 18 000 Menschen hat sich Brandenburg vorerst vorbereitet. Es sei aber schon absehbar, dass man bei dieser Zahl noch nach oben gehen werde, so Stübgen.", "Der CDU-Politiker erklärt die besondere Situation Brandenburgs mit der geografischen Lage: »Wir sind Hauptankunfts- und Durchreiseland. Das teilen wir uns mit Berlin.« Aber anders als im vergangenen Jahr, als Stübgen wegen ein paar Tausend Flüchtlingen, die via Belarus und Polen kamen, Alarm schlug, ist er nun die Ruhe selbst. »Wir bekommen das hin«, beteuert er. Nur die Finanzierung müsse noch geklärt werden; und ein Krisenstab für die Koordinierung auf Bundesebene wäre nicht schlecht, meint er.", "Als 2015 die syrischen Kriegsflüchtlinge kamen, lief es in Eisenhüttenstadt nicht so reibungslos wie heute. Aber jetzt kommt ja auch nur ein Bruchteil der Ukrainer in die hiesige Erstaufnahme. »Was hier in Eisenhüttenstadt geleistet wird, ist bemerkenswert«, lobt Außenministerin Baerbock. Sie schwärmt auch von der Hilfsbereitschaft in der Bevölkerung, erzählt von Leuten, die eine Nachbarwohnung für ukrainische Flüchtlinge angemietet oder ein Kinderzimmer für sie freigeräumt haben. Das sei »Ausdruck von gelebter Solidarität«. Künftig müsse es darum gehen, die Ankommenden in Europa zu verteilen und einige auch nach Nordamerika zu schicken. Das müsse organisiert werden, »denn niemand geht zu Fuß nach Spanien«, und über den Atlantik werde eine Luftbrücke gebraucht.", "Zuvor hat sich eine ukrainische Mutter an Baerbock gewandt. Sie ist mit ihrem herzkranken Kind gekommen und will zurück in die Heimat, sobald dort Frieden herrscht. Sie versichert der Ministerin: »Ich brauche kein Asyl, ich brauche medizinische Unterstützung.« Das wird ihr versprochen. »Spasibo wam bolschoi« (Ich danke ihnen sehr), verabschiedet sich die Mutter auf Russisch von der Ministerin, die ebenfalls Kinder hat.", "Baerbock spricht auch mit einem jungen Mann, der seinen Pass auf der Flucht verloren hat. Wahrscheinlich seien ihm die Dokumente in Polen gestohlen worden, erzählt er. Glücklicherweise hat er Kopien seines Reisepasses. Mit Hilfe des ukrainischen Konsulats sollte es kein Problem sein, ihm einen neuen Pass auszustellen. Nun quält den jungen Mann noch die Sorge, ob sein Kind im Rahmen des Familiennachzugs zu ihm nach Deutschland kommen darf, obwohl er mit der Mutter nicht verheiratet ist. Es werde sich eine Lösung finden, wird er beruhigt.", "Viele bürokratische Hürden werden beiseite geräumt. Ukrainische Medizinerinnen, Lehrerinnen und Erzieherinnen sollen schnell arbeiten dürfen, um sich ihren Lebensunterhalt selbst zu verdienen und in Bereichen zu helfen, in denen in Deutschland Personalmangel herrscht. Das wünschen sich diese Frauen, hat Innenminister Stübgen erfahren - und ihnen soll dieser Wunsch möglichst unkompliziert erfüllt werden. Normalerweise ist die Anerkennung ausländischer Berufsabschlüsse kompliziert und langwierig. »Ganz ohne Kontrolle wird es nicht gehen«, warnt Stübgen vorsichtshalber vor überzogenen Erwartungen.", "Indes vergisst Baerbock nicht das Leid der Menschen aus anderen Krisenregionen. Sie spricht in Eisenhüttenstadt auch mit Frauen aus Afghanistan. Sie möchte ihnen in Deutschland genauso Schutz bieten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183039.brandenburg-forderung-nach-gleichbehandlung-aller-gefluechteten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179661.berlin-zuzug-kommt-am-arbeitsmarkt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}