{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186072.ukraine-selenskyj-einladung-zum-erweiterten-krieg.html", "query_keywords": ["ukraine", "ns", "krieg", "schi", "ss", "us", "sp"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Bernhard Clasen"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Russland", "Ukraine"], "content": {"title": "Selenskyj: Einladung zum erweiterten Krieg", "description": "Selenskyjs »Siegesplan« kann nur umgesetzt werden, wenn der Westen mitmacht. Die Entscheidung, ob der Krieg weiter nach Russland getragen wird oder nicht, fällt also nicht in Kiew, sondern in der westlichen Welt.", "body": {"": ["Bernhard Clasen über Selenskyjs »Siegesplan«", "Wolodymyr Selenskyjs »Siegesplan« sieht aus wie eine Einladung der Ukraine an die westlichen Partner zum gemeinsamen Krieg gegen Russland. Die westlichen Partner sollen Raketenangriffe auf tief in russischem Gebiet liegende Ziele zulassen, sollen an die Ukraine militärische Aufklärungsdaten durchreichen, gemeinsam mit der Ukraine Raketen und Drohnen in Russland abschießen. Gleichzeitig kritisiert Selenskyj, dass man mittlerweile mehr von Verhandlungen als von Gerechtigkeit spreche.", "Sein »Siegesplan« soll offenbar Russland zwingen, am bevorstehenden Friedensgipfel teilzunehmen. Doch mal ehrlich: Wer würde eine Einladung annehmen, wenn im Voraus klar ist, dass der Einladende zu etwas zwingen will? So funktioniert Diplomatie nicht. Gerade in der Diplomatie ist der Ton entscheidend und die Wahl einer diplomatischen Sprache von größter Bedeutung.", "Selenskyjs »Siegesplan« kann nur umgesetzt werden, wenn die westlichen Partner mitmachen. Die Entscheidung, ob der Krieg weiter nach Russland getragen wird oder nicht, fällt also nicht in Kiew, sondern in der westlichen Welt. Momentan sieht es nicht so aus, als würden die westlichen Partner der Ukraine eine Einladung zum Nato-Beitritt aussprechen oder Angriffe tief in russisches Territorium hinein unterstützen. Unrealistische Forderungen zu stellen, macht wenig Sinn.", "Und noch ein Nebenaspekt: Während viel von Territorien, Raketen und Drohnen die Rede ist, schenkt Selenskyj den menschlichen Tragödien – nicht zuletzt den Opfern von Landminen und den Flüchtlingen – nur wenig Aufmerksamkeit. Und weil das so ist, gibt es für Minenopfer und Flüchtlinge weniger Geld als für Waffen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184200.keine-ersatzpaesse-fuer-ukrainische-maenner-mehr.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178394.kriegsdienstverweigerer-niemand-muss-toeten-muessen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}