{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1160528.asylpolitik-innenminister-instrumentalisiert-fluechtlinge.html", "query_keywords": ["datenschutz", "politik", "integration", "cdu", "linke", "ns", "schi", "spo", "migration", "terror", "ss", "abschiebung", "us", "sp", "familie", "pandemie", "spd"], "creation_date": "18.01.2022", "last_modified": "18.01.2022", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belarus", "Brandenburg", "CDU", "Die Linke", "Einwanderung", "Flüchtlinge"], "content": {"title": "Innenminister instrumentalisiert Flüchtlinge", "description": "Brandenburgs Innenminister Michael Stübgen (CDU) rechtfertigt Abschiebungen mit längst wieder gesunkenen Fallzahlen via Belarus. Zwar hat sich die Zahl der in Brandenburg ankommenden Flüchtlinge 2021 mehr als verdoppelt. Sie liegt aber weit unter dem Wert von 2015.", "body": {"": ["CDU-Politiker rechtfertigt Abschiebungen mit längst wieder gesunkenen Fallzahlen via Belarus", "9819 Asylsuchende sind im vergangenen Jahr in Brandenburg angekommen. 4437 von ihnen sind auf andere Bundesländer verteilt worden. 5382 Personen blieben in Brandenburg. Das seien mehr als doppelt so viele wie im Jahr zuvor. Diese Bilanz zog Innenminister Michael Stübgen (CDU) am Montag.", "Die Entwicklung der Zahlen sei ein Spiegel dessen, wie Staaten die Migration »für politische Zwecke missbrauchen«, erklärte Stübgen. »Der Flüchtlingsstrom ab dem Spätsommer über die Belarus-Route, gelenkt vom Diktator Lukaschenko, verdeutlicht dies.«", "Insgesamt 6544 Flüchtlinge sind via Belarus und Polen nach Brandenburg gelangt. Wie die Bundespolizei mitteilte, sind die Zahlen aber zuletzt schon wieder sehr deutlich gesunken. So kamen im Dezember nur noch 394 Menschen auf diesem Wege, während es im Oktober 2791 waren. Der Trend setzte sich zu Jahresbeginn fort. Innerhalb von vier Tagen stellte die Bundespolizei nur 21 derart Eingereiste fest, während es zur Hochzeit etwa 100 Menschen täglich waren. Das Thema hat sich also offenbar schon erledigt. Zum Vergleich: Im Jahr 2015 hatte Brandenburg 28 124 Flüchtlinge aufgenommen.", "Trotzdem meint der Innenminister jetzt: »Die steigenden Flüchtlingszahlen und die weiterhin hohe Zahl ausreisepflichtiger Personen machen deutlich, wie wichtig eine entschiedene Rückführungspraxis ist.« Hier hätten die Einschränkungen durch die Pandemie den Ausländerbehörden in den zurückliegenden zwei Jahren die Arbeit schwer gemacht, bedauert der CDU-Politiker.", "Das soll wohl heißen: Abschiebungen sind nicht so einfach, wenn etwa kaum Flüge abgehen und Reisebeschränkungen bestehen. 8904 Menschen, deren Asylantrag abgelehnt wurde, leben Stand Ende 2021 in Brandenburg. Das sind 1272 mehr als ein Jahr zuvor. 6748 von ihnen sind allerdings geduldet. Bleiben 2156 Personen, die im Prinzip sofort ausreisen müssten. Dabei kehrten 2021 mehr Flüchtlinge freiwillig in ihre Heimat oder einen anderen Staat zurück als im Jahr zuvor, nämlich 421 statt 395. Zudem gab es 177 statt 160 Abschiebungen.", "Die Mitteilung von Stübgen sei »ein Spiegel dessen, wie der Innenminister das Thema Migration für politische Zwecke missbraucht«, kontert die Landtagsabgeordnete Andrea Johlige (Linke). »Er suggeriert erneut, die Zahlen derjenigen, die von Brandenburg aufgenommen wurden, wären dramatisch. Dem ist nicht so. Das Aufnahmesoll der Landkreise und kreisfreien Städte wurde im Herbst nach der Dramatisierung der Flüchtlingszahlen durch den Innenminister zwar erhöht, jedoch wurde es zum Jahresende nicht ausgeschöpft.« Brandenburg sei weit entfernt von einer Überforderung, betont Johlige. Außerdem: Da die Koalition aus SPD, CDU und Grünen nach massiven Protesten von Trägern, Vereinen und Verbänden die Kürzungen im Integrationsbereich weitgehend zurücknehmen musste, können die Integrationsstrukturen vor Ort laut Johlige weiterhin ihre Arbeit machen.", "Am 20. Dezember wurde im Brandenburgischen Viertel von Eberswalde ein 20 Jahre alter Tschetschene aus der Wohnung seiner Mutter geholt, um ihn nach Russland abzuschieben. Er soll jetzt in Moskau bei einer Tante sein. Die geplante Abschiebung einer tschetschenischen Familie aus dem selben Haus sei abgebrochen worden, informiert Thomas Janoschka vom Barnimer Bürger*innenasyl. »Der Einsatz war organisiert, als gelte es bewaffnete Schwerverbrecher oder Terroristen festzunehmen«, kritisiert er. Die Polizisten seien mit Maschinenpistolen bewaffnet gewesen. Janoschka nannte Abschiebungen unmenschlich und forderte ein Bleiberecht für alle.", "Der Landkreis Barnim verwies auf Nachfrage auf die zuständige Zentrale Ausländerbehörde. Das Innenministerium wiederum versicherte: »Die handelnden Behörden gehen entsprechend der rechtlichen Rahmenbedingungen vor.« Aus datenschutzrechtlichen Gründen könne man keine Angaben zu einzelnen Personen machen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177095.asylpolitik-brandenburg-geht-an-die-grenze.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177021.unterschriften-fuer-grenzkontrollen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173610.brandenburg-asyl-nur-noch-fuer-fallschirmspringer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}