{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178805.taliban-frauen-in-afghanistan-wir-muessen-lernen-stark-zu-sein.html", "query_keywords": ["us", "ns", "ss"], "creation_date": "28.12.2023", "last_modified": "28.12.2023", "crawl_date": "21.10.2024", "author_person": ["Lena Reiner"], "author_organization": [], "news_keywords": ["Al Qaida", "Bildungspolitik", "Taliban"], "content": {"title": "Frauen in Afghanistan: »Wir müssen lernen, stark zu sein«", "description": "Eine Lehrerin in Afghanistan pflegt heimlich weiter Kontakt mit ihren Schülerinnen und bietet kleine Lerngruppen an. Sie agiert dabei sehr vorsichtig.", "body": {"": ["Eine Lehrerin berichtet über ihren Alltag in Afghanistan", "Was machen Sie zur Zeit?", "Eigentlich bin ich Lehrerin. Bevor die Taliban kamen, habe ich unterrichtet, bis Klassenstufe 12. Zur Zeit ist das nicht möglich. Frauen dürfen nicht arbeiten oder studieren. Meine Kolleginnen und ich haben angefangen, Online-Unterricht anzubieten, aber viele Mädchen hatten keinen guten Internetzugang. Wir mussten daher wieder damit aufhören. Ich bin aber noch in Kontakt mit meinen ehemaligen Schülerinnen und biete kleine Lerngruppen an oder erkläre Aufgaben. Wenn sie Probleme haben, in Mathe oder in Englisch, dann kommen sie zu mir nach Hause und ich erkläre es ihnen.", "Entstehen dadurch keine Probleme für Sie?", "Es sind immer nur kleine Gruppen oder sie kommen einzeln. Ich denke, wenn ich viele Mädchen bei mir zu Hause versammeln würde, dann wäre es ein Problem. So ist es kein Problem. Ich möchte ihnen einfach helfen, auch wenn ich sie nicht mit Büchern ausstatten kann und keine großen Möglichkeiten habe, aber ich habe alles in meinem Kopf, um ihnen etwas zu erklären und beizubringen.", "Was motiviert Sie?", "Es ist nicht wie damals, als die Taliban zuerst da waren. Jetzt haben wir das Internet. Online gibt es viele Möglichkeiten, sich weiterzubilden. Ich denke, es ist das Wichtigste, dass man immer an sich arbeitet und sich weiterbildet. Wir als Frauen müssen lernen, stark zu sein, das ist das Erste. Denn wir müssen immerzu kämpfen.", "Update per Whatsapp, Anfang Dezember: Wie geht es Ihnen zur Zeit?", "Ich verliere manchmal die Hoffnung und fühle mich traurig.", "Ich habe gesehen, dass Sie Ihren Instagram-Account gelöscht haben.", "Wie ich bereits erzählt hatte, fühle ich mich nicht sicher mit meinen Beiträgen online, auch wenn diese nicht gegen das Regime formuliert waren, aber ich habe über Bildung für Mädchen geschrieben und ich war nicht sicher, ob meine Fotos auf Socialmedia ein Problem darstellen. Besonders schlecht habe ich mich gefühlt, als ich gehört habe, dass die Taliban in Masar-e-Scharif ein Mädchen vergewaltigt haben, das sie über die sozialen Medien gefunden hatten. Ich fühle mich nicht mehr sicher und habe alle meine Kanäle gelöscht außer Whatsapp.", "Soll ich dann auch die Berichterstattung über Sie anonymisieren?", "Ja, das wäre gut. Grundsätzlich mag ich keine falschen Namen. Es gibt zwei Bücher, die ich gern veröffentlichen würde. Aber mein Verleger sagt, ich soll unter Pseudonym arbeiten, weil es sonst zu gefährlich ist. Meine Bücher handeln von der Lage der Frauen. Ich bin enttäuscht, ich will nicht unter falschem Namen veröffentlichen. Ich will daher warten, bis ich mich wieder sicher und frei fühle, um unter echtem Namen veröffentlichen zu können. Ich weiß aber nicht, ob diese Zeit kommt – oder nicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178801.frauen-in-afghanistan-angst-leid-und-subversion.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176522.afghanistan-sicherheit-die-sie-meinen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}