{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186097.asylpolitik-brandenburg-ausserparlamentarische-opposition-gegen-rechts.html", "query_keywords": ["krieg", "schi", "ns", "migration", "demo", "politik", "abschiebung", "afd", "spd", "rassismus", "ss", "asylpolitik", "grenzen", "spo", "us", "sp", "migrationspolitik", "rechtsextremismus", "linke", "sahra wagenknecht"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Brandenburg", "Flüchtlinge"], "content": {"title": "Brandenburg: Außerparlamentarische Opposition gegen rechts", "description": "Während sich Landtagsabgeordnete zu einer Andacht in der St. Nikolaikirche versammeln, fordern Demonstranten draußen Barmherzigkeit mit Geflüchteten.", "body": {"": ["Kundgebung gegen verschärftes Asylrecht vor dem Landtag und Kritik am Vizepräsidentenposten für die AfD", "Während sich am Donnerstag der neue Brandenburger Landtag konstituierte, demonstrierte vor dem Parlament am frühen Morgen die Initiative gegen ein Abschiebezentrum am Flughafen BER. Das Motto der Protestkundgebung lautete: »Gegen Abschiebeknäste, Abschottung und Faschismus«. Nach Angaben der Veranstalter versammelten sich rund 50 Menschen, um sich gegen die Verschärfung der Asylpolitik zu wenden.", "Noch nie zuvor sei ein Brandenburger Landtag »so stark von rechten und faschistischen Kräften besetzt« gewesen, erklärte Sprecherin Alexis Martel. Ministerpräsident Dietmar Woidke (SPD) präsentiere sich als Sieger über diese rechten Kräfte. »Doch lassen wir uns nichts vormachen: In der letzten Legislaturperiode hat er eine menschenverachtende Asyl- und Migrationspolitik durchgesetzt! Auch jetzt fischt er mit seinen Forderungen nach Abschiebungen in Kriegsgebiete und Zurückweisungen an den Grenzen am rechten Rand.«", "Vor der Landtagssitzung gab es für die Abgeordneten eine Andacht in der St. Nikolaikirche, die am Alten Markt gegenüber dem Parlament steht. Auf dem Weg von der Kirche zum Landtag passierten Politiker die Kundgebung. Eine Aktivistin von Refugee Emancipation (Flüchtlings-Emanzipation) sagte ihnen: »Auf der Kirchenbank betet Ihr Barmherzigkeit, doch im Landtag macht Ihr rassistische Abschiebepolitik!«", "Mustafa Hussein vom Flüchtlingsrat Brandenburg erklärte: »Baseballschlägerjahre 2.0 können wir uns nicht leisten!« Man müsse weiter gegen Rechtsextremismus und Rassismus kämpfen.", "Indessen hat der Linke-Landesvorsitzende Sebastian Walter dem Bündnis Sahra Wagenknecht (BSW) vorgeworfen, sich zum »Steigbügelhalter« der AfD gemacht zu haben. »Ohne Not erhält die rechtsextreme Partei einen Vizepräsidentenposten im Landtag. Und das auf Vorschlag des BSW und der Landesvorsitzende Robert Crumbach ist noch stolz darauf«, schimpfte Walter.", "Die Einigung auf drei statt bisher zwei Vizepräsidenten im Landtag zeige eines sehr deutlich: »Im neuen Landtag geht es zuerst um Posten und weniger um Politik. Statt klare Kante zu zeigen und die Demokratie gegen ihre Feinde zu verteidigen, bekommt die AfD Einfluss und Macht. Sie wird normalisiert und damit auch ihr Ziel: die Abschaffung der Demokratie.«", "Walters Hoffnung, dass Abgeordnete gerade der SPD und auch einzelne Abgeordnete des BSW »diesen schmutzigen Deal nicht mitmachen«, erfüllte sicht nicht. Der AfD-Abgeordnete Daniel Münschke erhielt am Donnerstag nur im ersten Wahlgang keine Mehrheit. Im zweiten Versuch wurde Münschke dann doch zum neuen Vizepräsidenten gewählt.", "»Es kann nicht sein, dass der Landtag zu einem Selbstbedienungsladen für politische Posten wird«, hatte auch die Grünen-Landesvorsitzende Hanna Große Holtrup vorab kritisiert. »Mehr Posten schaffen nicht automatisch mehr Demokratie oder bessere Arbeit, sie schaffen nur mehr Kosten.«", "Was den verantwortungsvollen Umgang mit Steuermitteln betrifft, hat dann am Donnerstag Alterspräsident Reinhard Simon (BSW) die Grünen gerügt. Man könne nicht einfach mal so das Land anpumpen, weil man nicht rechnen kann, meinte Simon.", "Die Grünen hatten zusätzliche Mittel beantragt und bewilligt bekommen, um den notgedrungen entlassenen Mitarbeitern ihrer Fraktion ein Übergangsgeld zu zahlen. Die Linke und die Freien Wähler, die ebenfalls nicht mehr im Landtag vertreten sind, hatten besser gehaushaltet und waren darauf nicht angewiesen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184879.wuerdeloser-wahlkampf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184873.gefluechtete-von-festen-fernhalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181869.verfassungsschutzbericht-rechtsextremer-rekord.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}