{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183244.buendis-sahra-wagenknecht-christian-leye-im-klassischen-sinne-sind-wir-links.html", "query_keywords": ["integration", "cdu", "usa", "ukraine", "krieg", "schi", "ns", "migration", "christ", "politik", "europa", "afd", "ss", "grenzen", "regierung", "spo", "us", "sp", "migrationspolitik", "linke", "friedrich merz"], "creation_date": "25.06.2024", "last_modified": "25.06.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Wolfgang Hübner"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Einwanderung", "Europäische Union", "Friedensbewegung", "Russland", "Ukraine"], "content": {"title": "Christian Leye: »Im klassischen Sinne sind wir links«", "description": "Rechts, links, Mitte? Der Generalsekretär der Wagenknecht-Partei findet, links passe schon, aber man will den Leuten nicht zumuten, sich selbst so zu bezeichnen. Koalitionen mit der AfD schließt er aus.", "body": {"": ["BSW-Generalsekretär Christian Leye über Regierungsoptionen, den Ukraine-Krieg und Migrationspolitik", "In den jüngsten Umfragen zu den Landtagswahlen in Brandenburg, Thüringen und Sachsen liegt das BSW bei 13 bis 15 Prozent, in Thüringen sogar bei 21 Prozent. Was geben Sie als Generalsekretär für Ihre Wahlkämpfer als Ziel aus?", "Wir freuen uns über die starken Umfragewerte, aber wir geben keine Wahlziele aus. Wir werben für unsere Inhalte, statt irgendwelche Zahlen in die Welt zu posaunen, um denen dann hinterherzurennen.", "Ein Argument für die Gründung des BSW war, die AfD zu schwächen. Wenn man sich Wahlergebnisse und Umfragen ansieht: Die AfD verliert ein wenig, Die Linke sehr krass. Wie bewerten Sie das?", "Das BSW hat sich gegründet, um der katastrophalen Politik der Ampel eine Politik der Vernunft, Gerechtigkeit und des Friedens entgegenzusetzen. Alle Wähler, die sich ehrlich für uns und unsere Themen entscheiden, sind uns willkommen. Die Zahlen zur Wählerwanderung, die es nach der Europawahl gab, bezogen sich auf die letzte Wahl, aber nicht auf das Umfragehoch der AfD, das wir noch vor wenigen Monaten erlebt haben. Das ergäbe möglicherweise ein anderes Bild.", "In Thüringen, Sachsen und Brandenburg steht für das BSW die Regierungsfrage im Raum. Mit wem könnte Ihre Partei unter welchen Voraussetzungen koalieren? Und mit wem nicht?", "Koalitionsdebatten sind derzeit kein Thema für uns. Zunächst kämpfen wir um möglichst viele Stimmen und darum, unsere Partei zu verankern.", "Dann konkret die Frage zur AfD …", "Das habe ich mir gedacht.", "Umso leichter wird die Antwort fallen: Schließen Sie eine Koalition mit der AfD aus, überlassen Sie das Ihren Landespolitikern oder gilt da wie für andere: Mal sehen, was sich mit wem machen lässt?", "Wir haben schon oft gesagt, dass wir mit der AfD nicht koalieren und auch nicht zusammenarbeiten werden.", "Sie waren selbst mal Linke-Abgeordneter – hätten Sie sich seinerzeit beispielsweise Koalitionen mit der CDU vorstellen können? Und wenn nicht, warum erscheint Ihnen das jetzt möglich?", "Die CDU ist sicher nicht mein Traumpartner. Nehmen Sie Sachsen: Auch wenn Herr Kretschmer gelegentlich andere Töne anschlägt als ein Friedrich Merz, wäre ein starkes Ergebnis für die CDU dort auch eine Bestätigung der Bundes-CDU. Und wo ein Herr Merz mit seiner Position zu Waffenlieferungen steht, ist bekannt. Allerdings könnte es sein, dass wir Landtage im Osten mit nur noch drei Parteien erleben. Und dann geht es nicht um Wünschen und Wollen, sondern um Verantwortung.", "Wofür will sich das BSW im EU-Parlament vor allem einsetzen?", "Die Frage von Krieg, Frieden und Diplomatie liegt uns sehr am Herzen. Das ist für unsere Wählerinnen und Wähler eine zentrale Frage ist. Sie wird auch entscheidend dafür sein, mit wem wir uns in diesem Parlament unterhaken.", "Warum fällt es dem BSW so schwer, neben der Nato und der Ukraine auch Russland als Kriegspartei zu kritisieren?", "Wir verteidigen Russland und seinen Krieg nicht. Wir haben immer klargemacht, dass es ein völkerrechtswidriger Angriffskrieg ist. Aber wir müssen wirklich aufhören, komplexe Situationen in Freund-Feind-Schemata pressen zu wollen. Da wir in Deutschland Politik machen, wendet sich unsere Politik natürlich an die eigene Regierung und das westliche Verteidigungsbündnis, in das Deutschland eingebunden ist.", "Das BSW fordert eine Verhandlungslösung, um den Krieg zu beenden und zunächst einen Waffenstillstand zu erreichen. Halten Sie die Forderung für sinnvoll, dass dazu Russland seine Truppen aus den besetzten Gebieten abzieht?", "Natürlich wäre das wünschenswert. Die Frage ist, ob es eine Voraussetzung für Verhandlungen sein soll. Ein Abzug der russischen Truppen würde ein Ende des Krieges bedeuten. Erst Friedensverhandlungen aufnehmen zu wollen, wenn der Krieg vorbei und gewonnen ist, mag einem moralisch entgegenkommen, aber als Bedingung ist es unrealistisch.", "Was halten Sie vom jüngsten Angebot Putins, man könne reden, wenn die Ukraine auf die besetzten Gebiete verzichtet und sogar aus weiteren, noch nicht eroberten Regionen abzieht?", "Wenn ein Angebot auf dem Tisch liegt, auch wenn einem das nicht schmeckt, wäre es sinnvoll zu prüfen, ob das alles in Stein gemeißelt ist. Aber das passiert nach meinem Eindruck nicht.", "Es gibt vereinzelte Nachrichten über Rücktritte aus BSW-Landesvorständen und Austritte aus Kommunalfraktionen. Wie erklären Sie sich das angesichts der sehr strengen Regeln für die Aufnahme von Mitgliedern in Ihrer Partei?", "Eine Parteigründung ist ein holpriger Weg, weil da Menschen zusammenkommen, die sich vorher nicht kannten. Wir versuchen, die Kinderkrankheiten zu überspringen, aber ein bisschen Schnupfen für die Partei ist leider nicht zu vermeiden.", "Wie lange wollen Sie die Praxis der sehr kleinen Landesverbände mit 30, 40 Mitgliedern beibehalten?", "Wir wachsen kontinuierlich, und gerade diese Einzelfälle zeigen, dass es der richtige Weg ist. Ansonsten würden wir nicht nur über Einzelfälle reden. Man kann einen Schirm nehmen, wenn man durch den Regen geht, und bekommt trotzdem ein paar Tropfen ab. Aus Enttäuschung über die paar Tropfen aber ohne Schirm loszugehen, das ist keine gute Idee.", "Das BSW nennt sich Bündnis für Vernunft und Gerechtigkeit. Wofür steht der sehr allgemeine Begriff Vernunft?", "Die Bundesregierung hat offenbar keinen Plan für die enormen Herausforderungen. Was wir brauchen, sind konsistente und gerechte Konzepte, die der Mehrheit der Bevölkerung dienen. Das verstehe ich unter Vernunft.", "Ihre Partei betont die soziale Frage. Stellen Sie – viele von Ihnen waren in der Linken – auch die Klassenfrage?", "Wir haben immer klar gemacht, dass unser politisches Angebot sich vor allen Dingen an Menschen mit niedrigen und mittleren Einkommen richtet. Und wir finden es richtig, dass nicht an der Spitze der Gesellschaft astronomische Vermögen angehäuft werden, während viele öffentliche Aufgaben nicht erfüllt werden können.", "Die Begriffe links und rechts will das BSW aber nicht verwenden.", "Im klassischen Sinne sind wir eine linke Partei. Denn wir vertreten das, was früher links war – soziale Gerechtigkeit, Umverteilung und Frieden. Aber für viele Menschen außerhalb der Berliner Politikblase haben die Begriffe links und rechts ihre Bedeutung verloren. Für sie steht links für eine bevormundende Politik von oben herab, die ihre Lebensbedingungen nicht verbessert.", "Passt es in den Rahmen, den Sie als klassisch links beschreiben, gemeinsam mit AfD und CDU nach strengeren Asylregeln zu rufen, von denen Menschen ganz unten in der globalen sozialen Pyramide betroffen sind?", "Was heißt gemeinsam? Wir fühlen uns der humanitären Tradition des Grundgesetzes und dem Grundrecht auf Asyl verpflichtet. Gleichzeitig müssen wir anerkennen, dass die Aufnahmekapazitäten und die Integrationsfähigkeit einer Gesellschaft Grenzen haben. Insbesondere, da vor allem die Kommunen über viele Jahre kaputtgespart wurden. Da muss es einen vernünftigen Mittelweg geben.", "Gehört es zu diesem vernünftigen Mittelweg, Asylverfahren außerhalb der EU-Grenzen zu führen?", "Das ist doch inzwischen sogar EU-Recht und keine Einzelposition von uns.", "Auch EU-Beschlüsse kann eine Partei richtig oder falsch finden.", "Wir müssen nach neuen Wegen suchen, weil das bisherige Verfahren nicht funktioniert. Denn unter den Folgeproblemen der derzeitigen Migrationspolitik haben vor allem Menschen mit niedrigen Einkommen zu leiden. Von daher sehe ich da keinen Widerspruch."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181340.uckermark-gemeinsam-mit-der-afd-fuer-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180638.aufruesten-gegen-den-linksrutsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186085.linke-aerger-an-der-friedensfront.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}