{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162319.ukraine-krieg-hyperschallpropaganda.html", "query_keywords": ["regierung", "krieg", "ns", "ss", "us", "sp", "europa"], "creation_date": "22.03.2022", "last_modified": "22.03.2022", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Atomwaffen", "Berlin", "Hyperschallwaffen", "Raketen", "Regierungsviertel", "Ukraine"], "content": {"title": "Hyperschallpropaganda", "description": "Schneller als die russischen Hyperschallwaffen waren am Wochenende nur ein Propaganda-Video, das den Krieg schon in Berlin zeigte. Daniel Lücking hofft, dass sich davon niemand zum Kriegseintritt verleiten lässt.", "body": {"": ["Daniel Lücking über neue Waffen und düsterste Kriegsaussichten", "Am Wochenende griffen mehrere Medien die von der russischen Kriegspropaganda verbreiteten Meldungen über den Einsatz von Hyperschallwaffen auf. Die Intensität der Berichte rückt eine neue Art von Bedrohung in unser Bewusstsein. Mit bis zu 2000 Kilometern Reichweite und der Möglichkeit, auch einen Atomsprengkopf zu tragen, sind die neuen Raketen natürlich eine Bedrohung. Doch weiß bislang niemand, wie viele davon Russland besitzt und einsetzen könnte. Es ist sogar unbestätigt, ob es sich beim propagierten Überschallwaffeneinsatz überhaupt um einen solchen handelt, so ein Sprecher des Verteidigungsministeriums.", "Derweil verbreiten pro-ukrainische Twitterer ein Video, mit dem die Deutschen zu Waffenlieferungen und zum Kriegseintritt motiviert werden sollen. Computeranimiert und täuschend echt zeigt ein Filmschnipsel einen Angriff auf Berlin, bei dem Raketen im Regierungsviertel detonieren, der Fernsehturm angegriffen wird und Häuser aus Hubschraubern beschossen werden. Die Suggestion ist in beiden Fällen dieselbe: Krieg in Europa wird als quasi unabwendbar dargestellt. Mit der Drohkulisse des Atomkriegs, wirken Sprache und digitale Bilder dabei mehr, als der Krieg es vor Ort es wohl je tun wird. Wir sollten uns nicht zum Kriegseintritt verleiten lassen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180244.kundgebungen-gegen-ukraine-krieg-friedenstuechtig-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186102.udo-wolf-verlaesst-die-berliner-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185844.familiensache-trauma.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}