{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173610.asylstreit-brandenburg-asyl-nur-noch-fuer-fallschirmspringer.html", "query_keywords": ["politik", "linke", "cdu", "ns", "schi", "ss", "us", "sp", "spd"], "creation_date": "30.05.2023", "last_modified": "30.05.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "CDU", "Die Linke", "Flüchtlinge", "Polen"], "content": {"title": "Brandenburg: Asyl nur noch für Fallschirmspringer", "description": "Brandenburgs CDU fordert Kontrollen an der polnischen Grenze. Die Linke lehnt eine solche Maßnahme ab – genauso wie die Grünen. Zuletzt war es zu einem Anstieg der Asylanträge in Brandenburg gekommen.", "body": {"": ["Brandenburgs CDU fordert Kontrollen an der polnischen Grenze. Die Linke lehnt eine solche Maßnahme ab – genauso wie die Grünen.", "Brandenburgs Linke will Kontrollen an der polnischen Grenze und die Zurückweisung von Flüchtlingen verhindern. Die CDU will diese Kontrollen unbedingt durchsetzen. Als »völlig absurd«, »Scheindebatte« und »Brandstiftertum« bezeichnet Linksfraktionschef Sebastian Walter das. Wenn CDU-Mitglieder dafür würben, dann »wissen sie, dass sie es auf dem Rücken derer tun, die zu uns kommen«, sagte er am Dienstag. Mehr Sicherheit sei dadurch auch nicht zu erwarten. Der Fokus müsste auf die wirklich Verantwortlichen gelegt werden. Denn nicht die Flüchtlinge seien schuld, dass es in Brandenburg zu wenige Wohnungen, Schulen und Kitas gebe, sagte Walter. Auch wenn die polnische Grenze für Flüchtlinge geschlossen werden sollte, »dann würde es nicht dazu führen, dass auch nur ein einziger Mensch weniger zu uns kommt als bisher«, zeigte er sich überzeugt. Würden Kontrollen wie an der bayerisch-österreichischen Grenze eingeführt, dann könnten Flüchtlinge nur noch legal nach Deutschland gelangen, indem sie mit dem Fallschirm absprängen, erzählte der Politiker.", "CDU-Fraktionschef Jan Redmann sagte, Ziel müsse es sein, Menschen, die illegal nach Deutschland eingereist seien, den polnischen Behörden zu übergeben. Er wolle den Weg versperren, nach Minsk oder Moskau zu fliegen, auf dem Landweg über Polen nach Deutschland zu kommen und hier Asyl zu erhalten. Wenn Polen Anstrengungen unternehme, seine Ostgrenze zu sichern, dann tue es das im deutschen Interesse, unterstrich der CDU-Politiker. »Denn die illegal Einreisenden wollen nicht in Polen bleiben, sondern nach Deutschland weiterreisen.«", "Laut Redmann haben binnen eines Tages 122 Personen in Brandenburg Asyl beantragt. Das bedeute eine sprunghafte Zunahme. In jüngster Zeit sei eine auffällige Häufung von Geflüchteten aus Ägypten zu beobachten. Zum Hinweis der Linksfraktion, dass Kontrollen nur zu störenden Staus an der Grenze führten, sagte Redmann, in Bayern sei es durch Absprachen mit den österreichischen Behörden gelungen, Staus weitestgehend zu vermeiden.", "Weil zwischen Brandenburg und Sachsen auf der einen Seite und Polen auf\r\nder anderen mit Oder und Neiße zwei Flüsse die Grenze bildeten, wäre diese Grenze gut zu sichern, meinte Redmann. »Ich bin sicher, dass die Polizei es vernünftig hinbekommen würde.« Für ihn sei entscheidend: Wenn Grenzkontrollen genehmigt würden, wäre es möglich, auch im Inland aufgegriffene Geflüchtete nach Polen zurückzuschicken. Es wäre für diese Menschen deutlich unattraktiver, in Polen bleiben zu müssen, als in Deutschland zu leben.", "SPD-Fraktionschef Daniel Keller sagte, wenn Innenminister Michael Stübgen (CDU) das wolle, müsse er sich mit Polen verständigen. Grünen-Fraktionschef Benjamin Raschke bekräftigte seine Ablehnung von Grenzkontrollen, wie der Koalitionspartner CDU sie fordert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162074.fluechtlinge-an-ukrainischer-grenze-abgeholt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182037.grenzwertige-grenzkontrolle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181347.brandenburg-sozialpolitik-statt-harte-strafen-fuer-ladendiebe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}