{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185977.die-projektoren-von-clemens-meyer-die-bilder-siegen-ueber-den-krieg.html", "query_keywords": ["rki", "usa", "amerika", "ns", "krieg", "schi", "rna", "ss", "us", "nazi", "sp"], "creation_date": "14.10.2024", "last_modified": "14.10.2024", "crawl_date": "21.10.2024", "author_person": ["Michael Bittner"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "Frankfurt am Main", "Leipzig", "Literatur", "Roma", "Sachsen"], "content": {"title": "Die Bilder siegen über den Krieg", "description": "Weil der Krieg die Ordnung zerstört, lässt sich auch nicht ordentlich von ihm erzählen: Clemens Meyer ist nicht der Sozialrealist, den viele ihm sahen. In »Die Projektoren« geht es so real wie surreal um Gewalt.", "body": {"": ["»Die Projektoren« von Clemens Meyer ist ein Panorama der Gewalt und der Hoffnung, wie es hierzulande selten ist", "Als Schriftsteller verband man Clemens Meyer bislang vor allem mit seiner Heimatstadt Leipzig. In seinem autobiografisch geprägten Debütroman »Als wir träumten« (2006) schilderte er junge Menschen in der wilden Leipziger Nachwendezeit, im zweiten, erzählerisch komplexeren Roman »Im Stein« (2013) Gestalten des Leipziger Rotlichtmilieus. Nach elf Jahren Arbeit ist nun sein dritter Roman »Die Projektoren« erschienen, in dem Leipzig erstmals nur noch eine Nebenrolle spielt. Wichtigster Schauplatz im neuen Buch ist Jugoslawien und das, was von ihm übrigblieb.", "Am Ursprung des Romans stand für Meyer wohl eine Freundschaft: die zu dem kroatischen Schriftsteller Edo Popović, der in seiner Heimat als Autor des Kultromans »Mitternachtsboogie« und als unparteiischer Berichterstatter während der jugoslawischen Bürgerkriege zu Berühmtheit gelangte. In Meyers neuem Roman »Die Projektoren« wird er als »jugoslawischer Burroughs« gepriesen und tritt als Mentor des Journalisten Holger Wein auf, einem der vielen Erzähler der Geschichte. Auch Meyer selbst dürfte viel von Popović gelernt haben.", "Es ist nicht schwer, das beherrschende Thema des Romans zu erkennen: die Gewalt. Kaum möglich ist es hingegen, die Handlung des mehr als 1000-seitigen Buches auch nur einigermaßen treffend zusammenzufassen. Dutzende Geschichten von Dutzenden Figuren sind zu einem verwirrenden Geflecht verknüpft. Doch einige Protagonisten ragen heraus. Da ist ein Mann, den alle nur »Cowboy« nennen. Als Kind ist er als Bote für die Partisanen Titos im Einsatz, doch fällt er nach dem Ende des Weltkriegs in Ungnade und wird auf einer berüchtigten Gefangeneninsel gefoltert. Entlassen wird er ins abgeschiedene Velebit-Gebirge, wo er zusammen mit einem schweigsamen Hirten lebt. Die Einsamkeit endet, als in den 60ern deutsche Produzenten in den malerischen Bergen die berühmten Karl-May-Western drehen. Der »Cowboy« arbeitet als Dolmetscher, Techniker und Statist und freundet sich mit Lex Barker an, dem in Deutschland bald berühmten, in seiner US-amerikanischen Heimat aber vergessenen Schauspieler. Später im Roman begegnen wir dem »Cowboy« noch als Besitzer eines Wanderkinos, als Western-Schriftsteller im Ruhrgebiet und als Offizier im Bürgerkrieg.", "Andere Figuren des Romans sind nicht minder faszinierend. So etwa Jaro, der im Zweiten Weltkrieg als Spion hinter den Linien die Verbrechen der Deutschen und ihrer Verbündeten protokolliert. Aus dem Massaker ungarischer Besatzer in Novi Sad 1942 rettet er die junge Negosava, die seine Frau und später die Geliebte des »Cowboy« wird. Negosavas zwei Söhne werden zuerst als Völkerkundler zu Lobrednern des sozialistischen Staates, um sich im Bürgerkrieg dann als feindliche Brüder gegenüberzustehen. Als Söldner in diesem Bürgerkrieg erleben wir auch eine Gruppe von Neonazis aus Deutschland, unter ihnen Georg, ein eigentlich intelligenter und sensibler Junge aus Leipzig, der sich jedoch nach der »Vergiftung« durch faschistische Agitatoren in eine Ideologie der »Stärke« und »Härte« verrennt. Bei der brutalen Schlacht um die kroatische Grenzstadt Vukovar werden Georg und seine Kameraden dann mit der blutigen Realität des Krieges konfrontiert.", "Schon in seinem zweiten Roman »Im Stein« hatte Clemens Meyer all jene Lügen gestraft, die in ihm einen literarischen Sozialrealisten in ostdeutscher Tradition sehen wollten. In seinem neuen Roman überschreitet er noch deutlicher die Wirklichkeit – nicht nur in den Bereich der Träume, Visionen und Räusche, sondern noch weiter ins Groteske, Fantastische und Chaotische. Was es mit diesem Stil auf sich hat, erklärt ein Schlüsselsatz: »Es war Krieg, Granaten und Bomben fielen auch auf diese Stadt und rissen Löcher in Zeit und Raum und Sinn.« Weil der Krieg Ordnung in jeder Hinsicht zerstört, lässt sich auch nicht ordentlich von ihm erzählen. In diesem Roman kehren Tote als Geister wieder, fahren Züge auf Nebengleisen durch die Jahrzehnte und sehen Menschen Schlachten am Horizont, die erst in ferner Zukunft stattfinden werden.", "So wie der Krieg Menschen zerstückelt, lässt er sich auch nur bruchstückhaft darstellen. Es ist kein Zufall, dass die rätselhafteste Hauptfigur des Romans den Beinamen »der Fragmentarist« trägt. Es handelt sich um einen sächsischen Verehrer Karl Mays, der auf der Suche nach seinem verlorenen Idol durch Raum und Zeit reist. Seine mysteriösen Aufzeichnungen erscheinen immer wieder an den Wänden einer Leipziger Irrenanstalt und verwirren die behandelnden Doktoren. Dieser »Hadschi« zählt zu einer Reihe von Figuren, die über Umwege aus dem Werk Karl Mays in den Roman Clemens Meyers geraten zu sein scheinen. Lebhaft wird immer wieder diskutiert, ob man in dem erfolgreichsten sächsischen Schriftsteller aller Zeiten eher einen Scharlatan oder einen pazifistischen Humanisten zu erkennen habe.", "Ein weiteres verbindendes Motiv des Romans ist der Film. Das Kino ist nicht nur Sehnsuchtsort, sondern mehrfach buchstäblich lebensrettend. Es führt Menschen zueinander wie die Zuschauer beim Wanderkino des »Cowboy«, die »immer näher kamen, immer dichter an die Leinwand und das Flimmern des Projektors heranrückten«. Diese Projektoren stiften Frieden. In einer der fantastischen Episoden des Romans verwandeln sich Gewehre in »fotografische Flinten«, die nicht mehr Projektile, sondern Fotos schießen: »Die Bilder siegen über den Krieg.« In diesem oft grausamen Roman ist es das Erzählen in Wort und Bild, das als Zeichen der Hoffnung bleibt.", "Manche Leser werden in diesem riesenhaften Epos Meyers vielleicht die sprachliche und stoffliche Konzentration vermissen, die seine besten Kurzgeschichten und Erzählungen auszeichnet. Dafür bietet der Roman ein historisches Panorama der Gewalt, der Absurdität und der Hoffnung, wie man es in der deutschsprachigen Gegenwartsliteratur selten findet. Von Umfang und Anspruch scheint allenfalls Uwe Tellkamps Roman »Der Schlaf in den Uhren« (2022) vergleichbar. Doch während Tellkamp unter den Trümmern seines zusammengestürzten Monumentalbaus begraben wurde, ist es Meyer gelungen, seine Konstruktion überzeugend zu vollenden.", "Hat Meyer seinen Roman womöglich mit einem kritischen Seitenblick auf Tellkamp geschrieben? Auf diesen Gedanken kann man nicht nur deswegen kommen, weil bei Meyer ein »Turm« eine entscheidende Rolle spielt (der eines Irrenhauses nämlich). Es werden auch jene neurechten Warner vor der »Muselmanenplage« recht schonungslos porträtiert, zu denen Tellkamp seit geraumer Zeit gehört. Manche Passagen lesen sich wie Parodien seines biedersächsischen Humors. Wie dem auch sei: Für den literarischen Ruf Sachsens ist dieser Roman ein Segen, gerade weil er sich weit über den Tellerrand lokaler Befindlichkeit hinauswagt.", "Clemens Meyer: Die Projektoren. Fischer, 1056 S., geb., 36 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186050.damit-die-sonne-durchkommt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186049.der-riss-in-der-burka.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186048.freiheit-oder-tod.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}