{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184879.landtagswahl-brandenburg-wuerdeloser-wahlkampf.html", "query_keywords": ["politik", "usa", "ns", "schi", "ss", "us", "asylpolitik", "sp", "afd", "spd", "linke"], "creation_date": "29.08.2024", "last_modified": "29.08.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Brandenburg", "Flüchtlinge"], "content": {"title": "Würdeloser Wahlkampf", "description": "In einer Sondersitzung beschäftigte sich der Brandenburger Landtag am Donnerstag mit dem Amoklauf von Solingen. Die Debatte glitt zwangsläufig in Wahlkampf ab.", "body": {"": ["Über Brandenburg und Solingen", "»Die Folgen dieser Tat werden uns noch lange beschäftigen«, wusste am Donnerstag Brandenburgs SPD-Fraktionschef Daniel Keller mit Blick auf den Amoklauf von Solingen. Die Folgen der Bluttat eines syrischen Flüchtlings debattierte der Landtag am Donnerstag allerdings nur wenig mehr als drei Wochen vorausblickend vor dem Hintergrund der Landtagswahl am 22. September.", "Zwar nannte es Daniel Keller niederträchtig, dass die AfD »Wahlkampf auf dem Rücken von Toten« machen wolle. Zwar mahnte er, die Würde der Opfer zu wahren. Zwar fanden Politiker verschiedener Parteien angemessene Worte. Dennoch konnte natürlich kein Redner den Wahltermin ausblenden. Mehr oder weniger Wahlkampf war jede einzelne Wortmeldung. Ob die Politiker nur an die Opfer dachten oder nicht doch auch an ihre eigene Zukunft, können sie nur selbst ehrlich beurteilen.", "Fakt ist: Was rund 500 Kilometer von Potsdam entfernt in Solingen geschah, wird vermutlich Auswirkungen auf die Zusammensetzung des nächsten Landtags haben. Linke und Grüne werden es im Wahlkampfendspurt nun wahrscheinlich noch schwerer haben, als es ohnehin für sie geworden wäre. Der AfD spielt das Verbrechen eines Flüchtlings in die Hände. Kein Abgeordneter wird ernsthaft behaupten können, er habe seine Worte am Donnerstag nicht auch daraufhin abgewogen, ob sie ihm in der jetzt entstandenen Lage am 22. September nutzen oder schaden.", "Dass ein Landtag gewählt wird, in dem Linke und Grüne vielleicht nicht mehr vertreten sind, das wäre dann eine langfristige Folge des Amoklaufs – mit Auswirkungen längst nicht nur auf die Asylpolitik, sondern auf alle Politikfelder."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186097.brandenburg-ausserparlamentarische-opposition-gegen-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184873.gefluechtete-von-festen-fernhalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181869.verfassungsschutzbericht-rechtsextremer-rekord.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}