{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180244.friedensbewegung-kundgebungen-gegen-ukraine-krieg-friedenstuechtig-werden.html", "query_keywords": ["regierung", "afrika", "usa", "ukraine", "krieg", "schi", "ns", "muslim", "demo", "rna", "ss", "us", "sp", "europa", "christ"], "creation_date": "22.02.2024", "last_modified": "22.02.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Atomwaffen", "Berlin", "Friedensbewegung", "Russland", "Ukraine"], "content": {"title": "Kundgebungen gegen Ukraine-Krieg: »Friedenstüchtig werden«", "description": "Unter dem Motto «Stoppt das Töten!» mobilisieren 14 Verbände zu Aktionen anlässlich des zweiten Jahrestages der Invasion der Ukraine. Nato- und EU-Staaten sollten Verhandlungsdruck auf die ukrainische Regierung machen.", "body": {"": ["Unter dem Motto »Stoppt das Töten!« mobilisieren 14 Verbände zu Aktionen anlässlich des zweiten Jahrestages der Invasion der Ukraine", "Organisationen der klassischen deutschen Friedensbewegung, unter ihnen die Deutsche Friedensgesellschaft – Vereinte KriegsdienstgegnerInnen (DFG-VK), Pax Christi, der Bund für Soziale Verteidigung und die Internationalen Ärzte für die Verhütung des Atomkriegs (IPPNW), treten weiter für einen Waffenstillstand und Verhandlungen in der Ukraine ein. Ein Bündnis von 14 Organisationen lädt anlässlich des zweiten Jahrestages des Beginns der russischen Invasion zu fünf Demonstrationen ein: in Berlin, Hamburg, Frankfurt am Main, Köln und Stuttgart.", "Im Aufruf der 14 heißt es: »Der Krieg hat eine Vorgeschichte, in der auch die Nato eine negative Rolle spielt. Diese Vorgeschichte kann jedoch nicht den Angriff Russlands rechtfertigen. Russland kann seine Truppen außerdem jederzeit abziehen und damit diesen Krieg beenden.« Zugleich betonten die Initiatoren der Demos: »Gruppen aus dem nationalistischen, antidemokratischen oder rechtsextremen Spektrum und solche, die mit ihnen zusammenarbeiten, haben auf unseren Aktionen kein Platz.« Ebenso erteilen man rassistischen, antisemitischen, muslimfeindlichen und sexistischen Akteuren eine Absage.", "Die ehemalige Ratsvorsitzende der Evangelischen Kirche in Deutschland, Margot Käßmann, forderte anlässlich des zweiten Jahrestages des Kriegsbeginns: »Wir müssen friedenstüchtig werden!« Sie bezieht sich damit auf den Ausspruch von Bundesverteidigungsminister Boris Pistorius, Deutschland müsse »kriegstüchtig« werden. Käßmann, die seit Langem Mitglied der DFG-VK ist, wird auf der Kundgebung im Zentrum von Berlin an diesem Freitagabend und auf einer weiteren am Samstag in Frankfurt am Main sprechen. Zur Debatte in Deutschland sagte sie, es sei »fatal«, dass »immer nur Waffenlieferungen, Waffensysteme, Militärstrategien diskutiert werden«. Notwendig seien stattdessen »Friedensstrategien, diplomatische Initiativen, Hoffnungszeichen, Milliardeninvestitionen in Frieden«.", "Lars Pohlmeier, Vorsitzender von IPPNW Deutschland, der neben Käßmann in Berlin reden wird, warnte am Donnerstag, die vom Bundestag diskutierte Lieferung weitreichender Waffensysteme wie der deutschen Taurus-Marschflugkörper bringe »uns dem Frieden nicht näher und birgt zugleich das Risiko, dass Deutschland in den Krieg hineingezogen wird«. Die Friedensorganisation hat am Donnerstag ein »Papier «Waffenstillstandspapier» vorgelegt, in dem weitere Vorschläge zur Beendigung des Krieges unterbreitet werden.", "Die Unterstützerstaaten der Ukraine in Nato und EU müssten «Druck auf die ukrainische Regierung ausüben für einen Prozess hin zu Verhandlungen» einleiten, sagt IPPNW-Chef Pohlmeier. Mit jedem Tag, den der Krieg andauert, drohe zudem das Risiko einer Eskalation, warnt IPPNW. Pohlmeyer betont zudem mit Blick auf die aktuellen Aktivitäten des Westens: «Nato-Manöver wie Steadfast Defender an der Grenze zu Russland sowie Diskussionen über eine mögliche Bewaffnung der EU mit Atomwaffen sind hier alles andere als hilfreich. Zu glauben, die atomare Abschreckungsdoktrin schaffe Sicherheit, ist ein Mythos.» Vielmehr würde eine atomare Aufrüstung Europas an den Rand eines Atomkrieges führen. «Wir fordern alle Beteiligten auf, bestehende Rüstungskontrollverträge einzuhalten und auf UN-Ebene wieder in atomare Abrüstungsverhandlungen einzutreten.»", "Die IPPNW glaubt, dass sich die «Dynamik für eine diplomatische Lösung» in der Ukraine durch Vermittlungsinitiativen von Staaten des globalen Südens, vor allem Brasilien, China, Indien und Südafrika, verstärkt und dass aktuelle Äußerungen des russischen Präsidenten Wladimir Putin Anknüpfungspunkte für neue Verhandlungen bieten.", "Aufruf und Demotermine: stoppt-das-toeten.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185734.nicht-dafuer-nicht-dagegen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181048.berliner-ostermarsch-zur-zeitenwende.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}