{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173389.hiroshima-g-treffen-eine-welt-ohne-atomwaffen-ist-das-ziel.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "ukraine", "krieg", "ns", "frankreich", "rna", "ss", "spo", "us", "sp"], "creation_date": "21.05.2023", "last_modified": "21.05.2023", "crawl_date": "21.10.2024", "author_person": ["Felix Lill"], "author_organization": [], "news_keywords": ["Atomwaffen", "G7", "Hiroshima", "Japan", "Russland", "USA"], "content": {"title": "G7-Treffen: Eine Welt ohne Atomwaffen ist das Ziel", "description": "Auch wenn die Gefahr des Einsatzes von Atomwaffen seit dem russischen Angriff auf die Ukraine stark gestiegen ist: Die G7-Staaten halten in Hiroshima am Ziel der nuklearen Abrüstung fest.", "body": {"": ["Auf dem G7-Gipfel in Hiroshima bekräftigen die Teilnehmerstaaten ihre Absicht zur nuklearen Abrüstung", "Schon am Freitag machte der japanische Premierminister, Fumio Kishida, eine beim ersten Hinhören vielversprechende Ansage: »Ich glaube, wir sind spürbar in Bewegung gekommen, was unsere Bemühungen angeht, den Hiroshima-Aktionsplan umzusetzen.« Kishida, der von Freitag bis Sonntag die Regierungschefs der G7-Staaten sowie mehrere weitere Gastländer zum Gipfeltreffen in Hiroshima empfangen hatte, wollte damit zu verstehen geben: Eine Welt ohne Nuklearwaffen sei diese Tage ein Stück nähergekommen. Denn genau dies sieht der »Hiroshima Action Plan« vor.", "Beschlossen wurde der Plan schon im August vergangenen Jahres auf einer Konferenz in New York, in der es um die Vermeidung einer weiteren Verbreitung von Atomwaffen sowie den Abbau der Arsenale ging. Und beim Treffen der G7-Staaten – also den USA, Japan, Deutschland, Frankreich, Großbritannien, Kanada und Italien sowie zusätzlich die EU – wurde dem Ganzen Nachdruck verliehen. Ein Statement mit dem Titel »Hiroshima-Vision zu nuklearer Abrüstung« zeigt nach eigenen Worten die »Verpflichtung, eine Welt ohne Atomwaffen zu erreichen«.", "Das Ziel einer nuklearwaffenfreien Welt wird zwar seit Jahrzehnten immer wieder angekündigt, könnte nach diesem Gipfel zumindest etwas mehr Bedeutung haben. Für das Format der G7 ist es das erste Statement, das sich ausschließlich dem Thema nuklearer Abrüstung widmet. Im Papier wird auch an den G20-Gipfel in Bali vergangenen Jahres erinnert, wo unter Teilnahme von Russland ein Statement veröffentlicht wurde, in dem die Staaten geloben, keine Atomwaffen zu nutzen. Die G7 fordern nun alle Staaten dazu auf, transparent über ihre Atomwaffenarsenale zu informieren und zu kooperieren.", "Zwar ist Russland, das im Angriffskrieg gegen die Ukraine mehrmals laut mit dem Gedanken gespielt hat, Atomwaffen einzusetzen, beim G7-Gipfel nicht vertreten. Das Problem atomarer Bedrohung ließ sich hier also kaum lösen. Aber neben den G7-Atommächten USA, Frankreich und Großbritannien sowie Staaten unterm US-amerikanischen Nuklearschutz wie Deutschland und Japan waren weitere Länder mit nuklearer Beteiligung zugegen: Das eingeladene Indien besitzt Atomwaffen, Südkorea steht unter US-Schutz. Die Ukraine wähnt sich in akuter nuklearer Bedrohung durch Russland.", "Das Zusammentreffen dieser Staaten in Hiroshima hat zumindest eine gewisse Symbolkraft. Durch die USA wurde hier am 6. August 1945 die erste Atombombe abgeworfen. Seither setzt sich die Stadt nicht zuletzt in Form der Initiative »Mayors for Peace« (»Bürgermeister für den Frieden«), der weltweit mehr als 8200 Bürgermeister*innen angehören, für die Zerstörung aller Atomwaffen ein. Japans Premier Fumio Kishida hat hier für eine Welt ohne Atomwaffen geworben. Beim Besuch im Atombombenmuseum schrieb auch US-Präsident Joe Biden eine dementsprechende Botschaft ins Gästebuch.", "Die Realität ist allerdings weit von einer atomwaffenfreien Welt entfernt. Laut »Mayors for Peace« gibt es gegenwärtig weltweit um die 12 700 Bomben, davon ungefähr 20 in Deutschland, die dem US-Militär gehören. Und während sich die meisten Atomwaffen in Händen Russlands befinden, hat in den letzten Jahren auch Nordkorea erheblich aufgerüstet. Ebenso unternimmt Iran seit Jahren Anstrengungen, eine Atommacht zu werden. Dies zu verhindern, ist laut dem G7-Kommuniqué vom Samstag ein weiteres Ziel der G7.", "Allerdings werden solche Absichtserklärungen immer wieder als halbherzig kritisiert. So heißt es in der Erklärung von Hiroshima gleich zu Anfang: »Unsere Sicherheitspolitiken basieren auf dem Verständnis, dass Nuklearwaffen, solange sie existieren, nur defensiven Absichten dienen sollten, um gegenüber Aggressionen abzuschrecken sowie Krieg und Zwang vorzubeugen.« Was zunächst friedlich klingen mag, gibt dem Besitz von Atomwaffen zugleich eine Rechtfertigung.", "So hat Japan, das einzige Land, das je von einer Atombombe getroffen wurde, stets betont, sich für Abrüstung starkzumachen, bis heute aber nicht den internationalen Atomwaffenverbotsvertrag unterzeichnet. Als Staat, der sich in Nachbarschaft von eher ungeliebten Atommächten wie Nordkorea, Russland und China befindet, verlässt sich Japan auf den Nuklearschutz der USA. Und den will man offenbar nicht missen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173314.g-gipfel-ausgerechnet-in-hiroshima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169795.nukleare-wende-in-hiroshima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185937.friedensnobelpreis-signal-gegen-nuklearen-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}