{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180294.asylpolitik-schutz-fuer-russen-zu-spaet-und-zu-wenig.html", "query_keywords": ["regierung", "ukraine", "krieg", "ns", "ss", "us", "sp", "annalena baerbock"], "creation_date": "25.02.2024", "last_modified": "25.02.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Russland"], "content": {"title": "Schutz für Russen: Zu spät und zu wenig", "description": "Nach dem Tod eines russischen Überläufers in Spanien will Innenministerin Nancy Faeser oppositionelle Russen in Deutschland stärker schützen. Besser wäre, mehr Menschen aus Russland überhaupt Schutz zu gewähren.", "body": {"": ["Daniel Säwert zu Nancy Faesers Schutzversprechen für Russen", "Nancy Faeser hat scheinbar ihr Herz für verfolgte und oppositionelle Russen entdeckt. Nachdem der Überläufer Maxim Kusminow, der im vergangenen August mit einem Militärhubschrauber in die Ukraine floh, in Spanien möglicherweise von russischen Agenten ermordet wurde, macht sich die Innenministerin Sorge um die Sicherheit geflohener Russen in Deutschland.", "Faesers Ansage »Wir tun alles, dass diese Menschen in Deutschland sicher sind« ist wichtig für Russen, die ihr Heimatland verlassen mussten. Und doch kommt das Versprechen viel zu spät und gilt für viel zu wenig Betroffene. In einer Achse des humanitären Versagen verhindert Faeser gemeinsam mit Außenministerin Annalena Baerbock, dass Deutschland Kriegsgegner und Verfolgte aufnimmt. Betroffene berichten von kaum zu erbringenden Nachweisen für eine Verfolgung, die auch noch im Original zu erbringen. Das deutsche Verwaltungsbeamtentum ist gnadenlos mit denen, die oft verzweifelt sind und sogar um ihre Gesundheit fürchten müssen. Wer nicht zu den Top-Oppositionellen gehört, wartet oft monatelang auf einen Termin. Nur zögerlich sind Innen- und Außenministerium von ihrem inhumanen Verhalten abgerückt. Und das auch nur teilweise.", "Die Anstrengungen Deutschlands, Menschen aus Russland auf Abstand zu halten, sind erstaunlich und erschreckend zugleich. »Manche dieser mutigen Menschen haben auch in Deutschland wegen politischer Verfolgung Schutz gefunden«, sagt Faeser. Tatsächlich sind es nur manche. Gerade einmal 1900 Russen wird hierzulande Schutz gewährt. Viele andere, die es verdient und nötig hätten, sind an Bürokratie und Unwillen der Regierung gescheitert. Faesers »Wir tun alles« setzt den falschen Akzent, gilt es doch nur für die, die schon hier sind. Richtig wäre, dass die Innenministerin alles tut, damit diese Menschen überhaupt kommen können."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}