{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158991.verteidigungspolitik-eine-frage-der-auslegung.html", "query_keywords": ["politik", "fdp", "linke", "usa", "krieg", "ns", "klima", "rna", "corona", "ss", "us", "spo", "sp", "klimawandel", "spd", "vereinte nationen"], "creation_date": "26.11.2021", "last_modified": "26.11.2021", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Ali Al-Dailami", "Bundestagswahl", "DFG-VK", "Die Grünen", "FDP", "Jens Stoltenberg", "LINKE", "Olaf Scholz", "Ralf Willinger", "SPD", "Terre des Hommes"], "content": {"title": "Eine Frage der Auslegung", "description": "Weniger Rüstung ist nicht in Sicht, und bereits jetzt ruft der Nato-Chef dazu auf, die Verteidigungsausgaben zu erhöhen. Bei der Umsetzung der UN-Forderung, keine minderjährigen Soldat*innen zu rekrutieren, bleibt der Koalitionsvertrag schwammig.", "body": {"": ["Verteidigungspolitik mit Absage an Abrüstung und Frieden", "Kriegsgegner*innen, Friedensorganisationen und die Linke kritisieren den im Koalitionsvertrag vorgezeichneten Kurs zu Rüstungsprojekten und Verteidigungsausgaben. »Der Koalitionsvertrag hat aus unserer Sicht nur wenige Lichtblicke und viel Schatten«, so Michael Schulze von Glaßer von der Deutschen Friedensgesellschaft – Vereinigte KriegsdienstgegnerInnen (DFG-VK) gegenüber »nd«. SPD, Grüne und FDP trieben die militärische Aufrüstung weiter voran und stimmen nun der Beschaffung bewaffneter Drohnen zu. Auf dem Papier heißt es einschränkend, keine extralegalen Tötungen durch bewaffnete Drohnen ausführen zu wollen. Schulze von Glaßer wünscht sich einen anderen Fokus bei der Verteidigungspolitik. Das Militär könne aus seiner Sicht gegen heutige sicherheitsrelevante Probleme wie etwa Corona oder den Klimawandel nichts ausrichten.", "Der Bundestagsabgeordnete der Linksfraktion Ali Al-Dailami bezeichnete den Koalitionsvertrag als »friedenspolitisch fatal und zudem schlicht unsozial«. Alle strittigen Themen, die die Grünen noch vor Monaten friedenspolitisch hochhielten, seien abgeräumt, so Al-Dailami. »Nach der SPD bekennen sich nun auch die Grünen zur Anschaffung von Kampfdrohnen, und auch explizit zur ›Aufrechterhaltung eines glaubwürdigen Abschreckungspotenzials‹ inklusive der nuklearen Teilhabe Deutschlands.« Noch vor Monaten hatten die Grünen im Bundestag für deren Abschaffung gestimmt. »Mit diesen Entscheidungen setzt die Koalition auf weltweite Militärinterventionen und somit auch auf die Beteiligung an der Konfrontationspolitik der USA. Der Koalitionsvertrag ist eine Absage an Abrüstung und Frieden«, so Al-Dailami gegenüber »nd«.", "Vorsichtig optimistisch zeigen sich die Aktivist*innen des Kinderhilfswerkes Terre des hommes. »Wir gehen jetzt davon aus, dass unsere Forderung, künftig nur noch Volljährige als Soldatinnen und Soldaten für die Bundeswehr zu rekrutieren, endlich erfüllt wird«, sagte Ralf Willinger, Referent für Kinderrechte und Sprecher der Kampagne »Unter 18 Nie«. Sein Optimismus rührt aus einem Positionspapier der SPD-Bundestagsfraktion, die sich 2017 dafür ausgesprochen hatte, das »Straight 18«-Ziel der Vereinten Nationen zu übernehmen, nach dem keine minderjährigen Soldat*innen mehr rekrutiert werden dürfen. »Darauf haben wir viele Jahre hingearbeitet und Überzeugungsarbeit geleistet, damit Kinderrechtsverletzungen bei der Bundeswehr gestoppt werden und Deutschland endlich den internationalen Straight-18-Standard erfüllt«, so Willinger.", "Mit einem SPD-geführten Verteidigungsministerium, ist sein Optimismus nicht ohne Grundlage, wenn auch der Koalitionsvertrag in der Formulierung schwammig ist. Der Satz »Ausbildung und Dienst an der Waffe bleiben volljährigen Soldatinnen und Soldaten vorbehalten« kann auch bedeuten, dass die Bundeswehr beim bisher praktizierten Ausweg bleibt und die mit Erlaubnis der Erziehungsberechtigten eingestellten Jugendlichen, zunächst nicht an Waffen ausbildet, wohl aber militärisch beschäftigt. »In der Umsetzung von Straight 18 darf es keine Hintertüren geben«, fordert Willinger und verweist auf über 150 Länder, denen das bereits gelingt.", "Gegenüber »nd« äußerte sich eine Sprecherin des Verteidigungsministeriums zu möglichen Hintertüren: »Vielen Dank für Ihre Anfrage; ich bitte jedoch um Ihr Verständnis, dass ich den Koalitionsvertrag zum jetzigen Zeitpunkt nicht kommentieren kann. Sollten Sie mich zitieren wollen, dann bitte wie immer 'eine Sprecherin des Verteidigungsministeriums'.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162217.selenskyj-draengt-auf-militaerische-unterstuetzung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161204.kriegsspiel-ja-medien-nein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160739.impfpflicht-ab-ab-n-oder-alles-wie-bisher.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}