{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184057.ukraine-krieg-odessa-verstecken-vor-oliven-und-kobolden.html", "query_keywords": ["ukraine", "ns", "krieg", "schi", "spo", "ss", "us", "sp"], "creation_date": "28.07.2024", "last_modified": "28.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jebril Ali", "Odessa"], "author_organization": [], "news_keywords": ["Krieg und Frieden", "Ukraine"], "content": {"title": "Odessa: Verstecken vor »Oliven« und »Kobolden«", "description": "Die Ukraine hat die Mobilisierung erneut verschärft. Wer seine Daten nicht aktualisiert, muss hohe Strafen fürchten. Viele Männer sind dem nicht nachgekommen. Aus Angst vor der Front und Wut auf die Korruption.", "body": {"": ["Die Zwangsmobilisierung ist bei Ukrainern äußerst unbeliebt. Viele leisten Widerstand – aktiv und passiv", "Als im Frühjahr 2022 russische Panzer auf Kiew vorrückten, standen Tausende ukrainische Männer vor den Rekrutierungszentren Schlange. In den ersten Wochen und Monaten des Krieges war es nicht ein Mangel an Freiwilligen, der der ukrainischen Armee Kopfzerbrechen bereitete. Was ihr fehlte, waren ausreichend Waffen, um diese Männer auszurüsten.", "Knapp zwei Jahre später hat sich dieses Problem ins Gegenteil verkehrt. Durch die militärische Unterstützung des Westens sind es heute weniger die Waffen, die der ukrainischen Armee fehlen. Nach fast 30 Monaten Dauerkämpfen werden stattdessen die Männer knapp, die diese Waffen bedienen. Weil allein die Freiwilligen nicht mehr ausreichen, um erlittene Verluste zu ersetzen, werden wehrfähige Männer längst auch gegen ihren Willen zwangsrekrutiert – ein Vorgehen, das aufgrund des Widerstands in der Bevölkerung nur holprig vorangeht."], "Wer sich nicht meldet, muss Strafen fürchten": ["Um die stockende Mobilisierung zu erleichtern, hat das ukrainische Parlament im April verschiedene Gesetze reformiert. Unter anderem waren alle Männer im wehrfähigen Alter aufgefordert, bis zum 17. Juli ihre Kontaktdaten bei der Rekrutierungsbehörde zu aktualisieren. Von dieser Maßnahme erhofft sich die Armee einen besseren Überblick über potenzielle Rekruten.", "Wehrfähige Männer, die dieser Aufforderung nicht nachgekommen sind, müssen nun verschiedene Sanktionen fürchten. Bußgelder bis zu umgerechnet 550 Euro können verhängt werden. Gemessen am ukrainischen Durchschnittseinkommen von knapp 450 Euro ist das eine hohe Summe. Wird das Bußgeld nicht gezahlt, kann das Eigentum der Betroffenen beschlagnahmt werden. Wer eine Vorladung zur Musterung ignoriert, muss ab sofort damit rechnen, seinen Führerschein zu verlieren oder auf die Fahndungsliste gesetzt zu werden. Allerdings besteht nach wie vor Unklarheit darüber, unter welchen Umständen diese Strafen tatsächlich verhängt werden.", "Sascha* hat seine Daten fristgerecht aktualisiert. Für ihn war besonders die Sorge vor dem hohen Bußgeld ausschlaggebend. »Ich möchte keine 500 bis 600 Euro verlieren«, sagt der 27-Jährige zu »nd«. »Und sich nicht zu melden, bringt doch eh nichts.« Er glaubt, dass die Behörden seine Daten so oder so bekommen hätten.", "Den Sinn der neuen Gesetzesreformen könne er zwar nachvollziehen, sagt Sascha. Aber gleichzeitig beunruhigt ihn, dass das Gesetz missbraucht werden könnte. »Ich glaube, die Menschen fürchten sich davor, dass dieses Gesetz für korrupte Beamte eine Gelegenheit ist, noch korrupter zu werden.« Bußgelder könnten willkürlich verhängt werden, um die eigenen Taschen zu füllen, vermutet Sascha. »Außerdem sind jetzt die Daten von Millionen Menschen in einer Behörde gesammelt, in die die Bevölkerung kaum Vertrauen hat.«", "Den knapp fünf Millionen Ukrainern, die ihre Daten aktualisiert haben, steht eine ähnlich große Gruppe an Männern gegenüber, die der Aufforderung nicht nachgekommen ist. »Ich will so lange wie möglich anonym bleiben«, sagt der 28-jährige Andrej*. »Es gibt eine reale Möglichkeit, dass sie mich dann an die Front schicken. Und das will ich auf keinen Fall.« Dabei ist es nicht nur die Angst vor dem Kriegsdienst, die ihn dazu bewegt, möglichst lange unentdeckt bleiben zu wollen. »Warum soll ich kämpfen, während sich die Befehlshaber mit europäischem Geld die Taschen vollstopfen?«", "Vor allem das Missverhältnis zwischen den neuen Strafen und der Lebensrealität der Menschen findet Andrej zum Haareraufen. »Sie wollen also 25 000 Hrywnja Bußgelder verhängen«, stellt er lachend fest, »aber wer hat schon solche Summen in der Ukraine?« Er selbst lebe von gerade einmal 6000 Hrywnja pro Monat, das sind 133 Euro.", "»Es gibt einen Widerspruch zwischen den Gesetzen und der Praxis in der Ukraine«, erklärt Andrej. »Sie drohen uns mit Geldstrafen, wenn wir unsere Daten nicht aktualisieren. Dabei nehmen sie schon lange willkürlich Leute von der Straße mit.«", "Auf seinem Handy zeigt Andrej Videos, die er auf Telegram gefunden hat. In einem Video ist zu sehen, wie eine Gruppe uniformierter Männer versucht, einen Zivilisten in ein Auto zu zerren. Der Mann wehrt sich mit aller Kraft, schließlich gelingt ihm die Flucht. Ein anderes Video zeigt eine Gruppe von Soldaten, die einen Mann auf dem Boden fixiert. Unter dem Protest einiger Passanten tragen sie den Mann in einen Transporter und fahren zügig davon.", "Zweifelsfrei verifizieren lassen sich diese Aufnahmen zwar nicht. Da jedoch eine erhebliche Menge solcher Videos täglich hinzukommt, ist davon auszugehen, dass sie die Realität der Zwangsrekrutierung auf den Straßen tatsächlich widerspiegeln.", "Für die Authentizität dieser Videos spricht ebenso, dass sich in der Bevölkerung Widerstand gegen die verschärfte Mobilisierung regt. Vor allem auf Telegram scheinen sich Männer zu organisieren, die unter keinen Umständen an die Front geschickt werden wollen.", "So auch in Odessa. Auf einem Kanal mit knapp 130 000 Mitgliedern warnen sich Einwohner gegenseitig vor Razzien und Straßenblockaden. Mehr als hundert solcher Warnungen machen allein in der Hafenstadt täglich die Runde. Dass sie die Militärs in Anspielung auf ihre Uniformen abwertend als »Oliven« oder »Kobolde« bezeichnen, zeigt: Die Zwangsmobilisierung stößt in der ukrainischen Bevölkerung auf weitverbreiteten, wenn auch bisher unterschwelligen Widerstand.", "Die Namen wurden zum Schutz der Personen geändert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185607.was-tun-ueber-den-tag-hinaus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185405.odessa-im-takt-der-sirenen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183604.sitzen-auf-dem-pulverfass.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}