{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183227.usa-wende-im-justizdrama-wikileaks-gruender-assange-kommt-frei.html", "query_keywords": ["politik", "regierung", "usa", "ns", "krieg", "schi", "rna", "ss", "us", "sp"], "creation_date": "25.06.2024", "last_modified": "25.06.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Australien", "Flugverkehr", "Großbritannien", "Thailand", "USA"], "content": {"title": "Wende im Justizdrama: Wikileaks-Gründer Assange kommt frei", "description": "Seit vielen Jahren läuft ein erbittertes juristisches Tauziehen um Wikileaks-Gründer Julian Assange. Jetzt hat der Australier einen Deal mit den US-Behörden ausgehandelt: Assange kommt in Freiheit.", "body": {"": ["Wikileaks-Gründer handelt Deal mit US-Behörden aus / Ausreise nach Australien", "London. Im jahrelangen rechtlichen Gezerre um den Wikileaks-Gründer Julian Assange gibt es eine überraschende Wende. Nach fünf Jahren Haft in London kam Assange nach Angaben von Wikileaks aus dem Gefängnis frei und reiste aus Großbritannien aus. Das Portal veröffentlichte in der Nacht ein Video, das zeigen soll, wie der 52-Jährige am Londoner Flughafen Stansted ein Flugzeug besteigt.", "Das Flugzeug, in dem Assange vermutet wird, ist bereits in Bangkok gelandet. Auf Fotos war das Flugzeug auf einem Rollfeld zu sehen. Der australische Sender ABC veröffentlichte ein Video der Maschine im Landeanflug. Sie sieht aus wie das Flugzeug, das in einem zuvor von Wikileaks verbreiteten Video zu sehen ist, in das Assange nach seiner Freilassung aus dem Gefängnis in London gestiegen war. Das thailändische Außenministerium wollte zur mutmaßlichen Ankunft von Assange in Bangkok auf Anfrage keine Stellung beziehen.", "Unklar war, ob das Flugzeug in Bangkok nur aufgetankt werden und dann auf die Nördlichen Marianen – ein US-Außengebiet im Westpazifik – weiterfliegen soll. Der britische »Guardian« schrieb, dass Assange auch in einem anderen Flugzeug weiterreisen könnte. Auf den Marianen soll Assange morgen vor Gericht erscheinen, bevor er anschließend wahrscheinlich in seine australische Heimat weiterreisen darf.", "Eine offizielle Bestätigung der britischen Behörden lag zunächst nicht vor. Hintergrund ist ein juristischer Deal zwischen Assange und der US-Justiz, die zuvor auf eine Auslieferung des Australiers in die Vereinigten Staaten gepocht hatte – davon nun aber absehen will."], "Der Deal mit den USA": ["Assange handelte mit dem US-Justizministerium eine Vereinbarung aus, wonach er sich in dem Spionageskandal teils schuldig bekennen will und ihm im Gegenzug eine weitere Haft in den USA erspart bleibt, wie aus Gerichtsdokumenten hervorgeht. Ein Gericht muss die Einigung allerdings noch absegnen. Assange soll dazu bereits an diesem Mittwoch (Ortszeit) vor einem Gericht in einem entlegenen US-Außengebiet erscheinen: auf den Marianeninseln.", "Die Inselgruppe liegt im Westpazifik, nördlich von Assanges Heimat Australien, und steht unter Hoheitsgewalt der USA. In einem Brief des US-Justizministeriums heißt es, der Ort sei gewählt worden, da Assange nicht in die Vereinigten Staaten habe reisen wollen und die Inselgruppe nahe an Australien liege.", "Es werde erwartet, dass sich Assange bei dem Gerichtstermin der Verschwörung zur unrechtmäßigen Beschaffung und Verbreitung von geheimen Unterlagen schuldig bekennen werde. Im Anschluss solle er nach Australien weiterreisen. US-Medien zufolge soll Assange zu gut fünf Jahren Haft verurteilt werden – die er aber bereits in Großbritannien verbüßt hat. Demnach wäre er in Kürze ein freier Mann."], "Die Vorwürfe gegen Assange": ["Die USA hatten bisher Assanges Auslieferung verlangt. Sie werfen ihm vor, mit der Whistleblowerin Chelsea Manning geheimes Material von Militäreinsätzen im Irak und in Afghanistan gestohlen, veröffentlicht und damit das Leben von US-Informanten in Gefahr gebracht zu haben. Assanges Unterstützer sehen ihn hingegen wegen des A﷬kens von US-Kriegsverbrechen im Visier der Justiz aus Washington. Bei einer Verurteilung ohne eine Vereinbarung mit der Staatsanwaltschaft könnten Assange wegen Spionage bis zu 175 Jahre Haft drohen.", "Wikileaks schrieb auf X, es habe lange Verhandlungen mit dem US-Justizministerium gegeben. Die erreichte Einigung sei noch nicht finalisiert. Nach mehr als fünf Jahren »in einer zwei mal drei Meter großen Zelle, in der er 23 Stunden am Tag isoliert war« werde Assange aber bald wieder mit seiner Frau Stella Assange und den beiden gemeinsamen Kindern vereint werden, »die ihren Vater bislang nur hinter Gittern kennen«."], "Die Odyssee des Wikileaks-Gründers": ["Assange hatte vor etwa fünf Jahren seine Haft im Hochsicherheitsgefängnis Belmarsh in London angetreten. Vor seiner Festnahme im April 2019 hatte er sich sieben Jahre in der ecuadorianischen Botschaft in London dem Zugriff der Strafverfolgungsbehörden entzogen.", "Diese hatten ihn zunächst wegen Vergewaltigungsvorwürfen in Schweden ins Visier genommen. Diese Anschuldigungen wurden später jedoch aus Mangel an Beweisen fallen gelassen. Menschenrechtsorganisationen, Journalistenverbände, Künstler und Politiker fordern seit langem Assanges sofortige Freilassung.", "Auch die australische Regierung hatte sich für die Freilassung ihres Staatsbürgers eingesetzt. US-Präsident Joe Biden weckte kürzlich etwas Hoffnung in diese Richtung. Er sagte auf die Frage, ob die USA ein australisches Ersuchen prüfen wollten, die Strafverfolgung gegen Assange einzustellen: »Wir erwägen das.« Es gab also zwar Anzeichen für eine mögliche politische Lösung - das Timing dafür überraschte nun jedoch.", "Assange hatte zuletzt in Großbritannien Berufung gegen seine Auslieferung in die USA eingelegt. Eigentlich sollte darüber im Juli vor dem High Court in London verhandelt werden. Dieser hatte einem entsprechenden Antrag Assanges im Mai teilweise stattgegeben und damit eine unmittelbare Überstellung des 52-Jährigen an die USA abgewendet."], "Die »neue Phase der Freiheit«": ["Stella Assange rief Unterstützer zu Hilfe für ihren Mann nach seiner Freilassung auf. »Wir beabsichtigen, einen Notfallfonds einzurichten für Julians Gesundheit und Genesung«, sagte sie in einem Videoclip, der in der Nacht auf YouTube veröffentlicht wurde. Assanges Team hatte zuletzt wiederholt gewarnt, der Gesundheitszustand des Wikileaks-Gründers sei schlecht. An Gerichtsterminen nahm er deshalb nicht persönlich teil. »Ich bitte Euch, wenn Ihr könnt, einen Beitrag zu leisten und uns beim Übergang in diese neue Phase der Freiheit von Julian zu helfen«, sagte Stella Assange weiter. Das Video wurde den Angaben zufolge am 19. Juni aufgezeichnet. Wikileaks-Chef Kristinn Hrafnsson sagte darin: »Wenn Ihr dies seht, heißt das, dass er draußen ist.« dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183249.assange-ist-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183231.julian-assange-geheimnisse-der-maechtigen-enthuellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180148.thema-wikileaks-ist-nicht-karrierefoerdernd.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}