{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185917.regierungswechsel-in-bangladesch-ungewisse-zukunft-in-dhaka.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "klima", "rna", "demo", "corona", "ss", "us", "spo", "sp", "erderwärmung", "klimakrise", "pandemie"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "21.10.2024", "author_person": ["Dominik Müller"], "author_organization": [], "news_keywords": ["Bangladesch", "Bildungspolitik", "Verschuldung", "Weltbank"], "content": {"title": "Ungewisse Zukunft in Dhaka", "description": "Der Ökonom Muhammad Yunus führt die Übergangsregierung in Bangladesch. Doch ein Richtungswechsel ist mit ihm nicht zu erwarten. Noch ist unklar, wann es Neuwahlen gibt.", "body": {"": ["Nach der Juli-Revolution hat sich die Lage in Bangladesch nicht beruhigt. Die Unzufriedenheit bleibt, wie neue Proteste in der Textilindustrie zeigen", "Bangladesch hat viele Probleme. Die Erderwärmung führt zu Überschwemmungen, im Sommer steigen die Temperaturen auf über 40 Grad, das Meer frisst immer mehr Land, und das Salzwasser hinterlässt unfruchtbare Böden sowie versalzene Flussmündungen. Zyklone, die immer heftiger werden und immer häufiger auftreten, verwüsten ganze Landstriche. Unzählige Menschen verlieren ihre Lebensgrundlage. In der Hauptstadt Dhaka kommen jeden Tag mehr als 1000 Binnenflüchtlinge an. Auf den Straßen rund um den Shadarghat, den Hafen am Buriganga-Fluss, und den Zentralbahnhof liegen Nacht für Nacht Menschen, nur spärlich zugedeckt und eng aneinandergereiht mit ihren Habseligkeiten.", "Das Land ist doppelt so groß wie Bayern, hat aber mehr als 170 Millionen Einwohner*innen, plus 1,3 Millionen geflüchtete Rohingya aus dem benachbarten Myanmar. Im Juli kam es zu Massenprotesten, angeführt von Studierenden, die das Regime zu Fall brachten und die Premierministerin Sheikh Hasina Wadsched zur Flucht nach Indien zwangen. Der Ökonom Muhammad Yunus führt jetzt eine provisorisch aufgestellte Übergangsregierung an. Bekannt ist Yunus durch Mikrokredite geworden, mit denen angeblich die Armut bekämpft werden kann. Ein Konzept dafür entwickelte er mit der Graneem-Bank. 2006 erhielt er dafür den Friedensnobelpreis. Der 84-Jährige soll jetzt das Land beruhigen.", "Unzufrieden waren die Menschen mit der Regierung um Sheikh Hasina, die das Land zunehmend autoritär führte und wenig gegen die Verarmung unternahm. Gegen Ende ihrer Regentschaft hatte ihre Partei Awami League zwar noch ein Wohnungsbauprogramm für 20 000 Menschen angekündigt – aber selbst komplett realisiert wäre es nur der Tropfen auf einem heißen Stein gewesen. Insgesamt gibt es rund fünf Millionen Obdachlose, für die es düster aussieht. Denn Bangladesch ist nicht nur eines der am heftigsten von der Klimakrise betroffenen Länder, es ist auch hoch verschuldet und hat kaum einen wirtschaftlichen Spielraum; schon gar nicht für öffentlich geförderte Wohnungsprogramme.", "Seit Jahrzehnten ist Bangladesch dagegen ein Versuchslabor für internationale Banken und Investoren. Anu Mohammad, seit einem Jahr emeritierter Professor für Ökonomie an der Jahangirnagar-Universität, macht die Wirtschaftspolitik mit für die angespannte politische Situation in Bangladesch verantwortlich: »Das neoliberale Entwicklungsmodell der Weltbankgruppe, nämlich die Privatisierung öffentlicher Ressourcen und der freie Zufluss ausländischer Investitionen, hat eine kleine Gruppe von Superreichen geschaffen.«", "Internationale Konzerne hätten fünfzehn Jahre lang von der Politik Sheikh Hasinas profitiert. »Sie waren sehr zufrieden«, meint Anu Mohammad, der zusammen mit Gewerkschafter*innen, Schriftsteller*innen, Künstler*innen, Professor*innen und Studierenden Ende August das »Committee for Democratic Rights« ins Leben gerufen hat. Sie hätten »Provisionen an Regierungsmitglieder« gezahlt, dadurch wurden Investitionen und Industrieprojekte umgesetzt, die unter sozialen und Umweltkriterien äußerst bedenklich sind.", "Eine Bürde ist auch die Verschuldung des Landes: Sheikh Hasina hatte dem Schuldendienst vor allem an internationale Gläubiger wie die Weltbank und den Internationalen Währungsfonds (IWF) Priorität eingeräumt. Das hat verheerende Folgen: Bereits vor der Corona-Pandemie wurden 60 Prozent der Staatseinnahmen für die Tilgung von Schulden benötigt. Für Gesundheit und Bildung bleibt nicht mehr viel übrig.", "Anu Mohammad zweifelt daran, dass es der Übergangsregierung gelingt, Verbesserungen für große Teile der Bevölkerung herbeizuführen. Zumal auch Übergangspräsident Muhammad Yunus enge Kontakte zur globalen Geschäftswelt pflegt. Seine Regierung habe bereits deutlich gemacht, dass sie die »alten Verträge mit multinationalen Unternehmen beibehalten und die Abhängigkeit von der Weltbank nicht infrage stellen« wolle."], "Aufstand der Textilarbeiter*innen": ["Die Lage bleibt auch nach dem Regierungswechsel angespannt. Das zeigen die neuerlichen Proteste in der Textilbranche. Seit Anfang September begehren die Beschäftigten in den Bekleidungsfabriken auf. Sie haben gehofft, dass sich mit dem Regierungswechsel ihre Situation verbessert. Ebenso wie Landlose und Kleinbauern auch. Allerdings sind sie in der Übergangsregierung nicht vertreten.", "Der Textilsektor ist das wirtschaftliche Rückgrat Bangladeschs. Fast alle großen Modelabels lassen hier ihre Kleidung produzieren. Knapp fünf Millionen Menschen arbeiten in etwa 4000 Nähereien, die Waren im Wert von 46 Milliarden US-Dollar produzieren – das sind mehr als 80 Prozent des gesamten Exportvolumens. Allein in den Produktionszentren am Rande der Hauptstadt Dhaka, in Gazipur, Sarvar und Ashulia, wo sich eine Fabrik an die andere reiht, waren wegen Streiks und Protesten Mitte September knapp 200 Fabriken geschlossen. Einige Unternehmer*innen fürchteten, dass ihre Auslieferungen gefährdet sein könnten und hielten bereits Ausschau nach Produzent*innen in anderen Ländern.", "Die meisten Beschäftigten in der Textilbranche erhalten nur einen Hungerlohn: Nach der letzten Erhöhung Ende 2023 wurde das monatliche Einkommen auf umgerechnet 106 Euro festgelegt. Die Gewerkschaften hatten das Doppelte gefordert. Aus gutem Grund, denn der Lohn reicht nicht zum Leben. Nach neueren Studien, unter anderem des Bangladesh Institute of Labour Studies, sind mehr als zwei Drittel der Textilarbeiter verschuldet. Weil das Einkommen zu niedrig ist, müssen sich viele am Ende des Monats Geld leihen: bei Verwandten, Freunden – oder sie nehmen eben Mikrokredite bei Instituten wie der Grameen Bank in Anspruch. Zum Teil betragen die Schulden das Siebenfache ihres Mindestlohns, die Zinssätze für Mikrokredite liegen bei über 20 Prozent.", "Einige der Textilunternehmer hatten über längere Zeit überhaupt keine Löhne mehr gezahlt und wurden Zielscheibe besonders heftiger Proteste. In einigen Fällen wurden Maschinen und Fahrzeuge zerstört und beschädigt. Die Protestierenden monierten auch die schlechten Arbeitsbedingungen: Einige Arbeiter forderten längere Essenspausen, mehr Personal, die Einrichtung von Kindertagesstätten und kürzere Arbeitszeiten. Im September weiteten sich die Proteste aus, und Beschäftigte aus der pharmazeutischen Industrie schlossen sich den Textilarbeiter*innen an. Bangladesch ist ein wichtiger Hersteller von Generika, die in vielen Ländern des globalen Südens zum Einsatz kommen.", "Die Übergangsregierung mobilisierte daraufhin die Industriepolizei, eine 5000-Personen starke Einheit, die 2010 von Sheikh Hasina ins Leben gerufen wurde und als Hilfstruppe der Unternehmer*innen gilt. »Seit Jahren sind die Arbeitnehmer in Bangladesch mit schweren staatlichen Repressionen konfrontiert, darunter die gewaltsame Niederschlagung friedlicher Proteste durch die berüchtigte Industriepolizei und Einschüchterungsversuche, um die Gründung von Gewerkschaften zu verhindern«, schreibt der internationale Gewerkschaftsdachverband Ituc in seinem Global Rights Index 2024."], "Neuwahlen in weiter Ferne": ["Bei einem ersten Treffen mit mehr als 50 ausländischen Diplomaten und Vertretern von UN-Institutionen Mitte August kündigte Yunus demokratische Wahlen und eine Untersuchung der Verbrechen der Vorgängerregierung an. Man wolle Korruption und Missmanagement bekämpfen, hieß es. Der Übergangspremierminister rief die Handels- und Investitionspartner dazu auf, ihr Vertrauen in Bangladesch aufrechtzuerhalten. »Wir werden keinen Versuch dulden, die globale Bekleidungslieferkette, in der wir ein wichtiger Akteur sind, zu stören«, beteuerte er.", "Der Ankündigung folgte eine Eskalation: Bei neu aufgeflammten Protesten in Ashulia kam am 30. September nach einem Polizeieinsatz ein Textilarbeiter ums Leben, fünf weitere wurden mit Schussverletzungen ins Krankenhaus eingeliefert.", "Grundsätzlich gehen Anu Mohammad die Reformvorschläge der Übergangsregierung nicht weit genug. Zusammen mit dem »Committee for Democratic Rights« hat er einen Forderungskatalog entwickelt, den das Bündnis am 20. September bei einer Kundgebung in Dhaka vorstellte. Unter anderem fordert es die Offenlegung aller internationalen Handelsverträge, ebenso die Stilllegung des Kohlekraftwerks in Rampaal und des Atomkraftwerks in Rooppur. »Außerdem wollen wir, dass alle Gesetze abgeschafft werden, die aufgrund von Klasse, Geschlecht, Religion und ethnischer Zugehörigkeit diskriminieren«, erklärt Muhammad. Auch die Preise für lebenswichtige Güter müssten gesenkt und endlich Gewerkschaftsrechte gewährleistet werden.", "Oppositionsparteien wie die Bangladesh National Party, unter deren Regentschaft 2004 die berüchtigte paramilitärische Sondereinheit RAB ins Leben gerufen wurde, forderten Neuwahlen innerhalb von drei Monaten. Der Armeechef, General Waker-Uz-Zaman, hat jedoch Ende September gegenüber der Nachrichtenagentur Reuters erklärt, dass es erst in zwölf bis 18 Monaten Wahlen für eine neue Regierung geben wird. Seine Weigerung, Sheikh Hasina während der Studierendenproteste im Juli zur Seite zu stehen, hatte die Premierministerin zur Flucht nach Indien veranlasst."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181331.eine-der-schwersten-krisen-seit-mitte-des-jahrhunderts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176949.die-weltbank-braucht-mehr-geld.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}