{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171231.ukrainische-gefluechtete-in-deutschland-krieg-in-der-ukraine-millionen-auf-der-flucht.html", "query_keywords": ["csu", "politik", "integration", "ukraine", "krieg", "ns", "klima", "migration", "rna", "ss", "us", "spo", "schengen-raum", "grenzen", "europa", "sp", "spd", "vereinte nationen", "europäische union"], "creation_date": "23.02.2023", "last_modified": "23.02.2023", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Ukraine"], "content": {"title": "Krieg in der Ukraine: 18 Millionen auf der Flucht", "description": "Wohnung, Job, Sprachkurs: Das Ankommen für ukrainische Geflüchtete in Deutschland war vergleichsweise einfach. Trotzdem gibt es bürokratische Hürden – und psychische Belastungen", "body": {"": ["Die ukrainischen Geflüchteten haben Länder und Kommunen auf eine Belastungsprobe gestellt. Daraus könnten jedoch auch Lehren für einen neuen Umgang mit Flucht und Migration gezogen werden", "Ende Februar 2022: Das Gewimmel auf dem Berliner Hauptbahnhof ist groß. Ukrainische Geflüchtete mit Koffern, Helfer*innen in gelben Westen, dazwischen Journalist*innen, die das Treiben beoachten. Konvois fahren an die ukrainisch-polnische Grenze, um dort Menschen abzuholen, die vor dem russischen Angriffskrieg nach Deutschland flüchten wollen. Nun, ein Jahr später, ist ein Drittel der gesamten ukrainischen Bevölkerung auf der Flucht: Rund 18 Millionen Menschen sind außer Landes, dazu kommen 5,4 Millionen Binnenflüchtlinge, die in anderen Regionen des Landes Zuflucht gefunden haben. Das Flüchtlingshilfswerk der Vereinten Nationen bezeichnet es als die »größte Vertreibungskrise der Welt«.", "Einiges in dieser Krise ist anders als sonst: Wohl kaum eine andere Fluchtbewegung wurde so genau dokumentiert. Und die Europäische Union wendet zum ersten Mal die Massenzustrom-Richtlinie an. Flüchtlinge aus der Ukraine können damit visafrei in die EU einreisen und bekommen vorübergehenden Schutz für zunächst zwei Jahre, ohne einen Asylantrag zu stellen. Über acht Millionen Menschen aus der Ukraine leben mittlerweile in europäischen Staaten. Da es innerhalb des Schengen-Raumes nur wenige Grenzkontrollen gibt, bleibt es schwierig, genaue Zahlen zu ermitteln. 4,9 Millionen von ihnen sind im Zuge der Massenzustrom-Richtlinie in der EU registriert. Im deutschen Ausländerzentralregister wurden rund eine Million Geflüchtete aus der Ukraine registriert, 96 Prozent davon haben eine ukrainische Staatsbürgerschaft.", "Der unkomplizierte Schutz erleichtert das Ankommen: Ukrainische Geflüchtete sind nicht verpflichtet, in einer Aufnahmeeinrichtung zu wohnen, sie dürfen direkt eine Arbeit aufnehmen und einen Sprachkurs besuchen. 74 Prozent sind direkt in eine private Wohnung gezogen, mehr als die Hälfte bewohnt diese allein oder mit geflüchteten Angehörigen. Nur neun Prozent lebten in Gemeinschaftsunterkünften. Das geht aus einer Studie »Geflüchtete aus der Ukraine in Deutschland« hervor, die in der vergangenen Woche vorgestellt wurde. Durch die große Hilfsbereitschaft in der Bevölkerung sind Initiativen wie #UnterkunftUkraine entstanden, die ukrainische Geflüchtete an Menschen vermitteln, die eine Unterkunft anbieten können.", "Trotzdem haben viele Länder und Kommunen Probleme in der Unterbringung angemeldet. Und auch Kita- und Schul- sowie psychologische Betreuungsplätze gibt es längst nicht genug. Am Donnerstag beklagte der bayrische Innenminister Joachim Herrmann (CSU) erneut, man sei »am Anschlag« bei der Unterbringung. Expert*innen sehen das Problem insbesondere darin, dass Bayern Asylsuchende in den letzten Jahren sehr lange in Gemeinschaftsunterkünften gehalten hat und jetzt Schwierigkeiten hat, neu Ankommende unterzubringen. Außerdem wurden im ganzen Land, Kapazitäten und innovative Lösungen, die 2015/16 geschaffen wurden, aus Kostengründen zurückgefahren.", "Hoffnung macht, dass trotz der Diskussionen um Obergrenzen und Aufnahmestopps, vorangetrieben durch Unionspolitiker*innen, die Hilfsbereitschaft gegenüber ukrainischen Geflüchteten in der Bevölkerung weiterhin hoch ist. Das geht aus Daten des Deutschen Zentrum für Integrations- und Migrationsforschung (DeZIM) hervor, die am Freitag veröffentlicht werden. Eine vorangegangene Befragung vom September 2022 zeigte, dass rund 80 Prozent der befragten Gastgebenden auch in Zukunft wieder Geflüchtete aufnehmen würden.", "Für Nancy Faeser (SPD) sollte das ein gutes Zeichen sein. Denn die Bundesinnenministerin lehnt eine finanzielle oder zahlenmäßige Obergrenze für Flüchtlinge aus der Ukraine ab. Derzeit herrsche eine »Ausnahmesituation«, es gebe Krieg in Europa, »da kann man nicht von Grenzen sprechen«, sagte Faeser in einem am Donnerstag ausgestrahlten Interview mit RTL und N-TV. Sie halte es für »ausgeschlossen«, an den Kosten für Ukraine-Flüchtlinge zu sparen. Darin klingt allerdings an, dass sie sich durchaus vorstellen kann, für Geflüchtete aus anderen Ländern zu sparen. Das aber wäre fatal. Denn humanitäre Verantwortung gilt unabhängig von der Herkunft.", "Stattdessen sollte der Umgang mit den ukrainischen Geflüchteten als verbesserungswürdiges Muster gelten: In unberechenbaren Situationen ist man auf den guten Willen und die Hilfsbereitschaft der Bevölkerung angewiesen. Und die Unterbringung von Geflüchteten in privaten Wohnungen bietet auch Schutz vor rassistischen Anschlägen, von denen es bereits in diesem Jahr zahlreiche gab. Statt nun die Abschottung an den Außengrenzen der EU voranzutreiben, sollte das Geld genutzt werden, um belastbare und flexible Lösungen für kurz- und langfristige Aufnahme von Geflüchten aus Kriegsgebieten und klimabedingt unbewohnbaren Regionen zu suchen.", "Caritaschefin Eva Maria Welskop-Deffaa mahnte zum Jahrestag: »Die Art, wie wir jetzt auf die Kriegsfolgen reagieren, setzt den Maßstab für das kommende Jahrzehnt.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178411.spd-preist-ihren-kanzler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170823.eu-gipfel-subventionen-und-mauern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186077.union-fordert-stopp-illegaler-migration.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}