{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185734.linkspartei-nicht-dafuer-nicht-dagegen.html", "query_keywords": ["regierung", "usa", "ukraine", "krieg", "schi", "ns", "demo", "ss", "us", "sp", "israel", "linke", "christ", "sahra wagenknecht"], "creation_date": "03.10.2024", "last_modified": "03.10.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Berlin", "Friedensbewegung", "Russland", "Ukraine"], "content": {"title": "Nicht dafür, nicht dagegen", "description": "Eine klare Haltung gegen Waffenlieferungen in Konfliktgebiete steht bei der Linken nur noch im Parteiprogramm. Auch um die Mobilisierung zum Sternmarsch gegen Aufrüstung gibt es öffentlichen Streit.", "body": {"": ["Der Vorstand der Partei hatte zur Teilnahme an der Demo »Die Waffen nieder« aufgerufen. Offenbar nach internem Druck folgte eine halbe Distanzierung", "Zum Sternmarsch gegen ein neues globales Wettrüsten, für das Recht auf Kriegsdienstverweigerung und gegen deutsche Waffenlieferungen in Kriegsgebiete hatten im Vorfeld neben Gewerkschaftern, christlichen und anderen Gruppen auch viele Mitglieder und Kreisverbände der Partei Die Linke mobilisiert. Viele Verbände veröffentlichten auf der Webseite der Demo-Initiative ihrerseits Aufrufe, in denen sie eigene inhaltliche Schwerpunkte setzten.", "Das tat auch der Linke-Bundesvorstand. Am 1. September beschloss er, »alle Gliederungen und Zusammenschlüsse« der Partei aufzurufen, »breit zur Teilnahme« an der Demonstration zu mobilisieren. In seiner Erklärung skizzierte das Gremium die Weltlage, die von der Rückkehr der »klassischen imperialen Staatenkonkurrenz« geprägt sei. Für die Ukraine wie den Gazastreifen wird darin ein »sofortiger bedingungsloser Waffenstillstand« sowie der Abzug der russischen Truppen aus der Ukraine und der israelischen aus Gaza gefordert. Zudem verlangt Die Linke, dass russische wie ukrainische Deserteure und Kriegsdienstverweigerer in der Bundesrepublik Asyl bekommen sollen.", "Damit nahm der Linke-Vorstand Forderungen auf, die im Demo-Aufruf der Initiatoren nicht enthalten waren, was für Kritik und Distanzierung anderer Organisationen wie der Deutschen Friedensgesellschaft – Vereinte KriegsdienstgegnerInnen (DFG-VK) gesorgt hatte.", "Doch am 21. September folgte ein weiterer Vorstandsbeschluss. Titel: »Klärung der Linken zur Teilnahme an den Friedensdemonstrationen um den 3.10.« In dem offenbar eilig aufgesetzten Papier wird nun zur Teilnahme an Aktionen »für Waffenstillstands- und Friedensverhandlungen, gegen den russischen Angriffskrieg und die Militarisierung auch der deutschen Gesellschaft« aufgerufen. Und noch einmal wird betont, man verurteile den russischen Angriffskrieg gegen die Ukraine. Zugleich wird gewarnt, zur Demo am 3. Oktober hätten sich »auch Rechte angekündigt«. Weiter heißt es: »Wir begeben uns nicht in eine Querfront mit rechten Positionen und machen das mit unserem Auftritt auch deutlich.«", "Die Erklärung lässt erahnen, welche Auseinandersetzungen es hinter den Kulissen gab. Zumal der Bremer Landesverband ebenfalls am 21. September auf seinem Parteitag gegen einen Antrag votierte, der zur Teilnahme an der Berliner Demo aufrief. Auch Akteure des mehrheitlich von Parteimitgliedern aus dem Reformerlager getragenen Netzwerks Progressive Linke dürften Druck auf den Vorstand ausgeübt haben.", "Dass ihnen die halbe Distanzierung im »Klärungsbeschluss« nicht reichte, zeigte sich kurz darauf: Am 26. September veröffentlichte der Ex-Bundestagsabgeordnete Thomas Nord im Namen des Netzwerks eine Erklärung, in der die Unterstützung der Berliner Demo durch den Vorstand »als gravierender politischer Fehler« verurteilt wird. Der ehemalige Berliner Kultursenator Klaus Lederer postete den Link zur Erklärung im Onlinedienst X.", "Das Netzwerk distanziert sich darin sowohl vom Aufruf der Demoveranstalter als auch von jenem des Parteivorstands. Zwar habe letzterer »verschiedene Kritikpunkte« aufgenommen, doch lasse er »die Linke als Teil einer politischen Gemeinschaft mit dem nationalistischen und rassistischen BSW erscheinen«.", "Letztere Behauptung leitet Nord aus dem Auftritt von Sahra Wagenknecht auf der Demo ab. Friedensdemonstrationen, betont er, sollten »nicht stattfinden, ohne den größten derzeitigen Krieg, den völkerrechtswidrigen Überfall Russlands auf die Ukraine, seine Opfer, seinen Verursacher und dessen Verbrechen ins Zentrum zu stellen«. Nichts davon stehe im Aufruf der Demo-Veranstalter. Der Ukraine-Krieg komme »bestenfalls als zynische Randnotiz« vor, »die dazu aufruft, das angegriffene Land mit seinem Leid und seinem Kampf um Souveränität und Selbstbestimmung im Stich zu lassen«. Dass der russische Aggressor nicht »zum bedingungslosen Rückzug« aufgefordert werde, lege »seine indirekte Unterstützung« nahe.", "Der Hauptfeind steht also auch für die Netzwerk-Linken im eigenen Land. Allerdings sehen sie ihn nicht in einer Regierung, die eine seit 1945 beispiellose Aufrüstung Deutschlands verantwortet und Partei in einem Stellvertreterkrieg ist. Dass es sich überhaupt um einen solchen handelt, dürfte in ihren Augen nichts als »Putin-Propaganda« sein. Als solche hatte der Berliner Verband der DFG-VK die ganze Demo am 3. Oktober bezeichnet und zu Gegenveranstaltungen mobilisiert. Zur Teilnahme daran ruft die Progressive Linke auf. Und positioniert sich damit öffentlich gegen die Spitzen von Partei und Bundestagsfraktion. Schließlich gehört zu den Rednerinnen auf der Großdemo auch die stets direkt gewählte Linke-Bundestagsabgeordnete Gesine Lötzsch."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181048.berliner-ostermarsch-zur-zeitenwende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180638.aufruesten-gegen-den-linksrutsch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}