{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185747.fahrzeugindustrie-klein-klein-gegen-gross.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "rna", "ss", "us", "sp", "europa", "spd", "olaf scholz"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "21.10.2024", "author_person": ["Kurt Stenger"], "author_organization": [], "news_keywords": ["Belgien", "China", "Europäische Union", "SPD"], "content": {"title": "Klein-klein gegen groß", "description": "Vertreter der EU-Staaten haben den Weg für Ausgleichszölle auf Elektroautos aus China frei gemacht. In der Volksrepublik hergestellte Autos werden aus Brüsseler Sicht zu stark subventioniert.", "body": {"": ["Die EU-Zölle für chinesische E-Autos sind eher symbolischer Natur", "Die Abstimmung in Brüssel über geplante Zölle auf Elektroautos aus China hat mal wieder eines deutlich gemacht: Die wirtschaftspolitischen Interessen der EU-Staaten sind höchst unterschiedlich. Weder die Befürworter solcher Handelsbeschränkungen noch deren Kritiker erreichten am Freitag die erforderliche Mehrheit. Somit darf jetzt die EU-Kommission entscheiden, und auf deren Mist war die Idee des Zollschutzes vor einigen Monaten gewachsen.", "Dabei hatte sich Europas stärkste Wirtschaftsmacht Deutschland in den letzten Tagen noch massiv ins Zeug gelegt. Selbst SPD-Kanzler Olaf Scholz attackierte in ungewohnter Klarheit und Vehemenz die Zollpläne. Als große Exportnation will man Handelskonflikte mit dem Giganten China vermeiden, und die Zölle auf E-Autos träfen auch deutsche Hersteller, die in China produzieren. Kein Wunder also, dass deren Lobbyverband VDA am lautesten gegen die Zölle wettert. Er möchte die Aufregung nutzen, massive Subventionen etwa in Deutschland durchzusetzen.", "Haben hiesige Autokonzerne im Bündnis mit der Regierung das große Ganze im Blick, spielt man in Brüssel eher klein-klein, mit Nadelstichen in ausgewählten Bereichen. Das Argument, man wolle europäische Jobs schützen, scheint eher vorgeschoben. Vor allem möchte Brüssel zum internationalen Akteur in der Wirtschaftspolitik aufsteigen, als ernstzunehmender Verhandlungspartner Pekings. Doch mit geringem Rückhalt der EU-Mitgliedstaaten wird es damit nichts werden. Und da die chinesischen Hersteller ihre Autos am hiesigen Markt trotz Zöllen weiter verkaufen wollen, bleiben diese letztlich ein symbolischer Akt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181437.olaf-scholz-in-china-der-klimaschutz-gehoert-uns.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185931.sanktionen-gegen-russland-wirken-kaum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185241.violetta-prigoschina-sippenhaft-aufgehoben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}