{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185931.ukraine-krieg-sanktionen-gegen-russland-wirken-kaum.html", "query_keywords": ["regierung", "usa", "frankreich", "ukraine", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "sp", "europa", "annalena baerbock"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["Stephan Kaufmann"], "author_organization": [], "news_keywords": ["China", "Europäische Union", "Iran", "Russland", "Türkei", "USA"], "content": {"title": "Sanktionen gegen Russland wirken kaum", "description": "Die Sanktionen des Westens sollten Russland ruinieren. Doch die Wirtschaft des Landes floriert. Denn viele Länder der Welt tragen die Sanktionen nicht mit. Das wollen die USA und die EU ändern.", "body": {"": ["Die Sanktionen des Westens sollten Russland ruinieren. Doch die Wirtschaft des Landes floriert", "Der ukrainische Präsident Wolodymyr Selenskyj bereist derzeit Europa, um mehr Unterstützung für den Krieg gegen Russland einzuwerben. Bereits zugesagt hat ihm die EU diese Woche weitere 35 Milliarden Euro, finanziert aus den Erträgen der eingefrorenen russischen Devisenreserven. Während die Wirtschaftssanktionen des Westens also der Ukraine neue Gelder einspielen, verfehlen sie ihren eigentlichen Zweck, Moskau zum Einlenken zu bewegen. Trotz Sanktionen expandiert Russlands Wirtschaft. Ein wesentlicher Grund dafür ist die Tatsache, dass viele Länder die Sanktionen nicht mittragen und weiter mit Russland handeln. Für die USA und Europa stellt sich damit ein doppeltes Problem: Erstens bleibt der Schaden ihrer Sanktionen für Russland begrenzt. Zweitens zeigt die Nicht-Befolgung der Sanktionen, dass ihnen die Kontrolle des Weltmarkts entglitten ist.", "»Wir werden den Kollaps der russischen Wirtschaft provozieren«, kündigte Mitte 2022 Frankreichs Wirtschaftsminister Bruno Le Maire an, und US-Präsident Joe Biden versprach »Sanktionen, wie man sie noch nicht gesehen hat«. Der Export westlicher Güter wurde drastisch eingeschränkt, der Import russischer Rohstoffe reduziert, der Westen erließ einen Preisdeckel auf Russlands Ölexporte und schnitt das Land vom westlichen Bankensystem ab. All das solle »Russland ruinieren«, so Außenministerin Annalena Baerbock.", "Der Erfolg jedoch bleibt bescheiden. Mit der russischen Wirtschaft ging es 2022 zunächst bergab. Im Folgejahr jedoch expandierte sie wieder um 3,6 Prozent, für dieses Jahr wird ein Wachstum in ähnlicher Größenordnung erwartet. »Die westlichen Sanktionen hatten bislang nur geringe Auswirkungen auf Russlands Fähigkeit zur Kriegsführung«, schrieb das Wiener Institut für Internationale Wirtschaftsvergleiche bereits vor einigen Monaten.", "Warum hält sich Russlands Wirtschaft so gut? Eine Quelle des Wachstums ist die inländische Nachfrage, die von Moskaus Kriegsausgaben angetrieben wird. Fachkräftemangel und Kriegskeynesianismus ließen die Reallöhne im vergangenen Jahr um fast acht Prozent steigen, was den privaten Konsum um 6,5 Prozent anziehen ließ. Diese Entwicklung kann noch fortsetzen, das Geld geht Moskau so bald nicht aus: In den ersten neun Monaten des laufenden Jahres erzielte der Staatshaushalt einen Überschuss dank einer Steigerung der Ölexporteinnahmen von fast 50 Prozent, teilte das Finanzministerium diese Woche mit."], "China und die Türkei füllen Lücken": ["Entscheidend geschwächt wird die Wirkung der Sanktionen zudem durch die Tatsache, dass viele Länder sich nicht an ihnen beteiligen. Sie springen in die Lücke, die der Westen hinterlässt. Dadurch ist China zum größten Handelspartner Russlands aufgestiegen, in den ersten beiden Kriegsjahren wuchs der Handel um 29 und 26 Prozent. Indien und China haben die EU als wichtigste Importeure russischer Energie abgelöst, so die US-Denkfabrik Brookings. Den Handel mit russischem Öl wickeln inwischen nicht mehr europäische Adressen ab, sondern Unternehmen aus dem Nahen und Fernen Osten.", "Auch die Türkei und die GUS-Staaten der ehemaligen Sowjetunion kaufen russische Rohstoffe, exportieren Güter nach Russland und agieren als Durchgangsstationen, über die sanktionierte wie auch nicht-sanktionierte Güter des Westens nach Russland gelangen. Das legen die Handelsstatistiken nahe: Länder wie Kasachstan, Kirgisien oder Armenien sind seit Kriegsbeginn zu wichtigen Lieferanten Russlands geworden. Gleichzeitig explodierten ihre Einfuhren aus der EU. So legten die deutschen Ausfuhren nach Kasachstan – unter anderem von Maschinen und Autoteilen – binnen Wochen von fünf auf 60 bis 80 Millionen Euro zu. »Russland umgeht die Sanktionen bei westlichen Gütern vor allem über die GUS-Länder sowie die Türkei«, erklärt das Münchener Ifo-Institut. Zwar werden laut Berichten in Russland immer wieder Güter der Hochtechnologie knapp, die früher aus dem Westen kamen. »Doch letztlich kann jedes Gut fast immer durch ein anderes ersetzt werden«, so die britischen Ökonomen Mark Harrison and Stephen Broadberry.", "Fazit einer Studie der Universität Hongkong: Firmen, die ihre Zentrale in sanktionierenden Ländern haben, reduzierten den Handel mit Russland. Firmen aus neutralen Ländern wiederum erhöhten den Handel und unterminierten so die Sanktionen. Für die sanktionierenden Staaten bedeutet das, dass sie Russland nur begrenzt Schaden zufügen können. Zum anderen werden sie damit konfrontiert, dass die von ihnen ausgegebenen Regeln von vielen Ländern nicht befolgt werden, die »regelbasierte Weltordnung« des Westens also nur begrenzt gilt. »Der Fall Russland ist ein Test auf die Fähigkeit der westlichen Mächte, Sanktionen gegen große Länder einzusetzen«, erklärt Adam Smith, Ex-Regierungsbeamter unter US-Präsident Barack Obama – »große Länder« wie zum Beispiel China."], "Sanktionen gegen neutrale Staaten": ["Die USA und ihre Verbündeten machen sich also daran, die Geltung ihrer Regeln durchzusetzen. Zum einen erhöhen sie den politischen Druck: Die jüngste Nato-Gipfelerklärung nennt insbesondere China eine »systemische Bedrohung der euro-atlantischen Sicherheit« und fordert Peking auf, »jegliche materielle Unterstützung für Russlands Kriegsanstrengungen einzustellen«. Zum anderen greifen die Verbündeten zu einem Mittel aus der »Grauzone des Völkerrechts«: Um den Geltungsbereich ihrer Sanktionen schrittweise auf die ganze Welt auszudehnen, erlassen sie sogenannte Sekundärsanktionen gegen Länder, die Russland dabei helfen, die Vorgaben des Westens zu umgehen. So beschlossen die USA im Dezember 2023 Sanktionen gegen chinesische Banken, die an »wichtigen Transaktionen mit der militärisch-industriellen Basis Russlands« beteiligt sind. Die EU plant Sanktionen gegen den Iran wegen der Lieferung von Militärgütern an Moskau.", "Die Strategie zeigt erste Erfolge. Laut WIIW hat der Druck auf Banken von Drittländern zu einem markanten Rückgang der russischen Importe aus Ländern wie China oder der Türkei geführt. Völkerrechtlich sind diese Sekundärsanktionen allerdings umstritten, denn sie greifen in die Souveränität der betroffenen Staaten ein. Das beklagte vor einigen Jahren auch noch die EU: Die US-Regierung unter Donald Trump erließ Sanktionen gegen den Iran, die EU wiederum nicht. Um die Befolgung seiner Sanktionen zu erzwingen, drohte Washington mit Strafen für europäische Unternehmen, die mit Iran handelten, um so seine Rechtsauffassung auch für die EU verbindlich zu machen. Die EU sah darin eine unzulässige Maßnahme und verbot den europäischen Unternehmen, die US-Sanktionen zu befolgen – allerdings ohne Erfolg, Europas Firmen verzichteten freiwillig auf ihr Iran-Geschäft.", "Dieser Streit ist inzwischen beigelegt, heute »sind stärkere Sekundärsanktionen der Schlüssel zum Erfolg«, so die Forscher der Universität Hongkong. Mit ihnen sollen neutrale Staaten wieder in die Front des Westens eingegliedert werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182432.die-weltordnung-soll-in-der-zeitenwende-rentabel-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185568.selenskyj-in-den-usa-laut-gebruellt-und-nichts-gewonnen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184098.martialische-zurueckhaltung-in-nahost.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}