{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186049.brasilien-der-riss-in-der-burka.html", "query_keywords": ["usa", "ns", "schi", "klima", "leiche", "ss", "us", "sp", "grenzen", "familie"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "21.10.2024", "author_person": ["Marit Hofmann"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "Frankfurt am Main", "Literatur", "Roma"], "content": {"title": "Der Riss in der Burka", "description": "Der zweite und letzte Roman des Multimedia-Künstlers handelt von der Brutalität und dem Hass einer patriarchalen Gesellschaft: Brasiliens Militärdiktatur verachtete Nichtweiße, Arme, Behinderte und Frauen.", "body": {"": ["Grausamkeit und Zärtlichkeit in der brasilianischen Militärdiktatur: Victor Heringers Roman »Die Liebe vereinzelter Männer«", "Wir hatten keine Ahnung von der Krise, die die Ehe unserer Eltern seit Monaten traf. Wir wussten nicht einmal, wer das Land regierte. Wir lebten unter der eigenartigen Diktatur der Kindheit: Wir sahen, ohne zu erkennen; wir hörten, ohne zu verstehen; wir redeten, und keiner nahm uns ernst. Aber wir waren glücklich unter dem Regime. Der Stoff unserer kleinen Leben war dunkel und verbarg uns völlig, eine Burka ohne Augen.«", "Mit einer Eleganz und Originalität, die ihresgleichen sucht, verschränkt Victor Heringer den Zustand der Gesellschaft in Brasiliens Militärdiktatur der 1970er Jahre mit der tragischen Coming-of Age-Geschichte seines Ich-Erzählers Camilo. Es kommt zu einem ersten Riss in der Burka, als Camilos Vater einen fremden Jungen mitbringt. Der gehbehinderte Arztsohn sieht in dem vitalen Schwarzen Waisenkind Cosmim, das gern im ehemaligen Sklavenquartier herumstreunt, einen Eindringling – bis aus Hass (im wahrsten Sinne des Wortes: schlagartig) Liebe wird.", "Dass sein Vater dafür zuständig war, die Folteropfer des Regimes am Leben zu halten, und Cosmim womöglich ein Spross dieser Gefangenen war, lässt Camilo, der 40 Jahre später an den Ort seiner Kindheit in Rio zurückkehrt, erst nach und nach an sich heran. Zwischen den zwei Zeitebenen springt »Die Liebe vereinzelter Männer« hin und her. Camilo hat den Glauben an die Menschheit verloren, seit ihm seine Teenagerliebe auf brutale Weise genommen wurde. Der Traumatisierte scheitert fortwährend beim verzweifelten Versuch, die Erinnerung lebendig zu halten (oder war es nur eine Erfindung seines »verkrüppelten Geistes«?), dem Fluch des väterlichen Blutes zu entkommen und Herr seiner Geschichte zu werden.", "Beim Schwelgen in Todessehnsucht, Verbitterung und Defätismus gerät er in gefährliche Nähe zum Darwinismus der Täter. »Ein Mensch und eine Ratte unterscheiden sich nur durch dreihundert Gene … Wäre diese Spezies auf den guten Willen ihrer Mitglieder angewiesen, um weiterzuleben, wäre sie am Arsch.« Und sie ist es auch, denn der Klimakollaps scheint in diesem von einer unbarmherzigen Sonne und Überschwemmungen gefluteten Buch von 2016 bereits besiegelt.", "In seinem Abgesang kategorisiert Camilo Dinge wie Menschen und gibt die Brutalität einer von Gewalt und Hass geprägten patriarchalen Gesellschaft gegenüber ihren queeren, ausgebeuteten, armen, nichtweißen, behinderten und weiblichen Mitgliedern in einer ebenso drastischen Sprache wieder. Auch nach dem offiziellen Ende der Diktatur verschwinden Menschen spurlos und in der Innenstadt bauen Passanten nachts ihren Stress ab, »indem sie Straßenkindern mit Pflastersteinen die Köpfe einschlagen und in alle Richtungen Hirn verteilen«.", "Nach der Schilderung von Cosmims grausamen Ende wendet sich das Blatt der Erzählung und die Nummerierung der kurzen Kapitel verläuft rückwärts. Der Tätersohn nimmt seinerseits ein Waisenkind auf, das in einer Verbindung zu einem Mörder steht, und lässt eine gänzlich andersgeartete Liebe in sein Leben. Mit dem Einzug des Jungen wechselt die Perspektive zu einem gnädigeren Er-Erzähler.", "Die diesem Roman bei aller Härte innewohnende Zärtlichkeit umfasst Autor und Lesende. Der 1988 in Rio geborene Multimediakünstler Heringer rief seine Internet-Follower dazu auf, ihm den Namen ihrer ersten Liebe zu nennen – die Liste ließ er in den Roman einfließen und durchbrach so nicht zuletzt die Vereinzelung des Schreibenden. »Es war eines der schönsten Dinge, die mir je passiert sind, dieser Pakt des Vertrauens.«", "Sein zweiter und letzter Roman ist so verspielt wie durchdacht, so voller Formwille wie anarchisch, dass dagegen der Großteil der Neuerscheinungen alt aussieht. Da sprechen gekochte Rinderzungen, der Bauch eines Auges pocht und unsichere Pubertierende »kikikichern«. Heringer siedelte sich selbst, wie er es in einem Interview formulierte, im Haus der Familie innovativer Romanautoren seit Laurence Sterne in »einem kleinen Gästezimmer« an. Auch wenn er sich mit eingeklinkten Zeichnungen, Listen Symbolen und Fotos »über die Grenzen des Buches« hinauswagt, kehre »am Ende alles zu ihm zurück«: »Beim Schreiben des Romans habe ich zum Beispiel gelernt, wie das Kind Camilo zu zeichnen (…) Ich verwässere mich allmählich in den Büchern, die ich schreibe. In Zukunft, so hoffe ich, kann ich endlich in Ruhe ein Niemand sein.«", "Dass sein Roman nun erstmals auf Deutsch im März-Verlag erscheint, hätte ihn, der viel Sympathie für Kleinverlage mit verwegen-erlesenem Programm hegte, freuen müssen. Bände mit vollständigen Werken kamen dem von Depressionen heimgesuchten Autor »wie Särge vor«. Als er sich kurz vor seinem 30. Lebensjahr das Leben nahm, hat er viel zu wenige davon hinterlassen.", "Victor Heringer: Die Liebe vereinzelter Männer. A. d. Portug. v. Maria Hummitzsch. März-Verlag, 208 S., geb., 24 € (erscheint am 28.10.)."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186048.freiheit-oder-tod.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185977.die-bilder-siegen-ueber-den-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186047.die-list-der-liste.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}