{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180148.kampf-um-informationsfreiheit-thema-wikileaks-ist-nicht-karrierefoerdernd.html", "query_keywords": ["usa", "amerika", "ns", "rna", "ss", "us", "sp", "familie"], "creation_date": "19.02.2024", "last_modified": "19.02.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Ralf Hutter"], "author_organization": [], "news_keywords": ["Australien", "Großbritannien", "Italien", "USA"], "content": {"title": "Thema Wikileaks ist nicht karrierefördernd", "description": "2015 begann Stefania Maurizi, mit Informationsfreiheitsanfragen in vier Ländern Licht in die Hintergründe der Verfolgung Julian Assanges zu bringen. Sie musste deshalb stets vor Gericht ziehen.", "body": {"": ["Die italienische Investigativjournalistin und Buchautorin Stefania Maurizi zeigt, mit welchen Methoden Julian Assange von Behörden bekämpft wurde", "Sie haben seit 2015 in vier Ländern Informationsfreiheitsklagen zur Verfolgung Julian Assanges angestrengt. Welche davon laufen noch?", "Ich kämpfe zur Zeit noch in Großbritannien und in den USA. In Australien ist es vorbei, denn sie behaupten, dass wegen der nationalen Sicherheit eine Ausnahme gilt. Es gibt keinen Weg, das juristisch anzugreifen. Australien hat das schlimmste System in Sachen Informationsfreiheit, es ist ein absoluter Skandal. Wenn da jemand Informationen haben will, gibt es keine Frist für die Antwort. Sie kann jahrelang verschleppt werden. In Großbritannien ist es besser, und da habe ich eine exzellente juristische Vertretung. Dank ihr habe ich viele wertvolle Dokumente erhalten. Zuerst musste ich das selbst bezahlen, denn meine damalige Zeitung »La Repubblica« wollte nicht. Ich hatte meinen Vorgesetzten gesagt: Ich habe eine sehr gute Anwältin, und sie wird für mich zu einem reduzierten Tarif arbeiten – aber sie wollten nicht klagen. Also machte ich es ganz alleine, aber nachdem ich 6000 Euro gezahlt hatte, konnte ich es mir nicht mehr leisten. Zum Glück gab mir eine US-amerikanische Stiftung ein Investigativjournalismusstipendium dafür. Das Geld ging komplett an die Anwältin.", "Auch in Schweden haben Sie geklagt. Haben Sie jemals die Gesamtkosten Ihrer Klagen ausgerechnet?", "In Großbritannien dürfte ich bereits 40000 Pfund gezahlt haben. In Schweden ist es viel weniger, da ist es nicht so teuer. In Australien und den USA wurde ich kostenlos vertreten. Insgesamt wären es eigentlich über 200000 Euro gewesen. Es ist verrückt: Ein Mann sitzt sieben Jahre lang wegen eines Ermittlungsverfahrens in einer Botschaft fest, und keine Zeitung will die Behörden herausfordern und die Dokumente verlangen, um zu verstehen, was da gelaufen ist. Ich habe das alleine gemacht. Stellen Sie sich vor, »Guardian«, »Washington Post«, »New York Times« oder BBC hätten ihr ganzes politisches und journalistisches Gewicht in diese Sache gelegt – Assange wäre heute wahrscheinlich in Freiheit. Diese Klagen sind harte Arbeit. Aber ich habe wichtige Dokumente bekommen. So konnte ich die Rolle der britischen obersten Staatsanwaltschaft in diesem Fall enthüllen.", "Was war für »La Repubblica« problematisch an Ihren Recherchen zu Assanges Verfolgung? Wie wurden Sie behandelt?", "»La Repubblica« und »L‘Espresso« sorgten jahrelang für gute Bedingungen für meine Recherchen. Aber die haben mir keine mächtigen Freunde beschert, eher im Gegenteil. Es hat meine Karriere nicht befördert. 2016 wurde »La Repubblica« von der Industriellenfamilie Agnelli gekauft. Das veränderte die Ausrichtung der Zeitung, sie orientiert sich politisch nun sehr nach rechts. Im Februar 2020 beschloss ich, da nicht mehr zu arbeiten.", "Sind Ihre Arbeitsbedingungen jetzt besser?", "Ja. »Il Fatto Quotidiano« ist neben »Il Manifesto« die einzige Zeitung Italiens, die nicht Oligarchen gehört. Sie ist kleiner als »La Repubblica«, aber total unabhängig. Meine Arbeit zu Wikileaks ist da willkommen.", "Welchen Erfolg hat Ihr aktuelles Buch in Italien gehabt?", "Es wurde sehr gut aufgenommen. Über 20000 Exemplare wurden verkauft. Ich bin stolz darauf, dass es die Öffentlichkeit aufgeklärt und sogar eine große Bewegung ausgelöst hat. Ich habe über 70 Lesungen gemacht. Wenn du den Leuten die Fakten darlegst und zeigst, mit welchen schmutzigen Tricks und Repressionstaktiken Julian verfolgt wurde, dann mobilisiert es sie. Die Leser haben jetzt ein tieferes Verständnis des Falles. Die Fakten sprechen für sich, die offiziellen Dokumente sind unwiderlegbar."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183249.assange-ist-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183231.julian-assange-geheimnisse-der-maechtigen-enthuellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183227.wende-im-justizdrama-wikileaks-gruender-assange-kommt-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}