{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185586.automobilindustrie-autobranche-krisenueberwindung-auf-kosten-der-beschaeftigten.html", "query_keywords": ["usa", "frankreich", "krieg", "schi", "ns", "rna", "asien", "christ", "klimawandel", "politik", "europa", "klimaschutz", "pandemie", "klima", "ss", "grenzen", "regierung", "corona", "us", "sp", "christian lindner"], "creation_date": "30.09.2024", "last_modified": "30.09.2024", "crawl_date": "21.10.2024", "author_person": ["Stephan Kaufmann"], "author_organization": [], "news_keywords": ["China", "Kapital und Arbeit", "USA"], "content": {"title": "Autobranche: Krisenüberwindung auf Kosten der Beschäftigten", "description": "Mit Hilfe der Politik macht sich Deutschlands Autobranche daran, ihre Krise zu überwinden. Im Fokus steht dabei die Steigerung des Absatzes im Ausland. Damit wird der Automarkt zu einer geopolitischen Angelegenheit.", "body": {"": ["Die deutsche Autobranche macht sich daran, ihre Krise zu überwinden – auf Kosten der Wettbewerber und der Beschäftigten", "Die deutsche Autoindustrie ist derzeit das Sorgenkind der Nation. Ihr Absatz sinkt oder stagniert, Entlassungen stehen an. Als Schuldige an der Misere werden zwei Gruppen präsentiert: zum einen das Management der Autobauer, das den Trend zum Elektroantrieb »verschlafen« habe, und zum anderen subventionierte Anbieter aus China, das mit seinen »Überkapazitäten« den Weltmarkt überschwemme. Um die nationale Schlüsselindustrie zu verteidigen, stellt die Politik ihr Verkaufsprämien in Aussicht, Schutzzölle, billigere Energie und schwächere Umweltauflagen.", "Bei den Maßnahmen handelt es sich jedoch nicht nur um eine Verteidigungsstrategie, sondern auch um eine Offensive. Denn die deutsche Industrie bleibt angewiesen auf die Märkte des Auslands, wo sie ihre Wettbewerber aus dem Feld schlagen will. »Die deutsche Industrie ist nicht mehr so überlegen, wie sie einmal war. Werden wir auf dem Weltmarkt verdrängt?«, titelt die Wochenzeitung »FAS« und stellt damit klar: Wer siegreich sein will, muss überlegen sein, um andere zu verdrängen."], "Eine erfolgsverwönte Schlüsselbranche": ["Die Autoindustrie ist »eine unserer Schlüsselbranchen«, erklärt Finanzminister Christian Lindner. Sie trägt elf Prozent der gesamten Industrieproduktion, in Frankreich sind es bloß sieben Prozent, in Italien nur fünf. Die Branche ist innovativ – sie liefert rund 40 Prozent aller Patentanmeldungen und beschäftigt 800 000 Menschen – und sie ist erfolgsverwöhnt: Die deutschen Autobauer haben in den vergangenen Jahrzehnten Preis- und Innovationskriege geführt und gewonnen, ihre Produktivität mittels Automatisierung sowie Produktionsverlagerungen vervielfacht und sie haben Wettbewerber aufgekauft oder an den Rand gedrängt. Etwa ab der Jahrtausendwende erlebte die deutsche Autobranche sogar ein »goldenes Zeitalter«, so das unternehmensnahe Institut der deutschen Wirtschaft (IW) – und zwar ausgerechnet in einer Zeit, in der Autobauer in anderen Ländern litten. Damals begann die Verschiebung des Weltautomarktes gen Asien, vor allem nach China. »Anders als die Konkurrenz in Westeuropa konnte die Autoindustrie am Standort Deutschland davon profitieren«, erklärt das IW. Zwischen 2000 und 2017 wuchs ihre Produktion deutlich.", "Grundlage des Erfolgs war das Geschäftsmodell der deutschen Hersteller, das auf zwei Säulen steht: Erstens verlagerte man die Produktion und Verkauf ins billigere Ausland, insbesondere nach China – heute stellt die Branche nur noch etwa 30 Prozent ihrer Autos auf dem deutschen Heimatmarkt her. Zweitens konzentrierte man sich auf das höherpreisige Premiumsegment, das deutsche Konzernmarken mit Marktanteilen zwischen 70 und 80 Prozent dominierten. Das sicherte ihnen riesige Profite und trug gleichzeitig zum Klimawandel bei: Trotz aller Emissionssenkungen pro Fahrzeug produziert der Pkw-Verkehr in Europa immer mehr Klimagase. Denn die Zahl der Autos steigt stetig und diese Autos werden im Durchschnitt immer schwerer.", "Der Erfolg der deutschen und asiatischen Hersteller ging vor allem zu Lasten von Standorten in anderen Ländern Europas. Frankreich oder Italien verloren seit 2000 über die Hälfte ihrer Produktionsmenge. Zwar kam es in Deutschland ab 2018 ebenfalls zu Produktionsrückgängen. Es bleibe aber »festzuhalten, dass sich die Automobilindustrie am Standort Deutschland im Vergleich mit anderen traditionellen Automobilländern in Europa in den letzten 25 Jahren gut gehalten hat«, so das IW, »über den Zeitraum zwischen den Jahren 2000 und 2017 sogar extrem gut«.", "Die goldene Zeit scheint jedoch zunächst beendet. Wo liegt das Problem? »Die größte Gefahr stellt nicht der Technologiewandel hin zum elektrifizierten Antriebsstrang dar«, erklärt das IW. Schwerer wiege die Bedrohung der zwei Säulen, auf denen das deutsche Geschäftsmodell ruhe: die Globalisierung und das Premiumsegment.", "Aktuell leiden die deutschen Autobauer an einer Absatzkrise, vor allem in Europa. Noch immer liegt der Autoabsatz dort drei Millionen Stück unter dem Stand von vor der Corona-Pandemie. Die Hersteller kämpfen um Anteile an einem schrumpfenden Kuchen bei Verbrennermodellen, gleichzeitig enttäuscht der Verkauf von E-Autos in Europa und den USA die Erwartungen. Als Wachstumsmarkt verbleibt nur China, wo die deutsche Autoindustrie immerhin einen Anteil am Gesamtabsatz von über 20 Prozent hat. Dort allerdings lässt ebenfalls das Wachstum nach, weswegen Mercedes jüngst eine Gewinnwarnung herausgegeben hat. Zudem konzentriert sich ausgerechnet in China das Wachstum auf Elektroautos, wo die Deutschen wegen der starken heimischen Konkurrenz nur einen Marktanteil von fünf Prozent haben.", "Vorerst vergangen sind also die Zeiten, in denen das Geschäft in China so gut lief, dass es die Probleme in anderen Märkten ausgeglichen hat. Das macht China zum zentralen Problem – und zur Lösung. Denn dort »entscheidet sich die Zukunft der deutschen Automobilindustrie«, so das IW.", "Als katastrophal kann man deren Lage allerdings nicht bezeichnen. Trotz Absatzschwierigkeiten machte VW in den Jahren nach Corona noch jährliche Gewinne von 20 bis 25 Milliarden Euro, für 2023 schüttete es 4,5 Milliarden an Dividenden an die Aktionäre aus. Auf ähnlich hohe Gewinne kamen die Autobauer BMW und Mercedes. Letzterer kündigte diese Woche an, für weitere drei Milliarden Euro eigene Aktien zurückzukaufen, um den Aktionären eine Freude zu machen. Geld genug hat der Konzern. Seine Umsatzrendite liegt trotz jüngster Gewinnwarnung noch bei rund acht Prozent, bei BMW sind es noch sechs Prozent. Zentrales Problem der Branche sind eher die Überkapazitäten, die sich nicht nur in China finden. Die Fabriken der deutschen Autobauer könnten rund ein Drittel mehr produzieren, doch es findet sich keine Nachfrage. Damit, so das IW, »ist die Profitabilität diverser Standorte derzeit wohl nicht mehr gegeben« – Fabrikschließungen stehen an. Denn erhalten werden nur Arbeitsplätze, die für jene, die sie einrichten, rentabel sind. Daran zeigt sich, dass die Autobranche nicht »unser Wohlstand« (»Die Zeit«) ist, sondern das Kapital ihrer Eigentümer.", "Die deutschen Autobauer sind also nicht direkt in einer Krise. Allerdings suchen sie nach Wegen, ihren Absatz dauerhaft anzukurbeln, um ihre Kapazitäten auszulasten und Überkapazitäten bei den Konkurrenten zu schaffen. Der Vorwurf, sie hätten dabei den Trend zur E-Mobilität »verschlafen«, muss stark relativiert werden. Unter den zehn größten Herstellern von batterieelektrischen Fahrzeugen im Jahr 2023 finden sich vier chinesische Unternehmen und drei deutsche, merkt das IW an. Deutschland war der zweitgrößte Produzent von Elektrofahrzeugen mit knappem Vorsprung vor den USA – allerdings weit hinter China. Mit 15 Prozent liegt der Weltmarktanteil der deutschen Autoindustrie bei Elektrofahrzeugen nur leicht unter ihrem Anteil am Gesamtmarkt. Auch geforscht wird kräftig: Noch immer halte Deutschland die meisten internationalen Patentanmeldungen zum elektrifizierten Antriebsstrang, so das IW. »Daraus folgt, dass der gern gemachte Vorwurf die Autoindustrie am Standort Deutschland habe den Technologiewandel verschlafen, nicht durch die vorliegenden Daten gedeckt wird.«", "Das Problem der deutschen Autobauer liegt daher eher in der Tatsache, dass die Elektrifizierung ihre Dominanz im profitablen Premiumsegment gefährdet. »Insbesondere in China werden die deutschen Hersteller von neuen Wettbewerbern mit Elektroautos unter Druck gesetzt, die auch auf das Premiumsegment abzielen.«", "Angesichts weltweiter Überkapazitäten zielt die deutsche Autoindustrie darauf, ihre Modelle in ausländische Märkte zu drücken – sie hat keine andere Wahl. Die Pkw-Produktion am Standort Deutschland ist primär für den Export bestimmt, etwa drei Viertel ihrer Produktion ging 2023 ins Ausland. »Es gibt keine Alternative zum globalen Absatz, wenn man die Kapazitäten am Standort Deutschland erhalten will«, so das IW.", "Die Autoindustrie macht sich also daran, ihre Kosten zu senken, die Beschäftigten produktiver zu machen und im profitablen Premiumsegment ihren Technologievorsprung gegenüber der Konkurrenz aufrechtzuerhalten oder neu zu erringen. Die Politik ihrerseits stellt neue Kaufprämien in Aussicht sowie die Absenkung der CO2-Emissionsgrenzen und Zölle auf E-Autos aus China. Der Option, den Klimaschutz in Europa durch preiswerte chinesische Autos zu fördern, wird eine Absage erteilt: »Es kann nicht sein, dass unsere Unternehmen untergehen, weil der Markt durch staatlich subventionierte Produkte geflutet wird«, so EU-Klimakommissar Wopke Hoekstra. »Das würde am Ende die europäische Industrie umbringen und das werden wir nicht zulassen.«", "Zudem eröffnet sich der Politik die Aufgabe, den Zugang zu anderen Märkten offen zu halten. Denn von dort soll die Zahlungsfähigkeit kommen, die die deutschen Fabriken profitabel hält. Dagegen wehren sich allerdings zunehmend Regierungen anderer Länder, die ihre eigenen Industrien schützen wollen. Besonders aktiv sind hier in jüngster Zeit Brasilien und die USA, aber auch China und Großbritannien. Unter den zehn aktivsten Staaten bei der Errichtung neuer Handelshemmnisse finden sich also die drei größten Einzelabnehmer von in Deutschland gefertigten Pkw. Die Sicherung des »freien Welthandels« bleibt damit absehbar eine zentrale Aufgabe der deutschen Außen-, Handels- und Geopolitik. Und bei der Lösung dieser Aufgabe bleibt sie angewiesen auf die Unterstützung durch Deutschlands militärische Schutzmacht, die inzwischen auch wieder Deutschlands größter Exportmarkt geworden ist: die USA, die ihren eigenen Kampf gegen China führen. Am Freitag beschloss Washington Zölle auf chinesische E-Autos von bis zu 100 Prozent."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183351.von-krieg-zu-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179899.wichtiger-als-oel-taiwans-halbleiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175635.industriestandort-deutschland-in-not.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}