{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185744.krieg-in-nahost-die-oekonomie-n-ausradiert.html", "query_keywords": ["regierung", "bip", "usa", "ns", "schi", "krieg", "spo", "leiche", "ss", "us", "bruttoinlandsprodukt", "sp", "europa", "israel"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "21.10.2024", "author_person": ["Stephan Kaufmann"], "author_organization": [], "news_keywords": ["Kapital und Arbeit"], "content": {"title": "Die Ökonomie – ausradiert", "description": "Ökonomisch kann sich Israel seine Kriege leisten. Die Wirtschaft wächst, die Regierung ist an den Märkten kreditwürdig. In den palästinensischen Gebieten dagegen ist die Ökonomie im freien Fall, Gaza ist unbewohnbar.", "body": {"": ["In Israel leidet die Wirtschaft unter dem laufenden Krieg, in Gaza ist sie verschwunden", "Israel zahlt einen hohen ökonomischen Preis für die Kriege im Nahen Osten. Die Staatsschulden steigen immer weiter und die Wirtschaftsleistung wächst kaum noch. In den palästinensischen Gebieten wiederum ist die Ökonomie im freien Fall – und in Gaza ist sie de facto ausgelöscht worden. »So etwas haben wir in der ganzen Geschichte des Städtewesens noch nicht gesehen«, sagte Mark Jarzombek, Architekturprofessor am Massachusetts Institute of Technology, der die Geschichte des Wiederaufbaus Europas nach dem Zweiten Weltkrieg studiert hat. »In Gaza sind nicht nur physische Infrastrukturen zerstört, sondern die grundlegenden Institutionen einer Gesellschaft.«"], "Sparprogramme für den Krieg": ["Die israelische Regierung schätzt, dass die laufenden Kriege bis Ende 2025 rund 66 Milliarden Dollar kosten werden. Das entspricht zwölf Prozent des Bruttoinlandsprodukts (BIP) Israels, wobei in dieser Summe die Ausweitung der Kämpfe im Libanon noch nicht enthalten ist. Um den Krieg zu finanzieren und die Wirtschaft zu stützen, erhöht die israelische Regierung ihre Neuverschuldung; dieses Jahr könnte sie auf fast acht Prozent des BIP klettern. Finanzminister Bezalel Smotrich stellt die Bevölkerung daher auf Sparprogramme ein, Sozialleistungen und Gehälter werden eingefroren. Die Ausgaben für den Krieg dagegen »werden nicht begrenzt«, sagte Smotrich diese Woche. »Denn ohne Sieg wird es keine Sicherheit geben und ohne Sicherheit keine Wirtschaft.«", "Insgesamt aber sieht es so aus, als könne sich Tel Aviv die Konflikte ökonomisch leisten: Die Schuldenquote ist mit 70 Prozent des BIP moderat. Die Arbeitslosenrate ist auf 2,8 Prozent gefallen und laut Smotrich wird die Wirtschaftsleistung Israels dieses Jahr noch um rund ein Prozent wachsen, nächstes Jahr sogar wieder um 4,4 Prozent.", "Katastrophal ist hingegen die Lage in den palästinensischen Gebieten. Das zeigt ein Bericht der Weltbank vom September 2024, der sich auf Daten der palästinensischen Statistikbehörde bezieht. Laut diesen Daten schrumpft die Wirtschaftsleistung nicht nur – tatsächlich kann von »Wirtschaft« in Palästina nicht mehr die Rede sein.", "Im ersten Quartal 2024 lag das BIP der gesamten palästinensischen Gebiete – Gaza und Westjordanland – ein Drittel unter dem Stand ein Jahr zuvor. Im Westjordanland brach die Wirtschaftsleistung um ein Viertel ein, vor allem wegen der anhaltenden Kämpfe mit israelischen Siedlern und den zahlreichen Maßnahmen, mit denen die israelische Regierung Produktion und Handel im Westjordanland behindert. Die Palästinensische Autonomiebehörde (PA) ist quasi pleite, da ihr zustehende Einnahmen aus Zöllen und Steuern von der israelischen Regierung zurückgehalten werden und die PA dadurch etwa zwei Drittel ihrer Finanzmittel verliert. Damit droht ein »Systemzusammenbruch«, so die Weltbank.", "Im Gazastreifen wiederum erlaubte die israelische Blockade bereits vor dem jüngsten Krieg den Einwohnern lediglich ein Leben am Existenzminimum. Bis 2022 war die Wirtschaftsleistung auf den Stand von 1994 zurückgefallen. Mit dem Krieg ist nun der Rest der Wirtschaft verschwunden. Die palästinensische Statistikbehörde errechnet ein BIP-Minus von 86 Prozent."], "Gaza ist unbewohnbar geworden": ["Mit dem Niedergang des Wirtschaftslebens sind die meisten Haushalte in Gaza ohne jede Einkommensquelle, erklärt die Weltbank. Fast die gesamte Bevölkerung lebe in Armut. Die meisten Unternehmen sind beschädigt oder zerstört, die Belegschaften sind auf der Flucht. Die verbleibende wirtschaftliche Aktivität findet im informellen Sektor statt: Basisgüter werden auf dem Schwarzmarkt verkauft, wo sich die Anbieter – insbesondere im Transportgewerbe – die katastrophale Situation zunutze machen, um die Preise zu erhöhen. Lebenswichtige Güter waren im August 250 Prozent teurer als ein Jahr zuvor.", "Im Agrarsektor von Gaza ist laut Weltbank der Ertrag von 63 Prozent aller Anbauflächen gesunken. 350 000 Einwohner – 15 Prozent der Bevölkerung – haben so gut wie keinen Zugang zu Nahrungsmitteln mehr. 95 Prozent der Haushalte schränken ihre Nahrungsaufnahme ein, zwei von drei Haushalten nehmen nur noch eine Mahlzeit pro Tag zu sich, und »90 Prozent der Kinder unter zwei Jahren leiden unter extremer Nahrungsmittelarmut«, so die Weltbank.", "Den Menschen mangelt es nicht nur an Geld. Dem Krieg sind die grundsätzlichen materiellen Voraussetzungen einer Gesellschaft zum Opfer gefallen. Das Bildungssystem ist kollabiert, seit Oktober 2023 erhält keines der 625 000 Schulkinder mehr Unterricht. Laut Schätzungen sind etwa 95 Prozent aller Schulen zerstört oder beschädigt. Das Gleiche im Gesundheitssystem: Die Zerstörung der Wasser- und Energieversorgung sowie ein Mangel an Generatoren haben 80 Prozent der Primärversorgungszentren funktionsunfähig gemacht. Gaza ist unbewohnbar geworden.", "Ein Wiederaufbau – für den sich bislang keine Geldgeber finden – würde eine komplette Erneuerung der Infrastruktur bedeuten. Allein die Beseitigung der Schuttmassen dauert Jahrzehnte. Angesichts der umfassenden Zerstörungen, so das Palästinensische Institut für Wirtschaftsforschung (MAS), »hat das Konzept einer ›wirtschaftlichen Erholung‹ jede Bedeutung verloren«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}