{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185932.nahost-konflikt-relativierende-leerstellen.html", "query_keywords": ["afrika", "usa", "krieg", "schi", "ns", "rna", "demo", "israel", "politik", "islamisch", "hamas", "leiche", "ss", "grenzen", "regierung", "nahost", "spo", "terror", "us", "sp", "rechtsextremismus", "linke"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "21.10.2024", "author_person": ["Heiner Dribbusch"], "author_organization": [], "news_keywords": ["Emanzipation", "Gaza", "Hamas", "Israel", "Nahost", "Palästina"], "content": {"title": "Relativierende Leerstellen", "description": "Die Historiker Enzo Traverso und Rashed Khalidi erklärten jüngst das Massaker der Hamas vom 7. Oktober 2023 als illegitime Form eines legitimen Widerstands. Der Geschichte werden sie damit nicht gerecht. Eine Replik", "body": {"": ["Eine Replik auf die Einordnungen der Hamas durch die Historiker Enzo Traverso und Rashed Khalidi", "In den letzten Ausgaben von »nd.DieWoche« kamen die international bekannten Historiker Enzo Traverso und Rashid Khalidi mit jeweils einem großen Interview zur Lage in Nahost, zu Israel und der Rolle der Hamas zu Wort. Bei allen Unterschieden im Detail zeigten sich in beiden Argumentationen ähnliche Leerstellen in Bezug auf deren Deutung des Hamas-Massakers vom 7. Oktober. Ich möchte diesen Argumentationen als Historiker, wenngleich mit anderem Schwerpunkt, widersprechen: Deren Leerstellen laufen letztendlich auf eine Relativierung der Hamas und ihrer Taten hinaus. Die folgenden Anmerkungen sind nicht als umfassende Behandlung des Nahost-Konflikts und dessen jüngster Eskalation gedacht, sondern setzen sich mit den Einordnungen der Hamas und des Massakers durch Enzo Traverso und Rashid Khalidi auseinander."], "Illegitime Gewalt": ["Beide Historiker machen deutlich, dass sie das von der Hamas am 7. Oktober 2023 verübte Massaker verabscheuen. Gleichzeitig begreifen sie die Gewalt jedoch als illegitime Formen eines in ihren Augen grundsätzlich legitimen bewaffneten Widerstands eines unterdrückten Volkes (Traverso) im Kontext des »Krieges gegen Palästina« (Khalidi) – wobei bei Khalidi offenbleibt, welches »Palästina« er meint: Israel, die Westbank, Gaza oder alles zusammen? Dass dieser Widerstand auch mit illegitimen Mitteln (Traverso) geführt beziehungsweise mit Verstößen gegen das humanitäre Völkerrecht (Khalidi) verbunden ist, erscheint bei beiden als dessen zwar bedauerliche, aber nahezu unvermeidliche Begleiterscheinung. Bleibt dem Widerstand der Unterdrückten also gar keine andere Wahl, als zu den Mitteln des Terrors und des Mordens zu greifen? Hier wird jener Widerstand so verhandelt, als ob dem nicht jeweils bewusste Abwägungen und Entscheidungen vorausgegangen wären.", "Völlig außen vor bleibt zudem die zentrale Frage, ob diese Mittel überhaupt geeignet sind, die angestrebte Befreiung zu erreichen. Nach Jahrzehnten des bewaffneten Widerstands verschiedener, die Befreiung Palästinas reklamierender Organisationen fällt dessen Bilanz in jeder Hinsicht negativ aus. Ein solches Scheitern sollte Anlass für einen grundsätzlichen Strategiewechsel sein; manche bewaffnete Gruppen haben in vergleichbaren Situationen die Konsequenzen gezogen und diese Form des Widerstands aufgegeben.", "Näher zu untersuchen wäre in diesem Zusammenhang, welcher Stellenwert bei diesem Scheitern der Anwendung »illegitimer Formen der Gewalt« zukommt, zu denen Traverso explizit das Massaker vom 7. Oktober 2023 zählt. Der versierte Historiker, der Traverso nachgewiesenermaßen ist, weiß natürlich, dass das Massaker viele ähnliche Vorläufer hatte. Erwähnt seien nur das Olympia-Attentat 1972 in München, bei dem unter anderem elf israelische Sportler getötet wurden, oder die von der Hamas ab 1993 als Kampfmittel »popularisierten« und von anderen Gruppen kopierten Selbstmordattentate. Allein diese Form »bewaffneten Kampfs«, bei der häufig sehr junge Menschen dazu gebracht werden, sich unter anderem an Bushaltestellen in die Luft zu sprengen, sollte eigentlich schon für die maximale Distanzierung einer emanzipatorischen Linken von den dafür Verantwortlichen ausreichen."], "Keine emanzipatorische Kraft": ["Womit wir bei der zweiten Leerstelle wären. Auch Traverso sieht, dass die Hamas »eine antidemokratische, autoritäre, frauenfeindliche und homophobe Bewegung ist«. In einer freien Gesellschaft, fügt er an, wäre sie der Feind der Linken. Aber warum ist sie das nur in einer freien Gesellschaft? Die Hamas und ähnlich gestrickte Organisationen sind doch heute schon überall dort, wo sie Macht haben, eine häufig tödliche Bedrohung – für Linke wie auch für alle anderen, die zu ihnen in politischer Opposition stehen. Auch darüber dürften sich Traverso und Khalidi keine Illusionen machen. Allein, warum erwähnen sie es nicht? Beiden ist sicher auch nicht entgangen, dass unter den Opfern des Hamas-Massakers auch israelische Linke waren, die sich für die Rechte ihrer palästinensischen Nachbarn einsetzten.", "Traverso lehnt die Hamas zwar ab, aber sie sei nun einmal »die führende Kraft des Widerstands gegen die Besatzung«. Das macht es nicht besser – im Gegenteil. Zum einen war es tragisch, dass 2006 bei den bis dato letzten Wahlen zum palästinensischen Legislativrat im Gazastreifen eine islamistisch-fundamentalistische Gruppierung die Mehrheit erhielt, die in jeder Hinsicht das Gegenteil von Emanzipation und Befreiung verkörpert. Zum anderen kann, anders als in Israel, die palästinensische Bevölkerung im Gazastreifen keineswegs in regelmäßigen Abständen darüber entscheiden, von wem sie sich vertreten lassen will. Khalidi äußert daher auch vorsichtige Zweifel, ob die Organisation tatsächlich noch den Rückhalt hat, den das Wahlergebnis vor 18 Jahren suggerierte.", "Traverso betont, man müsse zur Einordnung der Gewalt verstehen, dass »Gaza ein abgeriegeltes Internierungslager, ein palästinensisches Ghetto ist« und es daher auf der Hand liege, »warum der Hass auf die Israelis in der palästinensischen Bevölkerung so verbreitet ist«. Ja, der Gazastreifen ist ein von Israel strikt abgeriegeltes Gebiet. Aber keiner der beiden Interviewten erwähnt, dass die Schärfe dieser Abriegelung damit zu tun hat, dass die in Gaza Herrschenden nicht nur nicht in der Lage waren, von ihrem Gebiet ausgehende Anschläge auf benachbarte Städte und Siedlungen in Israel zu verhindern, sondern diese aktiv organisierten.", "Die Hamas, »deren Mitglieder in den Tunneln gegen Israel kämpfen« (Traverso), hat ihre eigenen Interessen als politisch-militärische Organisation nicht zum ersten Mal über die der Bevölkerung gestellt. Nach ihrem Wahlsieg von 2006 konzentrierte sie sich nicht darauf, abzurüsten und die eintreffenden auswärtigen Unterstützungsgelder in die wirtschaftliche und soziale Entwicklung des von ihr regierten Küstenstreifens zu investieren. Stattdessen wurde die Aufrüstung vorangetrieben und es flossen enorme Mengen an Geld, Material und Arbeitskraft in den Aufbau eines für zivile Zwecke sinnlosen Tunnelsystems."], "Nebenschauplätze": ["Der 7. Oktober 2023 war ja nicht nur ein Verbrechen an den Opfern in Israel, sondern auch eines an der Bevölkerung des Gazastreifens. Die Befehlshaber der Hamas konnten wissen, wie die rechtsgerichtete israelische Regierung auf diesen Angriff reagieren würde. Sie kalkulierten zynisch den Tod tausender Menschen im Gazastreifen und die ihn begleitenden Verwüstungen mit ein. Hatten sie dabei die Erwartung, die daraus resultierende Empörung würde die eigenen Taten alsbald relativieren und vergessen machen? Die Hamas könnte das Töten in Gaza, wenn es ihr um die Bevölkerung ginge, auch jetzt noch durch die sofortige Freilassung aller Geiseln und die Aufgabe ihres bereits verlorenen Kampfs sofort beenden.", "All diese Fragen werden von den beiden Historikern nicht angesprochen. Stattdessen begeben sich beide auf Nebenschauplätze. Traverso setzt sich ausführlich mit der seiner Meinung nach irreführenden Etikettierung des Massakers vom 7. Oktober als »Pogrom« auseinander. Dabei sollte er eigentlich wissen, warum der gezielt gegen Jüdinnen und Juden und ihren Besitz gerichtete Angriff der Hamas diese Begriffswahl nahelegt. Khalidi wiederum stößt sich an einer einseitig interessegeleiteten Verwendung des Begriffs »Terrorismus«. Am Ende, so der Historiker, werde auch mit Terroristen verhandelt werden müssen, dafür stünden die Beispiele von ANC in Südafrika und der Irisch-Republikanischen Armee (IRA). Allerdings hatte der Kampf des ANC gegen die Apartheid tatsächlich ein emanzipatorisches Anliegen und eine Führung, die wusste, wie sie am Ende auch Sympathien in der nicht-schwarzen Bevölkerung gewinnen konnte. Und das Karfreitagsabkommen mit der IRA folgte deren Einsicht, dass der bewaffnete Widerstand gegen die britische Besatzung in einer Sackgasse geendet war. Beides ist beim islamisch-fundamentalistisch ausgerichteten »Widerstand« nicht zu erkennen.", "Traverso und Khalidi, so mein Eindruck, kämpfen damit, dass sie zwar weder mit der Hamas sympathisieren noch gar deren Tat gutheißen, zugleich aber vor der naheliegenden Konsequenz zurückschrecken, zwischen sich und einem sich in dieser Form äußernden palästinensischen »Widerstand« eine klare Trennungslinie zu ziehen. Es verwundert, warum Linke, die selbstverständlich alle Formen von Rechtsextremismus bekämpfen und für Frauen-, LGBTQ- und Menschenrechte im Iran und anderswo einstehen, Probleme haben sich von Feinden dieser Rechte abzugrenzen, wenn diese sich als palästinensischer Widerstand gerieren. Eine solche Abgrenzung bedeutet weder den Verzicht auf eine Kritik der gegenwärtigen israelischen Regierung, der Art ihrer Kriegsführung in Gaza und Libanon sowie ihrer Besatzungspolitik im Westjordanland. Noch widerspräche sie einer Unterstützung all derer, die für eine auf gleichen Rechten basierende, gewaltfreie Zukunft aller zwischen Jordan und Mittelmeer eintreten. Sie wäre vielmehr deren notwendige Ergänzung.", "Heiner Dribbusch ist Historiker und Sozialwissenschaftler. Er arbeitete von 2003 bis Ende 2019 als Tarif- und Arbeitskampfexperte am Wirtschafts- und Sozialwissenschaftlichen Institut (WSI) in Düsseldorf. 2023 veröffentlichte er das Buch »Streik. Arbeitskämpfe und Streikende in Deutschland seit 2000« im VSA-Verlag."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186164.wer-uebernimmt-die-hamas-fuehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185768.rashid-khalidi-hier-hilft-ein-blick-in-die-geschichte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}