{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179408.extreme-rechte-rechtsruck-viele-schuldige-an-der-eiszeit.html", "query_keywords": ["cdu", "ns", "schi", "klima", "rna", "demo", "ss", "us", "sp", "antifa", "afd", "israel", "linke", "christ"], "creation_date": "22.01.2024", "last_modified": "22.01.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Klemm"], "author_organization": [], "news_keywords": ["AfD", "Antifa", "Bildungspolitik", "Einwanderung", "Faschismus", "Nationalsozialismus"], "content": {"title": "Rechtsruck: Viele Schuldige an der Eiszeit", "description": "Hunderttausende sind zuletzt auf die Straße gegangen, um gegen den Aufstieg des Faschismus zu demonstrieren. Die konservative Presse bemüht sich sofort um Kritik. Der Grund: Springer und AfD ziehen oft an einem Strang.", "body": {"": ["Christian Klemm über den Aufstieg des deutschen Faschismus", "Die Plakate der Demonstrationen am Wochenende waren noch nicht ganz eingerollt, da schlägt die konservative Presse schon auf die Protestierenden ein. Motto: Die Aktionen gegen das Erstarken des deutschen Faschismus sind durch linke Klima-Chaoten und Israel-Hasser unterwandert. Durch diese tendenziöse Berichterstattung soll vor allem eins erreicht werden: die Delegitimierung des antifaschistischen Widerstandes. Denn eigentlich ergänzen sich Springer und AfD gut. Beide wollen die »Flut aus Migranten« zurückdrängen, lehnen die »Verunstaltung« der Sprache durch das Gendern ab und würden Arbeitslosen gerne das bisschen Bürgergeld kürzen.", "Die Ampel trägt ihren Teil zum Aufstieg des Faschismus bei, indem sie nicht nur für eine Verschlechterung der Einreisebedingungen für Migranten sorgt, sondern auch ein Gesetz beschließt, um diese schnell wieder abschieben zu können. Der CDU-Chef behauptet allen Ernstes, dass die Arztpraxen überfüllt sind, weil Geflüchtete sich dort mit Zahnersatz versorgen wollen. Ob Ampel-Parteien, Union oder AfD – alle sind sie an der politischen Eiszeit beteiligt, die einen mehr, die anderen weniger. Das zu benennen, ist die Pflicht von Journalisten. Und nicht die Delegitimierung des Antifaschismus."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185416.ideologie-des-bolsonarismus-sie-haben-einen-plan.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183666.cancel-culture-aber-in-echt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}