{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176949.iwf-weltbank-tagung-die-weltbank-braucht-mehr-geld.html", "query_keywords": ["regierung", "wirtschaftswachstum", "ns", "schi", "klima", "rna", "ss", "us", "sp", "klimaschutz", "klimakrise", "klimawandel"], "creation_date": "11.10.2023", "last_modified": "11.10.2023", "crawl_date": "21.10.2024", "author_person": ["Christian Mihatsch und Kurt Stenger"], "author_organization": [], "news_keywords": ["Bildungspolitik", "IWF", "Verschuldung", "Weltbank"], "content": {"title": "Die Weltbank braucht mehr Geld", "description": "Beim Treffen von IWF und Weltbank soll die Reform des internationalen Finanzsystems einen wichtigen Schritt vorankommen. Umstritten bleibt die leidige Frage nach dem Geld.", "body": {"": ["Klima- und Schuldenkrise machen Kapitalerhöhung erforderlich", "Das globale Finanzsystem ist in die Jahre gekommen und muss reformiert werden, damit es vor den aktuellen Herausforderungen bestehen kann. Das ist der Fokus bei der Tagung von Internationalem Währungsfonds (IWF) und der Weltbank-Gruppe im marokkanischen Marrakesch, das noch bis zum kommenden Wochenende geht. Beobachtern zufolge handelt es sich um eines der wichtigsten Treffen der beiden Institutionen der vergangenen Jahre. So soll der Fahrplan für die seit Langem diskutierte Reform der Weltbank an diesem Donnerstag formell beschlossen werden. »Es gibt viel gemeinsam zu tun«, sagte der neue Weltbank-Präsident Ajay Banga im Vorfeld. »Wir sind zum Arbeiten hier.«", "Während der IWF eher die Funktion einer internationalen Finanzfeuerwehr hat und sich zurzeit wieder Sorgen wegen des Rückgangs des globalen Wirtschaftswachstums macht, muss die Weltbank langfristige Entwicklungen im Blick haben. Den Weg geben hierbei einerseits die 17 Ziele der nachhaltigen Entwicklung (SDGs) der UN vor, bei denen es vor allem um die Armuts- und Hungerbekämpfung sowie um ökologische Fortschritte geht und die nur schleppend vorankommen. Andererseits ist die Förderung der wirtschaftlichen Umgestaltung im globalen Süden mit Blick auf Klimaschutz und -anpassung eine Mammutaufgabe für die Weltbank-Gruppe und ihre regionalen Institutionen. Die Rede ist bereits von der »Transformationsbank«.", "Doch dazu muss zunächst das internationale Finanzsystem selbst verändert werden, dessen Grundlage vor knapp 80 Jahren mit der Gründung der beiden Bretton-Woods-Institutionen gelegt wurde. Die Weltbank müsse »kollektiv einen neuen Kurs einschlagen, um die Notlage der Armut und die wachsende Zahl globaler Herausforderungen« zu bewältigen, wie es in einem in Marrakesch diskutierten Strategiepapier heißt.", "Die aktualisierten Reformpläne bestehen aus drei Bausteinen, wie Dirk Reinermann, Direktor für Entwicklungsfinanzierung bei der Weltbank, erläutert: Die Institution bekomme nun eine explizit globale Aufgabe, den Erhalt eines »lebenswerten Planeten«, während es bisher um die Armutsbekämpfung in einzelnen Ländern ging. Ferner soll die Weltbank neue Instrumente etwa zur Förderung von Ökoenergien erhalten, wofür sie wiederum mehr Geld braucht. Umstritten bei den Regierungen im globalen Norden ist, ob dafür einfach das Kapital der Bank aufgestockt werden soll. Damit könnte nämlich eine Verschiebung der Stimmrechte und damit der Machtverhältnisse zu Gunsten der großen Schwellenländer wie China einhergehen. Klar ist, dass künftig mehr privates Kapital mobilisiert werden soll, das per Hebelwirkung an den Finanzmärkten vervielfacht wird. Reinermann spricht von »Hybridkapital«.", "Die Entwicklungsorganisation Germanwatch begrüßt, dass in Sachen IWF-Weltbank-Reform seit einem Jahr einiges in Bewegung geraten ist. Etwa, dass sich die Weltbank vorgenommen habe, mehr Risiken für Finanzierung gerade in den ärmsten Ländern zu schultern, damit Investoren nicht weiter einen Bogen um sie herum machen. »Die Weltbank hat zumindest in Teilen die Bedenken der Zivilgesellschaft und der Anteilseigner gehört«, sagt Germanwatch-Expertin Anja Gebel. Allerdings werde zu stark auf den Privatsektor gesetzt, ohne gleichzeitig den öffentlichen Sektor und seine regulative Rolle zu stärken. Dustin Schäfer vom Verein Urgewald wünscht sich mehr Transparenz. Außerdem bemängelt er, dass der UN-Sonderorganisation eine Menschenrechtsrichtlinie für ihre Projekte fehle.", "Weltbank-Chef Ajay Banga hat indes andere Prioritäten. »Es gibt keinen Zweifel, dass wir eine größere Bank brauchen«, die deutlich mehr Geld verleihen könne, erklärte er in Marrakesch. Dazu sollten zum einen die bestehenden Mittel noch besser genutzt werden, etwa indem abrufbares Kapital zum Eigenkapital gerechnet werde. Die Anteilseigner weist Banga darauf hin, dass die Mitberücksichtigung der Klimakrise enorme Summen an zusätzlichen Mitteln erforderlich mache. Bisher schätzen die G20-Staaten, dass das jährliche Kreditvolumen aller Entwicklungsbanken für die Bekämpfung des Klimawandels von 130 Milliarden Dollar verdreifacht werden muss. Ob schon in Marrakesch auch eine Rekapitalisierung dieser Banken beschlossen werden kann, wird sich allerdings erst Ende der Woche zeigen.", "Ein weiterer Grund für den erhöhten Kapitalbedarf des IWF und der Entwicklungsbanken: Rund ein Dutzend Länder kann bereits heute seinen Schuldendienst nicht mehr tragen, und in Marrakesch könnte die Umschuldung der Verbindlichkeiten einiger dieser Länder wie Ghana, Sambia und Sri Lanka vereinbart werden. Bei deutlich mehr Ländern besteht zudem die Gefahr, dass sie ebenfalls in eine Schuldenkrise geraten. Dazu gehören auch einige große wie Argentinien, Pakistan, Kenia und Ägypten. Zudem dürften die Zinsen in den Industriestaaten und damit auch im Rest der Welt länger hoch bleiben als erwartet. Das ist insbesondere für ärmere Länder ein Problem, die alte durch neue Kredite ersetzen müssen. Die anstehende wirtschaftliche Transformation könnte dies letztlich ausbremsen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185917.ungewisse-zukunft-in-dhaka.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184149.umschuldung-in-beinahe-letzter-minute.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}