{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170823.migrationspolitik-eu-gipfel-subventionen-und-mauern.html", "query_keywords": ["afrika", "usa", "ukraine", "krieg", "schi", "ns", "migration", "frankreich", "politik", "schengen-raum", "abschiebung", "evp", "ss", "asylpolitik", "grenzen", "inflation", "regierung", "amerika", "spo", "us", "sp", "migrationspolitik", "olaf scholz", "karl nehammer"], "creation_date": "08.02.2023", "last_modified": "08.02.2023", "crawl_date": "21.10.2024", "author_person": ["Fabian Lambeck", "Brüssel"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belgien", "Einwanderung", "Europäische Union", "Flüchtlinge", "Österreich", "Subvention", "Ukraine", "USA"], "content": {"title": "EU-Gipfel: Subventionen und Mauern", "description": "Auf einem EU-Gipfel diskutieren die Staats- und Regierungschefs über den Ukraine-Krieg, Migration und Beihilfen für die eigene Industrie, um auf das Subventionspaket in den USA zu reagieren. Die EU-Staaten sind dabei uneins.", "body": {"": ["EU-Staaten wollen ihre Wirtschaft konkurrenzfähig halten und eine noch restriktivere Migrationspolitik", "»Kommt er oder kommt er nicht?«, fragte man sich am Mittwoch in Brüssel. Eine offizielle Bestätigung gab es nicht, doch es mehren sich die Anzeichen, dass der ukrainische Präsident Wolodymyr Selenskyi am Donnerstag zum Europäischen Rat der Staats- und Regierungschefs in die belgische Hauptstadt reisen wird. Schließlich steht der Ukraine-Krieg auch auf der Agenda des zweitägigen Treffens. Zuvor soll er »auch vor einer Sondersitzung des Europäischen Parlaments sprechen«, wie der belgische Sender VRT am Mittwoch meldete.", "Das Timing ist suboptimal: Da in dieser Woche weder Plenum noch Ausschüsse tagen, sind viele Abgeordnete gar nicht in Brüssel. Deshalb hatte man Parlamentspräsidentin und Abgeordnete unter der Hand bereits am Montag über den anstehenden Besuch informiert. Man wollte wohl vermeiden, dass der Ukrainer vor einem leeren Saal spricht.", "Das Ganze erfolgte unter strengster Geheimhaltung, schließlich fürchtet der ukrainische Präsident um sein Leben. Doch ausgerechnet das Büro von Parlamentspräsidentin Roberta Metsola soll die sensiblen Informationen an die Presse weitergegeben haben, wie das Magazin »Politico« berichtete. Die Fraktion der Europäischen Volkspartei (EVP) verbreitete die geheime Info gar über den eigenen Twitterkanal.", "Dabei hatte Selenskyi vor wenigen Tagen noch auf die Sicherheitsrisiken hingewiesen, die eine solche Reise mit sich bringen würde. Beobachter befürchteten, dass der Präsident seine Reise mit Verweis auf die Leaks absagen könnte. Am Mittwoch flog der ehemalige Schauspieler erst einmal nach London. Die Briten unterstützen die Ukraine seit vielen Jahren mit Waffen und Know-How.", "Doch auf der Sondertagung der europäischen Staats- und Regierungschefs soll es nicht nur um die Ukraine und deren weitere Unterstützung gehen. Vielmehr will man auch über Reaktionen auf den US-amerikanischen Inflation Reduction Act (IRA) beraten. Denn das Subventionspaket bietet viele Anreize für die Produktionsverlagerung in die USA. Während Frankreich ein eigenes, schuldenfinanziertes Paket fordert, machte Bundeskanzler Olaf Scholz in seiner Regierungserklärung zum EU-Gipfel am Mittwoch noch einmal klar: »Ein ungehemmter Subventionswettlauf mit den USA wäre sicher der falsche Weg.«", "Die Kommission hatte ursprünglich ebenfalls mit einem Subventionsprogramm geliebäugelt, will aber jetzt nur noch vorhandene Gelder und Kredite umverteilen und zudem die Beihilferegeln innerhalb der EU lockern. Das wiederum kritisieren Staaten wie Italien, die fürchten, dass etwa das finanzstarke Deutschland so der eigenen Industrie Wettbewerbsvorteile verschaffen könnte. Die USA sind für die exportorientierte deutsche Wirtschaft der wichtigste Absatzmarkt. Die Fronten sind verhärtet. Zwar will man auf dem Gipfel über den »Green Deal Industrial Plan« der Kommission diskutieren, eine Einigung wird es in der Frage nicht geben.", "Ebenso verfahren ist die Lage beim eigentlichen Gipfel-Thema – der Migration. Noch immer gibt es keine gemeinsame Asylpolitik der Mitgliedsstaaten, dabei sehen sich insbesondere die reicheren Länder wie Deutschland oder Österreich mit einem verstärkten Zuzug von Asylbewerbern konfrontiert.", "Bereits im Vorfeld des Gipfels forderten Österreich und sieben weitere Staaten mehr EU-Gelder für den Schutz der Außengrenzen, schnellere Abschiebungen sowie neue Rückführungsabkommen mit Drittstaaten. In einem Brief an Kommission und Rat warnt Österreichs Bundeskanzler Karl Nehammer zusammen mit den Regierungschefs von Dänemark, Griechenland, Lettland, Slowakei, Malta, Estland und Litauen, nationale und lokale Behörden hätten »Mühe, den Zustrom zu bewältigen«.", "Aus diesem Grund hatte Österreich vor wenigen Wochen ein Veto gegen den Beitritt von Bulgarien und Rumänien zum Schengen-Raum eingelegt. Offizielle Begründung: Vor allem Bulgarien tue zu wenig gegen den illegalen Grenzübertritt. Österreich drängt nun darauf, dass Bulgarien seine Grenze zur Türkei mit einer Mauer sichert. Die dafür notwendigen zwei Milliarden Euro sollen von der EU kommen. Bislang ist die Finanzierung von solchen Grenzanlagen aber, zumindest offiziell, nicht vorgesehen. Das könnte sich ändern. So will Griechenland seinen fünf Meter hohen Zaun am Grenzfluss Evros weiter ausbauen. Auch Polen und die baltischen Staaten sichern ihre Außengrenze derart martialisch.", "Doch in den zentralen Fragen der Migrationspolitik, wie der Verteilung der Flüchtlinge auf die einzelnen Staaten, ist kein Kompromiss in Sicht. Während etwa Ungarn oder Polen keine Asylbewerber aus dem arabischen Raum oder Afrika aufnehmen wollen, wissen viele Kreisverwaltungen in Deutschland nicht mehr, wohin mit all den Ankömmlingen.", "Derzeit kursieren in Brüssel mehrere Papiere zur Migrationspolitik, doch ein Kompromiss scheint nur schwer vermittelbar. Weil man in den Fragen nicht weiterkommt, will man nun zumindest die Rückführung abgelehnter Asylbewerber beschleunigen und massiv ausweiten. Es könnte sein, dass sich der Gipfel zumindest in dieser Frage auf einen ersten Fahrplan verständigt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170904.eu-gipfel-neue-mauern-gegen-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185032.maximilian-pichl-wir-haben-einen-dauernden-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181402.uneinigkeit-der-gruenen-zur-eu-asylreform-wird-der-partei-nuetzen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}