{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185241.sanktionen-violetta-prigoschina-sippenhaft-aufgehoben.html", "query_keywords": ["politik", "syrien", "ukraine", "ns", "schi", "ss", "us", "sp", "europäische union"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Belgien", "Europäische Union", "Kriminalität", "Kunstausstellung", "Rentenpolitik"], "content": {"title": "Violetta Prigoschina: Sippenhaft aufgehoben", "description": "Wieviel Schuld trägt eine Mutter an den Verbrechen ihres Sohnes? Jede Menge, glaubt die EU und verhängte gegen Jewgenij Prigoschins Mutter Viktoria Sanktionen. Nach einem Gerichtsurteil muss sie diese zurücknehmen.", "body": {"": ["Die Europäische Union hat die Mutter Jewgenij Prigoschina von der Sanktionsliste gestrichen", "In einem B-Streifen aus Hollywood wäre Violetta Prigoschina eine Figur sicher. Eine unscheinbare alte Frau, die sich für Kunst und Menschen interessiert, in Wahrheit aber ein kriminelles Imperium leitet. Ein Stoff, der Gold ist für Drehbuchschreiber.", "Als Infektionsspezialistin widmete die 1939 in Leningrad geborene Prigoschina ihr Berufsleben der Medizin. Zeitweise in einem Krankenhaus ihrer Heimatstadt, später unterrichtete sie als Dozentin einer medizinischen Akadamie und veröffentlichte ein Buch mit dem spannenden Titel »Infektionskrankheiten. Leitung.« Als Rentnerin entdeckte Prigoschina ihre Liebe zur Kunst, begann zu malen (hauptsächlich halb verfallene Gebäude in Russland oder auch mal Syrien) und eröffnete 2018 eine kleine Galerie, in der bereits ihre sechste Ausstellung gezeigt wird."], "Sanktionen, nur weil sie die Mutter ist": ["Ein unspektakuläres Leben, hätte sie nicht 1961 einen Sohn zur Welt gebracht, der es zu zweifelhaftem Ruhm brachte. Krimineller, Söldnerchef, »Putins Koch« – der 2023 vom Himmel geschossene Jewgenij Prigoschin vereinte viele negative Attribute. Und Mutter Violetta soll zumindest den »Koch« kräftig unterstützt haben, zwischen 2008 und 2017 als Mitinhaberin der Cateringfirma Concord ihres Sohnes. Grund genug für die EU, sie 2022 auf die Sanktionsliste zu setzen. Schließlich habe die Rentnerin damit die territoriale Integrität der Ukraine bedroht. So zumindest behauptete es Brüssel.", "Diese Logikkette verstand nicht einmal das Gericht der Europäischen Union, das bereits im März 2023 zum Schluss kam, Prigoschina werde aus rein genetischen Gründen sanktioniert, und die Politik anwies, die Nummer 223 der Sanktionsliste zu streichen. Doch so schnell Brüssel mit dem Verteilen von Sanktionen ist, so langsam ist es, diese aufzuheben. In Prigoschinas Fall brauchte es 18 Monate, um sich an die eigenen Gesetze zu halten.", "Daniel Säwert"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185747.klein-klein-gegen-gross.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185146.eu-richtlinie-fuer-fluechtende-gefordert.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185115.verabredung-zu-straftaten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}