{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1166339.krieg-in-der-ukraine-legitimation-der-autokratie.html", "query_keywords": ["rki", "ukraine", "krieg", "schi", "ns", "demo", "ss", "us", "sp", "europa"], "creation_date": "23.08.2022", "last_modified": "23.08.2022", "crawl_date": "21.10.2024", "author_person": ["Aert van Riel"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Ukraine-Krieg", "Wladimir Putin"], "content": {"title": "Legitimation der Autokratie", "description": "Gemeinsame Feinde sind hilfreich, um die eigene Macht zu legitimieren. Auch deswegen führen Wladimir Putin und sein Führungsstab den Krieg in der Ukraine. Ob diese Strategie Erfolg hat, steht in den Sternen.", "body": {"": ["Aert van Riel über sechs Monate Krieg in der Ukraine", "Seit sechs Monaten führt Russland Krieg. Dieser richtet sich nicht nur gegen die Ukraine, sondern auch gegen die Opposition im eigenen Land. Kritiker werden verhaftet oder ins Exil gedrängt. Aus dem, was Präsident Wladimir Putin als »gelenkte Demokratie« bezeichnet hat, ist längst ein System geworden, in dem kein Widerspruch mehr geduldet wird. Der Präsident versucht, einige Menschen mit seiner Sowjetfolklore zu blenden. Doch das kann nicht darüber hinwegtäuschen, dass Russland ein kapitalistisches Land ist. In einem solchen System wachsen die Gegensätze. Während manche Menschen Reichtümer anhäufen, bleiben andere arm. Gemeinsame Feinde sind hilfreich, um die eigene Macht zu legitimieren. Putin und sein Führungsstab meinen, dass sie auch deswegen diesen Krieg brauchen. Das funktioniert aber nur so lange, bis die eigene Bevölkerung kriegsmüde wird oder aber in Moskau erklärt wird, dass die gesteckten Ziele erreicht worden sind.", "Der russische Angriff ist durch nichts zu rechtfertigen. Trotzdem darf nicht verschwiegen werden, dass der Krieg eine komplexe Vorgeschichte hat. Während des Machtkampfes westlicher Staaten und Russlands um Einfluss in der Ukraine hat sich das Land gespalten. Seit 2014 war der Donbass umkämpft. Die ukrainische Seite hat ebenso wie die Separatisten gegen das Minsker Abkommen verstoßen, das Schritte vorsah, die Frieden in der Region bringen sollten.", "Auch die westlichen Antworten auf den Konflikt in der Ukraine haben nicht zu mehr Sicherheit geführt. Der Krieg markiert vielmehr den Beginn einer neuen Blockkonfrontation und hemmungsloser Aufrüstung. Diese bedroht nicht nur Menschen in Osteuropa, sondern auch in vielen anderen Teilen der Welt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171835.kretschmers-krieg-und-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166898.wird-charkiw-zum-wendepunkt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1166395.zwischen-orwell-und-georgien.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}