{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162979.auslandseinsaetze-der-nebenkriegsschauplatz-in-mali.html", "query_keywords": ["usa", "frankreich", "ukraine", "krieg", "ns", "rna", "demo", "israel", "christ", "politik", "spd", "klima", "ss", "klimakrise", "regierung", "spo", "terror", "us", "sp", "linke", "annalena baerbock"], "creation_date": "13.04.2022", "last_modified": "13.04.2022", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Ali Al-Dailami", "Annalena Baerbock", "Christine Lambrecht", "Die Grünen", "EUTM", "Josep Borrell", "LINKE", "Mali", "Minusma", "Niger", "Sahel", "Sahel-Zone", "SPD", "Ukraine"], "content": {"title": "Der Nebenkriegsschauplatz in Mali", "description": "Außenministerin Baerbock besucht deutsche Soldat*innen in Mali und ringt derzeit um die Entscheidung, ob der Einsatz fortgesetzt werden soll. Undurchsichtige russische Interessen und die Folgen des Ukrainekriegs belasten die Region.", "body": {"": ["Die unzuverlässige Militärregierung sympathisiert mit russischen Söldnern. Geht der deutsche Einsatz weiter?", "Im Rahmen einer zweitägigen Reise besucht Bundesaußenministerin Annalena Baerbock (Grüne) in der Sahelregion die Länder Mali und Niger. Neben der obligatorischen Feldlagerrunde durch das Camp Castor, bei der Baerbock den Gedenkort für getötete Soldaten besuchte, stand in Gao auch eine Waffenpräsentation auf dem Plan. Im Zentrum der Aufmerksamkeit: die Heron-Drohne israelischer Bauart, die bislang nur zu Aufklärungsflügen genutzt wird. In der vergangenen Woche hatte der Bundestag die Bewaffnung der Drohne beschlossen und damit die jahrelange Gegenwehr der Friedensbewegung gebrochen.", "Nachdem bereits Verteidigungsministerin Christine Lambrecht (SPD) in der vergangenen Woche zum Truppenbesuch Station machte, bereitete Baerbock nun Gespräche mit Vertretern der Militärjunta vor. Die Verstimmung ist überdeutlich und mit Kritik hält die Ministerin nicht hinterm Berg. So habe die Regierung in Mali »in den letzten Monaten international sehr viel Vertrauen verspielt – nicht zuletzt durch die Verschleppung des demokratischen Übergangs und durch intensivierte Zusammenarbeit mit Moskau«, sagte Baerbock. Die malische Militärjunta arbeitet nach der Auffassung westlicher Regierungen mit Söldnern der russischen Gruppe Wagner zusammen, die Verbindungen zum Kreml haben soll. Menschenrechtsgruppen verdächtigen die russischen Kräfte, vor zwei Wochen gemeinsam mit malischen Soldaten ein Massaker an Zivilisten in der Ortschaft Moura begangen zu haben – die Gruppierung Human Rights Watch spricht von etwa 300 getöteten Zivilisten.", "Es ist nicht weniger als eine offene Drohung an die Regierung, dass der deutsche Einsatz und damit Fördergelder und Kooperationen, schon bald enden könnte. Mit der Ende Mai anstehenden Verlängerung des Einsatzmandates durch den Bundestag und dem am Montag durch den EU-Außenbeauftragten Josep Borrell verkündeten Ende des EU-Einsatzes wird ein fortgesetztes Engagement Deutschlands immer unwahrscheinlicher. Zuletzt trainierten im Rahmen der EU-geführten Mission EUTM Mali rund 300 deutsche Soldaten malische Armeeangehörige zum Kampf gegen Milizen und Terrorgruppen.\r\nFrankreich hatte Mitte Februar das Ende seines Antiterroreinsatzes angekündigt und damit wesentlich dazu beigetragen, dass auch das Ende des deutschen Einsatzes in greifbare Nähe rückte.", "Rund 1000 Bundeswehr-Soldaten unterstützen aktuell den UN-Blauhelmeinsatz Minusma, der vorgeblich die Stabilisierung des Landes und den Schutz der Zivilbevölkerung zum Ziel hat. Der Abzug der französischen Truppen reißt eine Lücke in die militärischen Kapazitäten des UN-Einsatzes, die schwer zu füllen ist.", "Baerbock ist angereist, um sich ein Bild vom Einsatz zu machen und die Entscheidung über das Mandat für ihre Partei vorzubereiten. Kritik gibt es dafür aus der Linksfraktion. Der verteidigungspolitische Sprecher sieht die Bundesregierung in Sachen Mali ideen- und planlos. »Die Bundeswehr ist trotz zweier Putschregierungen seit August 2020 im Land verblieben. Dennoch hat die Bundesregierung bis heute keine Exit-Strategie vorzuweisen und setzt die Chaos-Politik der unkoordinierten Bundeswehreinsätze fort«, erklärt Ali Al-Dailami zu den Besuchen von Verteidigungsministerin Christine Lambrecht und Außenministerin Annalena Baerbock in der Region.", "Die Gründe für ein baldiges Ende, nimmt Al-Dailami der Bundesregierung nicht ab. »Die Kritik ist scheinheilig, denn all diese Punkte sind lange bekannt«, kritisiert er. Eine Entscheidung für den Abzug ist ganz offensichtlich weiterhin nicht getroffen. Erst Ende März wurde die Lieferung weiterer Ausrüstung für die zweite Jahreshälfte beschlossen sowie die Übergabe der Führung des Bundeswehr-Kontingents an einen neuen Oberst, was nach Ansicht der Linken beides auf einen länger angelegten Einsatz im Rahmen der UN-Mission Minusma hindeutet. »Doch ähnlich wie EUTM trägt Minusma nicht zur Stabilisierung des Landes bei und ist auf ganzer Linie gescheitert«, sagte Al-Dailami und forderte den vollständigen Abzug der Bundeswehr aus Mali und der gesamten Sahelzone.", "Baerbock betont, dass der Krieg in der Ukraine auch Auswirkungen auf die Sahel-Zone habe. Die Ukraine beliefere als »Kornkammer« die ganze Welt mit Getreide. »Millionen von Menschen werden in Hungersnot gestürzt - meist in Ländern, die ohnehin mit politischer Instabilität, den Folgen der Klimakrise, Terrorismus und anderen Herausforderungen zu kämpfen haben« sagte die Ministerin. Die Sahel-Region sei hierfür ein trauriges Beispiel."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161584.gefaehrliches-pokerspiel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161093.vor-dem-mali-exit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162929.baerbock-fordert-schwere-waffen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}