{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175635.deindustrialisierung-industriestandort-deutschland-in-not.html", "query_keywords": ["cdu", "usa", "frankreich", "digitalisierung", "krieg", "schi", "ns", "rna", "asien", "klimafreundlich", "christ", "politik", "tesla", "europa", "klimaschutz", "klima", "leiche", "ss", "regierung", "amerika", "spo", "us", "sp", "robert habeck", "annalena baerbock"], "creation_date": "18.08.2023", "last_modified": "18.08.2023", "crawl_date": "21.10.2024", "author_person": ["Stephan Kaufmann"], "author_organization": [], "news_keywords": ["China", "Kapital und Arbeit", "USA"], "content": {"title": "Industriestandort Deutschland in Not", "description": "Teure Energie, Fachkräftemangel, Kapitalflucht: In Deutschland wird wieder vor der »Deindustrialisierung« gewarnt. Dabei geht es um weit mehr als bloß um Marktanteile und Wirtschaftswachstum.", "body": {"": ["In Deutschland wird wieder vor der »Deindustrialisierung« gewarnt. Dabei geht es um weit mehr als bloß um Marktanteile", "Als Außenministerin Annalena Baerbock diese Woche ihre Reise nach Australien wegen eines defekten Bundeswehrflugzeugs absagen musste, entdeckte die Öffentlichkeit ein weit größeres Problem als nur eine kaputte Landeklappe. »Deutschland blamiert«, jammerte die »Bild«. Und der britische »Economist« verwies darauf, dass Deutschland in der Vergangenheit aus »Selbstgefälligkeit« zu wenig investiert habe – in die Bundeswehr, in die notorisch verspätete Bahn und anderes. Damit reiht sich die Episode ein in die aktuelle Erzählung, Deutschland drohe die »Deindustrialisierung«. In der weltweiten Konkurrenz mit den USA und China könne es absehbar nicht mehr mithalten. Industrievertreter nehmen dies zum Anlass, der Bundesregierung ihre Wunschlisten vorzulegen: mehr Geld für die Unternehmen und mehr Arbeit für die Bevölkerung.", "Die Warnung vor dem Niedergang des Industriestandortes ist ein wiederkehrendes Moment. In den 1970er Jahren fürchtete man, die extrem gestiegenen Energiepreise würden das produzierende Gewerbe Deutschlands ruinieren. Anfang der 2000er wiederum galt die »Globalisierung« als Gefahr. »Bye-bye made in Germany«, titelte 2004 der »Spiegel« und schrieb: »Die Globalisierung erreicht eine neue Qualität: Sie bedroht die Basis der deutschen Wirtschaft – den industriellen Kern. Immer mehr Konzerne und Mittelständler verlagern Teile der Produktion ins Ausland. Lässt sich dieser Prozess noch stoppen?«"], "Die Neunziger sind zurück": ["Hintergrund der Klage des »Spiegel« war, dass in den neunziger Jahren das deutsche Kapital in die osteuropäischen und asiatischen Billiglohnstandorte expandierte. »Kaum eine Woche vergeht, in der Unternehmen nicht ankündigen, Anlagen und Arbeitsplätze in Deutschland abzubauen und dorthin zu gehen, wo der Arbeiter ein bis zwei Euro pro Stunde kostet und nicht 27 bis 28 Euro«, schrieb das Magazin. »Das Land der Maschinenbauer und der Autohersteller, der Ingenieure, Mechaniker und Laboranten – es verliert allmählich seine industrielle Basis.«", "Heute ist die Lage eine andere. Mit den hiesigen Lohnkosten scheinen Deutschlands Unternehmen ganz zufrieden zu sein. Geklagt wird eher über die teure Energie und über den Fachkräftemangel. Beides wiederum gilt als Bremse bei der Bewältigung der eigentlichen Aufgabe: den Wettlauf mit China und den USA um die Beherrschung der Zukunftstechnologien und -industrien zu gewinnen. In Sachen Digitalisierung liege Deutschland hoffnungslos hinter den USA, heißt es, und in Sachen E-Mobilität hinter China. Mit Milliardensubventionen bauen Washington und Peking Produktionskapazitäten für Batterien, Künstliche Intelligenz, Chips und Klimaschutztechnologien auf. Während also vor 20 Jahren sich das deutsche Kapital nach Osteuropa globalisierte und so seine Macht stärkte, gilt heute die industrielle Kapazität des Standortes an sich als gefährdet. »Wenn Deutschlands Autobranche verschwindet, täte sich ein riesiger ökonomischer Krater in der Mitte Europas auf«, zitiert der »Economist« Wolfgang Schröder vom Wissenschaftszentrum Berlin.", "In der Umfrage »Elite-Panel« des Allensbach Instituts stimmte zuletzt die Mehrheit der Topmanager und Unternehmer der These zu, Deutschland habe »seinen Zenit überschritten und seine besten Jahre hinter sich«. Die CDU fordert daher ein »Sofortprogramm für die Wirtschaft«, und die Ampel-Koalition hat ein »Wachstumschancengesetz« auf den Weg gebracht, vor allem Steuersenkungen für die Unternehmen."], "Klage auf hohem Niveau": ["Die Deindustrialisierungsklage erklingt allerdings von sehr hohem Niveau. Zwar wird darauf verwiesen, dass die deutsche Wirtschaft derzeit nicht mehr wächst und in den nächsten Jahren auch weniger zulegen wird als die in den USA, Frankreich oder Spanien. Allerdings war das deutsche Wachstum zwischen 2006 und 2017 auch höher als das der meisten Konkurrenten. Zudem ist die aktuelle Wachstumsschwäche vorübergehend – »jenseits des zyklischen Abschwungs sind die Aussichten für Deutschland nicht schlecht«, kommentiert die Berenberg Bank.", "Und schließlich ist die aktuelle Wachstumsschwäche weniger einem allgemeinen Niedergang Deutschlands zuzuschreiben, sondern zum großen Teil seinen vergangenen Erfolgen: Während hier zulande der Anteil der industriellen Wertschöpfung an der Wirtschaftsleistung noch bei rund 20 Prozent liegt, ist er in den USA auf elf Prozent gesunken, in Frankreich und Großbritannien auf neun Prozent. »Außer Deutschland haben alle alten Industriemächte in den vergangenen 25 Jahren Marktanteile und Wettbewerbsvorteile an Asien verloren«, notiert die französische Bank Société Générale. Laut dem Index der ökonomischen Komplexität der Universität Harvard rangiert Deutschland weltweit an vierter Stelle hinter Japan, der Schweiz und Südkorea – die USA finden sich auf Platz 9, Frankreich auf Platz 17, dahinter folgt China. Als erfolgreiche Industrie- und Exportnation leidet Deutschland nun derzeit stärker als andere unter der schwachen Weltwirtschaft und den schrumpfenden Wachstumsraten Chinas.", "Zwar besteht die Gefahr, dass die deutschen Unternehmen im Rennen um Zukunftstechnologien wie zum Beispiel Elektroautos zurückfallen. Noch aber ist Volkswagen weltgrößter Autobauer, wie auch Mercedes verzeichnete es zuletzt hohe Gewinne, die ihm Massen an Kapital einspielen, um im E-Auto-Rennen mitzuspielen. In den ersten sieben Monaten des laufenden Jahres hat Volkswagen bei den Erstzulassungen von Elektroautos in Deutschland den US-Konkurrenten Tesla wieder abgehängt.", "Die Gefahr, vor der derzeit gewarnt wird, scheint daher weniger in einer Deindustrialisierung Deutschlands zu liegen, sondern darin, dass seine industrielle Führungsposition infrage steht. Jahrzehntelang haben deutsche Produkte den europäischen Markt »dominiert«, so das arbeitgebernahe Institut der deutschen Wirtschaft. Noch immer habe Deutschland »bei anspruchsvollen Industriegütern die Nase vorn«, aber »China holt rasant auf«, die deutschen »Vorsprünge sinken«. Die Stellung als weltweit führender Autoexporteur teilten sich in der Vergangenheit stets Japan und Deutschland, nun aber ist China vorn – was angesichts seiner ökonomischen Größe kein Wunder ist und was zum Teil an den westlichen Konzernen liegt, die in China produzieren und von dort exportieren."], "Durchschnitt reicht nicht": ["Der Standort Deutschland sei immerhin noch „europäischer Durchschnitt“, so die Berenberg Bank – doch „Durchschnitt“ ist zu wenig, wenn man die Konkurrenz schlagen will. In diesem Sinne kündigt auch EU-Kommissionspräsidentin Ursula von der Leyen regelmäßig an, „wir wollen die Führenden bei klimafreundlichen Industrien, Technologien und Finanzierungen sein“, Europa müsse sich „einen Vorsprung verschaffen“ und „eine Vorreiterrolle übernehmen“, um den Rest der Welt abzuhängen. Das ist kein defensives Programm.", "Es geht um »Technologieführerschaft«, mahnt der deutsche Industrieverband BDI. Denn wer führt, macht das Geschäft – und nicht nur das. Der Aufbau der Industrie hat längst eine geopolitische Dimension. Ohne Führungsrolle, warnt von der Leyen, drohe »Abhängigkeit« vom Ausland, also Erpressbarkeit. Daher sei beispielsweise Europas Abhängigkeit von Hochleistungschips aus Asien »nicht nur eine Frage unserer Wettbewerbsfähigkeit. Es ist auch eine Frage der technologischen Souveränität.« Unabhängig vom Ausland will man insbesondere in der Militärtechnologie sein. »Das Ziel strategischer Autonomie verlangt, dass Schlüsseltechnologien und Produktionsfähigkeiten für die Landes- und Bündnisverteidigung von Europa weitgehend selbst bereitgestellt und gesteuert werden«, so der BDI, der andernfalls »die politische Überlebens- und Gestaltungsfähigkeit Europas« gefährdet sieht.", "Politik und Wirtschaftsverbände gehen offensichtlich davon aus, dass der Weltmarkt vermehrt zum geopolitischen Schlachtfeld wird. Daher sollen Chip- und Batteriefabriken in der Heimat entstehen, also unter politische Kontrolle gebracht werden. Schrittweise aufgegeben wird damit die alte Strategie aus den Zeiten der »Globalisierung«, Produktionskapazitäten im billigeren Ausland aufzubauen, um so die Kosten zu drücken. Denn eigene Fabriken im Ausland sind lediglich Rechtsansprüche unter fremder Herrschaft. Darauf wies bereits 2008 der Schweizer Wirtschaftshistoriker Jörg Baumberger hin: »Rechtsansprüche lassen sich in eine Bilanz schreiben. Aber man kann sie nicht essen, mit ihnen nicht bauen, in ihnen nicht wohnen, mit ihnen nicht Krieg führen. Die Finanzgeschichte internationaler politischer Konflikte zeigt deutlich, dass in zwischenstaatlichen politisch-ökonomischen Interessenkollisionen nicht der Rechtsanspruch, sondern die physische Herrschaft ausschlaggebend ist. Die politische Macht beruht letztlich auf der Möglichkeit, physischer Herrschaftsausübung und nicht auf dem Umfang angesammelter Rechtsansprüche.«", "Der Weltmarkt ist damit nicht mehr länger nur eine große Chance. Stattdessen gilt das Ausland zunehmend als Angreifer, gegen den man sich zur Wehr setzen muss. Angesichts der staatlichen Investitionsprogramme in den USA und China »darf Deutschland sich nicht an den Spielfeldrand drängen lassen«, warnte Wirtschaftsminister Robert Habeck. Und die Grünen-Parteichefin Ricarda Lang rief dazu auf, »das wirtschaftliche Fundament Deutschlands zu verteidigen«.", "Die lohnabhängige Bevölkerung ist damit dazu aufgerufen, sich mit der heimischen Industrie zu solidarisieren. Schließlich fliehen die Unternehmen »in zunehmendem Maße aus Kostengründen« aus Deutschland“, so der stellvertretende DIHK-Hauptgeschäftsführer Achim Dercks, und die daraus folgende »Deindustrialisierung ist eine Tragödie für unser Land«, klagt der Bundesverband der Mittelständischen Wirtschaft."], "Eine wettbewerbsfähige Bevölkerung": ["Angesichts der Bedrohung aus dem Ausland, das »unsere« Unternehmen wahlweise lockt oder bedrängt, legen Industrievertreter nun ihre Wunschlisten vor: Der Standort Deutschland müsse mehr »Investitionsanreize« bieten, also höhere Renditen. Dafür sollen Steuern und bürokratischer Aufwand sinken, im Gegenzug soll die staatliche Förderung ausgebaut werden. Die lohnabhängige Bevölkerung hingegen wird darauf hingewiesen, dass angesichts gestiegener Lohnstückkosten in den vergangenen Jahren »die errungenen Vorteile bei der preislichen Wettbewerbsfähigkeit wieder verloren« gegangen sind, so die Commerzbank.", "Vor allem aber fordert die deutsche Industrie mehr Arbeitskräfte. »Der Mangel an Personal ist das größte Risiko«, erklärt Industrielobbyist Christoph Schemionek dem »Handelsblatt«. »Die Unternehmen könnten noch mehr Geschäfte machen, müssen aber Aufträge ablehnen.« Die Deutschen sollen also länger arbeiten, später in Rente gehen, zudem will man mehr Fachkräfte aus dem Ausland holen, um das Arbeitsangebot zu erhöhen. Denn letztlich läuft die internationale Konkurrenz der Standorte über den Vergleich der Lohnstückkosten und der Arbeitsproduktivität.", "Das weiß auch die US-Regierung: »Amerikas Arbeiter können im Wettbewerb jeden aus dem Feld schlagen, sie brauchen nur eine Regierung, die für sie kämpft«, so hatte US-Präsident Joe Biden im Wahlkampf für sich geworben und versprochen, dass »die Zukunft hier in Amerika gefertigt wird«. So behandelt auch der nach eigener Aussage »gewerkschaftsfreundlichste Präsident, den die USA je hatten«, seine lohnabhängigen Landsleute als nationale Ressource im Kampf um globale Dominanz.", "Die Politik nimmt die Aufgabe an. CDU-Generalsekretär Carsten Linnemann sieht sich »an die späten 1990er Jahre erinnert« und fordert für Deutschland »ein Gesamtkonzept im Sinne einer Agenda 2030«. Es gehe darum, so Lindemann am Freitag, dass »Leistung sich wieder lohnt, dass Fördern und Fordern wieder stattfinden«. Obwohl die ökonomische Situation heute eine andere ist als Anfang der 2000er Jahre, wird daraus der gleiche Schluss gezogen wie damals: Die Deutschen sollen mehr arbeiten, sich mehr anstrengen – damit ihnen das Ausland nicht die Arbeitsplätze wegnimmt. Das Timing damals war bemerkenswert: 2001 sagte Bundeskanzler Gerhard Schröder in der Bild-Zeitung, »es gibt kein Recht auf Faulheit«. 2003 folgte die Agenda 2010. 2004 wurde vor der Deindustrialisierung Deutschlands gewarnt. Und Anfang 2005 trat Hartz IV in Kraft."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185586.autobranche-krisenueberwindung-auf-kosten-der-beschaeftigten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183351.von-krieg-zu-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179899.wichtiger-als-oel-taiwans-halbleiter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}