{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179899.taiwankrise-wichtiger-als-oel-taiwans-halbleiter.html", "query_keywords": ["usa", "amerika", "krieg", "schi", "ns", "corona", "demo", "ss", "us", "lockdown", "sp", "pandemie"], "creation_date": "09.02.2024", "last_modified": "09.02.2024", "crawl_date": "21.10.2024", "author_person": ["Raul Zelik"], "author_organization": [], "news_keywords": ["China", "Kapital und Arbeit", "Musik", "Taiwan", "USA"], "content": {"title": "Wichtiger als Öl: Taiwans Halbleiter", "description": "Die große Angst der USA: Wenn China die Halbleiterindustrie in Taiwan unter Kontrolle bekäme. Deshalb der ganze Ärger um die Insel, wie der US-Historiker Chris Miller in seinem Buch  »Der Chip-Krieg« erklärt.", "body": {"": ["Worum geht es beim chinesisch-amerikanischen Konflikt um Taiwan? Vor allem um die Halbleiterindustrie", "Krisen sind wie Nachhilfe: Nachdem man in der Bankenkrise 2008 lernen konnte, wie die Finanzmärkte funktionieren, wurde die Corona-Pandemie zum Crashkurs über Wertschöpfungsketten. Damals wurden mit den Halbleiter-Chips nicht nur die Grafikkarten und Computer knapp, sondern auch bei Autos und Kühlschränken war man plötzlich mit langen Lieferzeiten konfrontiert.", "Zwei Lektionen blieben hängen: Es gibt heute praktisch keinen Gebrauchsgegenstand mehr, der ohne Chips gebaut werden kann, und der Weltmarkt für Halbleiter ist von einem einzigen Anbieter abhängig – der Taiwanese Semiconductor Manufacturing Company. Zwar musste TSMC während der Pandemie gar nicht in den Lockdown, doch da westliche Konzerne ihre Bestellungen storniert hatten, war der taiwanesische Hersteller neue Lieferverpflichtungen eingegangen.", "Dass diese Abhängigkeit von Halbleitern auch eine geopolitische Dimension besitzt, liegt auf der Hand. Oder wie es der in Massachusetts lehrende Historiker Chris Miller in der Einleitung zu seinem Buch »Der Chip-Krieg« ausdrückt: »Noch kontrollieren die USA den Markt für Siliziumchips, die dem Silicon Valley seinen Namen gegeben haben. Diese Vormachtstellung ist jedoch bedroht. China gibt inzwischen jedes Jahr mehr für den Import von Chips aus als für Öl (…) Um die Halbleiterindustrie aus dem Würgegriff Amerikas zu befreien, investiert das Land Milliarden von Dollar in die Entwicklung der eigenen Chiptechnologie (…) Ist diese Strategie erfolgreich, wird Peking die Weltwirtschaft umgestalten und das militärische Gleichgewicht neu justieren können.«", "Doch bevor sich der Historiker Miller seinem eigentlichen Thema, nämlich diesem Kampf um die ökonomisch-geopolitische Vorherrschaft zuwendet, zeichnet er zunächst die Geschichte der Halbleitertechnologie nach. Kenntnisreich und detailliert schildert er, wie Transistoren ab den 40er Jahren erst Rüstungswettlauf und Raumfahrt, dann auch die Konsumgüterindustrie revolutionierten und wie die Verbreitung dieser Technik durch die Konkurrenz zwischen den USA und der Sowjetunion, später auch zwischen den USA und Japan konditioniert wurde.", "In diesem ersten Teil verliert sich Chris Miller streckenweise ein wenig in den Biografien von Entwicklern und Unternehmern, die er allzu enthusiastisch als genialische Machertypen idealisiert. Richtig spannend wird das Buch, wenn sich Miller der Gegenwart und damit der Frage nähert, warum die globale Halbleiterproduktion heute eigentlich in Taiwan konzentriert ist.", "In diesem Zusammenhang ist wichtig, dass die USA bei den PC-Prozessoren über Intel nach wie vor Weltmarktführer sind. Das große Problem heute sind jene Chips, die beispielsweise in Rüstungsgütern, Haushaltsgeräten oder Autos zum Einsatz kommen. Je nach Anwendung werden hierfür spezifische Halbleiter-Architekturen entwickelt, und zwar von Ingenieursfirmen in aller Welt. Da diese Chips immer kompakter werden – die Halbleiterbeschichtung ist teilweise nur noch wenige Atome dick –, wird auch die Fertigung immer anspruchsvoller.", "An dieser Stelle schließlich kommt Taiwan ins Spiel: Das Geschäftsmodell von TSMC hat sich von Anfang an darauf beschränkt, die von anderen Herstellern entworfenen Chips zu fertigen. Aus diesem Grund wurde das taiwanesische Unternehmen von anderen Firmen nicht als Konkurrent wahrgenommen und gern als Auftragnehmer gewählt. Mehr als die Hälfte der globalen Halbleiter-Auftragsfertigung wird mittlerweile in TSMC-Werken abgewickelt – bei den modernsten Chips soll der Anteil sogar über 90 Prozent liegen.", "Diese Monopolstellung ist für die Weltwirtschaft ein Riesenproblem: Eine chinesische Seeblockade, ein schweres Erdbeben in der Region oder eine politische Krise in Taiwan würden die Industrie weltweit zum Erliegen bringen. Doch eine vergleichbare Halbleiterproduktion an anderen Orten der Welt aufzubauen, ist, wie Miller anschaulich skizziert, weitaus komplexer als gemeinhin angenommen.", "Produziert werden moderne Halbleiter heute nämlich mithilfe eines Fotolithografie-Verfahrens, bei dem extrem ultraviolette Strahlung (EUV) zum Einsatz kommt. Miller schildert die technischen Herausforderungen genüsslich: »Am besten erzeugen lässt sich die EUV-Strahlung, indem man einen winzigen Zinntropfen mit einem Durchmesser von 30 Mikrometern mit einer Geschwindigkeit von circa 320 Kilometern pro Stunde durch ein Vakuum schießt. Das Zinn wird dann zweimal mit einem Laser bestrahlt, wobei der erste Impuls das Zinn erwärmt und der zweite es in ein Plasma mit einer Temperatur von etwa einer Million Grad verwandelt – ein Vielfaches der Oberflächentemperatur der Sonne. Dieser Prozess des Bestrahlens von Zinn wird dann 50 000 Mal pro Sekunde wiederholt, um EUV-Strahlung in der für die Herstellung von Chips erforderlichen Menge zu erzeugen.«", "Für das von einem US-Unternehmen entwickelte, von der niederländischen Firma ASML eingesetzte Belichtungsverfahren werden Hochpräzisionslaser sowie Spiegel benötigt, die wiederum nur von anderen hoch spezialisierten Firmen unter anderem in Deutschland gebaut werden können. Die besondere Leistung von TSMC besteht darin, dass es eine Vielzahl von Einzelkomponenten zu einer funktionierenden Fertigungsanlage zusammengesetzt hat.", "Und das erklärt schließlich auch, warum sich Halbleiterfabriken nicht einfach nachbauen lassen. Nötig sind hier nicht nur Milliarden-Investitionen, sondern auch enge Geschäftsbeziehungen zu globalen Partnern. In den USA und in Deutschland hat man das Problem dadurch zu lösen versucht, dass man TSMC mithilfe von Milliarden-Subventionen zum Aufbau von Werken in den eigenen Ländern bewegt hat. Doch wie Miller anmerkt: »Keine der neuen Fabriken wird mit der Produktion der allermodernsten Chips betraut werden, sodass die fortschrittlichste Technologie von TSMC in Taiwan verbleiben wird.«", "Noch komplizierter ist die Lage für China, das jährlich etwa 200 Milliarden Euro für importierte Halbleiter ausgibt – mehr als für Öl. Staatschef Xi hat den Aufbau einer eigenen Halbleiterindustrie zwar zum strategischen Ziel erklärt. Doch die wachsenden Spannungen mit dem Westen stehen einer allzu engen Kooperation der globalen Marktführer mit den chinesischen Halbleiterproduzenten im Weg. Peking muss also nicht nur die Chipfabriken, sondern auch hoch spezialisierte Maschinenbauunternehmen aus dem Boden stampfen, die beispielsweise die für das Lithografie-Verfahren benötigten Laser herstellen können. Das dürfte mindestens ein Jahrzehnt in Anspruch nehmen.", "Sowohl das chinesische Pathos zur nationalen Wiedervereinigung mit Taiwan als auch die Demokratie-Rhetorik des Westens verschleiern also, worum es hauptsächlich gehen dürfte: Wenn Peking die taiwanesische Halbleiterindustrie unter Kontrolle bekäme, besäße es ungeheure ökonomische Macht. Aus diesem Grund müssen die USA eine Vereinigung von China und Taiwan mit allen Mitteln verhindern. Gleichzeitig wäre ein Krieg aber auch für alle Beteiligten verheerend, denn ohne die Halbleiter aus Formosa käme die Weltwirtschaft zum Erliegen, was globale soziale Unruhen nach sich ziehen dürfte. Und für Taiwan schließlich ist die Chipindustrie, wie es Staatspräsidentin Tsai Ing-wen formuliert hat, »ein Schutzschild aus Silizium«. Solange der Westen taiwanesische Halbleiter benötigt, wird man das Land nicht fallen lassen.", "Die große Leistung Chris Millers besteht darin, dass er diese komplexen technologischen, unternehmerischen und geopolitischen Fragen gut verständlich erklärt. Die Welt von heute ist sowohl durch extreme gegenseitige Abhängigkeit als auch durch nationalstaatliche Konkurrenz geprägt – eine brandgefährliche Gemengelage. Mehr als Öl und Rohstoffe stehen dabei winzige Technologiegüter im Mittelpunkt der Auseinandersetzung.", "Chris Miller: Der Chip-Krieg. Wie die USA und China um die technologische Vorherrschaft auf der Welt kämpfen. A. d. amerik. Engl. v. Hans-Peter Remmler u. Doro Siebecke. Rowohlt, 500 S., geb., 30 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186009.die-digitalfuersten-und-ihre-leibeigenen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185586.autobranche-krisenueberwindung-auf-kosten-der-beschaeftigten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183351.von-krieg-zu-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}