{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183351.regelbasierte-weltordnung-von-krieg-zu-krieg.html", "query_keywords": ["usa", "frankreich", "ukraine", "krieg", "schi", "ns", "rna", "demo", "asien", "europa", "pandemie", "klima", "ss", "regierung", "amerika", "spo", "corona", "us", "sp"], "creation_date": "28.06.2024", "last_modified": "28.06.2024", "crawl_date": "21.10.2024", "author_person": ["Stephan Kaufmann"], "author_organization": [], "news_keywords": ["Bildungspolitik", "China", "IWF", "Kapital und Arbeit", "Kenia", "USA"], "content": {"title": "Von Krieg zu Krieg", "description": "Vor 80 Jahren legte die Bretton-Woods-Konferenz die Basis für die Nachkriegsordnung der Weltwirtschaft. Nun bringt die US-chinesische Rivalität diese Ordnung ins Wanken. Das nächste Opfer könnte der IWF sein.", "body": {"": ["Seit 80 Jahren rettet der Internationale Währungsfonds das Weltfinanzsystem. Nun ist er selbst in der Krise", "Steuerdebatten laufen in Deutschland stets friedlich ab. In Kenia dagegen gab es zuletzt Tote: Tagelang protestierte in Nairobi die bereits verarmte Bevölkerung gegen Pläne der Regierung zu Steuererhöhungen. Am Ende wurde scharf geschossen – und die Regierung musste ihr Vorhaben zurücknehmen. Gefordert hatte die Steuererhöhung der Internationale Währungsfonds (IWF): Im Gegenzug für Hilfskredite musste das überschuldete Kenia dem Fonds zusagen, seine Einnahmen zu erhöhen. »Wir sind nicht die Laborratten des IWF«, skandierten die Demonstranten in Nairobi. 80 Jahre nach seiner Gründung ist der Fonds damit wieder im Zentrum der Kritik. Gleichzeitig ist er eine Säule, auf der die Weltfinanzordnung ruht. Doch diese Säule bröckelt. Unterminiert wird sie durch die »zunehmende Politisierung des globalen Finanzsystems durch die USA, Europa und China«, so Adam Posen, Chef der US-Denkfabrik Peterson Institute.", "Gegründet wurde der IWF vor genau 80 Jahren auf der Konferenz von Bretton Woods. Im Zuge der fortlaufenden Finanz- und Schuldenkrisen der Nachkriegszeit wurde er zu einer Art globaler Finanzfeuerwehr, die hochverschuldeten Staaten aushilft, die von privaten Geldgebern keine Kredite mehr bekommen. So federte der Fonds die zahlreichen Zusammenbrüche ab – von der Lateinamerikakrise der 1980er Jahre über die Asien-, Mexiko- und Russlandkrise der Neunziger bis zur Eurokrise der 2010er Jahre. Und auch in heutigen Zeiten der latenten Krise ist er global aktiv: Seit der Corona-Pandemie hat er eine Billion Dollar an Liquidität in das Finanzsystem geschleust, 93 Staaten schulden dem IWF Geld und müssen daher auf seine Anweisungen hören – wie Kenia."], "Ein Sicherungssystem für die Gewinner": ["Der IWF finanziert sich aus Kreditzusagen seiner Mitgliedsländer, vor allem der USA, Japans und Europas. Es handelt sich bei ihm also um eine Art kollektiv finanziertes Sicherungsnetz – und dieses Netz wurde nicht aus Mildtätigkeit für die Verliererstaaten des Weltmarktes gespannt. Vielmehr leistet der Fonds unersetzliche Dienste: Er stabilisiert das Gesamtsystem. Durch seine »Hilfe« bleibt ein Land zahlungsfähig, auch wenn es das nach ökonomischen Maßgaben gar nicht mehr ist. Mit den IWF-Krediten bleibt das überschuldete Land als Geschäftspartner der Weltmarktgewinner erhalten, ihre Investitionen und Kredite müssen nicht abgeschrieben werden, und systemgefährdende Staatspleiten werden verhindert.", "Das macht den Fonds so wertvoll für die großen Weltwirtschaftsmächte: Als Garanten der IWF-Kredite »retten« sie regelmäßig die Zahlungsfähigkeit ruinierter Länder, mindern damit aber weniger den Schaden der Schuldner – siehe Kenia –, sondern bewahren sich selbst vor dem Schaden, den die Schuldner dem System zufügen könnten. Das ist die Leistung des IWF. Allein durch seine Existenz schafft er Vertrauen an den Finanzmärkten und macht so ein System stabil, das permanent Verlierer produziert. Damit fördert er weltweit Investitionen und Handel. Im Krisenfall sorgt er mit den Auflagen für seine Schuldner dafür, dass sie ein investorenfreundliches Klima schaffen, wobei die Investoren zumeist aus dem Globalen Norden stammen.", "Dass der IWF eine Institution ist, die die Weltmarktgewinner vor den -verlierern schützt, ist auch an seiner Struktur erkennbar. Zwar zählt der Fonds 190 Mitglieder, bestimmend in ihm sind aber jene Länder, die mehr zur Finanzkraft des IWF beitragen. Das sind im Wesentlichen die USA und die EU-Staaten, die auch die Führungsposten des Fonds besetzen. Der Stimmenanteil der USA im IWF beträgt 16,5 Prozent, was ihnen als einzigem Land ein Veto-Recht einräumt, da Entscheidungen im IWF-Führungsgremium mindestens 85 Prozent Zustimmung benötigen. Ein Veto-Recht haben auch die EU-Staaten, solange sie geschlossen auftreten: Deutschland hat 5,3 Prozent der Stimmen, dahinter folgen Frankreich (4,0), Italien (3,0), die Niederlande und Spanien (je rund zwei Prozent). »Bislang hat aber kein Land und keine Ländergruppe sich je dafür entschieden, die US-Führung offen herauszufordern«, schreibt Morten Bøås, Professor am Norwegischen Institut für Internationale Angelegenheiten.", "Formal ist der IWF unabhängig. Allerdings sind bei seinen Krediten »geopolitische Erwägungen ein wichtiger Faktor«, so ein Arbeitspapier der Europäischen Zentralbank von 2008. Deutlich wird dies aktuell im Falle Ukraine: Ursprünglich verboten die IWF-Regeln die Kreditvergabe an Krieg führende Länder. Doch für die Ukraine wurden diese Regeln umgeschrieben. Für den hoch verschuldeten Westen sei es »reizvoll, die IWF-Ressourcen zu nutzen, um Freunden und Nachbarn zu helfen, selbst wenn diese Kredite ökonomisch nicht gerechtfertigt sind«, schreibt Raghuram Rajan, ehemals Zentralbankdirektor Indiens, in einem IWF-Papier.", "Die Machtverteilung innerhalb des IWF passte zu einer Zeit, in der die Vormacht des Westens uneingeschränkt war. Doch sind diese Zeiten vorüber. Denn erstens haben die US-Hypothekenkrise ab 2007 sowie die Eurokrise ab 2010 gezeigt, dass nicht länger nur die ärmeren Länder Schwachpunkte des globalen Finanzsystems sind. Zweitens haben die Schwellenländer und vor allem China an ökonomischer Bedeutung gewonnen und damit zum Westen aufgeschlossen. Es sei nicht einzusehen, warum »Chinas Stimmenanteil im IWF ist mit 6,08 Prozent geringer als der Japans, obwohl Chinas Wirtschaft mehr als vier Mal größer ist als die Japans«, so Rajan. »Gleichzeitig ist Indiens Anteil geringer als der Frankreichs und Großbritanniens, obwohl Indiens Wirtschaft beide überholt hat.« Dieser Zustand, so Rajan, sei lediglich zu erklären mit dem »Bedürfnis des Westens, seine Macht zu erhalten«.", "Die Kritik am IWF nimmt damit zu, da er als Instrument des Westens gesehen wird. Insbesondere China baut daher eigene Kreditinstitutionen auf und tritt selbst als Kreditgeber des Globalen Südens auf. Damit aber zersplittert das Weltfinanzsystem, der IWF verliert an Autorität – und das in einer Zeit, in der große Krisen immer näherrücken. Schließlich sind gerade in den armen Ländern die Schulden in den vergangenen Jahren drastisch gestiegen. Verschärft wird die Situation dieser Länder durch die »geopolitischen Machenschaften der Regierungen großer Wirtschaftsmächte und ihre Tendenz, den Zugang zu ihren Märkten nur noch für Verbündete zu reservieren«, so Posen. »Das ist exakt die Art von sicherheitsgetriebener Fragmentierung, die das Bretton-Woods-Abkommen vor 80 Jahren verhindern sollte«."], "Umzug nach Bejing": ["Um das System zu retten, werden nun zwei Lösungen präsentiert. Zum einen sollen die Stimmrechtsanteile innerhalb des IWF stärker zu Gunsten der großen Schwellenländer umverteilt werden. Doch dürfte das kaum die zugrundeliegenden Widersprüche auflösen. »Wenn die Stimmrechte nach Wirtschaftskraft aufgeteilt werden, könnte China dereinst die meisten Stimmrechte erhalten, laut IWF-Statuten müsste der IWF dann nach Bejing umziehen«, so Rajan. Es ist kaum denkbar, dass die USA dies geschehen lassen. Der zweite Vorschlag ist, den IWF von politischem Einfluss zu befreien, ihn unabhängig zu machen. Doch auch hier ist fraglich, ob insbesondere die USA dies billigen.", "So steht der Westen vor dem Widerspruch, dass er einerseits die im IWF gebündelte, kollektive Kreditmacht braucht zur Stabilisierung seiner Weltordnung. Um diese Kreditmacht zu erhalten, darf er diese Ordnung aber gleichzeitig nicht zu seinem eigenen Nutzen gebrauchen. Dieser Widerspruch ist durch eine Neuformulierung der IWF-Statuten kaum zu lösen.", "Bereits auf der Bretton-Woods-Konferenz 1944 schlug der britische Verhandler John Maynard Keynes vor, dem IWF ein internationales und unabhängiges Direktorium zu geben, um ihn vor dem Einfluss der USA zu schützen. Keynes wurde aber überstimmt durch US-Verhandler Harry Dexter White. »Es ist Zeit, Keynes Idee neu zu prüfen«, so Rajan. »80 Jahre nach Bretton Woods muss die Welt entscheiden, ob sie sich den Herausforderungen stellt, oder ob sie untätig bleibt und den IWF verkümmern lässt« – und damit dem Weltfinanzsystem sein Sicherheitsnetz nimmt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172321.verschuldete-seidenstrasse.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185586.autobranche-krisenueberwindung-auf-kosten-der-beschaeftigten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}