{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183666.rechter-kulturkampf-cancel-culture-aber-in-echt.html", "query_keywords": ["politik", "ns", "schi", "klima", "demo", "ss", "hitler", "nazi", "us", "sp", "antifa", "afd", "linke"], "creation_date": "12.07.2024", "last_modified": "12.07.2024", "crawl_date": "21.10.2024", "author_person": ["Lara Wenzel"], "author_organization": [], "news_keywords": ["AfD", "Antifa", "Bildungspolitik", "linke Bewegung", "Nationalsozialismus", "Sachsen", "Theater"], "content": {"title": "Cancel Culture, aber in echt", "description": "Neutralitätspflicht? Von wegen. Rechte Kulturkämpfer greifen Theater in Ostdeutschland an. Das Vorgehen gegen das Theater Burratino in Stollenberg ist nur der jüngste Vorfall.", "body": {"": ["Neutralitätspflicht? Von wegen. Rechte Kulturkämpfer greifen Theater in Ostdeutschland an", "Mit den Stichworten »Homo-Propaganda« und »linke Indoktrination« wird das ostdeutsche Theater Zielscheibe rechter Kulturkämpfer. Die Drohungen schlagen sich längst in der Kulturpolitik der Kommunen nieder. Jüngstes Beispiel ist eine Theaterproduktion über die Widerstandsgruppe »Weiße Rose«. Am Theater Burattino im Erzgebirgskreis setzten sich Jugendliche mit den Geschwistern Scholl, Unterdrückung und Widerspruch auseinander.", "Während die Schüler*innen im Interview mit MDR-Kultur die Parallelen zur Gegenwart betonen und vor dem Rechtsruck warnen, bezeichnen ihre Altersgenoss*innen aus einer 10. Klasse in Stollberg die Aufführung und das anschließende Nachgespräch als linke Indoktrination. Im Statement des Kulturellen Bildungsbetriebs (KBB) des Erzgebirgskreises und des diesem angeschlossenen Theaters Burattino heißt es, Schüler*innen und ihre Eltern hätten sich nach dem Theaterbesuch bei einer fraktionslosen Kreisrätin beschwert.", "Ein Auslöser sei gewesen, dass der Moderator Jakob Springfeld »seine Neutralitätspflicht verletzt« habe »und zum Teil abfällig über bestimmte Bürger, Gruppen und Parteien gesprochen sowie unmissverständlich nahegelegt habe, ›welche Parteien ihre Eltern demnächst zu wählen hätten und welche nicht‹«, heißt es in der Pressemitteilung. Mit dieser Begründung sei ihm das Mikro entzogen worden, schreibt der antifaschistische Autor auf Instagram: »Hier nennt man Erinnerung an NS-Widerstand ›linksradikale Indoktrination‹ – kotze.«", "Die Forderung nach Neutralität bezieht sich in der Regel nur auf den Umgang mit Parteien, aber ist nicht gleichzusetzen mit Werteneutralität. Hier darf man auf Grundlage des Verfassungsschutzes daran erinnern, dass die AfD-Landesverbände in Sachsen, Sachsen-Anhalt und Thüringen gesichert rechtsextreme Vereinigungen mit demokratiefeindlicher Ausrichtung sind. Sich auf Druck von rechts auf scheinbare Neutralität zurückzuziehen, lässt die Menschen, die sich gegen Antidemokraten einsetzen, im Stich. »Es braucht die AfD gar nicht mehr, weil das Klima des Wegduckens schon von Konservativen kommt«, beteuert der an der Produktion beteiligte Theaterpädagoge Falko Köpp bei MDR-Kultur.", "Besagte Stollberger Schulklasse störte sich nicht nur am Nachgespräch. Auch ihre Beschwerde über die Aufführung fand offene Ohren. In einer Szene wechselte sich in einem Klassenzimmer das Bild Hitlers mit dem Björn Höckes, Wladimir Putins und Xi Jinpings ab. In einer Besprechung des KBB mit dem Theater wurde beschlossen, dass diese Slideshow zur »Wahrung der Neutralitätspflicht sowie zum Schutz von Persönlichkeitsrechten Dritter« gestrichen werden müsse.", "Nicht nur durch die Kunstfreiheit, sondern auch durch aktuelle Gerichtsurteile wäre eine Gleichsetzung Höckes mit einem Faschisten mehr als abgesichert. Der Fall in Stollberg zeigt einmal mehr, dass man sich beim Kampf gegen den Faschismus nicht auf den Staat und seine Fördergelder verlassen sollte. Angebote für Kinder und Jugendliche sowie besonders die politische Bildung werden gezielt von Rechten angegriffen, die so ihr antidemokratisches Projekt voranbringen.", "Gerade die prekäre Fördersituation erschwere es demokratischen Initiativen, ihre Arbeit kontinuierlich aufrechtzuerhalten, heißt es in der Studie der Otto-Brenner-Stiftung zu »Ausmaß und Ursachen rechter Bedrohungen der politischen Bildung in Sachsen« 2024. Neben der Forderung nach nachhaltigen Förderstrukturen sind private Spenden und praktisches Engagement zentral, um das Fortbestehen zu sichern.", "Je mehr kommunale Landräte mit Mitgliedern der AfD oder Vertretern der »Freien Sachsen« besetzt sind, desto dringender werden unabhängige Finanzierungsquellen. Wie immer gilt: Support your local Antifa und unterstütze die Genoss*innen in der Provinz. Damit Antifaschist*innen wie die Gruppe Sonneberg gegen Nazis, die nach zu vielen Gewaltdrohungen nicht mehr öffentlich auf Instagram agiert, ihre Arbeit fortsetzen können. Ein weiteres Instrument ist ein Verbotsverfahren gegen die AfD.", "Bereits im vergangenen Jahr hatte die Ausladung der Produktion »Lecken« vom Jugendtheaterfestival Wildwechsel die Aufmerksamkeit auf den rechten Kulturkampf in Sachsen gelenkt. Das Kollektiv Chicks* erlebte im Zuge seiner Einladung einen gewaltigen Backlash unter anderem von der Neonazipartei Der III. Weg, die in der Produktion über queere Sexualität »Homo-Propaganda« erkennen wollte. In den vom Kollektiv auf Instagram dokumentierten Anfeindungen verbindet sich Queerfeindlichkeit mit Drohungen gegen die Mitglieder.", "Nachdem dem Theater Plauen-Zwickau überraschend eine Förderquelle weggebrochen war, strich es ausgerechnet die angefeindete Produktion. So wurde ein gefeierter Sieg für die Rechten produziert. Abhilfe will das Theater nun mit der »Theaterwoche für Toleranz« schaffen, in der vom 26. August bis 1. September Diversität und Queerness in Aufführungen und Diskussionsveranstaltungen auf der Tagesordnung stehen.", "Ein Gastspiel der Chicks* findet sich allerdings nicht im Programm. Diese fühlten sich im Zuge der Anfeindungen und Festivalausladung vom Theater alleingelassen. Erst nach einem Rechtsstreit erhielt das Kollektiv Honorare für den abgesagten Auftritt. Auch weitere Mediationsversuche mit dem Theater blieben bislang ohne Erfolg. Institutionen, die sich hinter die »Erklärung der Vielen« stellen, die den Kampf gegen rechts beschwört, fehlen bislang praktische Strategien, um ihre Künstler*innen zu schützen.", "Auf Forderungen rechter Kulturkämpfer einzugehen, stärkt nicht die vermeintliche politische Mitte, sondern die antidemokratischen Kräfte. Statt zu beschwichtigen, muss das Theater durch die Kunstfreiheit einen antifaschistischen und gesellschaftlich-progressiven Raum bilden. Gerade für junge queere und linke Menschen sind Theater und Jugendclubs in der Provinz eine wichtige Anlaufstelle. Dafür lohnt sich auch ein Rechtsstreit mit der AfD und anderen antidemokratischen Parteien. Theater, dem keine »linke Indoktrination« oder »Frühsexualisierung« vorgeworfen wird, lohnt sich hingegen nicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180004.auf-welchen-schultern-wir-stehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179566.brandenburg-die-braun-blaue-unvernunft-stoppen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179408.rechtsruck-viele-schuldige-an-der-eiszeit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}