{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181402.geas-uneinigkeit-der-gruenen-zur-eu-asylreform-wird-der-partei-nuetzen.html", "query_keywords": ["ns", "spo", "migration", "ss", "us", "sp", "grenzen", "linke", "robert habeck", "annalena baerbock"], "creation_date": "11.04.2024", "last_modified": "11.04.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belgien", "Berlin", "Die Grünen", "Einwanderung", "Europäische Union", "Flüchtlinge"], "content": {"title": "Uneinigkeit der Grünen zur EU-Asylreform wird der Partei nützen", "description": "Im Umgang mit der EU-Asylreform geben sich die Grünen gespalten. Die Parteiführung spricht sich dafür aus, die EU-Parlamentarier dagegen. Diese Uneinigkeit kommt den Grünen aber gerade recht, meint Pauline Jäckels.", "body": {"": ["Die Nein-Stimmen in Brüssel beschwichtigen linkere Wähler – in Berlin bleibt man an der Macht, meint Pauline Jäckels", "Im Umgang mit der EU-Asylreform zeigen sich die Grünen gespalten. Während sich Annalena Baerbock in ihrer Funktion als Außenministerin öffentlich für die GEAS-Reform aussprach, stimmten die grünen EU-Parlamentarier gegen relevante Punkte des Gesetzespakets. Die Punkte nämlich, die dafür sorgen werden, dass de facto das individuelle Recht auf Asyl abgeschafft wird und Asylsuchende bis zu drei oder sogar sechs Monate in haftähnlichen Lagern an den EU-Außengrenzen eingesperrt werden. Ist das ein parteiinterner Widerspruch? Jein.", "Warum Baerbock der Reform zustimmt, ist spätestens seit dem Grünen-Parteitag im November klar. Damals appellierte Wirtschaftsminister Robert Habeck eindringlich an die GEAS-Kritiker innerhalb der Partei, dem Kurs der Parteiführung zu folgen und die Asylrechtsänderungen in der EU mitzutragen – sonst könne ja die Ampel-Koalition zerbrechen.", "Wie weit sich die Grünen-Führung vom einstigen migrationspolitischen Programm der Partei entfernt hat, zeigt noch einmal, in welche politischen Zwänge sich die Grünen mit dem Koalitionseintritt begeben haben. Das war abzusehen und ist der Preis fürs koalitionäre Regieren, den die Grünen (mit Zustimmung der Basis) 2021 wieder einmal gewillt waren zu zahlen: moralischer Bankrott.", "Dass die grünen EU-Abgeordneten gegen die Führungslinie gestimmt haben, mag zwar zeigen, dass es eine starke innerparteiliche Dissonanz in der Asylfrage gibt. Tatsächlich kommt diese Uneinigkeit der Partei aber gerade recht: Denn die Nein-Stimmen in Brüssel beschwichtigen die linkeren Grünen-Wähler, die sich aufgrund des Kurses der Parteiführung schon abgewendet hatten. Und in Berlin bleibt man weiter an der Macht. Nennt sich auch: grüne Arbeitsteilung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180972.charme-offensive-beim-aegyptischen-autokraten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177216.deutschlandtag-union-im-wahlkampfmodus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176641.einig-in-der-fluechtlingsabwehr.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}