{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170904.festung-europa-eu-gipfel-neue-mauern-gegen-gefluechtete.html", "query_keywords": ["rki", "syrien", "regierung", "afrika", "usa", "ukraine", "ns", "schi", "migration", "ss", "abschiebung", "us", "sp", "grenzen", "europa", "linke", "karl nehammer"], "creation_date": "10.02.2023", "last_modified": "10.02.2023", "crawl_date": "21.10.2024", "author_person": ["Fabian Lambeck", "Brüssel"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belgien", "Einwanderung", "Europäische Union", "Flüchtlinge", "Italien", "Österreich"], "content": {"title": "EU-Gipfel: Neue Mauern gegen Geflüchtete", "description": "Die EU will ihre Grenzen dichter machen und kommt diesem Ziel ein Stück näher. Es sollen Mittel bereitgestellte werden, um die Länder bei der Stärkung ihrer »Grenzschutzkapazitäten und -infrastruktur« zu unterstützen.", "body": {"": ["EU-Staaten wollen die Einreise weiter erschweren", "Mehr Grenzschutz, schnellere Abschiebungen: Die EU will ihre Grenzen dichter machen und kommt diesem Ziel nach dem jüngsten Gipfel ein Stückchen näher. »Wir werden handeln, um unsere Außengrenzen zu stärken und irreguläre Migration zu verhindern«, sagte EU-Kommissionspräsidentin Ursula von der Leyen noch während der Sondertagung der Staats- und Regierungschefs am Freitag in Brüssel.", "In der Nacht hatte man sich auf eine gemeinsame Erklärung verständigt. Darin wird gefordert, »unverzüglich umfangreiche EU-Mittel zu mobilisieren«, um die Länder bei der Stärkung ihrer »Grenzschutzkapazitäten und -infrastruktur« zu unterstützen. Zwar wird der Bau von Grenzzäunen nicht explizit erwähnt, jedoch ist allen Beteiligten klar, was mit »Infrastruktur« gemeint ist: Mauern zur Abwehr von Geflüchteten.", "Derzeit kommen wieder Hunderttausende aus den Krisenregionen dieser Welt: Syrien, Afghanistan und Afrika. Allein 2022 wurden in der EU rund 924 000 neue Asylanträge gestellt. Damit hat sich die Zahl der Migranten im Vergleich zum Vorjahr verdoppelt. Hinzu kamen etwa vier Millionen Menschen aus der Ukraine, die laut EU-Beschluss keine Asylanträge stellen müssen.", "Konservative sprechen bereits von einer »Migrationskrise«. Österreichs Kanzler Karl Nehammer gilt als treibende Kraft und hatte den Sondergipfel in Brüssel quasi eingefordert. Im Vorfeld des Treffens drohte er mit einer Blockade der Abschlusserklärung, sollte diese keine konkreten Maßnahmen enthalten.", "Nehammer ist nicht allein: Zusammen mit sieben EU-Regierungschefs, etwa aus Griechenland und Dänemark, hatte der Konservative einen Brief verfasst, in dem die Staaten mehr EU-Gelder fordern für den Grenzschutz und auf schnellere Abschiebungen sowie neue Rückführungsabkommen mit Drittstaaten drängen.", "Und so findet sich in der Abschlusserklärung auch die Forderung, »die effektive Rückkehr« der Geflüchteten in ihre Herkunftsländer zu gewährleisten. Denn viele Staaten weigern sich, ihre in die EU geflüchteten Bürger zurückzunehmen. Durch den Einsatz »aller einschlägigen Strategien, Instrumente und Werkzeuge der EU« sollen diese Länder gefügig gemacht werden. Etwa durch »restriktive Visamaßnahmen gegenüber Drittländern, die bei der Rückkehr nicht kooperieren«.", "Die EU-Länder wollen zudem ihre Asylverfahren besser koordinieren, etwa indem sie »Rückkehrentscheidungen gegenseitig anerkennen«. Wenn also Spanien einen Antrag ablehnt, soll dies auch in allen anderen EU-Staaten gelten. Zudem will man eine bessere Überwachung der Grenzen, »einschließlich Luftüberwachung und Ausrüstung«. Das ist ohnehin längst beschlossene Sache, denn die EU-Grenzschutzagentur Frontex soll weiter wachsen und im Jahre 2027 über 10 000 Beamte verfügen. Zum Vergleich: 2020 zählte sie noch knapp 1000 Mitarbeiter.", "Zur Peitsche gibt es etwas Zuckerbrot: So will man für gefügige Staaten »Möglichkeiten der legalen Migration« schaffen. Länder wie Österreich, Italien und die Niederlande zeigten sich mit den Ergebnissen des Gipfels mehr als zufrieden. Österreichs Kanzler Nehammer sprach von einem »echten Durchbruch«. Italiens ultrarechte Regierungschefin Giorgia Meloni nannte das Papier einen »großen Sieg für Italien. Der Europäische Rat hält erstmals schwarz auf weiß fest: Die Migration ist ein europäisches Problem und fordert europäische Antworten.«", "Während man in Brüssel um Gelder für Grenzzäune streitet, werden diese längst errichtet beziehungsweise stehen bereits. Litauen etwa hat im vergangenen Jahr einen 550 Kilometer langen Zaun aus Stacheldraht an der Grenze zu Belarus bauen lassen. Auch Polen hat ein »Bollwerk gegen illegale Migration« – über 5 Meter hoch und 187 Kilometer lang. Griechenland erweitert gerade seinen Zaun an der türkischen Grenze.", "Zumindest offiziell gab es für diese Zäune bislang kein Geld aus Brüssel, auch weil die EU-Kommission und Länder wie Deutschland gegen solche Grenzbefestigungen sind. Doch offenbar ist dieser ohnehin laue Widerstand nun abgeräumt. Ratspräsident Charles Michel bestätigte auf einer Pressekonferenz am Freitagmorgen, die EU werde »mehr Mittel für die Außengrenzen zur Verfügung stellen«. Ohnehin sei das nun Beschlossene »nur ein Etappenziel«, so Michel. Und so fürchten Linke wie die deutsche Europaabgeordnete Cornelia Ernst, dass »das Asylrecht in der EU zum Abschuss freigegeben werden soll«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170823.eu-gipfel-subventionen-und-mauern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185032.maximilian-pichl-wir-haben-einen-dauernden-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184176.lager-fuer-asylbewerber-in-albanien-oeffnen-nicht-wie-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}