{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185146.offener-brief-zu-migration-eu-richtlinie-fuer-fluechtende-gefordert.html", "query_keywords": ["rki", "regierung", "ukraine", "ns", "rna", "ss", "us", "sp", "grenzen", "amnesty", "europa"], "creation_date": "10.09.2024", "last_modified": "10.09.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Europäische Union", "Kriminalität", "Menschenrechte"], "content": {"title": "EU-Richtlinie für Flüchtende gefordert", "description": "Über ein Dutzend Menschenrechtsorganisationen verlangen von der Bundesregierung, sich gegen die Kriminalisierung von Flucht und Solidarität in Europa zu wenden. Außerdem fordern sie sichere und legale Fluchtwege.", "body": {"": ["Organisationen kritisieren Verfolgung als »Schleuser«", "15 in Deutschland ansässige Menschenrechtsorganisationen, darunter Amnesty International, Ärzte ohne Grenzen, Borderline Europe und Pro Asyl, fordern die Bundesregierung auf, die Kriminalisierung von Flucht und Solidarität in Europa zu beenden. Sie verlangen in einem Offenen Brief, dass sich die Ampel-Koalition für eine EU-Richtlinie einsetzt, die flüchtende Menschen und humanitäre Helfer*innen schützt. Gleichzeitig fordern die Organisationen sichere und legale Fluchtwege.", "In Ländern wie Griechenland oder Italien geraten Schutzsuchende immer häufiger ins Visier staatlicher Verfolgung, etwa weil sie Flüchtlingsboote oder Fahrzeuge gesteuert haben. Auch ihre menschenrechtlichen Unterstützer*innen werden kriminalisiert, was laut dem Offenen Brief selbst bei einem Freispruch den Ruf von Hilfsorganisationen schädigt und eine enorme Belastung für die Helfenden darstellt.", "Als zentrales Problem markieren die Unterzeichner*innen die seit 2002 bestehende EU-Richtlinie zur Beihilfe illegaler Einreise. Sie wird von den Mitgliedstaaten oft verwendet, um Flüchtende oder Unterstützende strafrechtlich zu verfolgen. Die EU-Kommission hat 2023 einen Änderungsvorschlag vorgelegt. Dieser müsse jedoch verbessert werden, heißt es in dem Offenen Brief.", "Darin fordern die 15 Organisationen auch eine klare Definition des Straftatbestands der Beihilfe zur illegalen Einreise, die demnach nur bei dem Motiv finanzieller Bereicherung greifen darf. Auch nach dem UN-Schmuggelprotokoll ist eine solche Tat nur in diesen Fällen strafbar.", "Außerdem soll es eine umfassende Ausnahmeformulierung für humanitäre Hilfe geben, so eine weitere Forderung. Eine gewöhnliche Dienstleistung, etwa eine Taxifahrt über die Grenze oder eine Beherbergung im Hotel in Grenznähe, dürfe nicht als Straftat gewertet werden. Personen und Organisationen, die Menschenrechtsverletzungen von Grenzbehörden dokumentieren, müssten in allen EU-Staaten geschützt sein.", "Schließlich soll in der geplanten Richtlinie der Straftatbestand der »öffentlichen Anstiftung zur unerlaubten Einreise« entfernt werden. Vor allem wegen Postings im Internet führt dies häufig zu Kriminalisierung. Zudem wird eine menschenrechtliche Folgenabschätzung für die EU-Gesetzesänderung gefordert, die bisher fehlt.", "»Irreguläre Grenzübertritte bleiben für viele Menschen alternativlos und sollten nicht kriminalisiert werden«, schreiben die Unterzeichner*innen. Der Umgang mit Geflüchteten aus der Ukraine zeige, dass dies möglich ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185725.fuer-eine-offene-und-solidarische-gesellschaft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185423.vor-zwei-jahren-iranische-revolutionsgarden-toeten-nika-shakarami.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185241.violetta-prigoschina-sippenhaft-aufgehoben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}