{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183903.kaempfe-in-den-sixties-serie-lady-in-the-lake-flucht-aus-dem-vorort.html", "query_keywords": ["politik", "amerika", "rassismus", "schi", "ns", "rna", "leiche", "ss", "us", "sp", "israel"], "creation_date": "22.07.2024", "last_modified": "22.07.2024", "crawl_date": "21.10.2024", "author_person": ["Florian Schmid"], "author_organization": [], "news_keywords": ["Baltikum", "Juden", "Musik", "Pressefreiheit", "USA"], "content": {"title": "Serie »Lady in the Lake«: Flucht aus dem Vorort", "description": "Wie schlimm waren die 60er in den USA? Und wie frei wurden sie? Als Maddie pleitegeht und ihr Auto verkaufen will, geht das nicht, denn sie braucht dazu die Unterschrift ihres Ehemannes. Und dann wurde alles ganz anders.", "body": {"": ["Journalismus war einmal eine Hoffnung: Die Thriller-Serie »Lady in the Lake« erzählt von der Emanzipation im Baltimore der 60er Jahre", "Maddie Schwartz hat keine Lust mehr, eine brave Hausfrau zu sein. Wir befinden uns im Baltimore der 60er Jahre. Die Enddreißigerin, gespielt von Natalie Portman, hält die aggressive und wehleidige Art ihres Mannes nicht mehr aus, und verdrängte Konflikte aus der Vergangenheit machen ihr zu schaffen. Nach einem heftigen Streit verlässt sie Ehemann und heranwachsenden Sohn und zieht vom kleinbürgerlichen Vorort Pikesville in einen von Schwarzen bewohnten Teil in der Innenstadt von Baltimore. Um Geld zu verdienen, beginnt sie für eine Zeitung zu recherchieren. Sie will endlich ihren Jugendtraum verwirklichen: Artikel schreiben und Journalistin werden.", "Die Apple-TV+-Serie »Lady in the Lake«, die Adaption des gleichnamigen Romans von Laura Lippman (2019), spielt im Jahr 1966, als durch rassistische Gesetzgebung schwarze und weiße Communitys strikt voneinander getrennt waren. Im Bundesstaat Maryland, wo Baltimore liegt, waren damals sexuelle Beziehungen und Eheschließungen zwischen schwarzen und weißen Menschen gesetzlich verboten. Das änderte sich erst 1967 durch ein wegweisendes Urteil des Obersten Gerichtshofes, was auch eine Rolle in »Lady in the Lake« spielt. Denn diese Segregation bekommen auch die jüdische Maddie und der schwarze Polizeibeamte Ferdie Platt (Y’lan Noel) zu spüren, als sie sich miteinander auf eine Beziehung einlassen.", "Als die aus ihrem bürgerlichen Korsett und dem Vorort geflohene Maddie schließlich pleitegeht und ihr Auto verkaufen will, um wenigstens die Miete bezahlen zu können, geht das nicht, denn sie bräuchte dazu die Unterschrift ihres Ehemannes. Mit viel Ehrgeiz beißt sie sich in ihrem neuen Job bei der Tageszeitung »Baltimore Star« durch und recherchiert zu zwei Mordfällen, bei denen ein jüdisches Mädchen und eine schwarze Frau ermordet wurden. Beide Leichen wurden in einem See gefunden. Während der Sexualmord an dem Kind Schlagzeilen macht, interessiert sich niemand für den Tod der schwarzen Barkeeperin Cleo Sherwood (Moses Ingram). Haben die beiden Mordfälle womöglich sogar miteinander zu tun?", "Die gesellschaftlichen Sphären von Schwarz und Weiß sind radikal getrennt, nur Maddie versucht diese Ordnung zu unterlaufen, nicht zuletzt auch wegen ihrer Ambitionen als Journalistin. Bald steckt sie mittendrin in einer komplexen Affäre um eine illegale Lotterie, den versuchten Mord an einer schwarzen Politikerin und ein weitverzweigtes Netz von Korruption. Das alles passiert in der politisch aufgeheizten Stimmung kurz vor Ausbruch diverser Aufstände in den Schwarzen Vierteln US-amerikanischer Großstädte, während in Baltimore der Ku-Klux-Klan und Neofaschisten ein von Schwarzen bewohntes Viertel angreifen.", "»Lady in the Lake« erzählt von Rassismus, Antisemitismus, Sexismus, Misogynie und zeigt zum einen, wie sehr die US-amerikanische Gesellschaft der 60er Jahre von diesen Segregationsmechanismen geprägt war, und zum anderen, wie diese autoritären Regelwerke langsam infrage gestellt werden und erodieren. Die US-amerikanisch-israelische Regisseurin Alma Har’el, die auch das Drehbuch für »Lady in the Lake« schrieb und deren preisgekrönter Debütfilm »Honey Boy« (2019) eine Biografie des Schauspielers Shia LaBeouf erzählt, drehte bisher vor allem Musikvideos. Das merkt man in der Serie, die auch viel in einem Musikclub spielt, der hauptsächlich von Afroamerikanern besucht wird.", "Die 60er Jahre werden hier nicht in der Perspektive gesellschaftlicher und politischer Kämpfe verhandelt, sondern sie sind auch subkulturell-ästhetisch interessant, stylish und urban, mit jeder Menge Soul- und Jazzmusik. Die atmosphärisch dicht inszenierte Erzählung springt dabei immer wieder durch die Zeit, schiebt verschiedene Erzählebenen gekonnt ineinander und fächert so die Vorgeschichten der verschiedenen Figuren auf, inklusive einiger surrealer und albtraumartiger Elemente. Das alles bleibt bis zuletzt ungemein spannend und wartet mit einem verblüffend versöhnlichen Ende auf.", "Auf Apple TV+"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186009.die-digitalfuersten-und-ihre-leibeigenen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185698.julian-assange-starker-auftritt-in-strassburg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185696.berlin-linker-technoclub-beklagt-drohungen-und-angriffe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}