{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162929.ukraine-krieg-baerbock-fordert-schwere-waffen.html", "query_keywords": ["politik", "regierung", "cdu", "ukraine", "krieg", "schi", "ns", "ss", "us", "bundestagswahl", "sp", "spd", "olaf scholz", "annalena baerbock"], "creation_date": "12.04.2022", "last_modified": "12.04.2022", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Annalena Baerbock", "CDU", "Die Grünen", "Josep Borrell", "Norbert Röttgen", "Olaf Scholz", "Roderich Kiesewetter", "SPD"], "content": {"title": "Baerbock fordert schwere Waffen", "description": "Außenministerin Annalena Baerbock forderte am Montag schwere Waffen für die Ukraine. Die Rüstungsindustrie dürfte es freuen. Man steht nicht nur Gewehr bei Fuß, sondern bietet auch Kampfpanzer und anderes robustes Gerät an.", "body": {"": ["Neue Waffensysteme für die ukrainische Armee benötigen Monate an Vorlaufzeit bis zur Einsatzbereitschaft", "»Jetzt ist keine Zeit für Ausreden, sondern jetzt ist Zeit für Kreativität und Pragmatismus«, sagte Annalena Baerbock (Grüne) am Montag am Rande des EU-Außenministertreffens in Luxemburg. Baerbock signalisierte zudem ihre Zustimmung für eine Aufstockung der EU-Militärhilfe für die Ukraine auf insgesamt 1,5 Milliarden Euro. Der EU-Außenbeauftragte Josep Borrell hatte dies anlässlich seiner gemeinsamen Reise mit EU-Kommissionspräsidentin Ursula von der Leyen nach Kiew am Freitag vorgeschlagen.\r\n»Legt den Schwerpunkt auf Waffenlieferungen«, sagte er. »Sanktionen sind wichtig. Aber Sanktionen werden das Problem der Schlacht im Donbass nicht lösen.« Es sei klar: »Der Krieg wird in der Schlacht um den Donbass entschieden«, so Borrell.", "Die schweren Waffen, die Baerbock jetzt fordert, werfen eine Reihe von Fragen auf. Zuallererst die Frage danach, wann diese Waffen in der Ukraine zum Einsatz kommen können. Prinzipiell gilt: Je älter das Waffensystem, desto unkomplizierter und schneller die Einführung in der ukrainischen Armee. Neuere Systeme – oft computerbasiert – bedeuten einen höheren Ersatzteil- und Wartungsaufwand. Unkomplizierter scheinen ältere Kampfpanzer, wie der Leopard in der ersten Version, von dem der Rüstungskonzern noch 50 Stück aus Altbeständen anderer Armeen auf Halde stehen hat.", "»Der erste Leopard 1 könnte in sechs Wochen geliefert werden«, sagte Rheinmetall-Vorstandschef Armin Papperger am Montag dem »Handelsblatt«. Er geht davon aus, dass ukrainische Soldaten binnen weniger Tage die Fahrzeuge einsetzen könnte, sofern es sich um bereits geschulte Militärs handele. »Die Ukraine braucht weiteres militärisches Material - vor allen Dingen auch schwere Waffen«, so die Grünen-Politikerin.", "Rund um die in der vergangenen Woche diskutierte Lieferung von Schützenpanzern des Models »Marder« stellte ein Pressesprecher des Verteidigungsministeriums am Montag erneut klar, dass Bundeswehrbestände zur Erfüllung eigener Bündnisverpflichtungen und Ausbildung benötigt würden. Auf »nd«-Nachfrage, ob beispielsweise Staaten des Baltikums mit ähnlichen Begründungen die Unterstützung mit schwerem Gerät verweigern könnten, wollten weder Außenministerium noch Verteidigungsministerium Stellung beziehen. Für den Sprecher des Auswärtigen Amtes sind Waffenlieferungen indes Bündnisverpflichtung. Welche außenpolitische Strategie verfolgt werde, bis diese Waffen in der Ukraine einsatzbereit sind, beantwortete der Sprecher nicht. Der ukrainische Präsident Wolodymyr Selenskyj konkretisierte unterdessen die Wünsche und sprach von Flugabwehrsystemen, Kampfjets, Panzern und Artillerie.", "Auch Botschafter Andrij Melnyk schrieb den Forderungskatalog weiter fort. Bundeskanzler Olaf Scholz (SPD) solle »sich in Kiew oder Butscha blicken lassen« und bei einer Anreise im Sonderzug auch direkt »Marder, Leoparde, Panzerhaubitze 2000 und anderes schweres Kriegsgerät« mitbringen, so Melnyk in einem Artikel der »Bild«. Die Angebote aus der Verteidigungsindustrie sind mit den Forderungen der Ukraine im Einklang und erhöhen den Druck auf die Bundesregierung, die im Bundessicherheitsrat auch über Lieferungen eigentlich ausgesonderten Materials entscheiden muss.", "CDU-Außenpolitiker Roderich Kiesewetter forderte via Twitter die Regierung zum Handeln auf. »Leute, bitte liefert doch jetzt die Marder«, so Kiesewetter. »So viele wie möglich – abgestimmt mit der Nato. Es geht um jeden Tag!«. Parteikollege Norbert Röttgen sieht derweil einen Richtungsstreit in der Bundesregierung. Dem Kanzleramt sei weiterhin daran gelegen, die Gesprächsfähigkeit mit Russland nicht zu gefährden. Röttgen legt das als »Fortsetzung einer gescheiterten Politik« aus.", "Für die Grünen könnte die Forderung wenige Monate nach der Bundestagswahl, die in einem Regierungsauftrag mündete, absehbar zur Belastung werden. Im Wahlkampf plakatierte die Partei noch unter dem Schlagwort »Bereit, weil ihr es seid« die Forderung »Keine Waffen und Rüstungsgüter in Krisengebiete« und trat mit der Ambition an, feministische Außenpolitik zu betreiben, die für Abrüstung stehe. »Es wird höchste Zeit, herrschende Machtstrukturen aufzubrechen und Sicherheit nicht mehr militärisch, sondern menschlich zu denken«, heißt es im Grundsatzpapier der Heinrich-Böll-Stiftung zu feministischer Außenpolitik. Mit den Forderungen Baerbocks bleibt von diesem Ansatz immer weniger übrig."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1156976.die-linke-ist-sicher-wieder-im-bundestag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1155596.umschwung-zur-rechten-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162979.der-nebenkriegsschauplatz-in-mali.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}