{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185766.ein-jahr-nach-dem-oktober-uns-wurde-unsere-zukunft-genommen.html", "query_keywords": ["usa", "krieg", "schi", "ns", "rna", "demo", "israel", "politik", "hamas", "familie", "leiche", "ss", "grenzen", "regierung", "amerika", "spo", "terror", "us", "sp"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Gaza", "Hamas", "Israel", "Krieg und Frieden", "Libanon", "Nahost", "Palästina"], "content": {"title": "»Uns wurde unsere Zukunft genommen«", "description": "Die Realität der Menschen in Gaza, Israel, dem Libanon und der Westbank ist von Krieg und Besatzung bestimmt. Sechs Menschen aus der Region berichten, wie sich ihr Leben seit dem 7. Oktober verändert hat.", "body": {"": ["Sechs Menschen aus Gaza, Israel, dem Libanon und der Westbank berichten, wie sich ihr Leben seit dem 7. Oktober verändert hat", "Ein Jahr nach dem terroristischen Anschlag der Hamas und dem Beginn der israelischen Offensive im Gazastreifen ist die Realität der Menschen in Gaza, Israel, dem Libanon und der Westbank weiterhin von Krieg und Besatzung bestimmt. Sechs Menschen aus den betroffenen Gebieten berichten, wie sich ihr Leben seit dem 7. Oktober verändert hat."], "Gaza: »Die Welt schaut zu und schweigt«": ["Iman Rashad Abu Al-Qumsan ist 26 Jahre alt. Sie lebt in Gaza und hat durch die israelischen Angriffe seit dem 7. Oktober unzählige Familienmitglieder verloren", "Die Tage vor dem Krieg waren erfüllt von einem Gefühl der Sicherheit, das mich wie eine vertraute Umarmung umgab. Ich erinnere mich gerne an die Zeit, als Gaza trotz allen Schwierigkeiten, die wir aufgrund der Besatzung hatten, atemberaubend schön war. Wir konnten uns innerhalb des Gazastreifens frei bewegen und vebrachten schöne Abende voller Freude mit unserer Familie und unseren Freunden.", "Jetzt liegen all die Orte, die wir liebten, in Trümmern. Und die Menschen, die wir liebten, sind entweder tot oder vertrieben. Und das Essen, das wir einst genossen, steht uns nicht mehr zur Verfügung. Wir sehnen uns nach einer sicheren Unterkunft, nach einem Bissen, der unseren Hunger stillt.", "Wir Leben in einem ständigen Zustand von Angst und Sorge. Die Bombardements nehmen einfach kein Ende und das Dröhnen der israelischen Militärflugzeuge wird nie leiser. Immer wieder mussten wir mit Panzern im Rücken und Drohnen über uns am Himmel fliehen. Ich erinnere mich an eine Nacht, in der wir auf kaltem Boden schlafen mussten, unter freiem Himmel, ohne ein Dach, das uns schützte. Für uns sind diese Erfahrungen unglaublich demütigend. Wir fliehen von Schulen in Zelte und dann wieder in andere Unterkünfte. Aber an keinem dieser Orte waren wir wirklich geschützt.", "Die Welt schaut zu und schweigt. Nur wenige Länder haben unsere Situation wirklich betrauert. So viele haben die Bomben, die auf uns fielen, gefeiert, ohne zu bemerken, wie kalt ihre Herzen sind. Ihre Menschlichkeit ist verdorrt. Während die Menschen in Gaza abgeschlachtet werden, verhungern und verdursten, leben andere ein komfortables Leben, mit gedeckten Tischen und endlosem Vergnügen.", "Wir klammern uns an die Hoffnung auf einen Waffenstillstand, aus Angst, das Wenige, das uns von unserem Leben geblieben ist, auch noch zu verlieren.", "Dieser Bericht wurde »nd« schriftlich zugesendet, weil der Internetzugang in Gaza sehr eingeschränkt ist."], "Israel/Deutschland: »Mehr Gewalt bringt keine Sicherheit«": ["Noy Katsman ist 28 Jahre alt und in Petach Tikvah nahe Tel Aviv aufgewachsen. Katsmans Bruder Hayim wurde am 7. Oktober von der Hamas getötet", "Am 7. Oktober war ich in Leipzig, ich bin ein paar Monate zuvor für ein Auslandssemester nach Deutschland gekommen. Nachdem ich morgens über einen Freund mitbekommen hatte, was passiert war, schrieb ich meinem Bruder, der im Kibbuz Holit bei Gaza lebte. Er antwortete: »Es passiert gerade sehr viel, aber ich bin okay.« Mittags schickte ich ihm noch einmal eine Nachricht und erhielt keine Antwort mehr. Weil Schabbat war, konnte ich meine Eltern den ganzen Tag nicht erreichen – sie sind religiös und benutzen keine elektronischen Geräte an Schabbat.", "Ich wusste nicht, was ich tun soll. Also bin ich mit meinen Freund*innen feiern gegangen. Als ich so gegen vier Uhr zurückkam, sah ich eine Nachricht von einem Freund: »Du musst jetzt stark sein.« Aber da wusste ich noch nicht, was er meinte. Um fünf Uhr rief mich mein Vater an und sagte mir, dass mein Bruder in seinem Kibbutz von der Hamas getötet worden war.", "Dann bin ich direkt nach Israel geflogen, um bei der Beerdigung zu sein. Es dauerte Tage, bis die Beerdigung stattfinden konnte, weil die Behörden so beschäftigt damit waren, Leichen zu bergen und zu identifizieren. Nach der Beerdigung bin ich direkt wieder zurück nach Deutschland geflogen.", "Denn schon da hatte ich den Backlash in den israelischen Medien gegen Menschen gespürt, die sich gegen einen Krieg in Gaza ausgesprochen haben. Eins meiner ersten Interviews war mit CNN. Ich hatte vorher viel Wein getrunken, am Anfang des Interviews gab ich einfach nur die Antworten, die von mir erwartet wurden. Dann fiel mir rechtzeitig ein: Ich muss noch etwas sagen, in israelischen Medien gibt es kaum Raum für Perspektiven wie meine. Also sagte ich: »Hört auf, unschuldige Menschen zu töten. Das wird uns keine Sicherheit bringen.« Der Clip ging sofort viral. Ich glaube übrigens nicht, dass es ein besonders brillanter Satz war. Eigentlich ist das, was ich gesagt habe, ziemlich offensichtlich. Mir geht es nicht darum zu sagen, dass ich recht hatte, aber ich denke, dass mir die Entwicklungen des vergangenen Jahres recht gegeben haben.", "In großen Teilen Israels ist es nicht offensichtlich, dass noch mehr Gewalt nicht zu mehr Sicherheit führt – obwohl sich das gleiche Schema in den vergangenen Jahren so viele Male wiederholt hat. Die allermeisten Menschen haben auch überhaupt keinen Kontakt zu Palästinenser*innen, auch nicht zu denen, die in Israel leben. Das macht es noch leichter, die Gewalt gegen sie zu legitimieren. Selbst Menschen, die sich als liberale Zionisten beziehungsweise innerhalb der israelischen Gesellschaft als links verstehen, operieren mit einer Logik, nach der die vermeintliche Sicherheit von Israelis wichtiger ist als das Leben von Palästinensern.", "Ich bin ein pragmatischer Mensch und denke, dass nur Pragmatismus uns in dieser Situation weiterbringt. Das heißt, dass wir – Israelis und Palästinenser – als Basis gegenseitig anerkennen müssen, dass wir andere Perspektiven haben, die sich teilweise auch widersprechen und dass das auch okay ist. So eine Person war auch mein Bruder. Viele Jahre lang hat er sich als Friedensaktivist für die Rechte von Palästinensern eingesetzt und als Politikwissenschaftler über Wege zu einem gerechten Frieden geschrieben."], "Westbank: »Wir werden von der Besatzung terrorisiert«": ["Abed Jawad* ist 36 Jahre alt und lebt in der Stadt Ramallah in der Westbank", "In der Westbank leben wir unter dem konstanten Terror der militärischen Besatzung. Seit dem 7. Oktober hat sich hier natürlich einiges verändert. Aber im Grunde genommen ist es nur eine Fortführung und Intensivierung der Maßnahmen, unter denen wir schon seit Jahrzehnten leiden.", "Wenn wir uns innerhalb der Westbank bewegen wollen, werden wir ständig an Checkpoints angehalten und müssen regelmäßig die Schikane von israelischen Soldaten ertragen, die gerne mal sadistische Spiele mit Passanten treiben. Insbesondere in den Wochen und Monaten nach dem 7. Oktober agierten israelische Soldaten vermehrt mit einer Art Rachelust. Es gibt viele Berichte darüber, wie Menschen an den Checkpoints geschlagen und belästigt wurden oder dass Menschen die Augen verbunden wurden, einfach nur aus Schikane. Als Professor muss ich zusehen, wie meine Studierenden festgenommen werden, weil sie in der Studierendenbewegung aktiv sind. Jugendliche werden getötet, weil sie an einer Demonstration teilnehmen. Das ist Alltag in der Westbank.", "Seit dem 7. Oktober hat Israel diese Maßnahmen einfach nur verstärkt – etwa wurden neue Checkpoints zwischen Dörfern in der Westbank errichtet.", "Und gleichzeitig gibt es eine systematischere Politik der israelischen Siedler, die von der Regierung unterstützt werden. Sie besetzen Bergkuppen in Gebieten der Westbank und versuchen dort, neue Siedlungen zu errichten. Wir sehen einen starken Anstieg von Siedlergewalt in den Dörfern, die an die illegalen Siedlungen angrenzen. Und es gibt immer mehr Militärrazzien in der Westbank, bei denen im vergangenen Jahr mehr als 10 000 Palästinenser verhaftet wurden.", "Das einzige, was uns bleibt, ist Zeit mit Freunden und Familie. In allen anderen Momenten fühlt man sich als Palästinenser völlig entmachtet. Wir sehnen uns nach einem normalen Lebensrhythmus. Unter einer Militärbesatzung zu leben, kostet uns viel. Es gibt den Menschen das Gefühl, sie wären kleine Atome. Sie können nicht an Träume denken, vor allem nicht an kollektive Träume. Wir können uns kaum ein kollektives Leben vorstellen, das nicht durch den israelischen Staat bestimmt wird.", "Momentan herrscht mehr Orientierungslosigkeit und Panik als vorher, weil israelische Politiker öffentlich erklären, dass sie uns aus diesem Land vertreiben wollen. Die Menschen haben Angst um sich selbst, ihre Familie, ihre Freunde. Man kann diese ständigen Stimmungsschwankungen beobachten: Im einen Moment versuchen wir, ein normales Leben zu führen, und plötzlich fängst du an zu weinen, über Famlienmitglieder, die getötet wurden, oder Menschen, die im Gefängnis sitzen.", "Die Menschen da draußen in der Welt sehen die Bomben, die auf uns geworfen werden, und schauen entweder weg oder schicken sogar Waffen an Israel. Aber trotzdem habe ich Hoffnung. Ich hoffe, dass die Überheblichkeit des israelischen Staates auf den Boden der Tatsachen gebracht wird und dass Israel erkennt, dass es anfangen muss, eine politische statt einer militärischen Sprache zu sprechen.", "Name redaktionell geändert."], "Libanon: »Mir bleibt es verwehrt, zu träumen«": ["Sahar Sourany ist 33 Jahre alt und kommt aus Dahyie, einem Vorort von Beirut. Ihre Familie wurde durch israelische Angriffe vertrieben", "Seit dem 7. Oktober hat sich hier vieles verändert. Zum einen, weil wir natürlich in Gedanken bei den Menschen in Gaza sind – was ihnen passiert, geht uns sehr nahe. Dazu kommt, dass wir seit dem 8. Oktober, seit Beginn der Auseinandersetzung zwischen Hisbollah und Israel, nicht wissen, was als nächstes passiert – ob und wann ein Krieg ausbricht.", "Ich bin Anfang des Jahres aus dem Haus meiner Eltern in Dahyie ausgezogen und habe jetzt eine eigene Wohnung im Zentrum von Beirut. Vielleicht war es Intuition. Wenige Monate später eskalierte die Situation in Dahyie. Jedes Mal, wenn dort ein neuer israelischer Anschlag drohte, ist meine Familie zu mir gekommen, um hier ein paar Tage zu leben. Fünf Menschen in meiner kleinen Wohnung. Gerade sieht es so aus, als müssten sie dieses Mal lange bei mir bleiben.", "Ein Teil unserer Familie kommt aus dem Süden. Wir sind rund um die Uhr damit beschäftigt, ihnen zu helfen, einen Ort in unserer Nähe zu finden, wo sie erst einmal bleiben können, bis die Situation im Süden sich wieder beruhigt hat. Das Problem ist, dass sie nicht mal aus dem Süden wegkamen, weil die Straßen nach Beirut blockiert sind und Bomben direkt neben die Straße fielen. Bunker oder Schutzräume gibt es weder dort noch hier in Beirut – und auch keine Sirenen, die vor einer Attacke warnen.", "Gerade habe ich zum ersten Mal Zeit, überhaupt darüber nachzudenken, wie es mir geht. Wir müssen die ganze Zeit funktionieren und sind gleichzeitig durchgehend gestresst, die ganze Zeit am Handy. Das Handy ist in dieser Situation ein Lebensretter. Wir hängen die ganze Zeit an den Nachrichten und tracken, ob und wo ein Angriff droht. Wir müssen uns immer auf alle Optionen vorbereiten und neu kalkulieren, was unser nächster Schritt ist, wenn die Lage weiter eskaliert und auch andere Orte in Beirut betroffen sind. Wo kann die Familie dann unterkommen, gibt es die Möglichkeit, ins Ausland zu gehen? Und was passiert, wenn dann die Flüge gecancelt werden? Vor allem für meine Mutter würde ich mir wünschen, dass sie ins Ausland geht. Jedes Mal, wenn sie ein lautes Geräusch hört, bekommt sie eine Panikattacke.", "Irgendwie versuche ich, meine normale Routine aufrechtzuerhalten, ein einigermaßen normales Leben zu führen, Sport zu machen, mit Freunden wegzugehen. Aber dann sitzen wir im Freundeskreis zusammen und sind die ganze Zeit am Handy, um unsere Newsticker zu aktualisieren. Immer, wenn du etwas machst, was Spaß macht, fühlst du dich schuldig gegenüber den Menschen in Gaza und gegenüber den Menschen im Süden, die ihre Häuser verlassen mussten und ständig in Gefahr sind.", "Wir sind auch nicht mehr in der Lage, in die Zukunft zu blicken oder irgendetwas zu planen. Mir bleibt es verwehrt, zu träumen oder irgendwelche Risiken im Leben einzugehen, weil wir in einer einzigen großen Risikosituation leben. Ich kann keinen neuen Job annehmen, weil mein jetziger Job relativ stabil ist und ich mit meinem Bruder meine gesamte Familie ernähre. Ich kann auch nicht das Land verlassen, weil ich dann nicht bei meiner Familie wäre, wenn etwas noch Schlimmeres passiert."], "Gaza: »Wir sind nirgends sicher«": ["Elham Abdelkhaleq Ali ist 30 Jahre alt und lebt mit ihren drei Kindern und ihrem Mann im Gazastreifen. Sie hat zahlreiche Familienmitglieder durch israelische Angriffe verloren", "Mein Leben vor dem Krieg war ein sehr gutes Leben. Wir lebten trotz aller Schwierigkeiten in Gaza im Himmel, ohne es zu wissen. Alles erinnert mich an das, was vor dem Krieg gut war. Selbst die schlimmsten Momente, die wir vor dem Krieg erlebt hatten, waren im Vergleich zur jetzigen Situation gut. Das Schönste, woran ich mich aus der Vergangenheit erinnere, ist mein Zuhause. Ich kann keinen einzigen Winkel meines Hauses vergessen – die Möbel, die Wände, all das ist jetzt nicht mehr da. Das gesamte Haus wurde durch israelische Angriffe zerstört.", "Heute ist mein Leben die Hölle, es fühlt sich an wie ein langsamer, schleichender Tod. Seit Beginn des Krieges mussten wir neunmal fliehen. Egal wo wir hingehen, nie sind wir wirklich sicher, immer wieder attackiert Israel Gebiete, in die wir zuvor evakuiert wurden. Bei einem Angriff auf Rafah im Süden Gazas, wo wir in einem Geflüchtetenlager waren, haben wir alles verloren, was wir noch besaßen. Jetzt schlafe ich mit meinen Kindern Hasan, Adham und Adam in einem Bildungszentrum und mein Mann, der sich nicht mehr traut, unter einem Dach zu schlafen, übernachtet in einem Zelt vor unserer Unterkunft.", "Jeden Tag haben wir Schwierigkeiten, Trinkwasser zu finden. Überall sind Insekten und das Schwierigste ist, dass es keine medizinische Behandlung gibt wie früher. Behandelt zu werden, ist fast unmöglich. Es gibt auch einen akuten Mangel an Kleidung, sowohl für mich als auch für meine Kinder.", "Ich wünsche mir einfach nur, dass meine Kinder und ich wie der Rest der Welt leben können, dass uns das Lebensnotwendige zur Verfügung steht, dass wir an einem sicheren Ort leben. Ich hoffe deshalb, dass ich aus Gaza herauskomme. Es ist für mich ein Traum geworden, den Gazastreifen zu verlassen und mit meinen Kindern neu anzufangen, damit sie eine Ausbildung bekommen und alles, was ihnen im vergangenen Jahr genommen wurde.", "Die Proteste für Gaza in der ganzen Welt und vor allem die Uni-Proteste in den USA und Deutschland machen uns Hoffnung, dass dieser Krieg beendet werden kann."], "Israel: »Es ist schwer, an den Frieden zu glauben«": ["Guy Gabel ist 35 Jahre alt und lebt mit seiner schwangeren Frau in Tel Aviv", "Ich hatte sehr viel Glück, niemand aus meiner engen Familie wurde am 7. Oktober getötet oder verletzt. Wir sind ein kleines Land, fast jeder in Israel kennt zumindest jemanden, der jemanden kennt, der bei der Hamas-Attacke getötet oder als Geisel gefangen genommen wurde. Deshalb fühlte es sich für alle hier sehr nah an.", "Am 7. Oktober wurden meine Frau und ich vom Geräusch der Sirenen in Tel Aviv aufgeweckt. Wir befanden uns in einem völligen Schockzustand, wir hatten überhaupt nicht mit einer solchen Attacke gerechnet. Die Wochen danach waren eine sehr beängstigende Zeit für uns, es war das erste Mal in meinem Leben, dass ich Angst hatte, das Haus zu verlassen. Wir hatten die Videos der Hamas-Kämpfer, die nach Israel eingedrungen sind in den Sozialen Medien gesehen – der Gedanke, jemand könnte bewaffnet nach Tel Aviv kommen, um uns zu töten, war furchtbar angsteinflößend.", "In Israel werde ich als politisch links verortet, ich habe mich immer als progressiv und pazifistisch verstanden. Ich wollte nie, dass unsere Armee nach Gaza geht. Aber gleichzeitig wollte ich auch, dass unsere Geiseln befreit werden. Ich bin mir moralisch nicht sicher, was in dieser Situation der richtige Schritt gewesen wäre. Ab dem Moment, als klar wurde, dass die IDF nach Gaza rein geht, wusste ich, das wird für alle sehr gewalttätig werden. Aber Menschen wurden aus ihren Häusern entführt, deshalb weiß ich einfach nicht, was richtig ist. Aber ich weiß, welchen Einfluss der Krieg auf mein Leben hatte und hat.", "Für viele Monate konnte meine Frau nicht mehr arbeiten, sie ist Gesangslehrerin, und in diesen Tagen will natürlich kaum jemand Gesangsunterricht nehmen. Auch die Schulen, an denen sie unterrichtete, waren geschlossen. Dazu kam die ständige Angst. Jedes Mal, wenn Tel Aviv beschossen wird, müssen wir schnell aus der Wohnung raus. In meiner alten Wohnung hatten wir keinen Schutzraum, inzwischen haben wir zum Glück einen.", "In den vergangenen Monaten konnten wir ein relativ normales Leben führen. Ich gehe zur Arbeit, treffe Freunde, besuche meinen Vater, der im Norden lebt. Aber alles wird von einem Gefühl der Schwere begleitet. Jedes Mal, wenn du mit Freunden unterwegs bist oder Essen gehst, ist da ein Gefühl von Schuld, weil die Geiseln immer noch in Gaza sind und Menschen leiden. Gleichzeitig hat man das Gefühl, man sei in dieser Realität gefangen. Ständig werden Flüge gecancelt, rauszukommen ist viel, viel teurer geworden. Meine Frau ist Halb-US-Amerikanerin und hat Familie in den USA. Ich liebe Israel, aber manchmal denke ich, wir sollten Israel zumindest für ein paar Monate verlassen. Meine Frau ist schwanger, ich will, dass sie in Sicherheit ist. Aber alle meine Freunde sind hier, meine Familie, meine Arbeit. Ich bin nicht sicher, ob ich wirklich ein Immigrant sein will.", "Gerade hat sich die Situation mit der Hisbollah im Libanon nochmal zugespitzt. Heute Morgen zum Beispiel wurde ich um 6:30 Uhr von den Sirenen aufgeweckt. Wir haben auch eine App auf dem Handy, die jedes Mal ein lautes Geräusch macht, wenn eine Attacke droht. Dann musste ich mit meiner schwangeren Frau schnell drei Stockwerke runter in unseren Schutzraum laufen und dort ausharren, bis die Gefahr vorbei ist. Bei uns passiert das nicht ganz so oft, bei meiner Familie im Norden gab es in der vergangenen Woche fünf bis sechs Sirenen pro Tag.", "Ich weiß, dass im Libanon nicht alle hinter der Hisbollah stehen und ich will nicht, dass irgendjemand im Libanon in meinem Namen getötet wird. Gleichzeitig will ich nicht, dass Raketen auf mein Haus geschossen werden. Es fühlt sich gerade sehr schwer an, an den Frieden zu glauben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183106.krieg-in-gaza-der-oktober-hat-die-muslime-im-libanon-geeint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179643.palaestinenserhilfswerk-unrwa-ist-alternativlos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}