{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184890.antifa-ermittlungen-budapest-komplex-jetzt-kann-sie-mal-zeigen-ob-sie-gross-ist.html", "query_keywords": ["rechtsstaatlichkeit", "ns", "schi", "spo", "ss", "us", "nazi", "sp", "antifa", "linke"], "creation_date": "30.08.2024", "last_modified": "30.08.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Dresden", "Film", "Leipzig", "Medienkritik", "Sachsen", "Thüringen", "Ungarn", "Wohnen"], "content": {"title": "Budapest-Komplex: »Jetzt kann sie mal zeigen, ob sie groß ist«", "description": "Bei Hausdurchsuchungen im Budapest-Komplex ging die Polizei in Leipzig und Jena brutal und herablassend vor. Über diese und andere unbekannte Details berichtet über ein Jahr später ein neuer Dokumentarfilm.", "body": {"": ["Betroffene von Razzien im Budapest-Komplex machen Repression öffentlich", "Razzien in falschen Wohnungen, demütigende Behandlung der Angetroffenen, traumatisierte Erwachsene und Kinder – bei Hausdurchsuchungen im sogenannten Budapest-Komplex in Leipzig und Jena sind die beteiligten Landespolizeien am 15. März 2023 brutal und herablassend aufgetreten. Darüber berichtet ein Dokumentarfilm, den das nichtkommerzielle Medienprojekt »Insight Reports« am Mittwoch auf Youtube online gestellt hat. Unter dem Titel »Zwischen Trauma und Gewalt« werden dabei bislang unveröffentlichte Vorwürfe gegen die Behörden erhoben. Die Filmemacher*innen stützen dies auf Interviews mit Betroffenen, die an dem Tag von der Polizei angetroffen und behelligt wurden.", "Die polizeilichen Maßnahmen galten Antifaschist*innen, die wegen Übergriffen auf vermeintliche oder tatsächliche Teilnehmende des Naziaufmarschs »Tag der Ehre« im Februar 2023 gesucht werden. In Budapest sollen sie dazu angeklagt und vor Gericht gestellt werden. Deutsche Kriminalämter ermitteln in derselben Sache, die Federführung hat dazu die »Soko Linx« der Polizei in Sachsen.", "Zuletzt wurde in dem Komplex Maja T. aus dem Gefängnis in Dresden nach Ungarn ausgeliefert. In Nürnberg sitzt Hanna S. wegen ähnlicher Vorwürfe in Untersuchungshaft, ein Auslieferungsersuchen hat die ungarische Justiz aber soweit bekannt noch nicht gestellt. Weiterer Verdächtiger konnte die Polizei bislang nicht habhaft werden, zwölf Personen gelten als untergetaucht.", "Am 15. März hat die Polizei auch zwei falsche Wohnungen gestürmt. Unter anderem sei die Tür eines »völlig unbeteiligten Renters« in Jena-Ziegenhain durch ein Thüringer Spezialeinsatzkommando (SEK) aufgebrochen worden, erklären die Macher*innen des Dokumentarfilms in einer Mail an »nd«. In Leipzig-Ost hätten Kräfte der sächsischen Bereitschaftspolizei fälschlicherweise die Wohnungstür einer ebenfalls unbeteiligten und zu diesem Zeitpunkt kranken Frau mit einer Ramme zerstört.", "In keiner der mindestens acht Wohnungen, die an diesem Tag durchsucht wurden, waren gesuchte Personen anwesend. Angetroffen wurden dem Medienkollektiv zufolge ausschließlich Eltern, minderjährige Geschwister und mutmaßliche Mitbewohner*innen. In dem Film berichten sie von herablassendem und gewaltvollem Verhalten der eingesetzten Polizist*innen.", "Das Medienkollektiv berichtet »nd« von weiteren verbalen Übergriffen. So habe etwa das SEK Thüringen Äußerungen wie »Wir brauchen mal die Pässe von diesem Gedöns«, »Wollen Sie das wirklich? Dass wir Sie auf den Boden packen und so gewaltsam mit ihnen sind, während ihre Kinder zuschauen?« oder »16-jährige wollen doch immer erwachsen sein, jetzt kann sie mal zeigen, ob sie groß ist« getätigt. In Jena sollen auch die Zimmer von acht-, 13- und 16-jährigen Kindern gestürmt worden sein.", "Betroffenen sei nicht gestattet worden, einen Rechtsbeistand zu kontaktieren, berichten diese in dem Film. In Leipzig habe die Polizei nicht beschuldigten Bewohner*innen Handschellen angelegt. Die »Fesselungsdauer« haben die Behörden offenbar deutlich kürzer angegeben als die Betroffenen: In Anfragen der Linke-Landtagsabgeordneten Juliane Nagel [1 | 2] schreibt das sächsische Innenministerium etwa in einem Fall von fünf Minuten, während die beiden Betroffenen von mindestens 40 Minuten berichten.", "»Hier ist jedes Maß und jede Rechtsstaatlichkeit verloren gegangen«, sagt Nagel »nd«. Eine Hausdurchsuchung sei grundsätzlich schon ein Grundrechtseingriff, der gut begründet sein müsse. Die Maßnahmen seien aber »eilig aufgrund vager Vermutungen von einem Richter erlaubt« worden, kritisiert die Abgeordnete. Dies werfe ein schlechtes Licht auf die Unabhängigkeit der Justiz. In einem der Objekte, der Eichendorffstraße, sei im März 2023 zudem eine offenbar von der Polizei installierte Observationskamera gefunden worden – derartige Technik verstecken die sächsischen Behörden auch in geparkten Fahrzeugen.", "Die Razzien im Budapest-Komplex in Connewitz sind bei weitem nicht die einzigen in Leipzigl. Eine antifaschistische Gruppe will dazu ermittelt haben, dass von Anfang 2020 bis April 2024 mindestens 81 Hausdurchsuchungen in der Stadt durchgeführt wurden. Im Fall der Ermittlungen zum »Tag der Ehre« sollen den Recherchen zufolge mindestens sieben Betroffene aus ihren alten Wohnungen ausgezogen sein, da sie sich dort nach Repressionsmaßnahmen nicht mehr sicher gefühlt hätten. Mehrere von ihnen berichteten über psychische Folgewirkungen, darunter Schlafstörungen, Schreckhaftigkeit und Unsicherheit gegenüber der Polizei.", "Korrektur: Wir hatten von 81 Hausdurchsuchungen seit 2020 in Connewitz geschrieben. Diese Zahl bezieht sich aber auf die gesamte Stadt Leipzig. Die Passage ist entsprechend geändert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182018.wieder-repression-gegen-antifas.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186140.die-muehen-der-ebene.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186065.was-im-kopf-und-ein-dach-darueber.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}