{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177665.nahost-krieg-in-gaza-oekonomie-der-inseln.html", "query_keywords": ["arbeitslosigkeit", "regierung", "bip", "usa", "hamas", "krieg", "arbeitsmarkt", "naturschutz", "rna", "ns", "ss", "us", "sp", "bruttoinlandsprodukt", "israel", "linke"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "21.10.2024", "author_person": ["Stephan Kaufmann"], "author_organization": [], "news_keywords": ["Bruttoinlandsprodukt", "Gaza", "Hamas", "Israel", "IWF", "Krieg und Frieden", "Nahost", "Palästina", "UNCTAD", "Westjordanland"], "content": {"title": "Krieg in Gaza: Ökonomie der Inseln", "description": "Ein künftiger palästinensischer Staat müsse lebensfähig sein, sagt EU-Kommissionschefin Ursula von der Leyen, auch wirtschaftlich. Ob es dazu kommt und dabei bleibt, darüber entscheidet aber nur einer: Israel.", "body": {"": ["Ein palästinensischer Staat müsste wirtschaftlich lebensfähig sein. Das aber kann letztlich nur Israel gewährleisten", "Noch läuft der Krieg Israels gegen die islamistische Hamas. Vertreter*innen der Weltmächte planen aber bereits für die Zeit danach. Gaza müsse »palästinensisches Land bleiben«, sagte US-Außenminister Antony Blinken diese Woche, Palästinenser dürften zu keiner Zeit vertrieben oder ihr Territorium verkleinert werden. Das Gebiet und die Bevölkerung eines künftigen palästinensischen Staates wären damit definiert. Offen bleibt, wovon die von der Hamas befreiten Menschen leben sollen. »Jeder künftige palästinensische Staat muss lebensfähig sein, auch in wirtschaftlicher Hinsicht«, sagte zwar EU-Kommissionspräsidentin Ursula von der Leyen. Allerdings liegt die Ökonomie von Gaza und des Westjordanlandes weitgehend am Boden.", "Bereits vor dem Massaker der Hamas und dem Einmarsch Israels war Gaza »wirtschaftlich ausgehöhlt«, so die UN-Organisation für Handel und Entwicklung (Unctad). Zentrale Ursachen dafür seien zum einen die militärischen Einsätze Israels gegen die Hamas, denen zahlreiche Produktionsanlagen zum Opfer fielen; und zum anderen die See-, Luft- und Landblockade des Gazastreifens, die den Verkehr von Menschen und Gütern zwischen Gaza und dem Rest der Welt stark beschränkt. Diese Blockade verteidigte 2008 der damalige israelische Premier Ehud Olmert damit, es gebe »keine Rechtfertigung für Forderungen, den Bewohnern von Gaza ein normales Leben zu ermöglichen, während von ihren Straßen Raketen auf Israel abgefeuert werden«.", "Als Folge schrumpfte Gazas Wirtschaftsleistung pro Kopf zwischen 2006 und 2022 nach Unctad-Berechnungen um 37 Prozent. Das Bruttoinlandsprodukt (BIP) sank auf den Stand Mitte der 1990er Jahre. Da es kein System der sozialen Sicherung gibt, waren vergangenes Jahr knapp acht von zehn Bewohner auf Hilfen vor allem der UN angewiesen. »Die Aufhebung der Blockade«, resümierte der Internationale Währungsfonds (IWF) im vergangenen September, »und die Abmilderung der Beschränkungen durch Israel sind notwendige Bedingung für die Besserung der Aussichten – vorausgesetzt, die Sicherheit kann gewährleistet werden«."], "Abhängigkeit von Israels Arbeitsmarkt": ["Zudem, so der IWF, könne Gaza profitieren von einer politischen Annäherung an das Westjordanland (West Bank). Denn dort sieht die Lage besser aus, wirtschaftlich haben sich die palästinensischen Gebiete auseinander entwickelt. Während der Durchschnittslohn in der Privatwirtschaft in Gaza bei 42 israelischen Schekel (rund elf Euro) pro Tag lag, betrug er in der West Bank 120 Schekel. Einer Arbeitslosigkeit von 46 Prozent in Gaza standen 17 Prozent im Westjordanland gegenüber. Wesentlicher Grund für die Differenz ist laut IWF der Zugang zum israelischen Arbeitsmarkt. Arbeitnehmer*innen in Gaza erhielten zuletzt kaum noch Arbeitserlaubnisse für Israel, das auch ihren Zugang zur West Bank versperrt. In der West Bank dagegen arbeiten 22,5 Prozent der Beschäftigten in Israel und israelischen Siedlungen. Sie verdienten 2022 dort umgerechnet 3,8 Milliarden Dollar, das entspricht fast einem Viertel der Wirtschaftsleistung des Westjordanlandes.", "Dennoch erlebt die West Bank seit Jahren eine finanzielle Dauerkrise. Die Unternehmen sind meist sehr klein und kapitalschwach, es mangelt an Investitionsmitteln, die Korruption ist allgegenwärtig, die Palästinensische Autonomiebehörde (PA) ist periodisch zahlungsunfähig, auch wegen der geschrumpften internationalen Zuwendungen. 2008 betrugen sie noch mehr als ein Viertel des palästinensischen BIP, 2022 nicht einmal mehr drei Prozent. Zentrales Hindernis für wirtschaftliche Entwicklung ist laut Unctad aber die politische Geografie des von Israel besetzten Landes. Seit den Neunzigerjahren ist die West Bank in drei Zonen unterteilt: A-Gebiete verwaltet die PA allein, B-Gebiete gemeinsam mit Israel. A- und B-Zonen machen rund 40 Prozent der West Bank aus, hier lebt der Großteil der Bevölkerung, rund 2,8 Millionen Menschen. Allerdings handelt es sich bei A- und B-Zonen nicht um ein zusammenhängendes Staatsgebiet. Denn die von Israel allein kontrollierte C-Zone verwandelt sie in 166 getrennte Inseln.", "Behindert wird die Ökonomie des Westjordanlands nun zum einen durch die zahlreichen Mauern, Schranken, Kontrollposten und bürokratischen Hürden zwischen den Zonen, die die Mobilität von Menschen und Gütern hemmen und prinzipiell unsicher machen. Dadurch verlor die palästinensische Bevölkerung 60 Millionen Arbeitsstunden pro Jahr, so das Applied Research Institute in Jerusalem. Daneben steuert Israel den Außenhandel der West Bank, woraus »hohe zusätzliche Kosten durch lange Sicherheitskontrollen resultieren«, so der IWF. Allein die Straßenkontrollen kosten die West-Bank-Ökonomie rund sechs Prozent ihres BIP, schätzt die Unctad. Der freie Zugang der palästinensischen Seite zur C-Zone sei daher die Voraussetzung für eine nachhaltige ökonomische Entwicklung, auch weil dort »die wertvollsten natürlichen Ressourcen der West Bank liegen«."], "Geteilt, besetzt, besiedelt": ["Dieser freie Zugang ist derzeit allerdings nicht in Sicht. Denn fast ein Drittel der C-Zone ist militärisches Übungsgebiet der IDF, weitere Landstriche hat Israel unter Naturschutz gestellt. Und schließlich befinden sich in der C-Zone auch die mittlerweile rund 280 israelischen Siedlungen, für deren Ausbau in den vergangenen Jahren viel Geld ausgegeben worden sei, so die Unctad. Den geschätzten 300 000 Palästinensern stehen in der C-Zone inzwischen rund 700 000 Siedler gegenüber, ihre Zahl hat sich seit 2000 verdoppelt. »Israelische Siedlungen in den besetzten Gebieten«, teilt das Bundesaußenministerium mit, »sind völkerrechtswidrig und eine Gefahr für die Grundlagen der Zwei-Staaten-Lösung.«", "Laut Unctad stehen derzeit nur etwa 30 Prozent der C-Zone überhaupt für palästinensische Entwicklung zur Verfügung, deren Nutzung die israelische Regierung aber blockiere. Zwischen 2010 und 2020 seien 96 Prozent aller palästinensischen Bebauungs- oder Nutzungsanträge abgelehnt worden. Der beschränkte Zugang allein zu diesen 30 Prozent der C-Zone drücke die Wirtschaftsleistung des Westjordanlandes um ein Viertel. Den kumulierten Verlust für die Periode 2000 bis 2020 schätzt die Unctad auf 50 Milliarden Dollar, also etwa das Dreifache des West-Bank-BIP. Der Beitrag der Siedlungen zur israelischen Wirtschaft wiederum liege bei etwa 30 Milliarden Dollar pro Jahr. »Die Siedlungen stellen mittlerweile einen beträchtlichen Teil der israelischen Wirtschaft dar«, schreibt der britische Wirtschaftshistoriker Adam Tooze, »in etwa in der Größe des gefeierten Hightech-Sektor Israels.«", "Die wirtschaftliche Lebensfähigkeit eines künftigen palästinensischen Staates hängt also auf zweifache Weise an Israel: zum einen an der Aufhebung oder Milderung der Blockaden. Zum anderen sind die abgehängten Ökonomien Gazas und der West Bank gänzlich angewiesen auf die Industriemacht Israel, deren BIP 30 Mal größer ist als das der palästinensischen Gebiete. Aus Israel kommen 50 Prozent aller Importe in die West Bank, den Strom liefert dort die Israel Electric Corporation. Ein palästinensischer Staat wird also nicht nur Israels Duldung brauchen, sondern seine dauerhafte Unterstützung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182382.palaestina-als-staat-symbolischer-schritt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185766.uns-wurde-unsere-zukunft-genommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}