{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179566.antifaschismus-brandenburg-die-braun-blaue-unvernunft-stoppen.html", "query_keywords": ["usa", "ns", "schi", "corona", "demo", "ss", "nazi", "us", "sp", "antifa", "afd", "pandemie", "linke"], "creation_date": "28.01.2024", "last_modified": "28.01.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["AfD", "Antifa", "Brandenburg", "Faschismus", "linke Bewegung", "Nationalsozialismus", "Rechtsradikalismus"], "content": {"title": "Brandenburg: Die »braun-blaue Unvernunft« stoppen", "description": "Die Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten (VVN-BdA) Brandenburg will zusammen mit demokratischen Kräften gegen die AfD vorgehen.", "body": {"": ["Vereinigung der Verfolgten des Naziregimes startet Kampagne gegen die AfD", "»Es brennt. Die Glocken stehen wirklich auf Sturm«, sagt Lothar Priebe. Er spricht am Sonntag bei einer Versammlung der Linken im Seehotel Templin für die Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten (VVN-BdA). Priebe bezieht sich dabei auf die Entwicklung faschistischer Strukturen in Brandenburg. Spätestens seit der Corona-Pandemie gewannen rechte Kräfte in Brandenburg an Stärke, gleichzeitig habe sich aber auch der Widerstand gegen die »braun-blaue Unvernunft«, wie Priebe es nennt, Fahrt aufgenommen. »Es gibt viele Aktivitäten gegen die AfD.«", "Um diesen Widerstand weiter zu stärken, startete die antifaschistische Organisation am Holocaust-Gedenktag, dem 27. Januar, die Kampagne »Keine Faschisten in die Parlamente!« Priebe stellte sie in Templin vor. Die VVN-BdA ruft Verbände, Vereine, Gewerkschaften und Parteien dazu auf, sich der Kampagne anzuschließen. Die Vereinigung begrüßt die Proteste, die wegen der bekannt gewordenen Deportationspläne von AfD und anderen Faschist*innen auch in Brandenburg in enormer Größe stattgefunden haben. Dabei will sie aber nicht stehen bleiben. Angesichts der anstehenden Kommunal- und Landtagswahl in Brandenburg sieht die Gruppe die Gefahr, dass rechtsradikale Kräfte deutlich gestärkt in die verschiedenen Parlamente einziehen oder sie sogar dominieren.", "Gemeinsam mit anderen demokratischen und antifaschistischen Bewegungen,\r\nOrganisationen, Parteien und Einzelpersönlichkeiten wolle man verhindern, dass Faschist*innen Mandate oder gar parlamentarische Mehrheiten erringen. Die Organisation will sich aber nicht nur auf Wahlkampf beschränken, sondern möglichst viele Menschen im Lande von ihrer Position überzeugen und sie bewegen, »gemeinsam mit uns das Erstarken faschistischer Bewegungen zu stoppen«.", "Für die Brandenburger VVN-BdA hängt Antifaschismus mit sozialen Kämpfen zusammen. Menschen sollten nicht von ihren berechtigten sozialen, ökonomischen, finanziellen und politischen Forderungen ablassen. Denn: »Fehlentscheidungen von politisch Verantwortlichen treiben Menschen in den Dunstkreis des Rechtsradikalismus, des Chauvinismus und des Faschismus. Wenn die soziale Demagogie der Faschisten greift und diese Menschen zu deren Wählerinnen und Wählern werden, dann wird es gefährlich.« Es gelte, eine erneute Katastrophe abzuwenden.", "Die AfD sei, wie offen faschistische Parteien und Zusammenschlüsse auch, keine Protestpartei und gebe keine ehrlichen Antworten auf die Krisen, die die Brandenburger*innen beschäftigen: »Armut, massive Ungleichverteilung von Einkommen, die Krise auf dem Wohnungsmarkt, desolate Verkehrsnetze, gestiegene Heizkosten, die ökologische Krise.«", "Zwar begrüße man die Debatte um ein AfD-Verbot. Man dürfe sich aber nicht täuschen, weil faschistische Ideen und die Versuche ihrer Realisierung durch ein Verbot keineswegs aus der Gesellschaft verschwinden würden. Die VVN-BdA will deshalb eine gesamtgesellschaftliche antifaschistische Kultur etablieren.", "Der Landesvorstand der Brandenburger Linken hat sich der Kampagne schon angeschlossen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181849.autor-antonio-scurati-zensierter-warner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180819.keine-leeren-jahre.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176213.faschismusgedenken-erinnerung-und-oi.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}