{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185423.iran-vor-zwei-jahren-iranische-revolutionsgarden-toeten-nika-shakarami.html", "query_keywords": ["regierung", "ns", "schi", "ss", "leiche", "demo", "us", "sp", "familie"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Julian Daum"], "author_organization": [], "news_keywords": ["Iran", "Kriminalität", "Menschenrechte"], "content": {"title": "Vor zwei Jahren: Iranische Revolutionsgarden töten Nika Shakarami", "description": "Die 16-jährige Nika Shakarami wurde zu einer der zentralen Symbolfiguren der Jin-Jiyan-Azadi-Proteste 2022. Ein geleaktes Dokument der Revolutionsgarden bewies ihre Ermordung durch Regimeschergen.", "body": {"": ["Nach ihrer Ermordung wurde die 16-jährige Menschenrechtsaktivistin eine der zentralen Symbolfiguren der Jin-Jiyan-Azadi-Proteste.", "Vor zwei Jahren wurde die Menschenrechtsaktivistin Nika Shakarami von den iranischen Revolutionsgarden getötet, nachdem sie am Rande einer Demonstration verhaftet wurde. Neben Jina Mahsa Amini wurde die 16-jährige Menschenrechtsaktivistin zu einer der bekanntesten Symbolfiguren der Jin-Jiyan-Azadi-Proteste von 2022.", "Die genauen Todesumstände waren zunächst unklar, ihre Familie fand ihre Leiche erst neun Tage später in einer Leichenhalle. Die iranische Regierung wies damals jegliche Verantwortung von sich und behauptete, sie habe sich selbst getötet. Das ist eine bekannte und oft widerlegte Strategie des Teheraner Regimes, um die vielen Morde an Oppositionellen zu vertuschen. Andere »Erklärungen« lauten beispielsweise, die Betroffenen hätten Vorerkrankungen gehabt, die zum Tod führten. Es gibt Berichte darüber, dass Krankenhauspersonal gezwungen wird, über Todesursachen zu lügen.", "Im April dieses Jahres schließlich veröffentlichte die BBC ein geleaktes und vom Sender verifiziertes Dokument der Iranischen Revolutionsgarden, das die Anhörung der drei für Shakaramis Tod verantwortlichen Männer protokolliert. Aus dem Bericht lassen sich die letzten Stunden des Teenagers nachzeichnen. Demnach wurde Shakarami am 20. September von den Gardisten während einer Demonstration beobachtet. Sie wurde von ihnen für eine Führungsfigur gehalten und verfolgt, schließlich verhaftet.", "Nach ihrer Verhaftung soll sie den gesamten Zeitraum über geflucht, geschimpft und um sich geschlagen haben. Mehrere Polizeistationen sollen abgelehnt haben, sie in Gewahrsam zu nehmen. »Ich befürchtete, sie würde für einen Aufstand sorgen«, heißt es dazu in dem Bericht. So mussten die Gardisten sie immer wieder zurück in den Van bringen, wo Shakarami konstant um sich schlug und trat. Die Aussagen der drei Verantwortlichen zeigen, dass sie komplett überfordert mit der Gefangenen waren, so dass dem Bericht nach auf sie eingeschlagen wurde, bis sie tot war. Das deckt sich mit dem zuvor aus der Leichenhalle stammenden Bericht, demnach mehrere Schläge mit stumpfen Gegenständen als Todesursache für die Aktivistin festgestellt wurden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}