{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179643.nahost-palaestinenserhilfswerk-unrwa-ist-alternativlos.html", "query_keywords": ["regierung", "amerika", "hamas", "krieg", "ns", "rna", "demo", "ss", "us", "sp", "israel", "vereinte nationen"], "creation_date": "30.01.2024", "last_modified": "30.01.2024", "crawl_date": "21.10.2024", "author_person": ["Oliver Eberhardt"], "author_organization": [], "news_keywords": ["Asylpolitik", "Bildungspolitik", "Flüchtlinge", "Gaza", "Hamas", "Israel", "Libanon", "Nahost", "Palästina", "UNO"], "content": {"title": "Palästinenserhilfswerk UNRWA ist alternativlos", "description": "Das UN-Hilfswerk für palästinensische Flüchtlinge ist nicht die neutrale Einrichtung, die sie sein sollte. Doch würde es seine Arbeit einstellen, blieben die Menschen in den Flüchtlingslagern ohne Versorgung.", "body": {"": ["Ohne Kontakte zur Hamas kann auch das UN-Hilfswerk für palästinensische Flüchtlinge im Gazastreifen nichts tun", "Israelische Geheimdienste werfen 13 palästinensischen Mitarbeitern von UNRWA im Gazastreifen vor, am Hamas-Massaker in Israel beteiligt gewesen zu sein. Außerdem sollen »zehn Prozent« der rund 12 000 UNRWA-Mitarbeiter in Gaza Verbindungen zur Hamas haben, berichtet das »Wall Street Journal« unter Berufung auf Geheimdienstinformationen. Viele Regierungen haben deshalb ihre Zahlungen an UNRWA gestoppt. Die norwegische Regierung indes hält an ihrer Unterstützung fest und spricht in einem Statement von einer kollektiven Bestrafung derjenigen, die im Gaza-Krieg Hilfe brauchen.", "Überprüfbare Belege für die Vorwürfe gibt es nicht. Allerdings hat die Hamas, seit sie 2007 die Macht im Gazastreifen übernahm, tiefe Wurzeln in der Gesellschaft geschlagen, kontrollierte vor dem Krieg alle Bereiche des öffentlichen Lebens. Ihre Propagandisten nutzen jede Gelegenheit, die Menschen schon in ihrer frühesten Jugend mit ihrem Gedankengut zu indoktrinieren; zum Beispiel in militärischen »Boot Camps« nach amerikanischem Vorbild, die die Hamas-Führung auch durchaus mal ausländischen Journalisten zeigen ließ, um ihre Stärke zu demonstrieren. Es ist nahezu ausgeschlossen, im Gazastreifen zu leben und zu arbeiten, ohne Verbindungen zu Hamas-Funktionären aufzubauen.", "UNRWA spielt im israelisch-palästinensischen Konflikt eine Sonderrolle. Gegründet 1949, soll die Unter-Organisation der Vereinten Nationen die Versorgung jener Palästinenser, die in Folge der israelischen Unabhängigkeit flüchten mussten, sowie ihrer Nachkommen sicherstellen, bis eine dauerhafte Lösung für den israelisch-palästinensischen Konflikt gefunden ist. Denn nachdem während des israelischen Unabhängigkeitskriegs 1948 Hunderttausende in die Nachbarländer geflohen waren – auch ins Westjordanland und den Gazastreifen –, lehnten die arabischen Staaten es ab, für diese Menschen aufzukommen. Nur Jordanien verlieh den Geflohenen die Staatsbürgerschaft; in allen anderen Staaten verfügen sie über nur eingeschränkte Rechte.", "Doch was als Übergangslösung gedacht war, wurde zum Dauerzustand und wuchs heran zu einem riesigen Apparat mit über 30 000 Mitarbeitern und einem Budget von bis zu 1,6 Milliarden US-Dollar im Jahr 2022. Seit vielen Jahren steht die Organisation in der Kritik, auch intern: Sie sei viel zu stark in der palästinensischen Gesellschaft verwurzelt, damit längst nicht mehr die neutrale Einrichtung, die sie eigentlich hatte sein sollen, sagen Mitarbeiter, Uno-Funktionäre und westliche Diplomaten. So wird UNRWA vorgeworfen, die Schulbildung an Vorgaben der jeweiligen Machthaber auszurichten; Israel ist bis heute auf Landkarten in Schulbüchern nicht zu sehen. Vor allem aber geriet UNRWA schon während des Gaza-Kriegs 2014 zwischen die Fronten, als immer wieder Waffen in den eigenen Einrichtungen gefunden wurden. Eigentlich sollen diese neutral sein.", "Doch die Hamas hält sich nicht daran, und UNRWA hat keine Gegenmittel, außer die Arbeit einzustellen. Im August 2023 stellte man die Arbeit im Flüchtlingslager Ain Al-Hilweh im Libanon ein, nachdem wiederholt Hamas-Kämpfer in Schulen und anderen Einrichtungen aufgetaucht waren. In Ain Al-Hilweh bekämpfen sich bereits seit Monaten Kämpfer von Hamas und Fatah; mindestens 80 Menschen kamen dabei ums Leben.", "Doch das UN-Palästinenserhilfswerk ist alternativlos. Würde UNRWA dauerhaft die Arbeit einstellen, blieben die Menschen in den Flüchtlingslagern im Libanon von heute auf morgen ohne Infrastruktur und Versorgung. Die libanesische Regierung weigert sich nicht nur einzuspringen, sie hätte dafür auch gar kein Geld. In Jordanien ist UNRWA so tief im Wirtschaftssystem verwurzelt, dass weitreichende Folgen für das gesamte Land eintreten würden.", "Im Westjordanland und im Gazastreifen ist UNRWA dagegen zum Ausdruck sozialer Ungleichheit geworden: Die Palästinenser sind hier in Einheimische und Flüchtlinge unterteilt. Zuständig ist man nur für Menschen mit Flüchtlingsstatus, und der ist heiß begehrt.", "Für die Organisation selbst bedeutet das auch, sich immer wieder neu mit den Machthabern zu arrangieren, solang man keine anderen Mittel an der Hand hat. Intern wird bei der Uno häufig eine Art Polizeitruppe für UNRWA gefordert, aber das würden weder Hamas noch Fatah akzeptieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183106.krieg-in-gaza-der-oktober-hat-die-muslime-im-libanon-geeint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185766.uns-wurde-unsere-zukunft-genommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185229.bildungsentzug-im-gazastreifen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}