{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177680.nahost-botschafter-nicht-alle-palaestinenser-in-einen-topf-werfen.html", "query_keywords": ["politik", "regierung", "usa", "hamas", "schi", "krieg", "rna", "terror", "ns", "ss", "us", "sp", "grenzen", "familie", "israel", "fremdenfeindlichkeit", "genfer konvention"], "creation_date": "10.11.2023", "last_modified": "10.11.2023", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels und Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Nahost", "Palästina", "Völkerrecht", "Westjordanland"], "content": {"title": "Botschafter: Nicht alle Palästinenser in einen Topf werfen", "description": "Beim Krieg Israels gegen die Hamas im Gazastreifen sind und werden Tausende Menschen getötet. Der palästinensische Botschafter in Deutschland spricht von einer »verbrecherischen Aggression« gegen sein Volk. Ein Gespräch.", "body": {"": ["Der palästinensische Botschafter über den Krieg im Gazastreifen und die politische Zukunft der Palästinenser", "In Deutschland gab es viele Berichte über Menschen, die den Anschlag feierten. Was denken Sie, warum wurde der 7. Oktober gefeiert?", "Ich habe keine Feierlichkeiten erlebt. Die Fälle, auf die sich die Medien beziehen, sind Einzelfälle von Menschen, die auf die ersten Nachrichten reagiert haben, in denen von einer »militärischen Konfrontation mit den Besatzern« die Rede war. Generell dulden wir als Palästinensische Autonomiebehörde (PA) keine Form von Hassrede und lehnen jede Aufstachelung oder Verherrlichung von Gewalt ab. Meiner Meinung nach wurden bestimmte Einzelfälle von einigen Medien und Politikern herausgegriffen und hervorgehoben, um die gesamte deutsch-palästinensische Gemeinschaft, die aus Hunderttausenden besteht, zu verunglimpfen, die arabische Gemeinschaft im Allgemeinen zu verteufeln und Fremdenfeindlichkeit und Islamophobie zu fördern.", "Stehen Sie in Kontakt mit Mitgliedern der deutsch-palästinensischen Gemeinschaft?", "Erst gestern habe ich ein Mitglied der deutschen palästinensischen Gemeinde besucht, um ihm mein Beileid auszusprechen. Er hat seinen Bruder, seine Schwägerin, alle drei Kinder und einen weiteren Neffen, die Frau seines Neffen und vier ihrer Kinder in Gaza verloren: Elf Familienmitglieder wurden bei einem einzigen Angriff getötet. Er erzählte mir, dass er ein paar Stunden vor dem Luftangriff mit seinem Bruder telefonierte und ihn bat, mit den Kindern zu sprechen. Sein Bruder sagte ihm: »Wir haben sie früh ins Bett geschickt, weil sie hungrig waren und wir ihnen nichts zu essen geben konnten.« Das ist es, was unter den Mitgliedern der deutsch-palästinensischen Gesellschaft geschieht, und es ist unfair und ungerecht, sie zu diffamieren und als hasserfüllt darzustellen, während sie in Wirklichkeit verantwortungsbewusste Mitglieder dieses Landes sind.", "Auf die Frage nach Distanzierung von der islamistischen Gruppe Hamas haben Sie bislang nicht geantwortet. Warum?", "Ich würde der Behauptung widersprechen, dass wir diese Frage nicht beantwortet haben. Aber es gibt eine große Selektivität bei der Auswahl dessen, was man hören und was man ignorieren will. Es wird immer wieder versucht, alle Palästinenser in einen Topf zu werfen. Egal, was man tut oder sagt, es wird immer versucht, die Palästinenser schuldig zu sprechen. Und das ist destruktiv für die Debatten, die wir über Palästina und Israel führen müssen.", "Wie ist derzeit das Verhältnis zwischen der Palästinensischen Autonomiebehörde und der Hamas? Die großen Differenzen sind ja allgemein bekannt.", "Unsere oberste Priorität ist die Beendigung dieser verbrecherischen Aggression gegen das palästinensische Volk, die bisher über 10 500 unschuldige Zivilisten, davon 75 Prozent Frauen und Kinder, das Leben gekostet hat. Wir schätzen, dass mindestens 1000 weitere Zivilisten unter den Trümmern liegen, viele von ihnen Kinder. Es ist wirklich schockierend, dass selbst Aufrufe zu einem Waffenstillstand, der das Leben Tausender retten würde, verunglimpft und fälschlicherweise mit der Unterstützung des Terrorismus gleichgesetzt werden.", "Und Ihr Verhältnis zu Hamas?", "Es ist kein Geheimnis, dass es eine Spaltung zwischen der PLO und der Hamas gibt. Der Kern dieser Spaltung ist eine Meinungsverschiedenheit über das politische Programm. Das politische Programm der PLO ist klar: Die PLO verzichtet auf Gewalt, bekennt sich zum Völkerrecht und zu den Genfer Konventionen. Die PLO hat Friedensabkommen mit Israel unterzeichnet, die ein Ende der israelischen Besetzung der palästinensischen Gebiete versprechen. Wir halten uns weiterhin an diese Abkommen. Die PLO wird auch weiterhin die legitimen Bestrebungen des palästinensischen Volkes nach Unabhängigkeit und Eigenstaatlichkeit mit politischen Mitteln, Rechtsmitteln und friedlichem Widerstand der Bevölkerung verfolgen. Das Friedensabkommen von Oslo, das die PLO 1993 mit Israel unterzeichnete, versprach ein Ende der israelischen Besatzung innerhalb von fünf Jahren. Auf dieser Grundlage erkannte die PLO Israel an. Anstatt diese Anerkennung zu erwidern, hat Israel systematisch gegen jede einzelne Bestimmung der Abkommen verstoßen.", "Die Frage bezog sich vor allem darauf, ob Sie in dieser Situation Kontakt mit der Hamas haben, um die Situation zu entschärfen?", "Die Antwort auf Ihre Frage ist einfach: Die Beendigung der israelischen Gräueltaten erfordert ein sofortiges Eingreifen der internationalen Gemeinschaft, die Israel bei seiner Aggression gegen den Gazastreifen unterstützt und die Verschärfung der israelischen Besatzung in Palästina übersehen hat. Nur ein ernsthaftes internationales Eingreifen unter Wahrung des Völkerrechts und des humanitären Völkerrechts kann dem ein Ende setzen.", "Auch im Westjordanland kam es in den letzten Wochen zu Gewalt gegen die palästinensische Zivilbevölkerung – durch israelische Siedler und das israelische Militär. Die PLO und Präsident Mahmud Abbas werden dafür kritisiert, dass sie sich zu spät zu den Geschehnissen im Westjordanland äußern und untätig bleiben.", "Mahmud Abbas ist ein mutiger Präsident und seine oberste Priorität ist der Schutz des palästinensischen Volkes. Ich möchte der Ansicht widersprechen, dass die PLO nicht gehandelt hat – das ist nicht richtig. Wir verstehen die Interessen unseres Volkes, kümmern uns darum und handeln entsprechend. Die Gewalt gegen unser Volk im Westjordanland und in Ostjerusalem dauert nun schon seit 56 Jahren an. Allein in diesem Monat haben die israelischen Besatzungstruppen und die terroristischen Siedler über 160 palästinensische Zivilisten getötet, wobei jeder einzelne Fall eine Kombination aus Kriegsverbrechen und Verbrechen gegen die Menschlichkeit darstellt. Illegale Siedlungen, die auf gestohlenem palästinensischem Land errichtet wurden, werden weiter ausgebaut. Massenverhaftungen, Landbeschlagnahmungen und die Zerstörung von Häusern gehen unvermindert weiter, ebenso wie außergerichtliche Hinrichtungen am helllichten Tag in den Stadtzentren. Es handelt sich um eine anhaltende Aggression, die darauf abzielt, jede Hoffnung auf Frieden zu zerstören.", "Wie versucht die PLO, die Zivilbevölkerung im Westjordanland zu schützen?", "Wir werden nichts unversucht lassen, um den Interessen unseres Volkes zu dienen und sein legitimes Recht auf Freiheit und Unabhängigkeit zu sichern. Zu diesem Zweck haben wir das Osloer Abkommen unterzeichnet, von dem wir hofften, dass die israelische Seite es einhalten würde. Wir wurden von der internationalen Gemeinschaft enttäuscht, weil sie ihrer Verantwortung nicht gerecht wurde, Israel dazu zu bringen, sich an die Abkommen oder sogar an das Völkerrecht zu halten. Dennoch bleibt der Staat Palästina, trotz der Tatsache, dass er durch die israelische Besatzung gefesselt ist, ein verantwortungsbewusstes Mitglied der internationalen Gemeinschaft. Als solches lehnen wir jede Verletzung des Völkerrechts ab, und gleichzeitig werden wir keine Mühe scheuen, alle Möglichkeiten auszuschöpfen, um seine vollständige Umsetzung zu erreichen, damit die israelische Besatzung der palästinensischen Gebiete beendet wird und das palästinensische Volk sein unveräußerliches Recht auf Selbstbestimmung im Rahmen der Zweistaatenlösung ausüben kann.", "Wie haben Sie die Zusammenarbeit zwischen der PA und Deutschland in den letzten Wochen erlebt?", "Generell haben Deutschland und der palästinensische Staat mehr Gemeinsamkeiten, als es scheint. Deutschland und Palästina sind sich einig, dass die illegale israelische Militärbesetzung der palästinensischen Gebiete beendet werden muss. Sie sind sich einig, dass die unterzeichneten Abkommen vollständig umgesetzt werden müssen. Beide sind sich einig, dass die einzige Lösung eine Zweistaatenlösung und die Schaffung eines palästinensischen Staates auf der Grundlage der Grenzen von 1967 ist. Sowohl Palästina als auch Deutschland sind sich einig, dass der Ausbau der israelischen Siedlungen illegal ist und die Möglichkeit von Gerechtigkeit und Freiheit für Palästina untergräbt. Deutschland ist auch einer der wichtigsten Geldgeber für das palästinensische Volk, und das wissen wir zu schätzen.", "Wie könnte eine Nachkriegslösung aussehen? Netanjahu hat gesagt, dass Israel die Sicherheit im Gazastreifen übernehmen wolle.", "Unsere unmittelbare Priorität ist es, diesem Blutvergießen ein Ende zu setzen. Zweitens wollen wir der israelischen Besatzung ein Ende setzen. Wir sind in unserem Land, um zu bleiben, wir werden keine zweite Nakba zulassen, also eine erneute Vertreibung der Palästinenser wie 1948/49. Wir werden nicht ruhen und nicht nachgeben, bis wir unsere legitimen Bestrebungen nach Freiheit, Unabhängigkeit und Eigenstaatlichkeit erreicht haben.", "Die israelische Besatzung wird nicht morgen oder übermorgen enden. Der Krieg dagegen ist hoffentlich schon bald vorbei. Wird die PLO die politische Verantwortung im Gazastreifen übernehmen?", "Wir haben uns nie unserer Verantwortung gegenüber den Menschen in Gaza entzogen und werden dies auch nie tun. Was Netanjahu betrifft, so hat er deutlich gemacht, dass Israel das gesamte Land vom Fluss bis zum Meer umfassen sollte. Dies wurde als Kernstück des politischen Programms seiner Regierung proklamiert. Er hat dies bei der Uno erneut deutlich gemacht, als er die Karte Israels ohne die palästinensischen Gebiete als Teil seiner Vision des sogenannten neuen Nahen Ostens zeigte. Ende Dezember 2022 gab Netanjahu eine Regierungserklärung vor der Knesset ab, in der er betonte, dass Israel ein Staat ausschließlich für das jüdische Volk sei. Auf der Grundlage dieses politischen Programms wurde sein Amtsantritt bestätigt. Er hat die Vernichtung und Negierung des palästinensischen Volkes in Wort und Tat gefördert. Durch die Unterstützung des Siedlerterrors im Westjordanland, die Intensivierung der Siedlungstätigkeit und die Beschlagnahme von palästinensischem Land in Ostjerusalem. Wir wollen einen unabhängigen Staat in jedem Zentimeter der besetzten palästinensischen Gebiete, im Westjordanland und im Gazastreifen, mit Ostjerusalem als Hauptstadt.", "Was genau erwarten Sie von Deutschland? Was sollte Deutschland Ihrer Meinung nach tun?", "Auf der Seite der Gerechtigkeit stehen. Zunächst sollten die Dinge beim Namen genannt werden. Was wir heute erleben, ist eine unsägliche kriminelle Aggression und ein versuchter Völkermord am helllichten Tag, der gegen das Völkerrecht und die Grundprinzipien der Menschlichkeit verstößt. Auf der Grundlage des aufrichtigen Bekenntnisses Deutschlands zum Völkerrecht hoffen wir, dass Deutschland eine klare Position zu den Verbrechen Israels in Palästina einnehmen wird. Wir hoffen auch auf eine aktivere und durchsetzungsfähigere Rolle der EU und darauf, dass sowohl die EU als auch Deutschland zu einem Waffenstillstand aufrufen und alle notwendigen Maßnahmen ergreifen, um Israel zu einem Waffenstillstand zu bewegen und dann seine Besetzung der palästinensischen Gebiete zu beenden, die die Hauptursache für alle Unsicherheit, Instabilität und Konflikte in der Region war und ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182382.palaestina-als-staat-symbolischer-schritt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185768.rashid-khalidi-hier-hilft-ein-blick-in-die-geschichte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180327.palaestinensische-autonomiebehoerde-verliert-ihre-fuehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}