{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176213.antifaschismus-faschismusgedenken-erinnerung-und-oi.html", "query_keywords": ["usa", "ns", "schi", "ss", "us", "nazi", "sp", "grenzen", "antifa", "afd"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "Faschismus", "linke Bewegung", "Musik", "Nationalsozialismus", "Rechtsradikalismus"], "content": {"title": "Faschismusgedenken: Erinnerung und Oi", "description": "Vom Fahrradkorso über Podiumsdiskussionen bis zum Punk-Konzert: Zum Tag der Erinnerung und Mahnung erschienen laut VVN-BdA über 1000 Antifaschist*innen.", "body": {"": ["Jung und Alt gedenken der Opfer des Faschismus und diskutieren antifaschistische Arbeit", "»Der Ruf von Hohenschönhausen ist überall bekannt. Nur die wenigsten verlaufen sich zum Ostberliner Rand«, singt Joi Stick von Roim- und Stroifahrzoige. Die Oi-Punk-Band aus dem Lichtenberger Ortsteil Hohenschönhausen spielt damit auf den Nazi-Ruf ihres Kiezes an. Und darauf, dass antifaschistische Arbeit in den Randbezirken Berlins oft zu kurz kommt. »Es ist wichtig, nicht nur in der Innenstadt zu bleiben, sondern auch dahin zu kommen, wo die Nazis wohnen«, erläutert Bandmitglied Reiche.", "So müssten Antifaschist*innen derzeit zum Beispiel die rassistischen Brandanschläge in Hohenschönhausen auf dem Schirm haben, und auch im angrenzenden Bezirk Marzahn-Hellersdorf sei es wichtig, die neonazistische Partei »III. Weg« im Blick zu behalten, die sich dort schwerpunktmäßig organisiere, sagt Reiche »nd«.", "Roim- und Stroifahrzoige trat am vergangenen Sonntagabend am Tag der Erinnerung und Mahnung der Berliner Vereinigung der Verfolgten des Naziregimes – Bund der Antifaschistinnen und Antifaschisten (VVN-BdA) am Franz-Mehring-Platz 1 in Friedrichshain auf. Die Band macht nicht nur politische Musik, sondern organisiert sich auch darüber hinaus im Kiez. »Wir sind eng verbunden mit der VVN-BdA, weil sie uns und unsere politische Arbeit unterstützt, auch in den Randbezirken«, so Reiche nach dem Konzert. »Das ist eine ganz wichtige Struktur, die antifaschistische Aktionen in ganz Berlin unterstützt und sich nicht zu fein ist, rauszukommen.«", "Der Gedenktag der Berliner VVN-BdA verbindet die stattfindende und notwendige antifaschistische Arbeit mit dem Andenken an die Opfer des Nationalsozialismus. So sprechen in einer Veranstaltung die Nachkommen von Widerstandskämpfer*innen über intergenerationelle Zeitzeug*innenschaft, in einer anderen Veranstaltung diskutieren verschiedene VVN-BdA-Landesverbände über die Unterstützungsmöglichkeiten Berlins für die Ost-Bundesländer, in denen im kommenden Jahr Landtagswahlen anstehen.", "»Das ist uns ganz wichtig, wie wir die Landesverbände vor Ort untersützen können, um den Vormarsch der AfD einzudämmen«, sagt Elke Tischer von der Berliner VVN-BdA. Sie hat den Tag der Erinnerung und Mahnung mitorganisiert.", "Über 1000 Menschen seien über den Tag verteilt am Franz-Mehring-Platz aufgetaucht, schätzt sie. »Alle Veranstaltungen in den Sälen waren gut besucht, das Antifa-Café im Innenhof genauso und auch draußen bei der Bühne und den Infoständen war viel los«, sagt Tischer »nd«. Am antifaschistischen Fahrradkorso, der vom Brandenburger Tor über verschiedene Stationen, zum Beispiel historische Wohnorte von Widerstandskämpfer*innen, bis nach Friedrichshain gefahren sei, hätten 65 Personen teilgenommen.", "Auch in den kommenden Monaten sei die Gedenkarbeit ein Schwerpunkt der VVN-BdA in der Hauptstadt. »Wir machen viel zu Frauen im Widerstand«, sagt Tischer. Auch für den 9. November liefen schon die Vorbereitungen. »Es ist wichtig, dass sich alle Generationen gemeinsam gegen den Faschismus einsetzen«, so die Antifaschistin. Auch deshalb habe man für den letzten musikalischen Auftritt am Sonntag die jungen Punks eingeladen.", "»Von der Platte, für die Platte, Oi, Oi, Oi«, rufen Roim- und Stroifahrzoige auf der Bühne. Neben dem Bezug zu ihrem eigenen Kiez und den charakteristischen Platten in Hohenschönhausen behandeln die Liedtexte der Band auch gesellschaftliche Probleme wie Sexismus und Polizeigewalt. Beim Cover des Punk-Klassikers »Bullenschweine« von Slime singen und tanzen schließlich Jung und Alt zusammen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181849.autor-antonio-scurati-zensierter-warner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180819.keine-leeren-jahre.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179566.brandenburg-die-braun-blaue-unvernunft-stoppen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}