{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185349.industrie-tupperware-beantragt-glaeubigerschutz.html", "query_keywords": ["usa", "ns", "krieg", "schi", "ss", "us", "sp"], "creation_date": "18.09.2024", "last_modified": "18.09.2024", "crawl_date": "21.10.2024", "author_person": ["Andrej Sokolow", "Orlando"], "author_organization": [], "news_keywords": ["Bildungspolitik", "USA", "Verschuldung"], "content": {"title": "Tupperware beantragt Gläubigerschutz", "description": "Frischhaltedosen von Tupperware sind in vielen Haushalten im Einsatz. Die US-Traditionsfirma plagen jedoch Geldsorgen.", "body": {"": ["Kredithalter wollen die hochverschuldete Firma zum Billigpreis übernehmen", "Der Frischhaltedosen-Spezialist Tupperware hat einen Insolvenzantrag in den USA gestellt. Auslöser war ein Streit mit den großen Gläubigern. Sie verweisen auf ausgebliebene Schuldenzahlungen und erheben Anspruch auf große Teile des Unternehmens. Das Management sucht Schutz davor in einem Verfahren nach Kapitel elf des US-Insolvenzrechts.", "Tupperware will das Geschäft während des Insolvenzverfahrens weiterführen und setzt zugleich die Suche nach einem Käufer fort. Das Management will versuchen, einen Verkauf der Firma in 30 Tagen über die Bühne zu bringen und hat dafür 7,4 Millionen Dollar in der Kasse. Das Unternehmen geht davon aus, dass die Gläubiger gegen das beantragte Insolvenzverfahren vorgehen werden, um die Kontrolle über Tupperware zu bekommen. Von den Tochterfirmen stellt laut US-Gerichtsunterlagen nur die Schweizer Tupperware Products AG ebenfalls einen Insolvenzantrag. Aus der Alpenrepublik kommt einer der zehn Gläubiger. Die restlichen stammen aus den USA.", "Tupperware, ein Pionier bei Plastik-Gefäßen für Lebensmittel, kämpft seit einiger Zeit mit wirtschaftlichen Schwierigkeiten. In den vergangenen Monaten liefen Verhandlungen mit den Geldgebern, denen die Firma mehrere Hundert Millionen Dollar schuldet. Dem Management zufolge kam die Gläubiger-Gruppe günstig zu den Kreditpapieren, zum Preis von drei bis sechs Cent pro Dollar Schulden und hat sich bereits einen Großteil der Schulden von insgesamt knapp 812 Millionen Dollar gesichert, rechnete Tupperware vor.", "Der Name Tupperware wird auch in Deutschland oft als Synonym für Frischhaltedosen gebraucht. Das 1946 gegründete Unternehmen ist mit dem Direktverkauf groß geworden: Bei Tupper-Partys bringen Verkaufsberater die Dosen und andere Küchenartikel unters Volk. Die Gastgeber bekommen Rabatte, die Berater eine Provision. Rund 90 Prozent der Erlöse kämen aus dem Direktmarketing, so die Firma. Durch den sturen Fokus auf das Erfolgsrezept habe man aber Chancen verpasst, räumte Sanierungschef Brian J. Fox in den Insolvenzpapieren ein. Erst 2022 fing Tupperware an, Produkte online unter anderem bei Amazon zu verkaufen, und suchte auch den Weg in Regale stationärer Händler. Anders als in den Anfangsjahren wüssten viele Verbraucher von den Produkten – aber nicht, wo man sie kaufen könne, beklagte das Management.", "Das Unternehmen hat 5450 Beschäftigte in 41 Ländern. Hinzu kommen rund 465 000 eigenständig agierende Verkaufsberater. Diese Zahl sei bereits geschrumpft, betonte Tupperware. Schlagzeilen wie »die Party ist vorbei« hätten für Unruhe unter den Beratern gesorgt.", "1938 hatte der Erfinder Earl Tupper eine Kunststoff-Firma gegründet, die zunächst unter anderem Gasmasken herstellte. Nach Kriegsende hatten Plastik-Produzenten plötzlich erhebliche Überkapazitäten. Tupper experimentierte, bis er einen langlebigen und gut aussehenden Kunststoff erfand, der sich für Frischhaltedosen eignete. Die zweite Innovation war das Frischeventil auf dem Deckel, das überschüssige Luft aus der Box herausdrücken lässt. Tupper setzte zunächst auf den klassischen Einzelhandel und hatte einen Laden an der New Yorker Fifth Avenue. Dann hatte Brownie Wise, eine geschiedene alleinerziehende Mutter aus Detroit, die Idee, Tupperware-Dosen bei Veranstaltungen mit Vorführungen zu verkaufen. Das funktionierte so gut, dass Tupper 1951 dem Einzelhandel den Rücken kehrte und Wise zur Marketingchefin machte.", "Zuletzt machte der Firma auch die »Anti-Plastik-Stimmung« zu schaffen. Also unter anderem die Sorge davor, dass chemischen Verbindungen aus Kunststoff in die Lebensmittel gelangen. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181535.globale-wirtschaft-weiche-landung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181105.wachstum-in-deutschland-was-die-boerse-gluecklich-macht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179916.nachhaltig-ruesten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}