{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183661.italien-neuer-pakt-gegen-gefluechtete.html", "query_keywords": ["integration", "afrika", "usa", "ukraine", "krieg", "schi", "ns", "migration", "rna", "einwanderung", "politik", "europa", "ss", "grenzen", "amnesty", "regierung", "terror", "us", "sp", "europäische union"], "creation_date": "11.07.2024", "last_modified": "11.07.2024", "crawl_date": "21.10.2024", "author_person": ["Wolf H. Wagner", "Florenz"], "author_organization": [], "news_keywords": ["Amnesty International", "Asylpolitik", "Einwanderung", "Flucht und Migration", "Flüchtlinge", "Italien", "Libyen", "Menschenrechte", "Mittelmeer"], "content": {"title": "Neuer Pakt gegen Geflüchtete", "description": "Hinter den Kulissen des Nato-Gipfels in den USA trafen sich Italiens Ministerpräsidentin Giorgia Meloni und der türkische Präsident Recep Tayyip Erdoğan, um neue Abschottungen gegen Geflüchetete zu verabreden.", "body": {"": ["Italien will die Nato auch als Abwehrbollwerk gegen Migration im Mittelmeerraum am Werk sehen", "Man sehe das Bündnistreffen als eine gute Gelegenheit an, den Blick auch auf die Südfront der Nato zu richten, hieß es in einer Note aus dem Palazzo Chigi. »Wir sind es, die in erster Reihe der Verteidigung des Westens gegenüber den Problemen des Südens und Ostens stehen«, erklärte Meloni zum Treffen mit Erdoğan. Beide Politiker forderten, dass stärkere Kräfte der Nato sich in diese Front einreihen sollten. Meloni forderte die Unterstützung der Nato in der Abschirmung nach Süden als Kompensation für die Beteiligung Italiens an der Unterstützung für die Ukraine.", "Zudem nutzten sie die Chance des bilateralen Treffens, um die »politischen, wirtschaftlichen und kommerziellen Beziehungen sowie die Zusammenarbeit in Migrationsfragen weiterzuentwickeln«. Das Treffen in Washington war sozusagen eine Fortsetzung der Vereinbarungen, die die beiden Politiker im Januar anlässlich des Besuchs Melonis in der Türkei verabredet hatten: Ziel der Gespräche war ein entschiedeneres Vorgehen gegen illegale Einwanderung und die Einrichtung von Kontrollzentren außerhalb der Landesgrenzen. Ein Versuch, der jedenfalls bislang deutlich misslungen ist.", "Im ersten Halbjahr kamen etwa 25 000 Flüchtlinge über das Mittelmeer nach Italien, etwa 4500 von ihnen waren zum Zeitpunkt des Eintreffens noch minderjährig. Ein Fünftel der Flüchtigen kam aus Bangladesch. Das südostasiatische Land ist seitens der EU zwar als »sicheres Rückkehrland« eingestuft, doch wie die Repatriierung vonstattengehen soll, ist sowohl in Rom als auch in den anderen Mitgliedstaaten unklar. Melonis Pläne, Auffanglager in Libyen zu installieren und die Flut der Migranten dort aufzuhalten, scheiterte nicht nur an den unsicheren politischen Zuständen in dem nordafrikanischen Land. Wer immer konnte, entzog sich der Aufnahme in solche Zentren und suchte den abenteuerlichen Weg übers Meer – mal von der libyschen, mal von der tunesischen Küste.", "Libyen ist auch der Schauplatz eines Treffens hochrangiger Politiker aus dem Mittelmeerraum und Afrika, die am 17. Juli in der Hauptstadt Tripolis »praktische Lösungen für das Einwanderungsproblem« suchen wollen. Das berichtet die Nachrichtenwebseite »The Libya Observer«. Bei diesem sogenannten Transmediterranen Migrationsforum werden demnach Vertreter der Arabischen Liga, der Afrikanischen Union und der Europäischen Union erwartet, dazu Staatschefs und Innenminister aus Italien, Malta, Niger, dem Tschad, Spanien, Griechenland, der Tschechischen Republik, dem Sudan, Algerien, Tunesien und sogar den Niederlanden. Libyens Staatsminister für Kommunikation und politische Angelegenheiten in der Regierung der Nationalen Einheit, Walid Al-Lafi, betrachte das Treffen als eine »strategische Vision zur Einwanderungsfrage« in Zusammenarbeit mit europäischen und afrikanischen Ländern.", "Flüchtlinge erreichen auch auf der Route über das östliche Mittelmeer – in deren Überwachung die Türkei eingebunden sein sollte – Europa und bringen weitere Migranten nach Italien, wie die über Land führende sogenannte Balkanroute. Um dem zu begegnen, hatte die Meloni-Regierung ein Abkommen zum Errichten von Aufnahmelagern in Albanien geschlossen. Doch die Durchsetzung dieser Pläne scheint mehr als zweifelhaft. Beobachter berechneten die Kosten der Vereinbarung auf 635 Millionen Euro für die kommenden fünf Jahre.", "Doch kann man die Kosten für Schutzsuchende überhaupt in Geld messen? Die Rede ist ja nicht von Stückgut, das irgendwo gelagert werden soll. Hier kommen Menschen an, die aus dem Terror des Krieges und den entsprechenden wirtschaftlichen und sozialen Folgen entfliehen wollen und versuchen, ein etwas menschenwürdigeres Leben als in ihren zerstörten Heimatorten führen zu können. Das hat jedoch mit Zeltstädten in Libyen oder Albanien oder der Unterbringung in Kasernen wenig zu tun. Italien entzieht Flüchtenden illegal die Freiheit, stellte eine Delegation von Amnesty international bei einem Besuch der Aufnahmestationen Ponte Galeria in Rom und Pian del Lago im sizilianischen Caltanissetta fest.", "»In den von uns besuchten Zentren trafen wir auf Menschen, die niemals hätten inhaftiert werden dürfen: mit schwerwiegenden psychischen Problemen oder Asylsuchende, die aufgrund ihrer sexuellen Orientierung oder ihres politischen Aktivismus verfolgt wurden. Der Grund für ihre Arretierung war, dass sie aus Ländern stammen,die die italienische Regierung willkürlich als sicher definiert hat«, erklärte Dinushika Dissanayake, stellvertretende Regionaldirektorin für Europa bei Amnesty International.", "Dabei werden die unhaltbaren sozialen und auch hygienischen Zustände in den Aufnahmezentren kaum kontrolliert. Wie Amnesty international feststellte, sind einige der Zentren wie Brindisi, Gradisca d’Isonzo und Trapani im Zeitraum ihrer Existenz seit 2019 nur ein einziges Mal überprüft worden, andere wie Mailand oder Palazzo San Gervasio sahen bis zu zehn Visiten der verantwortlichen Beamten. Doch auch wiederholte Kontrollen ändern häufig nichts an den unzumutbaren Zuständen in den Zentren, in denen von Integration in die italienische Gesellschaft nicht die Rede und auch kein Wille spürbar ist.", "Allerdings muss man auch in Sachen der Migration zwischen der Zentralpolitik in Rom und den Lösungen, die auf regionaler Ebene gefunden werden, unterscheiden. Der Gouverneur der Emilia Romagna, Stefano Bonaccini, lehnt die Einrichtung der Rückführungszentren strikt ab. Als die Zentralregierung Italiens Häfen für Flüchtlingsschiffe schließen wollte, öffnete Ravenna die Kais. »Wir haben eine Willkommenskultur«, erklärte Bonaccini und betonte, dass die Region in jedem Falle eine Lösung anstrebe. 2023 hat die Emilia Romagna elf Prozent aller in Italien angelandeten Migranten aufgenommen, im inzwischen multiethnischen Faenza hat sich das Komitee »Romagna welcome« gegründet.", "Jüngst haben Menschenrechts- und Seenotrettungsorganisationen eine gemeinsame Erklärung verfasst, mit der sie die EU an ihre Verpflichtungen aus Artikel 18 der EU-Grundrechtecharta erinnern. Sie wenden sich gegen die Auslagerung von Asylverfahren. Die EU-Mitgliedstaaten müssten das Asylrecht »garantieren und ihre Verpflichtungen im Rahmen des internationalen Flüchtlingsschutzsystems einhalten«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180371.gefaengnisstrafe-fuer-pushback-kapitaen-wegweisendes-urteil.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178575.libyen-mehr-als-tote-bei-bootsunglueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184176.lager-fuer-asylbewerber-in-albanien-oeffnen-nicht-wie-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}