{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158322.ostukraine-kiew-dementiert-russischen-aufmarsch.html", "query_keywords": ["regierung", "usa", "amerika", "ukraine", "ns", "spo", "ss", "us", "sp", "europa"], "creation_date": "05.11.2021", "last_modified": "05.11.2021", "crawl_date": "21.10.2024", "author_person": ["Birger Schütz"], "author_organization": [], "news_keywords": ["Belarus", "Donbass", "Krieg", "Ostukraine", "Russland", "Ukraine", "USA"], "content": {"title": "Kiew dementiert russischen Aufmarsch", "description": "In seltener Einigkeit: Moskau und Kiew dementieren einen angeblichen russischen Truppenaufmarsch an der ukrainischen Grenze. Doch die Lage im Donbass spitzt sich trotzdem weiter zu.", "body": {"": ["US-Medienberichte verzeichnen ungewöhnliche Aktivität an ukrainischer Grenze", "Mit Panzern beladene Militärzüge und Schlangen von Lkw, die Raketen auf Hängern gen Westen schleppen: Internetvideos von russischen Truppenbewegungen besorgen die »Washington Post«. Russland ziehe an der ukrainischen Grenze erneut Truppen zusammen, warnte die US-amerikanische Zeitung Anfang der Woche. Regierungsvertreter in den USA und Europa seien beunruhigt und fürchteten eine Wiederholung der Ereignisse aus dem Frühjahr, als Moskau mehr als 100 000 Soldaten an die Grenze zur Ukraine entsandte. Auch das US-Nachrichtenportal »Politico« berichtet von einer erneuten Aufstockung russischer Truppen - und veröffentlichte als Beweis hochauflösende Satellitenaufnahmen von schwerer Artillerie, Panzern und sonstiger Militärtechnik nahe der russischen Kleinstadt Jelnja.", "Russische Vertreter reagierten auf die amerikanischen Warnungen mit unverhohlener Ironie. Denn Jelnja liegt nahe an Belarus. Von der Stadt sind es etwa 165 Kilometer bis zur belarussischen Grenze - und rund 300 Kilometer bis zur Ukraine. »Die Qualität dieser Veröffentlichungen ist es wahrscheinlich nicht einmal wert, kommentiert zu werden«, sagte Kremlsprecher Dmitri Peskow am Dienstag. »Es geht um die Grenze zur Ukraine, und gezeigt wird die Grenze zu Belarus.« Es handele sich um eine Provokation. Zudem sei der Transport von Einheiten und Militärtechnik eine innere Angelegenheit seines Landes, so Peskow. Russland habe »nie jemanden bedroht«.", "Auch die Ukraine dementierte in seltener Übereinstimmung mit dem Kreml die amerikanischen Berichte. Diese seien »ein Element spezieller psychologischer Operationen«, ließ das Verteidigungsministerium in Kiew am Montag verlauten. Es handele sich um Desinformation. Es gebe keine Hinweise für eine »militärische Aufrüstung Russlands in Form von Einheiten, Waffen und militärischer Ausrüstung in der Nähe der ukrainischen Grenze«, heißt es in einer Presserklärung. Aus dieser lässt sich allerdings auch herauslesen, dass Kiew sehr wohl russische Truppenbewegungen in der Region registriert: So seien in der Nähe der Grenze stattfindende Manöver der russischen Armee »planmäßige Aktivitäten im Rahmen einer Verlegung von Truppen nach Beendigung von Übungen«.", "Zu einer zurückhaltenden Beurteilung der Lage im Donbass kommt eine Untersuchung des Conflict Intelligence Teams (ICS). Die Gruppe unabhängiger russischer Blogger untersucht Ursachen und Verlauf militärischer Konflikte auf Grundlage von Videos, Satellitenaufnahmen und anderen öffentlich zugänglichen Dokumenten. Demnach zeigten die Satellitenaufnahmen aus Jelnja höchstwahrscheinlich Fahrzeuge der 41. russischen Armee. Diese eigentlich im russischen Zentralen Militärbezirk stationiert, schreiben die Blogger. Im Frühjahr seien Teile dieser Armee von ihren Heimatbasen in Sibirien nach Westen verlegt worden - auf den Truppenübungsplatz Pogonowo bei Woronesch. Aktuelle Satellitenaufnahmen würden belegen, dass ein Teil dieser Truppen nun weiter nach Jelnja verlegt wird. Dass die Armee nicht, wie im Frühling vom Oberkommando in Moskau angekündigt, zu ihren ständigen Standpunkten in Sibirien zurück kehre, sei zwar ein Anlass zur Sorge. Ein eindeutiger Beweis für die Vorbereitung eines Angriffs auf die Ukraine sei die auf unbestimmte Zeit verlängerte Stationierung im Western jedoch nicht. Zudem sei das Ausmaß der Aktivitäten an der ukrainischen Grenze wesentlich geringer als bei dem Truppenaufmarsch im Frühjahr.", "Auch aktuelle Berichte der OSZE-Beobachtermission in der Ostukraine geben Anlass zur Sorge. Allein zwischen Freitag- und Sonntagabend der vergangenen Woche sei der Waffenstillstand 988 Mal in der Region Donezk und 471 Mal in der Region Luhansk verletzt worden. Damit habe sich die Zahl der Feuerzwischenfälle im Vergleich zum Vorjahr fast verdoppelt, schreibt die russische Zeitung »Kommersant«. Zudem gebe es Anzeichen dafür, dass auch die Ukraine schwere Militärtechnik verlegt. So hätten OSZE-Beobachter 24 schwere T-72-Panzer an der Eisenbahnstation Konstantinokwa im Donezker Gebiet registriert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161545.kanzler-scholz-kuendigt-stopp-von-pipeline-projekt-nord-stream-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161544.ein-schritt-in-richtung-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179947.gabriele-krone-schmalz-jetzt-sind-diplomaten-gefragt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}