{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1165976.internationale-finanzpolitik-ueberschuldung-auf-dem-vormarsch.html", "query_keywords": ["politik", "afrika", "amerika", "ukraine", "ns", "schi", "usa", "rna", "corona", "leiche", "ss", "us", "sp", "inflation", "europa", "asien", "frankreich", "pandemie"], "creation_date": "09.08.2022", "last_modified": "09.08.2022", "crawl_date": "21.10.2024", "author_person": ["Christoph Müller", "Basel"], "author_organization": [], "news_keywords": ["Bildungspolitik", "China", "Entwicklungsland", "Entwicklungszusammenarbeit", "USA"], "content": {"title": "Überschuldung auf dem Vormarsch", "description": "Erst eine Pandemie, dann Krieg und Inflation. Für viele Entwicklungsländer sind drei Jahre Dauerkrise zu viel und es droht ihnen die Zahlungsunfähigkeit. Doch die G20-Staaten sind wegen des Krieges kaum handlungsfähig.", "body": {"": ["China als größter Kreditgeber für Entwicklungsländer muss sich jetzt mit einigen Schuldnern einigen", "»Es sind noch mehr Sri Lankas auf dem Weg«, sagte die Chefökonomin der Weltbank, Carmen Reinhart, letzte Woche. Gemeint sind Länder, die wahrscheinlich ihre Schulden nicht mehr bedienen können. Viele Entwicklungsländer sind geschwächt in das Jahr 2022 gestartet. Die Corona-Pandemie hatte zwei Jahre lang für ein Wegbrechen der Einnahmen aus dem Tourismus und gestiegene Gesundheitsausgaben gesorgt. Doch dann kamen noch zwei weitere Faktoren hinzu: Nicht zuletzt wegen des Überfalls Russlands auf die Ukraine stiegen die Preise für Lebensmittel und Energie zeitweise stark an, was wiederum die Inflation befeuerte. Um dieses Feuer wieder auszutreten, erhöhte dann insbesondere die US-Zentralbank die Zinsen. Diese lagen Anfang des Jahres noch bei 0,25 Prozent und wurden dann dreimal auf mittlerweile 2,5 Prozent erhöht. Somit ist der US-Leitzins nun zehnmal höher als zu Jahresbeginn.", "Die gestiegenen US-Zinsen wirken sich in dreierlei Hinsicht auf die Entwicklungsländer aus: Sie sorgen für einen Kapitalabfluss, weil es jetzt in den USA wieder Zinsen gibt. Seit fünf Monaten ziehen die Investoren mittlerweile Geld aus den ärmeren Ländern ab. Gemäß dem Institute of International Finance sei das die längste Periode von kontinuierlichen Abflüssen, die je beobachtet wurde.", "Das wiederum stärkt den Dollar und schwächt alle anderen Währungen, was die Zahlung von Zinsen auf ausstehende Kredite verteuert. Und wenn die Kredite auslaufen, müssen sich die Entwicklungsländer schließlich auf deutlich höhere Refinanzierungskosten gefasst machen. Viele Investoren gehen daher davon aus, dass einige Länder diesem Druck nicht standhalten können. Erkennbar ist das am »Spread«, also der Zinsdifferenz zwischen den Anleihen eines Landes und vergleichbaren US-Anleihen. Diese Differenz liegt oft bei über zehn Prozentpunkten. Das gilt derzeit für Papiere im Wert von über 400 Milliarden Dollar.", "Die Liste der Länder, die bereits pleite sind oder demnächst sein könnten, ist lang. Der Libanon, Sambia, Sri Lanka und Surinam sind schon pleite und Russland ist zumindest »technisch« bankrott, weil es seine Zinsen auf Dollaranleihen in Rubel begleichen will. Aus Sicht der Finanzmärkte ist das nicht sonderlich dramatisch. Anders sieht es bei den Ländern an der Schwelle zum Staatsbankrott aus. Hierzu zählen auch große Staaten. In Afrika haben Ägypten, Äthiopien, Kenia und Nigeria sowie Tunesien und Ghana einen »Spread« von mehr als zehn Prozentpunkten. In Asien gilt das Gleiche für Pakistan und auch Bangladesch hat beim Internationalen Währungsfonds (IWF) um Hilfe nachgesucht. Kritisch sieht es auch beim Serienpleitier Argentinien aus: Die Anleihen des Landes sind schon für ein Fünftel ihres Nennwerts zu haben und der »Spread« liegt bei 28 Prozentpunkten. In Südamerika sehen die Märkte zudem El Salvador und Ecuador kurz vor der Zahlungsunfähigkeit. Dieses Schicksal könnte schließlich auch zwei Länder in Europa ereilen: Die Anleihen der Ukraine und von Belarus haben massiv an Wert verloren. Und dann ist da noch die Türkei mit einer Inflationsrate von 80 Prozent.", "Diese Liste ließe sich fortsetzen. Von den 70 ärmsten Ländern haben mehr als die Hälfte Probleme: Sieben sind bereits de facto pleite und bei 30 weiteren ist die Wahrscheinlichkeit »hoch«, dass sie es demnächst auch sind, wie eine Zusammenstellung des IWF zeigt. Diese Situation könnte sich sogar noch verschlimmern, wenn es gleichzeitig zu einer Rezession in den drei größten Volkswirtschaften kommen sollte – in den USA wegen der Inflation, in der EU wegen des russischen Gasembargos und in China wegen der Coronapolitik und der Immobilienkrise. Vor diesem Hintergrund wären vorsorgende Maßnahmen sinnvoll, um eine Welle von Pleiten zu verhindern.", "Beim Treffen der G20-Finanzminister im Juli konnten sich diese allerdings nicht mal auf eine gemeinsame Abschlusserklärung einigen. Auch Reinhart glaubt nicht, dass sich schnell eine Lösung finden lässt. »Meine Befürchtung ist, dass es lange dauern wird, bis ein umfassendes Konzept vorliegt, das tatsächlich zu einem substanziellen Schuldenabbau führt. Ich spreche von Jahren«, so die Ökonomin.", "Der entscheidende Faktor ist das Verhalten Chinas. Das Land ist in den letzten Jahren zum größten Kreditgeber für Entwicklungsländer aufgestiegen. Folglich ist die Umstrukturierung von Schulden in den meisten Fällen nur möglich, wenn China mitzieht. Das Problem ist hier, dass China im Gegensatz zu den westlichen Gläubigerstaaten keine Erfahrung mit überschuldeten Kreditnehmern hat. Dabei wäre das von entscheidender Bedeutung: 60 Prozent des chinesischen Kreditportfolios besteht aus Krediten an Länder in finanziellen Schwierigkeiten.", "Hier gab es allerdings eine positive Entwicklung: Letzte Woche haben sich Sambia, dessen Gläubiger und der IWF auf eine Umstrukturierung geeinigt. Ausgehandelt wurde diese Vereinbarung unter dem Vorsitz Frankreichs – und Chinas."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174152.zinslast-plagt-arme-laender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158651.china-gewinnt-an-boden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183351.von-krieg-zu-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}