{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177992.milliarden-aus-bruessel-eu-fuellhorn-fuer-migrationskontrolle.html", "query_keywords": ["politik", "integration", "afrika", "ns", "schi", "migration", "rna", "ss", "us", "asylpolitik", "grenzen", "sp"], "creation_date": "23.11.2023", "last_modified": "23.11.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Italien", "Polen", "Überwachung"], "content": {"title": "EU-Füllhorn für Migrationskontrolle", "description": "Bis 2027 unterstützt Brüssel die EU-Staaten mit 16 Milliarden Euro zur Verhinderung und Steuerung von Migration. Noch mehr Geld erhalten Drittstaaten.", "body": {"": ["Kommission bewilligt zusätzliche Mittel für Überwachung und Aufnahmezentren", "Die EU-Kommission stellt den Mitgliedstaaten in einer neuen Ausschüttung mehr als 250 Millionen Euro an zusätzlichen Mitteln für die Migrationskontrolle zur Verfügung. Das Geld aus zwei verschiedenen Fonds soll zur »Stärkung der Grenzsicherheit« und des »Migrationsmanagements« bereitstehen. Das teilte die Kommission Anfang dieser Woche in Brüssel mit. Damit unterstützt die EU die nationalen Programme der Mitgliedstaaten.", "Mit 141 Millionen Euro aus dem Fonds für Grenzmanagement und Visa (BMVI) werden Bulgarien, Kroatien, Griechenland, Litauen, Lettland und Ungarn bedacht. Die Länder kaufen davon elektronisches Überwachungsgerät für ihre EU-Außengrenzen. Zur besseren Vernetzung der Systeme erhalten die Behörden außerdem Gelder für Glasfaserkabel sowie Software zur Verbesserung des Datenaustauschs zwischen Grenzposten und Kommandozentralen der Polizei. Sperranlagen wie etwa Grenzäune können die Mitgliedstaaten darüber jedoch nicht finanzieren.", "Mittel fließen außerdem für mobile Detektionsgeräte an Grenzübergängen; mit derartigen Geräten können Behörden etwa gefälschte Ausweise erkennen oder Lastwagen mit Röntgentechnologie auf versteckte Passagiere durchleuchten. »Weitere Finanzierungsmaßnahmen« seien unter anderem für Rumänien, Polen und Spanien vorgesehen, schreibt die Kommission und bezeichnet diese als »besonders unterstützungsbedürftige EU-Mitgliedstaaten«.", "Zusätzliche 118 Millionen Euro erhalten die genannten Länder aus dem Asyl-, Migrations- und Integrationsfonds (AMIF); außerdem profitieren davon Belgien, Zypern, Italien, Polen, Slowakei und Spanien. Ausgewählt wurden Projekte, um die »unter Druck stehenden Aufnahme- und Asylsysteme zu stärken«. Hierzu zählen Unterbringungsmöglichkeiten für unbegleitete Minderjährige und Aufnahmeeinrichtungen an den Außengrenzen. Mit der auf EU-Ebene derzeit vorbereiteten Reform des Gemeinsamen Asylsystems stehen derartige Einrichtungen im Fokus und sollen nach polnischem und griechischem Vorbild zu haftähnlichen Anstalten umgebaut werden. Mit den aktuellen AMIF-Mitteln können Italien, Lettland, Litauen und Polen ihre bestehenden Aufnahmezentren renovieren, in Zypern und Italien sollen auch neue gebaut werden.", "Die Maßnahmen können sofort beginnen, vorher müssen sie aber ausgeschrieben werden. Zuständig dafür sind zwar die Mitgliedstaaten. Häufig werden derartige Programme aber von privaten Organisationen wie dem in Österreich ansässigen International Centre for Migration Policy Development (ICMPD) oder der Internationalen Organisation für Migration (IMO) durchgeführt.", "Die beiden EU-Fonds, aus denen die aktuellen Mittel stammen, wurden 2021 aufgelegt und laufen bis 2027. Vereinfacht gesagt werden über den BMVI mit rund 6,2 Milliarden Euro Maßnahmen an den EU-Außengrenzen finanziert, während der AMIF mit 9,9 Milliarden Euro die Umsetzung der gemeinsamen Asylpolitik und die Steuerung von »Migrationsströmen« zum Ziel hat. Auch aus dem für Polizeibehörden vorgesehenen Fonds für die Innere Sicherheit (ISF) können migrationsbezogene Maßnahmen finanziert werden, darunter etwa zur »Schleuserbekämpfung«; dieser Topf verfügt über 1,9 Milliarden Euro. Hinzu kommt das Budget der EU-Grenzagentur Frontex, die von 2021 bis 2027 insgesamt 5,6 Milliarden Euro ausgeben kann – Aufwendungen, die von der Kommission für technische Forschungsprojekte zur Migrationsabwehr übernommen werden, sind darin noch nicht enthalten.", "Zur Kontrolle und Verhinderung von Migration unterstützt die EU-Kommission auch Staaten außerhalb der EU. Dabei handelt es sich unter anderem um potenzielle Beitrittskandidaten wie etwa die Türkei oder einige Westbalkanländer, die sogenannte Heranführungshilfen erhalten. Laut einer aktuellen Studie der britischen Bürgerrechtsorganisation Statewatch und des niederländischen Transnational Institute werden außerdem mindestens 10 Prozent des mit rund 80 Milliarden Euro ausgestatteten Nachbarschaftsinstruments NDICI für Maßnahmen zur »Steuerung von Migration« ausgegeben. Davon profitieren vor allem afrikanische Staaten, darunter auch Tunesien und Ägypten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184176.lager-fuer-asylbewerber-in-albanien-oeffnen-nicht-wie-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183115.eu-gericht-verhandelt-ueberkriminalisierung-von-fluchthilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182103.markus-soeder-in-italien-rechte-buendnisse-schmieden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}