{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178575.zentrales-mittelmeer-libyen-mehr-als-tote-bei-bootsunglueck.html", "query_keywords": ["regierung", "krieg", "schi", "ns", "migration", "rna", "ss", "us", "sp", "grenzen", "europa", "genfer konvention", "vereinte nationen"], "creation_date": "17.12.2023", "last_modified": "17.12.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Großbritannien", "Libyen", "Menschenrechte", "Mittelmeer", "Völkerrecht"], "content": {"title": "Libyen: Mehr als 60 Tote bei Bootsunglück", "description": "Nach Angaben der Vereinten Nationen sind in diesem Jahr bereits mehr als 2200 Menschen im zentralen Mittelmeer ertrunken. Das Netzwerk Alarm Phone kritisiert eine »Rettungslücke«.", "body": {"": ["Britisches Handelsschiff bringt Überlebende nach Libyen. Organisationen werten dies als völkerrechtswidrig", "Bei einem Bootsunglück vor der libyschen Küste sind in der Nacht zum Samstag mindestens 61 Menschen ertrunken. Das teilte die zu den Vereinten Nationen gehörende Internationale Organisation für Migration (IOM) auf dem Kurznachrichtendienst X, ehemals Twitter, mit. Auf dem Schlauchboot hätten sich 86 Menschen befunden, wie Überlebende berichteten. Diese hätten sich vom libyschen Küstenort Zuwara auf den Weg nach Europa gemacht.", "Die Menschen an Bord sollen sich bei dem Netzwerk Alarm Phone gemeldet und einen Seenotfall in internationalen Gewässern angezeigt haben, schreiben die Aktivisten auf X. Das Netzwerk habe daraufhin die zuständigen Behörden alarmiert, darunter auch die libysche Küstenwache. Diese soll erklärt haben, keine Rettungsmaßnahmen ergreifen zu wollen. Die Kriminalisierung von Nichtregierungsorganisationen und die damit verbundene »Schaffung einer Rettungslücke« hätten sich einmal mehr als tödlich erwiesen, kritsiert Alarm Phone. Das einzig verfügbare zivile Rettungsschiff sei mehr als zwölf Stunden entfernt gewesen.", "Die 25 Überlebenden des Bootsunglücks wurden der IOM zufolge von dem unter der Flagge von Gibraltar fahrenden Handelsschiff »Vos Triton« nach Tripolis gebracht und an libysche Behörden übergeben. Anschließend seien die Menschen in ein Auffanglager gebracht worden. Derartige Gefängnisse werden von libyschen Milizen betrieben und gelten als Hort von Misshandlung, Folter und Morden durch die Aufseher.", "Auch die EU-Grenzagentur Frontex war von Freitagabend bis Samstagmorgen mit zwei Flugzeugen in der Region aktiv. Das berichtet der italienische Journalist und Flugzeugtracker Sergio Scandura. Frontex beobachtet Migrationsbewegungen im zentralen Mittelmeer nur noch aus der Luft und informiert unter anderem die libysche Küstenwache über Sichtungen von Booten. Diese holt die Menschen in vielen Fällen nach Libyen zurück. Menschenrechtler bezeichnen diese »Pullbacks« als völkerrechtswidrig, da Libyen für Gerettete keinen sicheren Hafen im Sinne internationaler Konventionen darstellt.", "Das Prinzip der Nicht-Zurückweisung (Non-Refoulement) ist in Artikel 33 der Genfer Flüchtlingskonvention und in der Europäischen Menschenrechtskonvention verankert. Auch Großbritannien ist Partei dieser Verträge. Da Gibraltar, der Flaggenstaat der »Vos Triton«, ein britisches Überseegebiet ist, ist die Regierung in London für die Verfolgung der Pullbacks durch das Schiff zuständig. Darauf macht Gordon Isler, der Vorsitzende der deutschen Rettungsorganisation Sea Eye, auf der Plattform X aufmerksam.", "Bereits 2021 hatte die »Vos Triton« rund 170 Menschen nach einer Rettung an die libysche Küstenwache übergeben. Diesen Pullback hat mutmaßlich die EU-Grenzagentur koordiniert. Das geht aus Whatsapp-Nachrichten hervor, die Frontex im Rahmen einer Informationsfreiheitsanfrage kürzlich herausgeben musste. »Es ist eine weitere Verletzung des internationalen Seerechts, der Menschenrechte und des Asylrechts an Europas Grenzen – denn da Libyen kein sicherer Ort ist, kann die Rettung der Menschen nicht als abgeschlossen betrachtet werden«, kritisierte damals die zivile Rettungsorganisation Sea Watch.", "Nachdem Tunesien zwischenzeitlich Hauptabfahrtsort für Boote mit Asylsuchenden nach Europa geworden war, legen diese auf der Flucht vor Krieg und Armut nunmehr wieder vorwiegend mit seeuntüchtigen Schlauchbooten von Libyen ab. »Das zentrale Mittelmeer ist nach wie vor eine der gefährlichsten Migrationsrouten der Welt«, schrieb dazu die IOM auf X, in diesem Jahr seien dort bereits mehr als 2200 Menschen ertrunken. Das sei eine »dramatische Zahl«, die beweise, dass zur Rettung von Menschenleben im Meer nicht genug getan werde, sagte ein IOM-Sprecher am Samstagabend. Seit 2014 sind nach Zählung der UN-Organisation im Mittelmeer mehr als 20 000 Menschen ums Leben gekommen oder gelten als vermisst."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183661.neuer-pakt-gegen-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183840.nordafrika-uebernimmt-gegen-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181260.abschiebung-nach-ruanda-gezielte-entmutigung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}