{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180371.mittelmeer-gefaengnisstrafe-fuer-pushback-kapitaen-wegweisendes-urteil.html", "query_keywords": ["politik", "regierung", "ns", "schi", "rna", "ss", "us", "asylpolitik", "amnesty", "europa", "sp", "vereinte nationen"], "creation_date": "03.03.2024", "last_modified": "03.03.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flucht und Migration", "Flüchtlinge", "Italien", "Libyen", "Menschenrechte"], "content": {"title": "Gefängnisstrafe für Pushback-Kapitän: Wegweisendes Urteil", "description": "Im Mittelmeer gerettete Geflüchtete müssen in einen sicheren Hafen gebracht werden, alles andere ist strafbar. Dieses Urteil des höchsten Gerichts in Italien ist wegweisend.", "body": {"": ["Handelsschiffe dürfen keine aus Seenot Geretteten an libysche Küstenwache übergeben", "Der oberste italienische Gerichtshof in Rom hat den Kapitän der »Asso Ventotto« zu einem Jahr Gefängnis verurteilt, weil er am 30. Juli 2018 insgesamt 101 Geflüchtete aus Seenot gerettet und anschließend der libyschen Küstenwache übergeben hatte. Diese wurden daraufhin nach Libyen, von wo sie die Überfahrt nach Europa angetreten hatten, zurückgeholt. Unter ihnen waren Kinder und schwangere Frauen. Das Kassationsgericht bewertet dies als strafbare »Aussetzung« von vulnerablen Schutzsuchenden. Der Kapitän Giuseppe Sotgiu habe versäumt zu prüfen, ob die Menschen Asyl beantragen wollten.", "Die Crew des Ölplattformversorgers hatte das Schlauchboot in internationalen Gewässern rund 105 Kilometer vor der libyschen Küste treibend entdeckt. Der Kapitän und der Schiffseigner Augusta Offshore behaupteten vor Gericht, daraufhin die maritimen Leitstellen für die Seenotrettung (MRCC) in Rom und Tripolis kontaktiert zu haben. Dies konnte jedoch nicht nachgewiesen werden.", "Die »Asso Ventotto« fährt unter italienischer Flagge, deshalb ist die Regierung in Rom für die Ermittlungen und die Strafverfolgung zuständig. Diese Gerichtsbarkeit gilt auch dann, wenn ein Schiff wie die »Asso Ventotto« innerhalb der libyschen Such- und Rettungszone unterwegs ist. So regelt es das Seerechtsübereinkommen der Vereinten Nationen (UNCLOS).", "Der Richterspruch gegen den Kapitän der »Asso Ventotto« datiert auf den 1. Februar, darüber berichtet haben italienische Medien erst gute zwei Wochen später. Mit dem Urteil hat das Kassationsgericht zwei frühere Entscheidungen des Gerichtshofs und des Berufungsgerichts von Neapel bestätigt. Diese hatten gegen den Kapitän wegen »fehlerhaften Verhaltens« und einer unterlassenen Einbeziehung von Seenotleitstellen die Haftstrafe in erster und zweiter Instanz verhängt.", "Das Urteil ist »historisch«, wie auch die spanische zivile Rettungsorganisation Open Arms auf X (ehemals Twitter) kommentierte. Deren Besatzung hatte den Pushback durch die »Asso Ventotto« damals entdeckt und so die Ermittlungen durch die italienische Staatsanwaltschaft erst ermöglicht.", "Die wichtigste Aussage des Urteils ist wohl die höchstrichterliche Anerkennung, dass Libyen nicht als sicherer Ausschiffungsort (Place of Safety) angesehen werden kann. Denn es ist seit vielen Jahren bekannt, dass die libysche Küstenwache Gerettete selbst brutal misshandelt und in Folterlager bringt, wo diese teils jahrelang unter menschenrechtswidrigen Bedingungen eingepfercht und in vielen Fällen auch versklavt oder erpresst werden.", "Zur Begründung des Urteils verweist das Kassationsgericht auf den Fall von elf Somaliern und 13 Eritreern, die 2009 von einem italienischen Militärschiff nach Libyen gebracht wurden. 2012 hatte der Europäische Gerichtshof für Menschenrechte das Land deshalb wegen völkerrechtswidriger Zurückweisung verurteilt. Unter den Klägern war der Somalier Hirsi Jamaa, der Menschenrechtsgerichtshof sprach deshalb vom »Hirsi-Urteil«.", "Im Prozess umstritten war, ob der Kapitän der »Asso Ventotto« gemäß dem Internationalen Übereinkommen zum Schutz des menschlichen Lebens auf See (SOLAS) verpflichtet gewesen wäre, die Rettungsleitstellen in Rom und Tripolis zu informieren und ob deren Anordnungen zwangsläufig befolgt werden müssten. Das trifft nicht zu, erklärt der italienische Justizblogger Fulvio Vassallo Paleologo das Urteil. Das Kassationsgericht habe festgestellt, dass eine solche Kooperation dem Ermessen des Kapitäns überlassen bleibt. Auch seien Anweisungen eines MRCC zu Rettungsmaßnahmen nicht als »Befehle« zu werten. Lediglich zur anschließenden Ausschiffung der Personen sei das Eingreifen einer Rettungsstelle erforderlich, damit der Kapitän des rettenden Schiffes schnell von seiner Verantwortung entbunden werden kann.", "»Weder Italien noch irgendein anderer Staat sollte Libyen als sicheren Staat ansehen, in den Schutzsuchende oder Migranten geschickt werden können«, sagt Chantal Meloni vom European Center for Constitutional and Human Rights (ECCHR) zu dem wegweisenden Urteil und fordert »ein funktionierendes System auf europäischer Ebene, das Asyl ermöglicht und Flüchtende schützt«. Dieses System ist aber nicht in Sicht, mit der aktuellen Reform des Gemeinsamen Europäischen Asylsystems setzt die EU stattdessen auf noch mehr Abschottung, auch mithilfe ihrer Grenzagentur Frontex.", "»Das Urteil des Kassationsgerichts sollte auch Mitarbeitenden von Frontex zu denken geben, denn es macht deutlich: Wer Menschen in Seenot nicht rettet, macht sich strafbar«, warnt Sophie Scheytt, Expertin für Asylpolitik bei Amnesty International in Deutschland, auf Anfrage des »nd«. Auch der Justizblogger Paleologo sieht im Fall der »Asso Ventotto« eine womöglich strafbare Komplizenschaft der EU-Grenzagentur, die das nach dem Hirsi-Urteil verbotene Zurückbringen von Geflüchteten im Mittelmeer nunmehr an die libysche Küstenwache delegiert hat.", "Seit 2021 hat die EU-Grenzagentur hierzu mindestens 2200 E-Mails mit Positionsdaten von Flüchtlingsbooten an das libysche MRCC geschickt, berichteten internationale Medien vor zwei Wochen. Bekannt wurden auch private Whatsapp-Nachrichten zwischen Frontex-Bediensteten und libyschen Milizen. Diese mündeten 2021 in einen Pushback durch das italienische Handelsschiff »VosTriton«, das rund 170 Menschen an die libysche Küstenwache übergeben hatte.", "Der Richterspruch aus Brindisi dürfte auch Auswirkungen auf andere, von kommerziellen Schiffen durchgeführte Rettungsaktionen haben. Zu mehreren weiteren Fällen wird dazu unter dem Vorwurf der »Aussetzung« ermittelt. So wurde etwa im November 2018 das Handelsschiff »NIVIN« vom MRCC in Rom angewiesen, ein in internationalen Gewässern in Not geratenes Boot mit 79 Insassen zu retten und dazu die libysche Küstenwache zu kontaktieren. Diese soll den Kapitän der »NIVIN« angewiesen haben, Menschen in einem libyschen Hafen von Bord gehen zu lassen. Weil sich die Geretteten geweigert hätten, das Schiff zu verlassen, sollen Milizen mit Gewalt, Tränengas und Waffen vorgegangen sein.", "Für die Seeleute seien Rettungen »äußerst herausfordernde Situationen«, sagt dazu der Pressesprecher des Verbands deutscher Reeder (VdR) dem »nd«. Die Schifffahrt und die Besatzungen dürften damit nicht alleine gelassen werden. »Problematisch wird es zum Beispiel, wenn Küstenstaaten die Schiffe nicht in ihre Häfen einfahren und die Flüchtlinge nicht an Land gehen lassen.«", "Auch deutsche Handelsschiffe haben jedoch in der Vergangenheit aus Seenot Gerettete an die libysche Küstenwache übergeben, bekannt ist dies etwa zur Hamburger Reederei Opielok. Im Flaggenstaat Deutschland ist aber noch kein derartiger Fall zur Anklage gebracht worden – offenbar hat auch die zuständige Staatsanwaltschaft in der Hansestadt hierzu noch keine Ermittlungen aufgenommen. Auch dem VdR ist hierzu nach eigenen Angaben nichts bekannt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183661.neuer-pakt-gegen-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183108.ausgelagerte-asylverfahren-grundrechte-im-ausverkauf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182377.festung-europa-tunesien-und-libyen-sollen-sie-schuetzen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}