{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181480.erneuerbare-energien-chinas-ueberkapazitaeten-sind-gut-fuers-klima.html", "query_keywords": ["politik", "energiewende", "bip", "afrika", "amerika", "usa", "ns", "schi", "klima", "rna", "ss", "spo", "us", "bruttoinlandsprodukt", "sp", "asien", "regierung", "grüne technologie", "erneuerbare energien"], "creation_date": "15.04.2024", "last_modified": "15.04.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Mihatsch"], "author_organization": [], "news_keywords": ["China", "erneuerbare Energie", "Solarenergie", "USA"], "content": {"title": "Chinas Überkapazitäten sind gut fürs Klima", "description": "In Europa und den USA geht die Angst vor einer chinesischen Dominanz bei »grünen Technologien« um. Für kleinere Entwicklungsländer sind die spottbilligen Produkte allerdings ein Segen.", "body": {"": ["Des einen Leid, des anderen Freud: Preiskämpfe bei Solarmodulen und Batterien beschleunigen die globale Energiewende", "»Ich mache mir vor allem Sorgen über die globalen Auswirkungen der Überkapazitäten, die wir in China beobachten«, sagte US-Finanzministerin Janet Yellen kürzlich bei der Eröffnung eines Werks für Solarmodule in den USA. Früher habe die Unterstützung Pekings in Branchen wie Stahl und Aluminium zu erheblichen Überinvestitionen geführt. »Jetzt werden Überkapazitäten in ›neuen‹ Industrien wie Solar, Elektrofahrzeuge und Lithium-Ionen-Batterien aufgebaut.«", "Tatsächlich waren die chinesischen Produktionskapazitäten für Batterien bereits vergangenes Jahr mehr als doppelt so groß wie die Nachfrage. Und 2025 dürfte die Kapazität sogar dreimal so groß sein wie der Bedarf, wie Zahlen des britischen Branchendienstes CRU Group zeigen. Bei Solarpaneelen sieht es ähnlich aus: China hatte 2023 genug Kapazität für Module mit einer Nennleistung von 861 Gigawatt Strom, während global 390 Gigawatt installiert wurden. Und das war bereits ein Rekord und übertraf die weltweiten Installationen im Jahr davor um knapp 40 Prozent. Selbst das reichte nicht, um die Fertigungskapazitäten in China auch nur annähernd auszulasten. Und diese werden weiter wachsen: Allein dieses Jahr sollen 500 bis 600 Gigawatt dazu kommen.", "Das zeigt sich auch an den Preisen: Solarzellen sind in den vergangenen zwölf Monaten um zwei Drittel billiger geworden. Bei Batterien sieht es ähnlich aus – deren Preis hat sich in dem Zeitraum halbiert. Geholfen hat dabei der Preis für Lithium: Dieser stieg ab Mitte 2021 massiv an, erreichte Ende 2022 einen historischen Höchstwert und ist seither um mehr als 80 Prozent gefallen. Obwohl sich Lithium kaum weiter verbilligen dürfte, geht der Preisrutsch bei Batterien weiter. CATL, der chinesische Weltmarktführer, erwartet, dass sich die Preise dieses Jahr noch einmal halbieren. Auch der zweitgrößte Batterieproduzent, der chinesische Autohersteller BYD, kürzt aggressiv die Kosten, um überleben zu können.", "Die Überkapazitäten haben durchaus Methode: Chinas Regierung drosselt den gesamtwirtschaftlichen Konsum zugunsten von Investitionen. Diese machen 42 Prozent des Bruttoinlandsprodukts (BIP) der Volksrepublik aus. In Deutschland beträgt die Quote gerade mal die Hälfte. Die Investitionen sorgten für einen Immobilienboom, doch dieser ist vorbei. »Im Gegensatz zu anderen Volkswirtschaften, die eine drastische Anpassung ihres Immobilienmarktes durchlaufen haben, geht die Investitionsrate in China aber nicht zurück«, sagt Frederic Neumann von der britischen Bank HSBC. »Stattdessen verlagern sich die Investitionen in Richtung Infrastruktur und vor allem in die verarbeitende Industrie.«", "Und innerhalb der Industrie gibt es bevorzugte Branchen. So werden in der Strategie »Made in China 2025«, die im Jahr 2015 vom Staatsrat verabschiedet wurde und Teil des 13. und 14. Fünfjahrplans ist, zehn Branchen hervorgehoben, die mit Priorität entwickelt werden sollen. Dazu gehören neben Robotik, Weltraumtechnik, Informationstechnologie und Medizin auch erneuerbare Energien und Elektroautos. Dabei soll jeweils die gesamte Wertschöpfungskette dominiert werden, von Rohstoffen über Maschinen bis zum Endprodukt. So sichern sich chinesische Konzerne nach und nach auch alle wichtigen Patente. Bei den »grünen Technologien« scheint die Strategie ziemlich erfolgreich zu sein: In China werden mittlerweile 80 Prozent aller Solarzellen gefertigt.", "Für westliche Industriestaaten wie Deutschland ist das ein großes Problem, denn sie wollen ebenfalls Fertigungskapazitäten für Batterien und Solarpaneele aufbauen oder haben dies bereits getan, doch die Hersteller leiden unter den extrem niedrigen Preisen der chinesischen Konkurrenz. Für andere Länder sind die Überkapazitäten positiv, meint Gary Hufbauer vom Peterson-Institut für Internationale Wirtschaft in Washington: »Niedrige Preise werden in vielen Entwicklungsländern in Lateinamerika, Afrika und Asien willkommen sein.«", "Für diese Länder ist es illusorisch, mit Milliardensubventionen die Errichtung von Gigafabriken zu fördern. Und so könnten Chinas Überkapazitäten schließlich zu einer Zweiteilung des Weltmarkts für Produkte wie Batterien und Solarmodule führen: Die Industriestaaten schotten ihre Märkte ab, etwa mit Anti-Dumping-Zöllen, und bauen eigene Industrien auf. Alle anderen Länder kaufen dankbar die spottbilligen chinesischen Produkte. Wenn dadurch die globale Energiewende hin zu den Erneuerbaren beschleunigt wird, gäbe es so zumindest einen klaren Gewinner von Chinas Wirtschaftspolitik: das Klima."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180364.krise-der-solarbranche-zweiter-sonnenuntergang-in-freiberg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176297.umland-muss-kuenftig-fuer-berlin-energie-erzeugen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169704.unaufhaltsamer-vormarsch-der-erneuerbaren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}