{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184813.strausberger-friedensfest-den-krieg-verlernen-frieden-gewinnen.html", "query_keywords": ["politik", "rki", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "spo", "ss", "us", "sp", "afd", "linke"], "creation_date": "27.08.2024", "last_modified": "27.08.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Die Linke", "Friedensbewegung", "Musik", "Russland", "Schweden", "Ukraine"], "content": {"title": "Den Krieg verlernen, Frieden gewinnen", "description": "Am 7. September von 11 bis 16 Uhr wird das Strausberger Friedensfest gefeiert. Schon am 30. August startet mit einem Hoffest in Seelow die Friedenswoche. Das ukrainische Trio Scho singt russische Lieder.", "body": {"": ["Friedensfest der Linken in Strausberg, Friedenswoche in Märkisch-Oderland", "Scho – ausgesprochen schjo – ist im Ukrainischen ein Slang-Begriff, der so viel bedeutet wie: »Was soll sein?« Die Frage ist leicht beantwortet: Frieden soll sein. So spielt das Trio Scho gleich zwei Mal bei der Friedenswoche der Linken in Märkisch-Oderland – zum Auftakt am 30. August beim Seelower Hoffest ab 18 Uhr im Linkstreff in der Breiten Straße 9 und zum Höhepunkt beim Strausberger Friedensfest am 7. September um 12 Uhr auf dem Markt der Stadt.", "Gennadij Desatnik spielt Violine und Gitarre, Valeriy Khoryshman Akkordeon und Alexander Franz Kontrabass – und alle drei singen. Sie sind das Trio Scho, gegründet 1991 im ukrainischen Poltawa und seit 1994 in Berlin zu Hause. Zum Repertoire gehören russische Lieder der vergangenen 100 Jahre und eigene Kompositionen.", "Vor dem Strausberger Friedensfest präsentieren bereits am 31. August um 16 Uhr der ehemalige EU-Kommissar Günter Verheugen und Petra Erler ihr Buch »Der lange Weg zum Krieg – Russland, die Ukraine und der Westen: Eskalation statt Entspannung«. Sie tun das im Saal des Strausberger Innovations- und Technologiezentrums an der Garzauer Chaussee 1a.", "Am 2. September um 18.30 Uhr diskutieren die Schriftstellerin Daniela Dahn und die Historiker Peter Brandt und Alexander Rahr über »Den Krieg verlernen« – ein Buch der im vergangenen Jahr verstorbenen ehemaligen Bundestagsvizepräsidentin Antje Vollmer (Grüne). Es moderiert in der Mensa der Grundschule an der Hegermühlenstraße 58 in Strausberg die ehemalige Landtagsabgeordnete Kerstin Kaiser (Linke), die bei der Landtagswahl am 22. September ein fünftes Mal in ihrem alten Wahlkreis in Strausberg antritt.", "Die 64-Jährige möchte ihre »winzige Chance nutzen und den Rechten das Direktmandat im Wahlkreis 32 nicht kampflos überlassen«. Sie sagt: »Ich bin die Einzige, die nicht die fatale Regierungspolitik verlängert, die gleichzeitig gegen Krieg und Militarisierung ist und der AfD den Wahlkreis 32 streitig machen kann.«", "Erstmals 2019 in den Landtag eingezogen ist Linksfraktionschef Sebastian Walter. Da war die frühere Linksfraktionschefin Kerstin Kaiser schon weg nach Moskau, wo sie bis 2022 das dortige Büro der Rosa-Luxemburg-Stiftung leitete. Bei der Landtagswahl 2009 war Kerstin Kaiser Spitzenkandidatin der Linken, nun heißt der Spitzenkandidat Sebastian Walter. Er wird am 7. September um 11.20 Uhr beim Strausberger Friedensfest auftreten. Um 13.30 Uhr kommt der Bundestagsabgeordnete Gregor Gysi zum Gespräch mit Kerstin Kaiser, die um 15 Uhr noch einmal auf der Bühne stehen wird, dann mit Dagmar Enkelmann, die außerdem noch die Landtagskandidaten Carolin Schönwald, Michael Gläser und Fritz Viertel vorstellen wird.", "Dass Kaiser auch singt, geht aus der Ankündigung nicht hervor. Sie kann sehr schön singen. Bei früheren Friedensfesten hat sie das auch getan und viel Applaus dafür erhalten. Aber im Programm des diesjährigen Friedensfests sind für die Musik neben dem Trio Scho lediglich der Rapper Matondo, der Liedermacher Konstantin Köhler und der Reichenow-Chor vermerkt. Allerdings wird nach nd-Informationen zusammen mit dem Trio Scho noch ein Überraschungsgast auftreten. Wer das wohl ist?", "Nicht beim Strausberger Friedensfest, sondern in Hoppegarten im Haus der Generationen an der Lindenallee 12 gibt im Rahmen der Friedenswoche am 1. September um 16 Uhr der Musiker Tino Eisbrenner ein Friedenskonzert. Unmittelbar davor, ab 15 Uhr, lädt Landtagskandidat Fritz Viertel zum Bürgergespräch. Der 1. September ist bekanntlich der Weltfriedenstag. Am 1. September 1939 waren die deutschen Faschisten in Polen eingefallen und hatten damit den Zweiten Weltkrieg ausgelöst.", "Bei Poltawa, woher das Trio Scho stammt, wurde übrigens 1709 ein schwedisches Heer von russischen Truppen unter Zar Peter I. besiegt. Ukrainische Kosaken hatten sich damals auf die Seite der Schweden geschlagen. Deshalb wurde die Schlacht später unterschiedlich bewertet und politisch benutzt. Auf schwedischer Seite fielen 7000 bis 9000 Soldaten, auf russischer 1300."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186085.linke-aerger-an-der-friedensfront.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184978.linke-jan-van-aken-plaediert-fuer-alternativen-zu-waffengewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179762.einsatz-fuer-frieden-ist-kein-kuscheln-mit-diktatoren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}