{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177329.nahost-konflikt-viel-solidaritaet-wenig-humanitaet.html", "query_keywords": ["politik", "regierung", "nahost", "hamas", "krieg", "ns", "terror", "ss", "us", "waffenruhe", "sp", "grenzen", "europa", "israel", "spd"], "creation_date": "26.10.2023", "last_modified": "26.10.2023", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Nahost"], "content": {"title": "Viel Solidarität, wenig Humanität", "description": "Die EU-Länder sind gespalten in der Frage, wie man die humanitäre Notlage im Gazastreifen lindern kann: Während die einen Waffenstillstand fordern, kommt das für andere nicht infrage.", "body": {"": ["Europa streitet sich über Forderungen nach einer Waffenruhe in Nahost", "Wie weit muss Solidarität mit anderen gehen, wenn sich diese gegen einen Angriff zur Wehr setzen? Diese Frage wird um den Krieg zwischen Israel und der Hamas ausbuchstabiert. Ginge es nach der Bundesregierung und anderen europäischen Staaten, wäre diese wohl grenzenlos. »Absolute Solidarität« kann es aber nicht geben – mit niemandem, denn dann würde ein Staat (oder eine Person) seine autonome Entscheidungsgewalt abtreten und sich dem Willen eines anderen ausliefern. Das kann niemand wollen. Wer garantiert, dass der Solidaritätsempfänger nicht gegen Rechtsprinzipien oder Überzeugungen des Solidaritätsspenders verstößt? »Einfache« Solidarität schmälert nicht die Unterstützung für Israel, damit es sich gegen Terror verteidigen kann.", "Diese Debatte hat konkrete Folgen für die Menschen in Gaza: Die humanitäre Lage im Gazastreifen ist menschlich unerträglich. Eine Waffenruhe zur Lieferung dringend benötigter humanitärer Güter sollte eine logische Schlussfolgerung und das Mindeste sein, wenn man die Situation von humanistischer Warte aus beurteilt – sollte, denn nicht wenige meinen, das würde der Hamas helfen.", "In Europa streitet man sich über Begriffe. So lehnt SPD-Außenpolitiker Michael Roth einen Waffenstillstand ab, wie ihn andere EU-Staaten fordern, nehme dieser doch Israel »das Recht, die Infrastruktur des Terrorismus im Gazastreifen zu zerstören«. Allenfalls »humanitäre Pausen« hält Roth sophistisch für akzeptabel, beklagt eine fehlende gemeinsame Position Europas und meint damit doch nur, dass diese die deutsche sein sollte. Zu einem Waffenstillstand gehören in der Regel ohnehin zwei Seiten: Wenn Israel den nicht will, dann kommt er nicht. Die israelische Regierung hat sich Ratschläge verbeten. Das soll wohl heißen: Kommt uns nicht mit dem Völkerrecht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186164.wer-uebernimmt-die-hamas-fuehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185980.wo-bleibt-der-gaza-pride.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}