{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178191.nahost-konflikt-einladung-zur-kriegsfortfuehrung-im-gazastreifen.html", "query_keywords": ["regierung", "usa", "ns", "hamas", "krieg", "terror", "ss", "us", "israel"], "creation_date": "30.11.2023", "last_modified": "30.11.2023", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Jerusalem", "Nahost", "Palästina", "Westjordanland"], "content": {"title": "Einladung zur Kriegsfortführung im Gazastreifen", "description": "Zwei angeblich mit der Hamas verbundene Männer töten drei israelische Zivilisten in Jerusalem. Der Terrorakt soll zeigen, dass die Hamas nicht besiegt ist und überall zuschlagen kann.", "body": {"": ["Das Attentat in Jerusalem schadet den palästinensischen Interessen", "Die Hamas hat sich zu dem Anschlag an einer Bushaltestelle in Jerusalem vom Donnerstag bekannt. Als Terrorakt gegen unschuldige Menschen ist der Anschlag zu verurteilen, egal, wer dafür verantwortlich ist. Ob die beiden Attentäter den Auftrag für den Anschlag direkt von der Hamas erhalten haben, weiß man nicht, und es ist letztlich kaum relevant. Mit dem Attentat will die Hamas zwei Dinge zeigen. Erstens: Wir sind noch nicht besiegt und können überall zuschlagen, auch in Israel. Zweitens: Wir antworten auch auf Ereignisse im Westjordanland.", "Damit reklamiert die islamistische Gruppe erneut das Recht, für alle Palästinenser zu handeln. Sie präsentiert sich als einzig ernstzunehmende Widerstandsgruppe und stellt aufs Neue die Palästinensische Autonomiebehörde bloß: unfähig, die Menschen im Westjordanland zu schützen. Seit dem 7. Oktober wurden über 230 Palästinenser bei Razzien der Armee oder durch militante Siedler im Westjordanland getötet. Hamas’ Terrorstrategie schadet jedoch den Interessen der Palästinenser: Israels Regierung dürfte das Attentat als Einladung auffassen, den Krieg mit aller Gewalt fortzusetzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182382.palaestina-als-staat-symbolischer-schritt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180442.zionismus-verkuendet-kultur-nicht-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180327.palaestinensische-autonomiebehoerde-verliert-ihre-fuehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}