{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181705.berliner-senat-schwarz-rot-ist-eine-traditionelle-ehe.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "ns", "schi", "ss", "us", "sp", "verkehrswende", "spd"], "creation_date": "23.04.2024", "last_modified": "23.04.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Große Koalition", "Schwarz-Rot", "SPD"], "content": {"title": "Schwarz-Rot ist eine traditionelle Ehe", "description": "Der Berliner Senat ist mit sich selbst zufrieden, die Industrie- und Handelskammer ist nur teilweise zufrieden und die Opposition überhaupt nicht.", "body": {"": ["Von CDU und SPD gebildeter Senat sieht sich nach einem Jahr auf dem richtigen Weg", "»Natürlich gibt es in dieser Koalition auch mal Meinungsverschiedenheiten«, bestätigt am Dienstag Berlins Regierender Bürgermeister Kai Wegner (CDU). Die 2021 im Chaos versunkene Abgeordnetenhauswahl musste im Februar 2023 wiederholt werden. Das brachte Wegner an die Macht. Seit fast genau einem Jahr ist er nun Regierender Bürgermeister und zieht eine Zwischenbilanz. CDU und SPD seien zwei sehr verschiedene Parteien der politischen Mitte. »Aber wir ringen um eine Lösung«, versichert Wegner. Am Ende des Tages stehe dann ein Kompromiss. »Alles passiert ohne Streit in der Öffentlichkeit.«", "Das war bei der vorherigen rot-grün-roten Koalition tatsächlich anders. Wirtschaftssenatorin Franziska Giffey (SPD) sagt, es sei wie im Leben: »Zwei Partner sind besser als drei.« Man müsse dem anderen auch etwas gönnen, wenn es im Koalitionsvertrag vereinbart sei, und nicht immer neu darüber diskutieren. Als große Zukunftsaufgabe, die weit über die Zeit der nächsten Abgeordnetenhauswahl im Jahr 2026 hinausreiche, bezeichnete Giffey die Einwohnerzahl, die in einigen Jahren die Vier-Millionen-Marke überschreiten werde. Es brauche bezahlbaren Wohnraum. Das Problem lasse sich nur durch Neubau lösen. Letztes und vorletztes Jahr sei schon ein Zuhause für jeweils 40 000 Menschen geschaffen worden. Damit liege Berlin vor anderen Bundesländern, sagt Giffey. Die SPD-Politikerin bedankt sich bei der CDU für Verbindlichkeit, Verlässlichkeit, Disziplin und pragmatische Arbeit. So seien Dinge möglich geworden, die man in anderer Konstellation nicht so schnell hätte schaffen können.", "»Die Richtung stimmt«, behauptet Finanzsenator Stefan Evers (CDU). Es sei vor der Bildung dieser Koalition ein reaktionärer Rückfall befürchtet worden. Aber das sei ein Zerrbild gewesen. Der neue Senat stehe für die Vielfalt und Buntheit Berlins und »passt zur Stadt«. Rot-Grün-Rot galt als progressives Bündnis. Aus Evers Sicht gab es Vorurteile gegen einen Politikwechsel und er bemerkt: »Wir sind auf unsere Weise nicht minder progressiv.«", "Das bedeutet dann allerdings, dass Kai Wegner den Begiff Verkehrswende anders benutzt als gemeinhin üblich. Weg vom Auto, hin zu Bus und Bahn und zum Fahrrad, so wird die Verkehrswende allgemein verstanden. In Berlin ist sie aber so gesehen eine Rolle rückwärts. »Kein Gegeneinander mehr, sondern ein Miteinander«, schwärmt Wegner. Fußgänger, Radfahrer, Bus- und Bahnfahrer, aber eben auch die Autofahrer – »jeder braucht seinen Platz in der Stadt, jeder bekommt seinen Platz«.", "Sebastian Stietzel von der Industrie- und Handelskammer würdigt: »Die Probleme der Wirtschaft werden im Senat gehört, der Austausch ist konstruktiv.« Aber Stietzel lobt nicht nur. Er beklagt, dass teilweise an der Androhung einer »völlig unbrauchbaren Ausbildungsumlage« festgehalten werde. Dass Firmen, die nicht ausbilden, zahlen müssen, war schon ein Herzensprojekt von Sozialsenatorin Katja Kipping (Linke) gewesen.", "Linksfraktionschef Carsten Schatz erhofft sich 2026 einen Regierungswechsel. Der gegenwärtige Senat habe keine Antworten auf die Herausforderungen, vor denen Berlin stehe. Die Grünen-Landesvorsitzende Nina Stahr sagt über Schwarz-Rot: »Nach einem Jahr zeigt sich: Es gibt viel Geschwätz, aber wenig Wirkung.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181799.ein-jahr-katastrophe-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175270.schwarz-rot-in-berlin-tage-einfaeltigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172814.cdu-spd-senat-in-berlin-n-was-nicht-zusammengehoert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}