{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174867.kid-pex-fluechtlingslager-lipa-toedliches-oesterreich.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "rna", "migration", "ss", "us", "övp", "sp", "europa", "migrationspolitik", "linke"], "creation_date": "19.07.2023", "last_modified": "19.07.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Bosnien-Herzegowina", "Einwanderung", "Flüchtlinge", "Guantanamo", "Musik", "Österreich"], "content": {"title": "Flüchtlingslager Lipa: Tödliches Österreich", "description": "Der linke Rapper Kid Pex singt in Österreich gegen die Polizei und die Regierung. Als Aktivist legt er sich ebenfalls erfolgreich mit Autoritären und Autoritäten an. Vor Gericht unterlag zuletzt das Wiener ICMPD.", "body": {"": ["Petar Rosandić gewinnt Prozess wegen Guantanamo-Vergleich", "Er nennt sich »Tschuschenrapper Österreichs« und eignet sich damit einen Begriff an, mit dem Menschen aus Südosteuropa diskriminiert werden sollen. Petar Rosandić, der seine Alben unter dem Alias Kid Pex veröffentlicht, richtet sich mit seiner Musik an Migranten aus Ex-Jugoslawien. Er kritisiert die Polizei oder macht sich über die korrupte Regierung lustig. Das bringt dem linken Musiker Aufmerksamkeit und Anfeindungen. »Ich bin das Lieblingskind der österreichischen Rechten«, witzelt Rosandić.", "Gegen Autoritäre und Autoritäten kämpft Rosandić auch als Aktivist. Im Frühjahr gab er für die humanitäre Organisation SOS-Balkanroute eine Pressemitteilung unter der Überschrift »So sieht das österreichische Guantánamo in Bosnien aus« heraus und meinte damit ein Gefängnis im Flüchtlingslager Lipa, das aus Brüssel und Berlin bezahlt wird. Mit dessen Einrichtung wurde das in Wien ansässige International Centre for Migration Policy Development (ICMPD) beauftragt. Unter Leitung des österreichischen Ex-Vizekanzlers und früheren ÖVP-Parteichefs Michael Spindelegger setzt die internationale Organisation Projekte zur Migrationsabwehr für die EU-Kommission um.", "Wegen »Rufschädigung« zulasten des ICMPD musste Rosandić am Dienstag vor dem Wiener Handelsgericht erscheinen – und gewann im vollbesetzten Saal. Der Vergleich des bosnischen Flüchtlingsknasts mit dem US-Gefangenenlager auf Kuba sei von der Meinungsfreiheit gedeckt, stellte der Richter klar. In der Migrationspolitik brauche es »Leute, die hinschauen und möglicherweise überschießend reagieren«. Wie zum Beweis trug der Angesprochene während der Verhandlung ein Shirt mit dem Aufdruck »Österreich kann tödlich sein«.", "Vermutlich erscheint der Aktivist und Musiker bald wieder vor Gericht, denn das ICMPD kündigte Berufung an. Man wolle aber niemanden einschüchtern, erklärte ein Sprecher des Zentrums."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173407.disput-um-oesterreichisches-guantanamo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185032.maximilian-pichl-wir-haben-einen-dauernden-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183158.bargeldsperre-fuer-gefluechtete-grenzenlose-entmuendigung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}