{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181509.scholz-in-china-scholz-reise-china-hat-zukunft.html", "query_keywords": ["csu", "politik", "regierung", "amerika", "ukraine", "ns", "klima", "rna", "ss", "windkraft", "us", "sp", "asien", "elektromobilität", "spd", "olaf scholz", "annalena baerbock", "markus söder", "europäische union"], "creation_date": "16.04.2024", "last_modified": "16.04.2024", "crawl_date": "21.10.2024", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["China"], "content": {"title": "Scholz-Reise: China hat Zukunft", "description": "Die deutsche Konzerne wollen keine Abkehr von Deutschlands wichtigstem Handelspartner China. Das wurde bei der China-Reise des Kanzlers Olaf Scholz deutlich.", "body": {"": ["Kanzler Scholz trifft erst chinesische Wirtschaftsbosse, dann den Präsidenten", "Die deutsche Konzernelite, die Bundeskanzler Olaf Scholz (SPD) auf seiner zweiten Reise nach China begleitete, kann sich sehen lassen. Mit an Bord waren die Spitzen von BASF, Bayer, BMW, Mercedes, Siemens und Volkswagen. Für die meisten Manager bleibt Deutschlands wichtigster Handelspartner ein Absatzmarkt mit Zukunft.", "Rund 30 Prozent ihres Umsatzes machen deutsche Automobilkonzerne oder der Münchner Halbleiterhersteller Infineon in China. »Wo soll denn das Volumen herkommen, um die Transformation in Deutschland zu bezahlen«, weist BASF-Chef Martin Brudermüller auf den Nutzen hin. Der Chemiekonzern investiert mehr als zehn Milliarden Euro in der Volksrepublik – die größte Investition, die je ein deutsches Unternehmen in China getätigt hat. Im Jahr 2000 entfielen auf die Region Asien-Pazifik erst ein Drittel des weltweiten Chemiemarktes. Bis 2030 wird die Region für rund 70 Prozent des globalen Chemiemarktes stehen, erwartet BASF. Mehr als die Hälfte des weltweiten Umsatzes werde dann allein aus China kommen."], "Die Wirtschaft setzt weiter auf den Markt in China": ["Vor diesem Hintergrund wird verständlich, warum »De-Risking« (Risikominimierung) auf der Scholz-Reise kaum eine Rolle spielte. Den Begriff hatte Scholz selbst geprägt. Und der Abbau von Abhängigkeiten und Risiken durchzieht die von Außenministerin Annalena Baerbock (Grüne) federführend entworfene und erst im vergangenen Sommer beschlossene China-Strategie der Bundesregierung als roter Faden.", "Doch Papier ist geduldig. »Ich bin der Regierungschef eines der erfolgreichsten Exportländer der Welt«, sagte Scholz in Schanghai. »Grundlage unserer Volkswirtschaft ist, dass wir global wettbewerbsfähig sind.« Deutsche Unternehmen seien daher auf offene Märkte angewiesen. Das heiße umgekehrt, dass auch chinesische Elektroautos auf deutschen Straßen unterwegs sein könnten. An der Universität Tongji verwies Scholz auf Erfahrungen mit japanischen und südkoreanischen Autobauern. In den 1980er Jahren hätten viele gedacht, diese würden den Markt überrollen. »Quatsch! Es gibt jetzt japanische Autos in Deutschland und deutsche Autos in Japan.«", "Staatspräsident Xi Jinping und chinesische Medien kommentierten den Scholz-Besuch wohlwollend. China mit seinen 1,4 Milliarden Menschen hat selber eine Menge Probleme, von der geplatzten Immobilienblase bis zu hohen Schulden der Staatsunternehmen. Vor diesem Hintergrund wirbt Xi um internationale Investitionen. »China beginnt wieder, ausländische Unternehmen explizit zu umgarnen«, heißt es beim Mercator Institut für China-Studien in Berlin.", "Deutschland und die Europäische Union befinden sich eigentlich in einer günstigen Position. Da sich der US-Markt auch unter Präsident Joe Biden protektionistisch abschottet, sind Exporte in die EU für Chinas Industrie wichtiger denn je. Allerdings boomen chinesische Exporte vor allem bei Technologien der Klimawende, was die Marktpositionen auch deutscher Unternehmen gefährdet: Eine Auswertung des IfW Kiel zeigt, dass Peking seine heimischen Industrien besonders stark in den Bereichen Elektromobilität und Windkraft subventioniert. Die EU hat begonnen, Strafmaßnahmen gegen die Einfuhr chinesischer Produkte zu verhängen, die als unangemessen subventioniert gelten."], "Partner, Wettbewerber und Systemrivale": ["Am Dienstag traf Scholz neben Staatspräsident Xi Jinping in Peking auch Ministerpräsident Li Qiang, der Ende März den bayerischen Ministerpräsidenten Markus Söder (CSU) empfangen hatte. Besprochen wurden neben politischen Brennpunkten wie Ukraine und Naher Osten vor allem die Wirtschaftsbeziehungen beider Länder, ließ Scholz auf X (früher Twitter) wissen. Für die Bundesregierung ist China inzwischen Partner, Wettbewerber und Systemrivale zugleich. Das Motto des Kanzlers: »gezieltes De-Risking«. Der SPD-Politiker wollte Dumpingpreise ebenso wie den Schutz geistigen Eigentums und die angebliche »Überproduktion« der chinesischen Wirtschaft ansprechen. Ein neues politisches Schlagwort, das die US-amerikanische Finanzministerin Janet Yellen kürzlich in den Mittelpunkt ihrer China-Reise stellte. Ein Besuch, der von Beobachtern immerhin als eine Annäherung beider Länder gewertet wurde.", "Nach dem Treffen mit Bundeskanzler Scholz sagte Präsident Xi, beide Länder hingen von der Industrie ab und unterstützten freien Handel. Die Industrie- und Lieferketten seien eng miteinander verflochten, die Wirtschaften in hohem Maße voneinander abhängig. Man müsse die Kooperationen aus einer langfristigen und strategischen Perspektive heraus entwickeln und vom Protektionismus Abstand nehmen.", "»Von Diversifizierung keine Spur«, kritisieret das unternehmensnahe Institut der deutschen Wirtschaft (IW). Demnach investieren deutsche Unternehmen so viel wie nie in China. Mercedes-Chef Ola Källenius sagte unlängst, De-Risking bedeute für ihn, mehr in dem weltgrößten Automarkt zu investieren. Inzwischen hat sich in der Wirtschaft die Erkenntnis durchgesetzt, dass der hohe Grad der Verflechtung zwischen den wesentlichen Akteuren der Weltwirtschaft zu hoch ist und eine vollständige Entkopplung mit immensen Kosten verbunden wäre."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}