{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158651.jahre-unesco-china-gewinnt-an-boden.html", "query_keywords": ["regierung", "nahost", "usa", "ns", "krieg", "rna", "ss", "us", "sp", "unesco", "israel"], "creation_date": "16.11.2021", "last_modified": "16.11.2021", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Bildungspolitik", "China", "Entwicklungsland", "Israel", "Nahost", "Sozialismus", "UNESCO", "USA"], "content": {"title": "China gewinnt an Boden", "description": "Neue Auseinandersetzungen nach dem Ende des Kalten Kriegs führten 2018 zum Austritt von Israel und den USA aus der Unesco. Ihre mögliche Rückkehr hat auch mit der stärkeren Rolle Chinas zu tun.", "body": {"": ["Statt der Systemkonfrontation zwischen Ost und West prägt heute der Nord-Süd-Gegensatz den Kampf um Einfluss in der Unesco", "Die Unesco war seit ihrer Gründung vor 75 Jahren eine der Arenen für die Systemauseinandersetzungen des Kalten Krieges. Seit den 1960er Jahren, als die ehemaligen Kolonien nach und nach in die Unabhängigkeit entlassen wurden - erzwungen oft durch Befreiungskämpfe -, gab es bei jedem Erziehungs-, Wissenschafts- und Kulturprojekt der Unesco ein erbittertes Tauziehen zwischen dem sozialistischen Lager unter Führung der Sowjetunion und dem Westen unter Führung der USA um den Einfluss in den Entwicklungsländern. Die nutzten diese Konstellation nicht selten, um die beiden konkurrierenden Seiten gegeneinander auszuspielen und daraus für sich materielle Vorteile zu ziehen.", "Ein Höhepunkt dieser Konfrontation war in den 1970er Jahren die Auseinandersetzung um eine internationale Informationsordnung. Der Westen wollte darin neben der Pressefreiheit und Meinungsvielfalt vor allem den Schutz des Privateigentums an den Medien verankert sehen. Dagegen legten die Entwicklungsländer, unterstützt durch die sozialistischen Länder, das Schwergewicht darauf, dass die Medien vor allem den nationalen Interessen zu dienen hätten.", "Wenn die USA gehofft hatten, durch den 1989 einsetzenden Zusammenbruch des sozialistischen Lagers künftig in der Unesco freie Hand zu haben, so sahen sie sich getäuscht. An die Stelle der Ost-West-Konfrontation trat jene zwischen den Industrieländern und traditionellen Kulturnationen im Norden und den Entwicklungsländern im Süden. Besonders zugespitzt hat sich das um den Nahostkonflikt und die Haltung zu Israel und Palästina. Als 2011 auf der Unesco-Generalkonferenz 107 Länder für die Vollmitgliedschaft Palästinas statt des bisherigen Beobachterstatus stimmten und nur 14 Länder dagegen, reagierten die USA und Israel zunächst mit der Streichung aller freiwilligen Zahlungen für Programme der Unesco. Als das nichts half, zahlten sie auch nicht mehr ihre Mitgliedsbeiträge und schließlich traten beide Länder 2018 aus der Unesco aus. Diesen besonders aggressiv durch Donald Trump vorangetriebenen Kurs bemühen sich die Regierungen der USA und Israels gegenwärtig zu korrigieren, und es gibt Anzeichen für ihre Rückkehr in die Unesco.", "Eine neue Front bahnt sich gegenüber China an, das »auf Samtpfoten Schritt für Schritt Boden gewinnt«, wie ein hoher Unesco-Beamter hinter vorgehaltener Hand einschätzt. Es gehöre zu den Zielen der chinesischen Bestrebungen, in der Unesco zu den Ländern aufzusteigen, die den Kurs bestimmen. Als die Schweiz kürzlich der Unesco erklärte, dass sie nicht länger gewillt sei, das Unesco-Büro für Schulprogramme zu beherbergen und zu finanzieren, war sofort China mit dem Angebot zur Stelle, für eine Verlegung nach Shanghai Infrastruktur, Hilfspersonal und Geld bereitzustellen. Dieses Büro registriert Schulprogramme aus allen Mitgliedsländern und bereitet sie für den internationalen Vergleich und Erfahrungsaustausch auf. Da sich hier Entwicklungsländer für ihr Bildungssystem kostenlos bedienen können, ist die Sorge groß, dass China die Chance nutzen könnte, der Arbeit dieses Büros den Stempel des eigenen autokratischen Erziehungskonzepts aufzudrücken und dementsprechend ideologischen Einfluss in den Entwicklungsländern zu gewinnen. Um das abzuwenden, hat sich Spanien bereit erklärt, das Büro in Madrid aufzunehmen. Voraussetzung sei allerdings, dass sich die anderen EU-Mitgliedsländer finanziell beteiligen. Da es an der Bereitschaft dazu mangelt, bekommt China vielleicht doch noch seine Chance."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183953.palaestinenser-in-peking.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181494.konflikt-zwischen-israel-und-iran-vermittler-dringend-gesucht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178441.streik-fuer-waffenstillstand.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}