{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181260.migration-abschiebung-nach-ruanda-gezielte-entmutigung.html", "query_keywords": ["regierung", "afrika", "krieg", "schi", "ns", "migration", "demo", "rna", "abschiebung", "ss", "us", "sp"], "creation_date": "05.04.2024", "last_modified": "05.04.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Stäuber"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Großbritannien", "Menschenrechte", "Ruanda"], "content": {"title": "Abschiebung nach Ruanda: Gezielte Entmutigung", "description": "Die konservative Regierung Großbritanniens will Asylbewerber nach Ruanda abschieben – dabei sind ihr allerdings die Menschenrechte im Weg. Gänzlich unklar ist zudem, wo die Geflüchteten in Ruanda unterkommen sollen.", "body": {"": ["Großbritannien will Asylbewerber nach Ruanda schicken – dabei sind der Regierung allerdings die Menschenrechte im Weg.", "Am 6. Februar saß der britische Premierminister Rishi Sunak auf einem flauschigen Stuhl gegenüber dem Boulevard-TV-Moderator Piers Morgan und ließ sich auf eine Wette ein: 1000 Pfund, dass Sunak es nicht schaffen werde, vor den nächsten Parlamentswahlen ein Abschiebeflugzeug nach Ruanda zu schicken, sagte Morgan – »Wetten?« Der Premierminister schlug ein. Als er danach kritisiert wurde für die geschmacklose Geste, sagte Sunak, er sei von dem Wettangebot überrumpelt worden. Auch habe er demonstrieren wollen, wie viel ihm an dem Ruanda-Plan liege.", "Daran dürfte kaum jemand gezweifelt haben. Die britische Regierung hat den Stopp der Bootsüberfahrten nach Großbritannien zu ihrem wichtigsten Versprechen gemacht – und der Deportationspakt mit Ruanda soll einen wesentlichen Beitrag dazu leisten. Alle Flüchtlinge, die auf irregulärem Weg auf die Insel gelangen, so der Plan, werden automatisch ins subsaharische Land ausgeflogen – egal, ob sie aus einem Kriegsgebiet oder vor Hunger und Armut geflohen sind. In Ruanda müssten sie Asyl beantragen, eine Rückkehr nach Großbritannien wäre nur in Ausnahmefällen möglich. Das ist als Abschreckungskulisse gedacht, und Sunak gibt sich zuversichtlich, dass es funktionieren wird.", "Doch seit zwei Jahren hinkt der Ruanda-Plan von einem Problem zum nächsten, manche bezweifeln, ob er jemals zustande kommt. Ein erster Abschiebeflug im Juni 2022 wurde in letzter Minute vom Europäischen Gerichtshof für Menschenrechte gestoppt. Im November 2023 erklärte der Oberste Gerichtshof das Abschiebeprojekt für illegal, denn es verstoße gegen die Menschenrechte. Die erboste Tory-Regierung zeigte sich unbeeindruckt. Sie legte ein Gesetz vor, das ganz einfach per Dekret erklärte, Ruanda sei ein sicheres Land."], "Wo sollen die Geflüchteten wohnen?": ["Die Vorlage passierte am 17. Januar die erste Hürde im Unterhaus. Das Oberhaus hat seither mehrere Male versucht, das Gesetz zu ändern und dafür zu sorgen, dass es mit internationalem Recht vereinbar ist. So haben die Lords die Verabschiedung des Gesetzes vorerst verzögert. Nach den Frühlingsferien, wenn das Parlament wieder tagt, wird das Unterhaus wieder darüber debattieren. Die britische Regierung setzt zwar alles daran, um den Ruanda-Plan in trockene Tücher zu bringen. Aber viele Einzelheiten sind noch immer recht schwammig. Zum Beispiel ist nicht klar, wie viele Flüchtlinge das afrikanische Land überhaupt aufnehmen könnte. Die Regierung in Kigali ließ im November verlauten: »Wir sind bereit, so viele aufzunehmen, wie Großbritannien schicken kann.« Aber Experten gehen davon aus, dass die Zahlen anfänglich recht gering sein würden.", "Unklar ist auch, wo die abgeschobenen Flüchtlinge wohnen werden. Im vergangenen November berichtete die britische Zeitung »i«, dass eine Herberge in Kigali bereitsteht, um Asylbewerber aus Großbritannien aufzunehmen. Andere Projekte stocken offenbar. Letztes Jahr besuchte die damalige britische Innenministerin Suella Braverman eine neu gebaute Wohnsiedlung, in der Flüchtlinge untergebracht werden sollten; das Investigativportal Open Democracy kam jedoch später zu dem Schluss, dass bereits die Hälfte der Wohnungen an ruandische Käufer veräußert worden sei. Der Bau einer weiteren Siedlung, die Braverman zufolge mit britischem Geld finanziert worden ist, wurde laut Open Democracy vorerst gestoppt – dem Entwickler sei das Geld ausgegangen."], "1,8 Millionen Pfund je Migrant": ["Apropos Geld: Die britische Regierung behauptet, der Ruanda-Pakt werde viel Geld sparen. Sunak sagte im Dezember, es werden »auf lange Frist buchstäblich Milliarden von Pfund« sein. Aber worauf diese Zahl beruht, ist unklar. Bislang hat Großbritannien 240 Millionen Euro an die Regierung in Kigali überwiesen. Der britische Rechnungshof National Audit Office hat kürzlich ausgerechnet, dass der Fiskus für die ersten 300 Migranten, die nach Ruanda geschickt werden, 1,8 Millionen Pfund pro Person zahlen wird. »Eine haarsträubende Summe«, sagte Diana Johnson, Labour-Abgeordnete und Vorsitzende des innenpolitischen Parlamentsausschusses.", "Und es könnte alles umsonst sein: Experten bezweifeln, ob der Ruanda-Plan die erzielte abschreckende Wirkung haben wird. »Die verfügbaren Fakten legen nahe, dass es nicht der game changer sein wird, den sich die Regierung erhofft«, schreibt das Migration Observatory der Universität Oxford. Wenn sich die Flüchtlinge nicht von der lebensgefährlichen Reise im Gummiboot über den Ärmelkanal abschrecken lassen – seit Anfang Jahr sind bereits neun Menschen ertrunken – sei fraglich, ob die Aussicht auf eine Abschiebung nach Ruanda sie von der Überfahrt abhalten würde."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177792.rueckschlag-fuer-rishi-sunak-ruanda-plan-abgeschmettert.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181712.grossbritannien-oberhaus-stimmt-ruanda-plan-zu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178575.libyen-mehr-als-tote-bei-bootsunglueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}