{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182377.migration-festung-europa-tunesien-und-libyen-sollen-sie-schuetzen.html", "query_keywords": ["regierung", "afrika", "amerika", "usa", "rassismus", "schi", "ns", "migration", "ss", "spo", "abschiebung", "us", "sp", "grenzen", "europa"], "creation_date": "22.05.2024", "last_modified": "22.05.2024", "crawl_date": "21.10.2024", "author_person": ["Mirco Keilberth", "Tunis"], "author_organization": [], "news_keywords": ["Algerien", "Asylpolitik", "Einwanderung", "Flucht und Migration", "Flüchtlinge", "Libyen", "Niger", "Tunesien"], "content": {"title": "Festung Europa: Tunesien und Libyen sollen sie schützen", "description": "In EU-Partnerländern in Nordafrika gehen Sicherheitskräfte Medienberichten zufolge rücksichtslos gegen Asylsuchende vor: Vor allem Tunesien und Libyen agieren als Helfershelfer der EU.", "body": {"": ["Tunesien und Libyen werden bezahlt, um die Migration über Niger zu stoppen", "Pünktlich um 18 Uhr setzten sich 86 Toyota Pick-ups und Armeelastwagen aus Agadez, größte Stadt im Niger, in Richtung Norden in Bewegung. Wie an jedem Dienstag sind in dieser Woche die Ladeflächen der Schmuggler mit bis zu 30 Migranten beladen. Nach jahrelanger Pause brummt das Geschäft mit Migration in der Oasenstadt mitten in der Sahara wieder. Seit Ende November ist es nicht mehr illegal, ein »Transporteur« zu sein, wie sich die jungen Fahrer nennen.", "Einst hatte die Regierung in der Hauptstadt Niamey von der EU Geld dafür erhalten, die Konvois nach Libyen und Algerien mithilfe der Armee zu stoppen. Nun wenden sich die Machthaber wie andere Länder der Sahel-Region Russland zu. »Früher trafen wir auf unseren Fahrten nach Sebha französische Soldaten«, sagt Mohamed Lino. Der 23-Jährige gehört zu der Volksgruppe der Tobu, die wie auch die Touareg im Dreiländereck Libyen, Niger und Algerien leben. »Sie ziehen jetzt wie auch die US-amerikanischen Soldaten ab. Damit gehört die Sahara wieder uns. Und für uns sind die von Kolonialmächten gezogenen Grenzen bedeutungslos.«", "Am Telefon berichtet Lino dem »nd« über ein weiteres neues Phänomen in der fast menschenleeren Gegend, in der am Tage jetzt schon über 40 Grad herrschen. Nördlich der libyschen Provinzhauptstadt Sebha waren vergangene Woche Dutzende Fahrzeuge einer Miliz gen Süden unterwegs. Auch auf ihren Ladeflächen waren Menschen aus Subsahara-Afrika zusammengepfercht. Die im Vergleich zu den nach Norden fahrenden Konvois wenigen Fahrzeuge sind für die Menschen entlang der Migrationsroute zum Mittelmeer eine Sensation. »Nie zuvor wurden Migranten nach Süden gebracht«, wundert sich Mohamed Lino, »nun kommen uns regelmäßig Konvois von Milizen des Innenministeriums in Tripolis entgegen.«", "»Warum sie die Afrikaner an die Grenze bringen, weiß ich nicht. Aber egal, wir bringen sie später wieder nach Sebha.« Die Erklärung für die neue Nord-Süd-Route findet man im 3200 Kilometer entfernten Tunis. Dort hatten sich zunächst die drei Präsidenten und dann die Innenminister Algeriens, Libyens und Tunesiens getroffen. Neben der Wiederbelebung der Idee einer Maghreb-Union überzeugte Gastgeber Kais Saied den Libyer Mohamed Menfi und Algeriens Präsident Abdelmajid Tebboune davon, die von tunesischen Sicherheitskräften an die Landesgrenzen deportierten Migranten und Flüchtlinge zu übernehmen. Bis zu 70 000 Menschen leben derzeit in den Olivenhainen rund um Tunesiens Hafenstadt Sfax. Doch die Küstenwache fängt seit Herbst vergangenen Jahres fast alle in Richtung Lampedusa ablegenden Boote ab.", "Ein in seinen Details unbekanntes Abkommen mit Italiens Regierungschefin Giorgia Meloni und ein »Memorandum of Understanding« mit der EU-Kommission in Brüssel verhindern offenbar Tunesiens Staatsbankrott und ermöglichen damit die im Herbst geplante Wiederwahl des tunesischen Präsidenten. Die Mehrheit der Bevölkerung unterstützt die kompromisslose Haltung Kais Saieds gegenüber den Migranten und Flüchtlingen. Deren Anwesenheit sei eine Verschwörung gegenüber Tunesien, wiederholte der Juraprofessor jüngst vor dem Nationalen Sicherheitsrat.", "In Tunis wurden nach der Räumung von zwei Zeltlagern in der Nähe des Hauptquartiers der Organisation für Migration (IOM) viele Migranten verhaftet. Sie wurden wie im vergangenen Jahr in Busse gesteckt und ohne Nahrung und Wasser bei Kasserine an der algerischen und bei Ben Guardene an der libyschen Grenze ausgesetzt. Die Bilder von Dutzenden in der Sahara verdursteten Migranten wollen Saieds europäische Partner unbedingt vermeiden. Und so entstand Anfang Mai eine nordafrikanische Anti-Migrationsallianz, laut Mitarbeitern in dem Präsidentenpalast in Tunis-Karthago mit Unterstützung von Giorgia Meloni. Seit ihrer Wahl im Sommer 2023 war sie bereits dreimal in Tunis und überzeugte vor zwei Wochen die Machthaber in Ost- und Westlibyen, die Migranten nach Norden zu deportieren. Nach einem fast 20 Kilometer langen Marsch durch eines der trockensten Gebiete der Welt werden die Deportierten von der Organisation für Migration in einem Auffanglager unter- und weiter nach Agadez gebracht. Auf den ersten Blick scheint die neue Strategie zu funktionieren. Auf Lampedusa sind in diesem Jahr 10 000 Migranten angekommen, alleine am 12. September vergangenen Jahres registrierten die italienischen Behörden 7000.", "Seit die Bilder von Toten auf dem Mittelmeer und in der Wüste fehlen, haben es Kritiker von Kais Saied schwer, auf die dramatische Lage der in Tunesien festsitzenden Migranten hinzuweisen. Menschenrechtsorganisationen wie FTDS fordern, dass Hilfsorganisationen endlich Zugang zu den auf den Olivenfeldern rund um die Hafenstadt Sfax hausenden Migranten erhalten. Dort warten Menschen aus 19 Ländern auf einen Platz in einem der Metallboote der Schmuggler. Wer von der Küstenwache gerettet wurde, kehrt meist aus Geldmangel auf eines der kilometerlangen Felder zurück.", "»Seitdem die Migranten aus Sfax und Tunis in die Provinz verfrachtet wurden, sind die katastrophalen Zustände aus dem Bewusstsein der Öffentlichkeit verschwunden«, warnte die Aktivistin Saadia Mosbah mehrfach. Mit ihrer Initiative Manamati versucht die dunkelhäutige und landesweit bekannte Tunesierin zusammen ihren Mitstreitern gegen Rassismus in der Gesellschaft und Gewalt gegen Migranten zu mobilisieren. Mehrere zivilgesellschaftliche Organisationen fordern, dass der Rote Halbmond oder das Flüchtlingshilfswerk zumindest hygienische und medizinische Mindeststandards in den an Flüchtlingslager erinnernden Olivenhainen schaffen sollte. Doch bisher dürfen weder NGOs noch Bürger die im Freien lebenden Menschen versorgen.", "Saadia Mosbah wurde am 6. Mai verhaftet und sitzt seitdem wegen des Vorwurfs von finanziellen Unregelmäßigkeiten in Untersuchungshaft. »Das Verhaften von dunkelhäutigen Tunesiern ohne stichfeste Beweise für irgendein Vergehen ist besonders heimtückisch«, sagt eine Bekannte von Mosbah dem »nd«. »Mit diesem latenten Rassismus will der während der Revolution von 2011 entmachtete Staatsapparat im Schatten der Migrationskrise wieder an die Macht gelangen.«", "Ihren Namen nennt die Tunesierin nicht, wie viele prominente Vertreter der Zivilgesellschaft hat auch sie Angst vor Ermittlungen der Staatsanwaltschaft. Noch sind die Proteste gegen das Vorgehen gegen Zivilgesellschaft und Migranten im Vergleich zu den Vorjahren klein. Doch in den Provinzstädten, dort, wohin die Migranten mit Konvois der Nationalgarde abgeschoben wurden, wächst die Wut. »Unsere Schulen und Krankenhäuser sind trotz der Gelder aus Europa in einem erbärmlichen Zustand«, sagt der Kioskbesitzer Mohamed Gharbi aus der Kleinstadt Al Amra. »Seitdem die Migranten nicht mehr arbeiten dürften, betteln sie um Lebensmittel.« Er glaubt wie viele hier, dass die Abschiebung nach Niger die Lage nur kurzfristig ändert. Und warnt: »Lasst sie wieder nach Europa ziehen, sonst gibt es hier einen Aufstand.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182175.algerien-libyen-und-tunesien-vereint-gegen-migration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183840.nordafrika-uebernimmt-gegen-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183661.neuer-pakt-gegen-gefluechtete.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}