{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176297.solarenergie-umland-muss-kuenftig-fuer-berlin-energie-erzeugen.html", "query_keywords": ["politik", "usa", "ns", "klima", "solarenergie", "ss", "us", "sp", "spd", "erneuerbare energien"], "creation_date": "14.09.2023", "last_modified": "14.09.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "China", "Solarenergie", "USA"], "content": {"title": "Umland muss künftig für Berlin Energie erzeugen", "description": "Wirtschaftsminister Jörg Steinbach (SPD) hofft, die Produktion von Solarzellen zurück nach Brandenburg zu holen. Fünf Interessenten gebe es, sagt er.", "body": {"": ["Wirtschaftsminister Steinbach will Menge des Solarstroms bis 2030 auf 18 Gigawatt verdreifachen", "Brandenburgs Wirtschaftsminister Jörg Steinbach (SPD) plant die Verdreifachung der Solarstromerzeugung. Am Donnerstag präsentierte er seine Ausbauoffensive. Darin nimmt er Kurs, die Leistung des erzeugten Solarstroms bis zum Jahr 2030 von derzeit 6,4 Gigawatt auf 18 Gigawatt zu steigern.", "Brandenburg müsse seine führende Position beim Ausbau erneuerbarer Energien festigen. Das Bundesland habe einiges auf den Weg gebracht, doch könne das erst der Anfang sein. Steinbach will zusammen mit dem Infrastrukturministerium zur Pflicht machen, dass Dächer von gewerblich genutzten Gebäuden zur Solarstromerzeugung genutzt werden. Das soll nicht nur auf Neubauten zutreffen, sondern auch bei einer Grundsanierung des Daches zwingend stattfinden. Der Flächenverlust durch Solaranlagen werde sich »in Grenze halten«, weil zum einen Dächer zu den ohnehin schon versiegelten Flächen gehören und zum anderen ungenutzte Flächen wie Bergbaufolgelandschaften in Größenordnungen für Solaranlagen genutzt werden könnten. Weil mit Solarflächen bedeckte Felder auch nicht völlig für die landwirtschaftliche Nutzung ausfielen, bliebe der Verlust überschaubar.", "Steinbach geht von einer Verdopplung des Strombedarfs bis 2040 aus. Die Akzeptanz der oft skeptischen Anwohner für Solaranlagen will der Minister mit einer finanziellen Beteiligung fördern, wie es sie derzeit bei Windrädern schon gibt. Da erhalten die Kommunen von den Betreibern eine Abgabe. Vorgesehen ist ein sogenannter Solar-Euro. In der Vergangenheit waren Städte und Gemeinden vielfach abgeneigt, ihre Umgebung durch Windräder »verspargeln« zu lassen. Die Abgabe versüßt ihnen die Genehmigung.", "Ihm sei bewusst, dass für ein so groß angelegtes Solarbauprogramm Fachkräfte nötig seien, unter anderen Bauelektriker, Sanitärinstallateure und Klimatechniker. Darüber werde er mit den Handwerkskammern reden. Der Minister hat außerdem das ehrgeizige Ziel, die vor Jahren insbesondere aus Frankfurt (Oder) verschwundene Solarindustrie wieder nach Brandenburg zurückzuholen. Er sprach von fünf Interessenten – wobei es schon erfreulich wäre, wenn es in einem Fall in eine konkrete Investition münden würde. »Ich hoffe, dass das zum Tragen kommt.«", "Einst gab es mehrere brandenburgische Unternehmen, die Solarmodule produzierten. Als die staatliche Förderung dafür ausgelaufen war, erwiesen sie sich gegenüber den chinesischen Herstellern als nicht mehr konkurrenzfähig. Die Fabriken wurden geschlossen. Nach wie vor strebe China an, sich mittels staatlich gestützter Dumping-Angebote auf dem europäischen Markt zu behaupten, sagte Steinbach. Für seine Solaroffensive will Steinbach aber nicht von dieser einen chinesischen Lieferquelle abhängig sein. Das wäre aus seiner Sicht »problematisch«. Dem Minister zufolge löst die neue US-Förderpolitik eine Sogwirkung aus. Sie lockt europäisches und deutsches Kapital in die USA. Dem wolle die EU mit einem eigenen Förderprogramm entgegenwirken. Man werde die vorteilhaften Fördersätze der Vereinigten Staaten zwar nicht »eins zu eins kompensieren können«, doch immerhin den Abstand verringern.", "Nach Steinbachs Worten ist das Speicherproblem von Wind- und Solarenergie durch die Wasserstofftechnologie gelöst. In den USA und Australien seien entsprechende Anlagen schon in Betrieb. Die konstante Stromlieferung sei gesichert, auch wenn die Sonne mal nicht scheine und der Wind nicht wehe, beteuerte er.", "Auf Nachfrage bestätigte der Minister, dass Berlin künftig aus Brandenburg mit Strom und Wärme versorgt werden müsse. Dies sei »Berlin auch bewusst«. In die Brandenburger Planung müsse demnach der Berliner Zusatzbedarf einfließen. Was die Hauptstadt nicht der Anforderung enthebe, »auch etwas Eigenes zu tun«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185752.berlin-hohenschoenhausen-bye-bye-coca-cola.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181480.chinas-ueberkapazitaeten-sind-gut-fuers-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180901.durchblick-im-brandenburger-solarglaswerk.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}