{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180442.israel-zionismus-verkuendet-kultur-nicht-krieg.html", "query_keywords": ["integration", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "einwanderung", "israel", "christ", "politik", "rki", "islamisch", "hamas", "familie", "syrien", "muslim", "ss", "grenzen", "regierung", "spo", "terror", "us", "sp", "muslimisch"], "creation_date": "01.03.2024", "last_modified": "01.03.2024", "crawl_date": "21.10.2024", "author_person": ["Gundula Schiffer"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Jerusalem", "Juden", "Literatur", "Nahost", "Palästina", "Zionismus"], "content": {"title": "Zionismus: Verkündet Kultur, nicht Krieg", "description": "Das Ziel des Zionismus ist es nicht, ein fremdes Volk zu hebraisieren, ihm Sprache und Kultur aufzudrücken. Als Religion agiert das Judentum nicht missionarisch und der Zionismus ist jüdisch, aber nicht religiös.", "body": {"": ["Eine kurze Rede über Zionismus", "»Krieg ist zum Weinen« heißt ein Kinderbuch in Versen von Tirza Atar, das 1975 erschien. Die israelische Dichterin hatte als Sechsjährige den Unabhängigkeitskrieg 1948 und als junge Mutter den Jom-Kippur-Krieg 1973 erlebt. Das Buch setzt dem Heldentum und der Siegestrunkenheit Angst und Trauer um geliebte Menschen entgegen. »Wo ist dein Vater?«, fragen die Klassenkameraden Jochai. »Mein Vater ist jetzt nicht mehr. Ich/ bin /mein Vater.«", "Für Nathan Alterman, den Vater Tirza Atars und bedeutenden israelischen Schriftsteller und Zionisten, war Todesbereitschaft die Voraussetzung für gelebten Zionismus. Als während der Altalena-Affäre 1948 auf Befehl Ben Gurions das Schiff der zionistischen Untergrundorganisation »Irgun« durch eine Granate in Brand gesetzt wurde, befürwortete er die Entscheidung der provisorischen Regierung in der Tageszeitung »Davar« mit seinem Poem »Srefat haneschek« (Die Waffenverbrennung). Die Frage der Tochter lautete: »Papa, waren Menschen auf dem Schiff?«", "Vergangenen Frühling erhielt ich von einem israelischen Dichterkollegen, der in der Schweiz lebt, den maschinenschriftlichen, hebräisch verfassten Augenzeugenbericht »Was ich in Hebron sah« seiner Urgroßmutter Zmira Mani zum Pogrom gegen die jüdische Gemeinde in Hebron, die älteste des Landes, am 24. August 1929. Das Zeugnis der Sechzehnjährigen war am 12. September 1929 in »Haaretz« veröffentlicht worden. Ich hatte das Blatt als wertvolles historisches Dokument gut aufgehoben: Die Parallelen zu den brutalen, menschenverachtenden Überfällen auf die Kibbuzim Be’eri, Kfar Aza, Nachal Oz, Nir Am, Nirim und Re’im sowie das »Supernova«-Musikfestival in der Negev-Wüste am 7. Oktober 2023 durch Hamas-Terroristen sind verstörend.", "Auch damals in Hebron ereignete sich der Anschlag am Schabbat, morgens gegen 8 Uhr. Das Mädchen beobachtete von der elterlichen Wohnung im vierten Stock aus, wie sich ein arabischer Mob mit Schlagstöcken und Schwertern bei der Autowerkstatt zusammenrottete. Als es an der Tür klopfte, dachten Zmira, ihr Vater und ihre Mutter, dass sie nun als Nächstes ermordet würden. Doch auf der anderen Seite beruhigte sie eine vertraute Stimme: »Keine Angst. Keine Angst.« Abu Id Zeitoun, ein arabischer Bekannter, ergriff Zmira und verließ – an der einen Hand das Mädchen, in der anderen das Schwert – das Haus. Der Araber versteckte die Manis und andere jüdische Familien in seinem Keller und rettete ihnen so das Leben. Denn binnen zweier Stunden wurden 55 aschkenasische und zwölf sephardische Juden abgeschlachtet.", "Seit dem 7. Oktober stehen die hebräischen Buchstaben in meinen Büchern und Texten nicht mehr still: Das finale Mem reißt den Mund auf zum Schrei, Waw, Nun und Lamed rennen um ihr Leben, die Jods zerlaufen zu roten Blutspuren. »Mein Hebräisch ist ein Mensch, es ist keine Sprache«, sagte der Dichter Avot Yeshurun, der das Hebräische in seinem Werk mit Jiddisch und Arabisch in Dialog treten ließ.", "An jenem Freitagabend zuvor las ich eine Kurzgeschichte von Jacob Steinberg, der, 1887 in der Ukraine geboren, als Jugendlicher nach Odessa zog – damals noch das Zentrum hebräischer Literatur – und 1914 ins osmanisch regierte Palästina auswanderte. »Bat ha-rav« (Die Tochter des Rabbiners) spiegelt das individuelle tragische Schicksal einer jungen Frau und zugleich den kollektiven, innerjüdischen Umbruch jener Zeit: das Schwinden der religiösen Tradition zugunsten einer neuen, profanen jüdischen Kultur. Die längst lebensmüde Sarah liest russische Romane und fühlt sich in der eigenen Familie nicht mehr heimisch. Lustlos erliegt sie der Verführung ihres groben Schidduchs, Bräutigams, wird vor der Hochzeit schwanger und erhängt sich auf dem Dachboden. Ich las die Geschichte in bestrickendem Hebräisch in einem alten Heftchen des Histadrut, des Arbeiterverbands in Israel für neue Einwanderer.", "In einem Instagram-Post plädiert die französische Aktivistin Emilia Zenzile Roig am 14. Oktober 2023 mit einer jiddischen Parole der Bundisten in Kiew 1918 (»Dort, wo wir leben, dort ist unser Heimatland«) gegen einen auf »geografischem Territorium basierenden ethnischen Nationalismus«. Sie hält den Zionismus für eine im 20. Jahrhundert entstandene politische Ideologie, geschaffen von einer jüdischen Minderheit und finanziert von westlichen Supermächten. Aber »Palästina« ist der Begriff für eine Region in der Levante, deren Grenzen immer unterschiedlich definiert wurden. In dieser Region ist seit der biblischen Antike eine Kontinuität jüdischen Lebens bezeugt.", "Das biblische »Kanaan« oder »Erez Israel« schließt auch Teile des heutigen Jordaniens mit ein. »Israel« lautete im 9./8. Jahrhundert v. Chr. der Name des Nordreichs neben dem von König David begründeten Südreich »Juda« in Jerusalem und den Judäischen Bergen. Dieses »Israel« wurde um 720 v. Chr. von den Assyrern erobert; Juda verlor mit der Eroberung Jerusalems und der Zerstörung des Ersten Tempels durch Nebukadnezar II. im Jahre 587 v. Chr. seine Eigenstaatlichkeit. Dieses Ereignis markiert den Beginn des Babylonischen Exils. Im 5. Jahrhundert v. Chr. betrachtete Herodot den gesamten Küstenstreifen von Syrien bis nach Ägypten als »palästinisches Syrien«. In den folgenden Jahrhunderten kam es zu jüdischen Aufständen gegen die hellenistische und später römische Fremdherrschaft, so etwa durch die Makkabäer oder unter Simon bar Kochba. Die Eroberung Jerusalems 70 n. Chr. und die Zerstörung des Zweiten Tempels unter Kaiser Titus ist ein markanter Wendepunkt. Die Diaspora beziehungsweise das Exil (»Galut«), die Zerstreuung der Juden nimmt hier ihren Ausgang.", "Von etwa Mitte des 13. Jahrhunderts bis 1922 gehörte dieser kleine Landstrich zum Osmanischen Reich und stand von 1922 bis 1947 als Mandatsgebiet Palästina unter britischer Herrschaft. Vor den großen jüdischen Einwanderungswellen, die ab etwa 1882 begannen, lebten etwa 25 000 Juden, der »alte Jischuv« seit mehreren Jahrhunderten, unter rund einer halben Million muslimischen und einer Minderheit von christlichen Arabern in Palästina, das hier jenes geografische »Brückenland« zwischen dem Sinai, dem Libanon, Syrien und Jordanien bezeichnet, also den heutigen Staat Israel, einschließlich Gaza und dem Westjordanland, der die Palästinensischen Autonomiegebiete umfasst. In Jerusalem, der Herzschlag jüdischer Unabhängigkeit im Land der Vorfahren, machten Juden um 1900 mehr als die Hälfte der Einwohner aus. Die Shoah führte zu Einwanderungsströmen von deutschen und anderen europäischen Jüdinnen und Juden. Infolge der zionistischen Bewegung nahmen die antisemitischen Ausschreitungen in den arabischen Staaten zu, sodass beinahe die gesamte jüdische Bevölkerung etwa aus Bagdad, Marokko und dem Jemen ins Mandatsgebiet Palästina beziehungsweise Israel floh.", "Am 14. Mai 1948 rief Ben Gurion in Tel Aviv »kraft des natürlichen und historischen Rechts des jüdischen Volkes und aufgrund des Beschlusses der Uno-Vollversammlung« den Staat Israel aus. Unmittelbar danach erklärten die Armeen Transjordaniens, des Irak, des Libanon, Ägyptens und Syriens Israel den Krieg, denn sie empfanden den UN-Teilungsplan als ungerecht. Das jüdische Viertel in Ostjerusalem wurde zerstört und fiel bis zum Sechstagekrieg an Jordanien. Juden war der Zugang zur Klagemauer verwehrt – jener Ort, wo der Phantomschmerz über den abwesenden Tempel und die Hoffnung (»Hatikwa«) auf ein freies Zion sich begegnen.", "Das Ziel des Zionismus ist es nicht, ein fremdes Volk zu hebraisieren, ihm Sprache und Kultur aufzudrücken. Schon als Religion agiert das Judentum nicht missionarisch. Dagegen entspricht es dem jüdischen Wesen im Ursprung, sich von anderen Völkern abzugrenzen und eine Autonomie anzustreben, um ein Leben nach dem jüdischen Gesetz und seinen Geboten zu führen und sich vor genozidaler Bedrohung zu schützen. Die Haskala, die jüdische Aufklärung, trat Ende des 18. Jahrhunderts für eine gleichberechtigte Integration der Juden in die europäischen Mehrheitsgesellschaften ein. Infolgedessen wurde Assimilation vermehrt zur Alternative für Juden, die sich den religiösen Traditionen entfremdet fühlten. Die Shoah hat diese aufklärerischen Ideale mit Gräueltaten zunichtegemacht, die den Verstand übersteigen.", "Mit Blick auf die demografischen Zahlen und territorialen Größenverhältnisse ist es absurd, dem Staat Israel in den arabisch-jüdischen Beziehungen imperialistische Absichten zu unterstellen. Richtig ist, dass sich der Zionismus im Zuge allgemeiner nationalistischer Tendenzen und Unabhängigkeitsbestrebungen im 19. Jahrhundert zu einer organisierten jüdischen Bewegung entwickelte. Die »heilige« Sprache wurde säkularisiert und durchdrang in dem neuen »jüdischen, säkular geprägten Polysystem« alle gesellschaftlichen Handlungsebenen (Benjamin Harshav).", "Ein Verständnis des Judentums ist, wie André Neher betont, ohne dessen religiöse Basis nicht denkbar. Das jüdische Volk ist aus der Entdeckung des Monotheismus als ethischem Paradigmenwechsel hervorgegangen. Trotzdem ist das moderne Israel ein säkularer Staat. Der orthodoxe Jude, Israeli, Biochemiker, Religionsphilosoph und streitbare Kritiker Israels Jeschajahu Leibowitz hat auf die Gefahren einer »faschistischen Ethnokratie« aufmerksam gemacht, welche die falsche Verbindung von Religion und Nationalismus entfacht. Die programmatische Wortverbindung »Religiöser Zionismus« stellte für ihn ein Oxymoron dar: Denn Religion ist individuell und dient Gott; Zionismus, das heißt Politik dagegen ist gesellschaftlich und dient dem Menschen.", "Im letzten Vers von Psalm 120 im Tanach, der hebräischen Bibel, kommt das lyrische Ich zu dem Schluss, übersetzt von Naftali Herz Tur-Sinai (1954): »Ich – Friede, daß ich ihn verkünde/ doch sie – zum Kampf!« Bei Leopold Zunz (1838) hört man noch deutlicher, wie verhandelnde Worte an der Waffenmacht zerschellen: »Ich bin für Frieden, und ob ich auch rede, sie wollen Krieg.« Auch den gegenwärtigen Krieg hat sich die israelische Bevölkerung nicht gewünscht – über die Durchführung dieses Krieges entscheidet aber die Regierung Benjamin Netanjahus. »Die Hamas zwingt uns, gegen unser jüdisches Wesen zu handeln«, brachte es ein schweizerisch-israelischer, orthodoxer Rabbiner auf den Punkt.", "Seit dem 7. Oktober 2023 stehen erstmals nach der Shoah wieder horrende Zahlen für ermordete Jüdinnen und Juden, für aus antisemitischen Motiven vernichtete Menschenleben: mindestens 1400 Zivilisten und Soldaten starben, mindestens 240 wurden als Geiseln verschleppt.", "Unmittelbar nach dem Schock dieses Vernichtungsakts musste Israel in den Verteidigungskrieg gegen die Hamas eintreten. Seitdem sind mehr als 235 israelische Soldaten bei den Kämpfen in Gaza gefallen. Auf der anderen Seite meldete das Palästinensische Gesundheitsministerium eine Zahl von 29 954 Menschen, die seit dem 7. Oktober in Gaza getötet wurden (Stand 29.2.24). Der Gaza-Krieg ist Teil des terroristischen Konzepts der Hamas, das die Gewalt in Gang hält, selbst wenn dabei massenweise Palästinenser sterben.", "»Harte Herzen brechen leichter als mitleidige Herzen, die eine große Kraft haben«, sagte Heinrich Böll. Von einer »Opfer-Buchführung« sprach er ferner, wenn »Tote zu Kapital« werden, Nationen börsenhaft um die Zahl ihrer Toten in Wettbewerb treten. Die Hamas sucht Israel vor der Welt auch durch die Veröffentlichung steigender palästinensischer Opferzahlen zu schädigen. Eine Aufrechnung nimmt den Toten wie den Lebenden die Würde.", "Nur der Terror treibt seinen Terror noch immer weiter über jede Grenze des Humanen hinaus. Das Ziel der israelischen Militäroperation »Eiserne Schwerter« ist es, die Hamas als radikal-islamische terroristische Organisation zu beseitigen und das albtraumartige Tunnelsystem in Gaza zu zerschlagen. Doch selbst ein aus israelischer Sicht gerechtfertigter Krieg, der mit einer hohen Ethik zu führen versucht wird, erzeugt Schrecken und Leid.", "Mensch, Sprache und Land bilden seit der Werdung des jüdischen Volks eine Einheit. Nach jüdischer Tradition kommentiert die Welt die Schrift. So kann ein mittelalterliches hebräisches Gedicht, das die Verbrennung der Tora und die Vierteilung eines jüdischen Gelehrten 1216 in Köln beklagt, allein aus biblischen Versen beruhen, die der zeitgenössischen Situation exakt zu entsprechen scheinen. Im Tanach erzählt das Buch Ester vom versuchten Genozid am jüdischen Volk im Persischen Reich unter Xerxes I. Aus dem älteren Psalm 44,23 stammt der Vers: »Um deinetwillen werden wir täglich getötet und sind geachtet wie Schlachtschafe.«", "Martin Buber hat die Shoah als »Gottesfinsternis« bezeichnet, während der Gottes Gegenwart verschwunden schien. Ariel Hirschfeld spricht angesichts der Pogrome gegen das jüdische Volk, wie sie im christlichen Mittelalter, aber auch im 19. und 20. Jahrhundert im Russischen Reich regelmäßig ausbrachen, von einer »Partitur des Pogroms«. Jüdinnen und Juden wissen um ihr kollektives Trauma; durch Katastrophen wie die am 7. Oktober wird es in den individuellen Einzelschicksalen neu verankert.", "Zionismus baut auf Kultur. Immer, wenn ich in Israel lande, die ersten leuchtenden hebräischen Buchstaben auf Laden- und Straßenschildern lese, hebräische Sprache aus dem Radio des Scherut-Taxis sprudelt, empfinde ich ein euphorisches Glücksgefühl über dieses Wunder einer Rettung. Ich verehre den Staat Israel für das, was er kulturell geschaffen hat. Nicht ein Land, eine große Familie kämpft hier ums Überleben: »Na’avor et se jachad« (Wir stehen das zusammen durch).", "Digitale Angebote und Veranstaltungen aus der Whatsapp-Gruppe der Israelischen Nationalbibliothek in Jerusalem, Newsletter von israelischen Verlagen und Event-Organisationen erinnern an die Kraft der Bevölkerung in vorausgegangenen Kriegen, feiern ihre Schriftsteller*innen oder verkünden stolz, dass die traditionelle Druckerei im Kibbuz Be’eri trotz des Massakers wieder instand gesetzt wurde. Im Materialpool »Words Can Make a Difference!« der Nationalbibliothek kann man Briefe von Kindern aus Zeiten israelischer Kriege oder ein Gebet von Rabbi Moses Sofer von 1809 anlässlich des österreichisch-polnischen Krieges mit Erklärungen lesen.", "Auch auf säkularen Internetseiten flammen jüdische Gebete auf. Ein Podcast der Israelischen Nationalbibliothek erschließt das Tröstende der Psalmen auch für nicht religiöse Menschen. Die Sendungen werden in den Räumlichkeiten ihres neuen Standorts aufgezeichnet, der im Krieg gegenüber der Knesset eröffnet wurde. Die Nationalbibliothek als Sammelstätte jüdischer Literatur steht seit Ende des 19. Jahrhunderts in Jerusalem, lange vor der Staatsgründung.", "Zwischen Freude und Trauer taumelnd stehe ich Mitte Dezember 2023 vor der Glasfront des Lesesaals, wo auf Stühlen mit Fotos der Geiseln jeweils auch ein Buch liegt, das etwas von der Persönlichkeit jedes Einzelnen erzählt. Nach der Betrachtung kostbarer Exponate wechseln wir in den Gedenkraum für die ermordeten Jüdinnen und Juden des 7. Oktober. Auf einem Bildschirm sind alle Gesichter und Namen zu sehen. Die Verknüpfung zu Yad Vashem ist offenbar; viele bezeichnen den 7. Oktober als eine zweite Shoah.", "Ich wünsche mir, dass Nachrichten und Veranstaltungen in Zeiten des Krieges den Künstler*innen und Schriftsteller*innen selbst genug Raum geben, sich mitzuteilen. Das Interesse am modernen Israel sollte nicht nur auf das Zeitgenössische fixiert sein, sondern auch die kulturelle Historie erkunden. Denn hier artikulieren sich Stimmen und Positionen einer israelischen Gesellschaft, die sehr viel differenzierter ist, als es die Medien in Deutschland übertragen. Das ist eine Einladung zwischen »Liebe und Finsternis«, den universalen Schätzen dieser hebräisch-israelisch-jüdischen Sprache und Kultur nachzuspüren, die gegenwärtig erneut ins Schwarz der Vernichtung blickt.", "Gundula Schiffer ist Schriftstellerin und Hebräisch-Übersetzerin. Im Dezember 2023 war sie zu Gast im Sholem-Asch-Haus in Bat Jam, Israel."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177594.tomer-dotan-dreyfus-der-kitsch-ist-absicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177199.frankfurter-buchmesse-gegen-die-logik-der-angst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}