{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172814.berlin-wahl-cdu-spd-senat-in-berlin-n-was-nicht-zusammengehoert.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "spo", "ss", "us", "sp", "afd", "spd"], "creation_date": "28.04.2023", "last_modified": "28.04.2023", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Große Koalition", "Schwarz-Rot", "SPD"], "content": {"title": "CDU-SPD-Senat in Berlin – was nicht zusammengehört", "description": "Dass Kai Wegner, vor ein paar Wochen noch strahlender Wahlsieger, bei der Wahl ins höchste Regierungsamt der Hauptstadt zweimal durchfällt, zeugt vom tiefen Misstrauen in der SPD gegenüber Schwarz-Rot.", "body": {"": ["Wolfgang Hübner über den missglückten Start des CDU-SPD-Senats in der Hauptstadt", "So hat sich Berlins neuer Regierender Bürgermeister den Amtsantritt sicher nicht vorgestellt. Dass Kai Wegner, vor ein paar Wochen noch überraschender und strahlender Wahlsieger, bei der Wahl ins höchste Regierungsamt der Hauptstadt zweimal durchfällt, zeugt vom tiefen Misstrauen bis in die Funktionärsebene der Berliner SPD gegenüber dieser schwarz-roten Koalition. Man muss noch einmal daran erinnern: Der bisherige Senat aus SPD, Grünen und Linke hätte nach der Wahl vom Februar weitermachen können, wenn auch mit etwas weniger Zustimmung. Die bisherige Regierende Bürgermeisterin Franziska Giffey als Frontfrau des rechten SPD-Flügels ließ jedoch ihr Amt und die mit Rot-Grün-Rot verbundenen politischen Projekte sausen und diente ihre Partei quasi im Alleingang der CDU an, die man locker in der Opposition hätte sitzen lassen können. Ein beispielloser Vorgang.", "Was die Giffey-SPD gerettet hat: viele Posten, denn den politischen Einfluss müssen sich nun nur noch zwei Parteien teilen, nicht mehr drei. Was sie fallen ließ: die Option für eine soziale, progressive Stadtpolitik. So werden Prioritäten gesetzt.", "In jedem Fall wird – auch mit Blick auf den knappen Mitgliederentscheid in der Berliner SPD – deutlich, was von diesem schwarz-roten Senat zu halten ist: Hier soll nach dem Willen von Wegner sowie der SPD-Frontleute Giffey und Saleh etwas zusammenwachsen, was nicht zusammengehört. Dass die AfD-Fraktion, wie sie nun behauptet, Wegner letztlich die rettenden Stimmen spendiert hat, würde ins Bild passen. Denn egal, ob das stimmt oder nur Angeberpose der Rechtspopulisten ist: Wer die Politik nach rechts rückt, muss mit Beifall von ganz rechts rechnen. Und dieses Stigma wird an Wegner und Giffey kleben bleiben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181799.ein-jahr-katastrophe-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181705.schwarz-rot-ist-eine-traditionelle-ehe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175270.schwarz-rot-in-berlin-tage-einfaeltigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}