{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181494.nahost-konflikt-zwischen-israel-und-iran-vermittler-dringend-gesucht.html", "query_keywords": ["islamisch", "regierung", "usa", "ns", "ss", "us", "sp", "israel"], "creation_date": "15.04.2024", "last_modified": "15.04.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["China", "G7", "Iran", "Israel", "Nahost", "USA"], "content": {"title": "Konflikt zwischen Israel und Iran: Vermittler dringend gesucht", "description": "Nach dem iranischen Luftangriff auf Israel rufen alle zur Mäßigung auf. Im Gegensatz zu den G7-Staaten könnte China eine Vermittlerrolle übernehmen, da es zu beiden Seiten gute Beziehungen unterhält.", "body": {"": ["Wie stehen die Chancen, mäßigend auf Israel und den Iran einzuwirken", "»Ruhe bewahren!« ist jetzt die Maxime. Nach dem Luftangriff Irans auf das israelische Staatsgebiet ist die Lage in der Region zum Zerreißen gespannt. Überhastete, leichtfertige Reaktionen könnten eine gefährliche Kettenreaktion in Gang setzen. Positiv ist, dass alle westlichen Unterstützer Israels das Land zur Zurückhaltung aufgerufen haben, am deutlichsten US-Präsident Joe Biden: Er machte sogleich deutlich, dass ein Angriff Israels auf den Iran von den USA nicht unterstützt würde.", "Um eine Eskalation zu verhindern, geht aber noch mehr. So könnte der deutsche Bundeskanzler bei seinen Gesprächen in China die Regierung in Peking für eine Vermittlerrolle zu gewinnen versuchen. China hat in der Vergangenheit die Aussöhnung zwischen Saudi-Arabien und Iran begleitet und ist ein wichtiger Partner der Islamischen Republik. Traditionell gut sind Pekings Beziehungen auch mit Israel, von Differenzen beim Konflikt mit den Palästinensern mal abgesehen.", "Die Handlungsmöglichkeiten der G7-Staaten sind hingegen begrenzt, die Beziehungen zum iranischen Regime belastet. Sanktionen dürften wenig ändern. Die Verurteilung des iranischen Angriffs durch die G7 war richtig und nötig, weil Iran leichtfertig Menschenleben in Israel aufs Spiel gesetzt hat und die Region weiter destabilisiert. Doch die provokante Zerstörung des iranischen Konsulats Anfang April ließ man in Washington, London, Paris, Rom oder Berlin weitgehend unkommentiert. Umso wichtiger ist Druck auf Israel, denn Experten zufolge wird dessen Regierung den Gegenschlag suchen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185890.hisbollah-steht-im-libanon-in-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185785.trumps-gefaehrliche-kriegsrethorik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185767.der-nahe-osten-vor-einer-neuordnung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}