{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172360.atomausstieg-atom-und-kohlelobby-die-erzaehlung-von-der-stromluecke.html", "query_keywords": ["fdp", "klimapolitik", "cdu", "usa", "ns", "klimaneutral", "klimaziel", "politik", "kohleausstieg", "spd", "klima", "leiche", "ss", "energiewende", "regierung", "solarenergie", "windkraft", "us", "sp", "erneuerbare energien"], "creation_date": "11.04.2023", "last_modified": "11.04.2023", "crawl_date": "21.10.2024", "author_person": ["Jörg Staude"], "author_organization": [], "news_keywords": ["Atomkraft", "erneuerbare Energie", "fossile Energie", "Solarenergie"], "content": {"title": "Atom- und Kohlelobby: Die Erzählung von der »Stromlücke«", "description": "Einige Politiker wollen den Atomausstieg noch weiter nach hinten verschieben. Dabei bräuchte es den schnelleren Ausbau der Erneuerbaren.", "body": {"": ["Atom- und Kohlelobby bremste erfolgreich den Erneuerbaren-Ausbau aus", "Bis kurz vor Ultimo versucht die Atomkraft-Lobby noch, den Betrieb der letzten drei deutschen AKW zu verlängern. Die FDP erkennt sogar noch sechs Standorte, die für bessere Zeiten eingemottet und so gerettet werden könnten. Zu den intelligenteren Argumenten in der Debatte gehört derzeit der Hinweis, es wäre doch klüger gewesen, zuerst aus der fossilen Kohle- und dann erst aus der Atomverstromung auszusteigen: Mit einem – möglicherweise sogar von 2038 auf 2030 vorgezogenen – Kohleausstieg drohe eine Stromlücke, die die Stabilität des Netzes gefährde, heißt es dazu. Zwar sollen als Kohleersatz sogenannte wasserstofffähige Gaskraftwerke mit Tausenden Megawatt gebaut werden, doch bis die am Netz sind, wäre es doch gut, AKW in der Reserve zu haben, insistiert die Atomlobby.", "Neu ist das Argument mit der »Stromlücke« nicht. Eine solche hatte die Deutsche Energieagentur (Dena) schon einmal entdeckt – und zwar im Jahr 2008. Schon damals drohte allerdings kein Blackout, wie er auch jetzt bisweilen an die Wand gemalt wird, sondern die Dena bezog sich auf die sogenannte Jahreshöchstlast. Dabei geht es um den fiktiven Fall, dass alle Verbraucher gleichzeitig ganz viel Strom brauchen und dafür nur Kohle, Atomkraft, Biomasse und Pumpspeicherwerke zur Verfügung stehen. Wind und Sonne werden in diesem Planspiel bei nahe null angenommen. 2008 hatten die erneuerbaren Energien allerdings gerade mal einen Anteil von knapp 15 Prozent am Strommarkt. Da war es nicht einfach, eine gravierende »Stromlücke« zu entdecken, wenn die Sonne nicht scheint oder der Wind mal nicht weht.", "Zudem kamen zwischen 2000 und 2012 allein bei Braunkohle rund 5000 Megawatt neue Kapazitäten hinzu. So konnte die Dena für 2015 gerade mal eine »Lücke« von 2800 Megawatt errechnen. Bis 2020 kam sie auf etwa 12 000 Megawatt. Mit dem sich später einstellenden, tatsächlichen Strombedarf hatten solche Prognosen, wie man inzwischen weiß, nichts zu tun. Hauptzweck des Geredes von der »Stromlücke« war es, den Weg für die Verlängerung der Akw-Laufzeiten zu bereiten. Zwar hatte sich die Atombranche 2002 gesetzlich verpflichtet, keine neuen kommerziellen AKW mehr zu bauen. Dies war und ist in Deutschland ohnehin nicht durchsetzbar. Mit längeren Laufzeiten alter, abgeschriebener Reaktoren hätte sich aber noch prächtig Geld verdienen lassen.", "Natürlich reagierten schon damals Umweltschützer auf die entdeckte »Stromlücke« mit der Kritik, hier werde Atomkraft zum Garanten für niedrige Strompreise und eine sichere Stromversorgung sowie zum Retter des Klimas erklärt, obwohl dies jeder Grundlage entbehre. Zudem prangerte die Umweltbewegung damals die Doppelzüngigkeit der Konzerne an: Dieselben Betreiber, die mit der Atomkraft angeblich das Klima schützen wollen, hatten zur Jahrtausendwende ungeniert ein massives Ausbauprogramm für Kohlekraftwerke gestartet. Auch damals wurde den Umweltschützern »Fundamentalismus« vorgeworfen, weil man doch nicht gleichzeitig gegen Atom und Kohle sein könne.", "Die Narrative vor 15 Jahren und heute gleichen sich, taten damals aber ihre Wirkung. Im Oktober 2010 beschloss der Bundestag mit der Mehrheit von Union und FDP die AKW-Laufzeitverlängerung. Die Meiler sollten mehr als ein Jahrzehnt länger am Netz bleiben – der letzte so bis 2035. Den atomaren und fossilen »Stromlücken«-Propheten kamen aber drei Dinge in die Quere: der Dreifach-GAU von Fukushima, der etwa ab 2010 in Deutschland einsetzende Boom der Erneuerbaren sowie der wachsende klimapolitische Druck. Mit der Katastrophe von Fukushima im März 2011 war die Laufzeitverlängerung vom Tisch, schon im Juni desselben Jahres beschloss Schwarz-Gelb den Atomausstieg bis Ende 2022.", "Die etablierten Konzerne erschreckte zeitgleich der Erneuerbaren-Boom. Von 2010 auf 2011 sprang deren Anteil am Strommarkt von 19 auf über 23 Prozent. Daraus zog die Bundesregierung aber nicht den Schluss, auf die Erneuerbaren zu setzen, um die von ihr mitpropagierte »Stromlücke« zu schließen, sondern tat das Gegenteil: Die Energiewende wurde abgewürgt. Umweltminister Peter Altmaier (CDU) strich zunächst die EEG-Förderung für den Solarstrom zusammen. Der Solarausbau stürzte von mehr als 8000 Megawatt jährlich auf unter 2000 Megawatt ab und kommt erst jetzt wieder an das einstige Niveau heran. Ein ähnlicher Knick folgte 2017 bei Windkraft an Land unter dem damaligen Wirtschaftsminister Sigmar Gabriel (SPD) – der Einbruch beim Ausbau resultierte vor allem aus dem Übergang zu wettbewerblichen Ausschreibungen und aus restriktiven Abstandsregeln.", "Eine Studie des Thinktanks Energy Brainpool im Auftrag des Solarunternehmens GP Joule kam vor einiger Zeit zum Ergebnis: Bei einem »knickfreien« Ausbau könnten heute schon bis zu 30 000 Megawatt Windkraft und bis zu 20 000 Megawatt Solarenergie mehr am Netz sein. Wäre das der Fall, würde sich die Frage, ob man zuerst aus Atomkraft oder aus Kohle hätte aussteigen sollen, gar nicht mehr stellen. Ein »knickfreier« Ausbau hätte zudem ein früheres Abschalten der Kohlekraftwerke ermöglicht. Aber auch hier lieferte die lobbyistisch ausgebremste Energiewende die Argumente für den Weiterbetrieb der fossilen Anlagen.", "Weil Deutschland sein Klimaziel für 2020 krachend zu verfehlen drohte, hatte Wirtschaftsminister Gabriel im März 2015 bekanntlich eine Klimaabgabe für die »schmutzigsten« Kohlekraftwerke ins Spiel gebracht. Ein Vierteljahr später war der Vorschlag vom Tisch, der Kohleausstieg hinausgeschoben. Die Lobby in West und Ost hatte ganze Arbeit geleistet. Kohle sei eine »Brückentechnologie«, die noch für viele Jahre unverzichtbar sei, lautete die am Ende erfolgreiche Erzählung. Beim Klimaproblem gab und gibt es eben kein Fukushima-Momentum, das alles verändert.", "Der so über ein Jahrzehnt verzögerte Erneuerbaren-Ausbau fällt Deutschland jetzt bei der Energie- und bei der Klimapolitik auf die Füße. Es droht sogar ein ungeordneter, marktgetriebener Ausstieg aus der Kohle. Diese und andere Folgen früherer Fehlentscheidungen, bei denen man blind Lobbyinteressen vertraute, sollen nun dadurch »korrigiert« werden, dass AKW auf Kosten der öffentlichen Hand in Reserve gehalten werden.", "Heute kann es nicht darum gehen, dem Phantomschmerz wegen der Stilllegung von drei alten Atommeilern zu folgen, sondern es gilt, möglichst schnell eine klimaneutrale Stromversorgung auf erneuerbarer Basis zu schaffen. Weiter auf die Narrative der Atom- und Kohlelobby zu hören, wäre fatal. Sie stimmten schon vor 15 Jahren nicht und haben nur den Wandel verhindert, verzögert und verteuert. Die Argumente pro Atom und Kohle verdienen eigentlich nur eines: den politischen Blackout."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169704.unaufhaltsamer-vormarsch-der-erneuerbaren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162689.anything-goes-ersetzt-energiewende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161968.klimagerechtigkeit-heisst-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}