{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185752.standortschliessungen-berlin-hohenschoenhausen-bye-bye-coca-cola.html", "query_keywords": ["usa", "amerika", "ns", "schi", "ss", "homeoffice", "us", "sp", "europa"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Gastronomie", "NGG", "USA"], "content": {"title": "Berlin-Hohenschönhausen: Bye Bye, Coca-Cola", "description": "47 Arbeitsplätze gehen bei Coca-Cola in Berlin verloren, fast zweihundert weitere Beschäftigte sind von der Standortschließung in Hohenschönhausen betroffen. Gewerkschaft NGG spricht von »Profitgier«.", "body": {"": ["Im Berliner Ortsteil Hohenschönhausen schließt der Logistik- und Verwaltungsstandort des US-amerikanischen Getränkeherstellers", "Um kaum ein Getränk ranken sich so viele Gerüchte wie um Coca-Cola. Dazu trägt auch bei, dass das Rezept für das Getränk noch immer ein gut gehütetes Betriebsgeheimnis ist. Zudem ist die Marke noch immer Gegenstand ideologischer Positionierungen. Ist sie für die einen der Inbegriff des American Way of Life, sehen andere in Coca-Cola ein Symbol des US-Imperialismus, das sie am liebsten aus Deutschland verbannen wollen. Ein Stück weit könnten ihre Wünsche demnächst in Erfüllung gehen.", "Der Coca-Cola-Konzern will im Laufe des kommenden Jahres fünf Produktions- und Logistikstandorte in Deutschland schließen. Betroffen sind die Werke in Köln, Neumünster, Bielefeld und Memmingen und im Berliner Ortsteil Hohenschönhausen, wie aus einer Mitteilung von Coca-Cola Europacific Partners (CCEP) hervorgeht.", "505 Arbeitsplätze sollen bundesweit wegfallen, 207 Arbeitsplätze sollen an andere Standorte verlagert werden und 78 neue Jobs entstehen. Man wolle sich »im anhaltend wettbewerbsintensiven Marktumfeld noch kosteneffizienter aufstellen, den Veränderungen in der Getränkelogistik begegnen und die Auslastung im deutschen Produktions- und Logistiknetzwerk weiter stärken«, so CCEP-Sprecherin Marlen Knapp zu »nd«.", "Kritik an den Schließungsplänen kommt erwartungsgemäß von der Gewerkschaft Nahrung-Genuss-Gaststätten (NGG). Allerdings erschöpft die sich weitgehend dahin, Coca-Cola dafür zu kritisieren, dass sie nicht der gute Sozialpartner sind, den sich die DGB-Gewerkschaften in Deutschland wünschen. So erklärte der Stellvertretende Vorsitzende der NGG Freddy Adjan: »Coca-Cola verdient weltweit enorm viel Geld, dennoch werden in Deutschland durch die erneuten Standortschließungen 500 Arbeitsplätze vernichtet. Da entsteht der Eindruck, dass es nicht um wirtschaftliche Notwendigkeit, sondern um reine Profitgier auf Kosten der Beschäftigten geht.« Bei solchen Stellungnahmen entsteht der Eindruck, die Gewerkschafter*innen verwechselten ein kapitalistisches Unternehmen mit einer Sozialeinrichtung.", "In Hohenschönhausen seien 232 Arbeitsplätze betroffen, davon gingen 47 direkt durch Personalabbau verloren, sagt Sebastian Riesner, Geschäftsführer der NGG Region Berlin-Brandenburg, zu »nd«. Die restlichen Arbeitsplätze blieben erhalten und würden zum Beispiel an den Standort der deutschen Coca-Cola-Hauptverwaltung in der Stralauer Allee in Berlin angegliedert werden oder die Beschäftigten könnten per Homeoffice weiter von Berlin aus arbeiten. Die bislang in Hohenschönhausen angesiedelte Logistik könnte zum Teil an den Brandenburger Produktions- und Logistikstandort im Ludwigsfelder Ortsteil Genshagen (Landkreis Teltow-Fläming) umgesiedelt werden.", "Über die jetzigen Schließungen bei Coca-Cola hinaus sieht Riesner die Arbeitsplätze in der Getränkeindustrie in der Region Berlin-Brandenburg nicht bedroht. »Es hat in den letzten 30 Jahren einen enormen Personalabbau gegeben. Das, was jetzt noch übrig ist, vor allem in Brandenburg, ist nicht in Gefahr«, sagt der Gewerkschafter. Das liege daran, dass der Getränkebedarf steige und es in Brandenburg noch viele Brunnen gebe, die die Getränkehersteller vor Ort nutzen wollen. »Die Schlacht um die Brunnen ist aktuell von großer Bedeutung, deshalb werden die Standorte in Brandenburg erhalten bleiben«, sagt Riesner.", "In Berlin wurde die erste Coca-Cola-Filiale 1935 eröffnet. Auch im NS-Staat war die Brause aus den USA beliebt. »Der Eröffnungstag der Olympischen Spiele 1936 war zugleich der erste Auslieferungstag der kurz zuvor eröffneten, ersten Coca-Cola-Abfüllanlage in der Hauptstadt«, schrieb Reiner Kolodziej in seinem Text »Opa und die Cola-Fabrik«. »Schon drei Jahre später meldete man den Verkauf von 200 000 Kisten Coca-Cola aus Berlin«, heißt es dort.", "Die Fabrik in Hohenschönhausen entstand 1993, bereits 2016 wurde dort die Getränkeherstellung eingestellt. Dabei gingen 140 Arbeitsplätze verloren. Nur die Logistik blieb an dem Standort erhalten, der jetzt komplett schließen soll. Seit 2010 hat Coca-Cola in Deutschland 40 Standorte geschlossen, wobei circa 5000 Arbeitsplätze verloren gingen.", "Silke Kettner, die beim NGG-Hauptvorstand für das Fachgebiet Getränke zuständig ist, zeigt sich vor allem ob der Größenordnung der nun von Coca-Cola verkündeten Entscheidungen schockiert. »Es lag seit Längerem in der Luft, dass Coca-Cola eine Betriebsschließung und Arbeitsplatzabbau plant. Vom Ausmaß der jetzt verkündeten Schließungen und des Arbeitsplatzabbaus sind wir allerdings überrascht und entsetzt«, sagt sie zu »nd«.", "Wie es den Beschäftigten nun mit den Schließungsplänen gehe, sei unterschiedlich, sagt Kettner. »Rentennahe Kolleg*innen haben die Chance, durch die Streichung ihres Arbeitsplatzes einen vorzeitigen Übergang in die Rente zu erreichen.« Jüngere Beschäftigte hingegen seien von der plötzlichen Aussicht, ihren Job zu verlieren, stark getroffen. Was mit den Ausbildungsplätzen passiere, sei auch noch unklar.", "»Wir haben gute Grundlagen, um bestmögliche Abfindungen, Rentenübergänge und sonstige Hilfen zu verhandeln«, sagt die Gewerkschafterin. Für die Menschen heiße das trotzdem, dass sie sich eine neue berufliche Perspektive suchen müssen. Für die betroffenen Regionen heiße es, dass die Jobs, Ausbildungsmöglichkeiten und sonstige Strukturen wegfielen.", "Kettner verweist auf den Tarifvertrag, den die NGG mit Coca-Cola 2015 abgeschlossen hat. Er enthalte umfangreiche Regelungen zu Mitbestimmung und Ablauf bei Standortschließungen und Arbeitsplatzabbau. Seitdem habe es so gut wie keine betriebsbedingten Entlassungen gegeben. »Wir hoffen, dass es auch diesmal wieder so kommt, können es aber nicht ausschließen«, so Kettner. »Wir starten nun einen Beratungsprozess, an dem Unternehmen, Betriebsräte und Gewerkschaft beteiligt sind, um uns mit den einzelnen von Coca-Cola vorgelegten Maßnahmen zu beschäftigten und eigene Vorschläge einzubringen«, benennt die Gewerkschafterin die nächsten Schritte. Auch Coca-Cola-Sprecherin Marlen Knapp sagt zu »nd«, dass man schon im Austausch mit den Tarifpartner*innen sei und gemeinsame Lösungen suche."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185041.normalerweise-sitzen-die-anderen-am-hebel-jetzt-waren-wir-es.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176297.umland-muss-kuenftig-fuer-berlin-energie-erzeugen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185959.polizei-schirmt-parteitag-der-berliner-afd-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}