{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159114.atomgespraeche-in-wien-iran-und-usa-bleiben-bei-ihren-positionen.html", "query_keywords": ["regierung", "usa", "amerika", "frankreich", "ns", "schi", "spo", "rna", "ss", "us", "sp", "israel"], "creation_date": "30.11.2021", "last_modified": "30.11.2021", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Atomprogramm", "Atomstreit", "Frankreich", "Großbritannien", "Iran", "Israel", "Nahost", "USA", "Wien"], "content": {"title": "Iran und USA bleiben bei ihren Positionen", "description": "Es war ein Beginn unter schlechten Vorzeichen: Bei den Wiener Gesprächen über ihr Nuklearprogramm wollen die Iraner nicht direkt mit den USA verhandeln. Israel macht derweil von außen Druck und versucht, auf Bündnispartner einzuwirken.", "body": {"": ["Die neuen Wiener Verhandlungen um das iranische Atomprogramm drohen schnell wieder in eine Sackgasse zu geraten", "Nun sitzen sie wieder in Wien zusammen und suchen nach einer Einigung im Streit um das iranische Atomprogramm: Vertreter Deutschlands, Frankreichs, Großbritanniens, Russlands und Chinas verhandeln mit iranischen Unterhändlern, um das Atomabkommen von 2015 wieder vollständig in Kraft zu setzen, nachdem die USA sich 2018 daraus zurückgezogen hatten. Aber schon bei ersten Konsultationen, noch vor der formellen Eröffnungssitzung am Montagnachmittag, bauten sich die ersten Hürden auf: Die Iraner wollen nicht direkt mit den US-Diplomaten sprechen. »Es wird keine bilateralen Gespräche mit der amerikanischen Delegation in Wien geben«, sagte der Sprecher des iranischen Außenministeriums, Said Khatibsadeh, am Montag laut der gemäßigten iranischen Nachrichtenagentur Isna auf einer Pressekonferenz in Teheran.", "Die iranische Regierung fordert von den USA die bedingungslose Aufhebung aller Sanktionen. Die US-Regierung hingegen sieht den Iran in der Pflicht, die Auflagen aus dem Abkommen wieder voll zu erfüllen. Nach dem Rückzug der USA baute der Iran seine Atomanlagen wieder aus, produzierte vertragswidrig hoch angereichertes Uran und beschränkte die Inspektionen der Internationalen Atomenergiebehörde (IAEA). Wenn Teheran weiter eine Lösung verzögere, werde es Konsequenzen aus Washington geben, drohte US-Chefverhandler Robert Malley kurz vor den Gesprächen. »Wenn sie nicht zu dem Pakt zurückkehren, dann werden wir uns andere Wege ansehen, um mit den Atombestrebungen des Iran umzugehen - auf diplomatischer und anderer Ebene«, sagte Malley dem US-Sender NPR.", "Von seiner Verhandlungsposition will der Iran jedoch nicht abrücken, das stellte Khatibsadeh klar. Dennoch sei man »fest entschlossen«, bei der neuen Verhandlungsrunde in Wien eine Einigung zu erzielen. Die Delegation aus Teheran freue sich »auf fruchtbare Gespräche«. Der Iran habe seine Bereitschaft zur Verhandlung unter Beweis gestellt, indem er ein »qualifiziertes Team« zu den Gesprächen geschickt habe. Laut dem TV-Nachrichtensender Al-Jazeera gehören der iranischen Delegation vor allem Wirtschaftsexperten an. Das zeigt, wie essenziell die Frage der Wirtschaftssanktionen für den Iran ist.", "Am ersten Verhandlungstag wollten sich die Teilnehmer auf einen Fahrplan einigen. Die sechste Gesprächsrunde war im Juni unterbrochen worden, um dem iranischen Präsidenten Ebrahim Raisi die Regierungsbildung zu ermöglichen. Zur Vorbereitung der Hauptverhandlungen fanden bereits am Sonntag informelle Treffen statt, berichtet Al-Jazeera: eines zwischen Iran, China und Russland sowie ein weiteres zwischen dem iranischen Spitzenunterhändler Ali Bagheri Kani und Enrique Mora von der EU.", "In den Streit um das Atomprogramm des Iran schaltet sich auch die israelische Regierung ein und übt Druck auf die westlichen Vertragspartner aus. Regierungschef Naftali Bennett beschwor Bündnispartner in aller Welt, »nicht der iranischen Erpressung nachzugeben«. Die Regierung in Teheran habe bei den Verhandlungen in Wien »ein klares Ziel: Die Aufhebung der Sanktionen zu erreichen, im Gegenzug für fast gar nichts«, sagte Bennett am Montag nach Angaben seines Büros. Der Iran verstecke auch nicht sein Ziel, Israel zu zerstören, so Bennett. Er verwies auf entsprechende Aussagen des Sprechers der iranischen Streitkräfte vom Samstag.", "Israels Außenminister Jair Lapid ist seit Sonntag auf diplomatischer Tour in Großbritannien und Frankreich, wo er für die israelische Position wirbt. Das Vereinigte Königreich und Israel würden »Tag und Nacht« daran arbeiten, den Iran daran zu hindern, eine Atommacht zu werden, schrieben die britische Außenministerin Liz Truss und ihr israelischer Amtskollege Lapid am Sonntag in der Zeitung »The Telegraph«. Dem hielt Irans Außenamtssprecher Khatibsadeh entgegen, die Veröffentlichung am Vorabend der Wiener Gespräche zeige, dass einige europäische Länder nicht mit dem nötigen Willen zur Aufhebung der Sanktionen nach Wien kämen. Ein Ziel von Lapids Besuch in Großbritannien und Frankreich ist es sicherzustellen, dass die Finanzsanktionen gegen den Iran aufrechterhalten werden, berichtete laut Al-Jazeera der israelische Kanal 13."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185890.hisbollah-steht-im-libanon-in-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185785.trumps-gefaehrliche-kriegsrethorik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185767.der-nahe-osten-vor-einer-neuordnung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}