{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180756.nahost-reformierung-der-palaestinensischen-autonomiebehoerde.html", "query_keywords": ["regierung", "usa", "ns", "hamas", "krieg", "rna", "ss", "us", "israel"], "creation_date": "15.03.2024", "last_modified": "15.03.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Nahost", "Palästina", "USA", "Westjordanland"], "content": {"title": "Reformierung der Palästinensischen Autonomiebehörde", "description": "Palästinenserpräsident Mahmud Abbas hat seinen langjährigen Wirtschaftsberater Mohammad Mustafa zum neuen Regierungschef ernannt. Auf ihn warten schwere Aufgaben. Die Vorgängerregierung war Ende Februar zurückgetreten.", "body": {"": ["Neue Ministerpräsident soll's richten und eine Einheitsregierung bilden", "Mit Wirtschaft und Finanzen kennt sich Mohammad Mustafa aus: Der 69-Jährige war stellvertretender Ministerpräsident für Wirtschaftsangelegenheiten, leitete den Palästinensischen Investitionsfonds, besetzte 15 Jahre lang führende Posten bei der Weltbank in Washington und war 2014 beteiligt am Wiederaufbau im Gazastreifen nach der israelischen Invasion. Jetzt hat Palästinenserpräsident Mahmud Abbas eine neue Aufgabe für Mustafa: Er soll als Ministerpräsident eine neue Regierung zusammenstellen. In der Vergangenheit wirkte Mustafa bereits als langjähriger Wirtschaftsberater des Präsidenten.", "Die Ernennung Mustafas erfolgt knapp drei Wochen nach dem Rücktritt der palästinensischen Regierung mit Sitz im Westjordanland unter Ministerpräsident Mohammad Schtajjeh. Der war Ende Februar »im Zusammenhang mit der Aggression gegen den Gazastreifen und der Eskalation im Westjordanland und in Jerusalem« von seinem Amt zurückgetreten.", "Abbas forderte seinen Vertrauten Mustafa auf, Pläne zur Wiedervereinigung der Verwaltung im besetzten Westjordanland und im Gazastreifen auszuarbeiten, Reformen in der Regierung, den Sicherheitsdiensten und der Wirtschaft durchzuführen und die Korruption zu bekämpfen. Das klingt nach der berühmten Quadratur des Kreises: Wie Mustafa die Verwaltungen in Ramallah und Gaza zusammenführen, vielleicht sogar eine Einheitsregierung mit der Hamas bilden will, bleibt ein Rätsel. Der beste Weg nach vorne sei, »so inklusiv wie möglich zu sein«, sagte Mustafa. Er würde es begrüßen, wenn sich die Palästinenser auf die PLO-Agenda einigen würden.", "Mohammad Mustafa sitzt zwischen vielen Stühlen: Er wird die erwarteten internationalen Hilfsgelder in Milliardenhöhe verwalten müssen, allein der Wiederaufbau der Häuser im Gazastreifen soll nach seiner Einschätzung 15 Milliarden Dollar verschlingen, sagte er Mitte Januar beim Wirtschaftsgipfel in Davos. Außerdem braucht er die politische Unterstützung der Hamas und ihrer Anhänger sowie die Kooperation Israels. Die US-Regierung dürfte grundsätzlich hinter ihm stehen, wünscht sie sich doch eine führende Rolle der Palästinensischen Autonomiebehörde in einem Nachkriegsszenario, doch Washington drängt auf tiefgreifende Reformen.", "Mustafa sagte, die Palästinensische Autonomiebehörde könne mehr tun, »wenn es darum geht, bessere Institutionen aufzubauen und eine bessere Regierungsführung zu gewährleisten, damit wir den Gazastreifen und das Westjordanland wieder vereinen können«. Doch er kennt auch die Realitäten vor Ort: »Wenn wir die Besatzung nicht beseitigen können, kann keine reformierte Regierung, keine reformierten Institutionen ein gutes, erfolgreiches Regierungssystem aufbauen oder eine richtige Wirtschaft entwickeln.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178441.streik-fuer-waffenstillstand.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177664.chronik-einer-nicht-endenden-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177315.nervositaet-in-washington.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}