{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161968.erneuerbare-energien-klimagerechtigkeit-heisst-frieden.html", "query_keywords": ["fdp", "cdu", "usa", "ukraine", "krieg", "schi", "ns", "rna", "christ", "europa", "klimaschutz", "kohleausstieg", "syrien", "klima", "ss", "grenzen", "klimakrise", "klimagerechtigkeit", "weltklima", "spo", "us", "sp", "robert habeck", "christian lindner", "erneuerbare energien", "fridays for future"], "creation_date": "10.03.2022", "last_modified": "10.03.2022", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Atomkraft", "erneuerbare Energie", "Flüchtlinge", "fossile Energie", "Friedensbewegung", "Klimabewegung", "Rüstungsindustrie", "Ukraine-Krieg"], "content": {"title": "Klimagerechtigkeit heißt Frieden", "description": "Der Krieg in der Ukraine hat fossile wie nukleare Dimensionen. Die Klimagerechtigkeitsbewegung nimmt die Zusammenhänge der verschiedenen Krisen in den Blick. Auch Atomkraft ist keine Lösung.", "body": {"": ["Der Ukraine-Krieg stellt für die Klimabewegung eine Zäsur dar. Sie arbeitet nun an einer Neuausrichtung", "Einen »fossilen Krieg« führe Russland in der Ukraine. Das sagte Klimaaktivistin Luisa Neubauer kürzlich in der Talkshow von Markus Lanz. Schließlich werde er durch Kohle- und Gasexporte finanziert, zu einem großen Teil von Deutschland. Der Nuklearexperte und ehemaliges Vorstandsmitglied der ukrainischen Atomaufsicht Nikolai Steinberg sprach schon 2014 von einem »nuklearen Krieg«, zu dem es bei Gefechten in einem Gebiet mit Atomkraftwerken »früher oder später unweigerlich« kommen werde.", "Nun spielt im Ukraine-Krieg sowohl fossile als auch nuklearen Energie eine Rolle. Und die Klimagerechtigkeitsbewegung ist alarmiert angesichts der »rückwärtsgewandten Forderungen«, für die Konservative den Krieg jetzt nutzen, wie es in einem Thesenpapier heißt, das Aktivist*innen ausgehend von der Aktionsstrategie-Konferenz der Klimabewegung Ende Februar erarbeitet haben.", "Bundeswirtschaftsminister Robert Habeck (Grüne) zieht in Erwägung, den deutschen Kohleausstieg zu verzögern, da die Versorgungssicherheit im Zweifel wichtiger sei als Klimaschutz. Sachsens Ministerpräsident Michael Kretschmer (CDU) sagte dem MDR sogar, man müsse »die Scheuklappen beiseitelassen, was Braunkohle und Atom angeht«.", "»Der Ukraine-Krieg ändert alles für die deutsche und die internationale Klimagerechtigkeitsbewegung«, sagt Jassin Braun zu »nd«. Er ist in verschiedenen Klimagruppen aktiv und hat die Thesen für eine Neuausrichtung der Bewegung mit aufgestellt, über die in der vergangenen Woche rund 150 Aktivist*innen aus Gruppen wie Fridays for Future, Extinction Rebellion und Ende Gelände in ganz Deutschland diskutierten.", "»Wir müssen eine Rückkehr zur Braunkohle unbedingt verhindern, fossile Energien sind keine Lösung«, betont Braun. Für die Bewegung bedeute das, dass bereits geschmiedete Pläne für dieses Jahr angepasst oder auch radikal umgeworfen werden müssten. »Wir müssen uns fragen, ob es sinnvoll ist, jetzt noch Aktionen gegen Lebensmittelverschwendung oder die Autoindustrie zu machen, oder ob unsere Perspektive sein muss, jetzt voll und ganz für den Ausstieg aus den fossilen und den Ausbau der erneuerbaren Energien einzutreten«, so Braun.", "Dabei hat die Bewegung neuerdings einen ungewohnten Fürsprecher: Bundesfinanzminister Christian Lindner (FDP) hat erneuerbare Energien in einer Sondersitzung des Bundestages kürzlich als »Freiheitsenergien« bezeichnet, weil sie nicht nur die Versorgungssicherheit gewährleisten, sondern auch von Abhängigkeiten lösen.", "Der Ukraine-Krieg macht aber auch deutlich, warum Atomkraft keine Alternative ist: In der Nacht auf den 4. März haben russische Truppen das Atomkraftwerk Saporischschja – das größte Atomkraftwerk Europas – im Südosten der Ukraine beschossen und unter ihre Kontrolle gebracht. Durch den Angriff »wurde die nukleare Dimension in den Krieg reingebracht. Das muss uns mit großer Sorge erfüllen«, sagt Jürgen Döschner zu »nd«. Er ist Fachjournalist für Energie und Klima des WDR in Köln, war von 1997 bis 2002 ARD-Hörfunk-Korrespondent in Moskau und kennt sich aus mit Kernenergie in der Ukraine und in Russland.", "Eine Unterbrechung der Stromversorgung könnte zu einem »Station Blackout« und in der Folge zur Kernschmelze führen. »Das hat das Potenzial einer nuklearen Katastrophe, die durchaus mit denen in Tschernobyl oder Fukushima vergleichbar ist«, sagt Döschner – nur dass in der aktuellen Situation der Krieg erschwerend hinzukommt. Dass in der Ukraine gerade zum ersten Mal ein militärischer Konflikt inmitten von großen Atomanlagen ausgetragen wird, nannte auch Rafael Grossi, Generaldirektor der Internationalen Atomenergie-Organisation (IAEO), in der Tagesschau »beispiellos«.", "»Die Russen nutzen die Umgebung von Tschernobyl, um Aufmärsche Richtung Kiew vorzubereiten, weil kein Ukrainer auf die Idee käme, sie dort anzugreifen«, berichtet Döschner. Prinzipiell sei eine Gegend mit Atomkraftwerken – 9 von 15 ukrainischen Reaktoren sind noch in Betrieb – deutlich schwerer zu verteidigen und nukleare Energie sei immer ein Sicherheitsrisiko. Deshalb dürfe es in der politischen Diskussion um die Energieversorgung auch nicht darum gehen, »ob ein Atomkraftwerk viel oder wenig CO2 ausstößt. Wenn in einem Atomkraftwerk etwas passiert, dann haben wir Fukushima, dann haben wir Tschernobyl«, warnt Döschner.", "Erneuerbare Energien seien die einzigen Möglichkeiten, nicht nur unabhängig, sondern auch sicher Strom zu erzeugen. Deshalb gehören Frieden und Klimagerechtigkeit Döschners Ansicht nach »organisch zusammen«. So positioniert sich nun auch die Klimagerechtigkeitsbewegung: Sie will »eine zentrale Rolle« in der Anti-Kriegs-Bewegung einnehmen und sich für Abrüstung einsetzen. Waffenkonzerne wie Rheinmetall würden schließlich nicht nur Kriege ermöglichen, sondern auch viel Energie verbrauchen.\r\nAußerdem umfasse Klimagerechtigkeit soziale Faktoren. »Wenn es im Winter zu Energieknappheit kommen sollte, müssen wir Umverteilungs- und Suffizienzforderungen stellen«, lautet eine der Thesen zum Ukraine-Krieg. Das heißt, dass die reicheren Menschen für die Kriegsfolgen aufkommen und nicht nachhaltige Industrien wie die Rüstungsproduktion eingestellt werden sollten. »Es darf nicht passieren, dass Menschen nicht mehr heizen können, während weiter in Waffen investiert wird«, sagt Jassin Braun.", "Schließlich bedeute Klimagerechtigkeit: »Grenzen auf, für alle«, so die letzte These. Die Bewegung müsse sich für die Aufnahme aller Geflüchteten starkmachen, nicht nur für die aus der Ukraine. Der aktuelle Bericht des Weltklimarats habe erneut deutlich gemacht, »dass immer mehr Menschen vor den Auswirkungen der Klimakrise fliehen, die ein Leben in Freiheit verdient haben«, so Braun. In dieser Hinsicht habe Europa in den vergangenen Jahren »seine Werte komplett verraten«, sagt er mit Blick auf die Abwehrhaltung gegenüber Geflüchteten aus Belarus, Syrien und dem Globalen Süden.", "»Wir kämpfen für eine antikapitalistische Welt, in der es allen Menschen gut geht«, so der Aktivist. Nach der Zäsur des Ukraine-Kriegs gelte es nun mehr denn je, die Kämpfe gegen verschiedene Ungerechtigkeiten zu verbinden. »Alle diese Krisen hängen zusammen, deshalb können wir nicht nur gegen eine Krise kämpfen«, findet Jassin Braun."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172360.atom-und-kohlelobby-die-erzaehlung-von-der-stromluecke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162689.anything-goes-ersetzt-energiewende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162216.aufstand-und-eltern-gegen-fossile-energien.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}