{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177664.geschichte-des-nahost-konflikts-chronik-einer-nicht-endenden-krise.html", "query_keywords": ["usa", "krieg", "schi", "ns", "migration", "demo", "rna", "israel", "politik", "islamisch", "hamas", "nazi", "familie", "europa", "ss", "grenzen", "regierung", "spo", "terror", "us", "sp", "linke"], "creation_date": "10.11.2023", "last_modified": "10.11.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Tanja Röckemann"], "author_organization": [], "news_keywords": ["Friedensbewegung", "Gaza", "Hamas", "Israel", "Juden", "Nahost", "Palästina", "Rechtsradikalismus", "USA", "Westjordanland"], "content": {"title": "Chronik einer nicht endenden Krise", "description": "Vermittelnde Perspektiven auf den Konflikt um Israel/Palästina sind in der aktuellen Debatte rar gesät – ebenso wie historisches Wissen. Ein Gespräch mit dem israelischen Soziologen und Aktivisten Lev Grinberg", "body": {"": ["Der Konflikt um Israel und Palästina scheint wieder unlösbar. Lev Grinberg über die Entwicklung der Polarisierung seit den 60er Jahren", "Wie sehen Ihre Tage im Moment aus, Lev? Findet ein normales akademisches Leben statt?", "Der Beginn des akademischen Jahres wurde wegen des Krieges und der Tatsache, dass viele Studierende mobilisiert sind, auf Dezember verschoben. Ich selbst bin bereits emeritiert, betätige mich aber als politischer Aktivist und Publizist und versuche zu interpretieren, was vor sich geht.", "Sie arbeiten aber auch seit langem schon wissenschaftlich zum Israel-Palästina-Konflikt, richtig?", "Meine Forschungsgebiete sind politische Ökonomie, politische Soziologie und historische Soziologie. In meiner Masterarbeit und dann auch in meiner Dissertation habe ich mich mit der zionistischen Arbeiterbewegung beschäftigt. Meine Frage damals war: Was ist dieses seltsame Phänomen des »sozialistischen Zionismus«? (lacht) Ich kam schließlich zu dem Schluss, dass die Besetzung der palästinensischen Gebiete im Jahr 1967 das Ergebnis einer Krise der Demokratie nach der Gründung des Staates Israel war. Diese Krise wurde dadurch ausgelöst, dass die sogenannte zionistische Arbeiterbewegung hauptsächlich eine Struktur zur Beherrschung des Proletariats war.", "In welchem Sinne?", "Indem sie die Arbeiter nicht vertraten, sondern sie durch mächtige politische Institutionen kontrollierten! In der Zeit vor der Staatsgründung waren die Arbeiter von den Institutionen abhängig gewesen, um Arbeit zu bekommen. Nach der Gründung Israels 1948 wurden sie immer unabhängiger und begannen, ihre eigenen, autonomen Kämpfe zu führen, es gab eine Art Revolte der Arbeiterklasse.", "Und was geschah dann? Viel staatliche Repression?", "Nein, es gab keine direkte Repression durch den Staat. Stattdessen wurde versucht, die Arbeiter einerseits zu delegitimieren und andererseits einen Teil von ihnen in die herrschende Klasse einzubinden, sie zu kooptieren. Außerdem folgte der Wahl eine lange Rezession, also quasi Repression mit wirtschaftlichen Mitteln. So verloren die Arbeiter ihre gute Verhandlungsposition. Dennoch war die Regierungspartei bei den nächsten Wahlen in Gefahr, weil viele Arbeiter gegen sie opponierten. Aber der Krieg von 1967 mit seiner Vergrößerung des Territoriums löste dieses Problem, indem die Arbeiter sich in zwei Gruppen teilten: in »starke« und »schwache« Arbeiter. Die schwachen Arbeiter mussten direkt mit den palästinensischen Arbeitern konkurrieren, waren schlecht organisiert, und viele von ihnen wurden zu Nationalisten. In Westeuropa gab es ja eine ähnliche Situation angesichts der Arbeitsmigration aus der Türkei und Südeuropa. Die starken Arbeiter in Israel waren diejenigen, die nicht durch den Wettbewerb mit den Palästinensern bedroht waren, etwa die Staatsangestellten und die High-Tech-Arbeiter. Sie waren zugleich die am besten organisierten und nicht in ökonomischer Gefahr. Aber die Mehrheit der Unterschichten war dies durchaus und viele wurde Anhänger der rechten Partei. So kam 1977 der Likud an die Macht, die politische Partei, die heute noch in Israel regiert.", "Das ist doch ein typisches Phänomen, oder? Ein Krieg hat oft den Effekt, Nationalismus zu mobilisieren und damit auch die Widersprüche innerhalb der Gesellschaft zu überdecken.", "Okay, aber das ging von der Arbeiterpartei aus!", "Auch das ist nicht ungewöhnlich. Helfen Ihnen eigentlich Ihre Forschungen dabei, die aktuelle Situation besser zu verstehen?", "Ich widme mich seit 1994 der Frage nach dem Verhältnis von Politik und Gewalt. Im Jahr 1992, als der Friedensprozess begann, fing ich ein Buch zu schreiben an, das ich 2007 nach dem zweiten Libanonkrieg abgeschlossen habe. Damals war mir klar, dass wir uns auf eine katastrophale Spur der Gewalt begeben haben: durch den Zusammenstoß von zwei extremistischen Gruppen – den Islamisten und den messianisch-religiösen Juden –, die einen Kompromiss zwischen moderaten Palästinensern und Israelis verhindern wollten. Das Militär in Israel ist ein autonomer politischer Akteur, mit der strukturellen Aufgabe, die Palästinenser im Westjordanland und in Gaza zu kontrollieren. Nach meiner Analyse kamen die Militärs während der ersten Intifada zu dem Schluss, dass sie die Palästinenser nicht ewig unterdrücken können, sondern dass es einen Kompromiss braucht. Also rief das Militär 1988 zu einer politischen Lösung auf, denn das Militär kann nur Krieg führen, aber keinen Frieden schaffen. Als Führungsperson für diesen Prozess wurde bei den Wahlen 1992 der bisherige Sicherheitsminister, der auch der Oberbefehlshaber des Militärs ist, zum Premierminister gewählt: Yitzhak Rabin.", "Aber das Friedensprojekt war nicht eigentlich die palästinensische Unabhängigkeit. Vielmehr suchte die israelische Regierung nach einem Partner, um gemeinsam die Palästinenser im Westjordanland und im Gazastreifen zu regieren. Die Suche nach einem »Partner« hatte bereits 1988/89 begonnen und 1993 kam Rabin zu dem Schluss, dass er eine Person brauchte, die über die Legitimität und die politische Autorität verfügte, um die Palästinenser zu vertreten und die Hamas zu neutralisieren – eine schon damals radikalislamische Organisation, die bis heute gegen die Existenz des Staates Israel an sich kämpft. Diese Person war Yasser Arafat.", "So begann das, was wir den Friedensprozess nennen. Das Problem ist allerdings, dass Frieden für die Palästinenser bedeutete, einen eigenen palästinensischen Staat zu haben – und für die Israelis, die terroristischen Angriffen ausgesetzt waren, bedeutete Frieden Sicherheit. Rabin und Arafat nahmen die Verhandlungen auf, während sie beide mit internen Widerständen konfrontiert waren: die Hamas auf der palästinensischen Seite und die extremistischen Siedler auf der israelischen Seite, die beide versuchten, jeden Kompromiss zu verhindern. Weder Rabin noch Arafat waren in der Lage, ihre interne Opposition zu neutralisieren, und zwei Jahre später, im Jahr 1995, wurde Yitzhak Rabin von einem messianischen Eiferer ermordet. Sein Nachfolger wurde Benjamin Netanjahu, der Rabins politischer Gegner gewesen war. Ab dem Zeitpunkt verschlimmerte sich die Situation drastisch.", "Warum haben denn so viele Israelis damals Netanjahu gewählt?", "Um diese Frage zu beantworten, muss ich ein theoretisches Argument heranziehen: Um einen Konflikt zu lösen, kann man sich entweder gegenseitig anerkennen, verhandeln und einen Kompromiss schließen. Wenn beide Seiten bereit sind, ihr Gegenüber anzuerkennen, entsteht das, was ich einen dynamischen politischen Raum nenne. Wenn man sich für die Anwendung von Gewalt entscheidet, schließt man den politischen Raum und erkennt das Gegenüber nicht an. Eine der Möglichkeiten, politische Räume zu schließen, besteht darin, Wut und Hass zwischen zwei Seiten zu mobilisieren. Ich nenne das eine »stammesbezogene«, oder tribalistische Mobilisierung, bei der man nicht über Politik spricht, sondern die Angst der Menschen nutzt. Der Hass der Menschen in diesem Tribalismus innerhalb Israels, unter den Juden, polarisiert auch zwischen der sogenannten Linken und Rechten – wobei links und rechts gar kein korrekter Ausdruck ist. Stattdessen haben wir in beiden Lagern verschiedene Klassenelemente: Die obere Mittelschicht gehört zur Linken, die Unterschicht ist eher mit den Rechten assoziiert. Dazu kommen ethnische Zugehörigkeiten: Jüdische Migranten aus arabischen Ländern stehen eher rechts, aschkenasische Juden aus Europa tendieren zur Linken. Dann gibt es die Faktoren Bildung – gebildetere Menschen sind eher links – und Religion, wo die Säkularen links stehen und die religiöseren und traditionelleren Juden rechts. Problematischerweise hat der rechte Flügel in Israel die Mehrheit, und zwar aus demographischen, nicht aus politischen Gründen. Alle möglichen Themen – Klasse, ethnische Zugehörigkeit, Religion – sind durch die Feindseligkeit zwischen den Gruppen überlagert, es gibt keinen Raum für politische Debatten. Außerdem wird die Rechts-Links-Debatte nur unter Juden geführt, die arabischen Israelis sind davon ausgeschlossen.", "Was meinen Sie damit, dass palästinensische Israelis nicht Teil der Debatte sind?", "Ich meine das nicht in Bezug auf die Gegenwart, sondern auf die Vergangenheit. Um die Wahlen von 1992 zu gewinnen, musste Rabin den Rechts-Links-Tribalismus innerhalb Israels aufbrechen, weil »die Linke« die palästinensischen Bürger sowie die jüdischen Unterschichten ausschloss. Also hat er einerseits eine Partei der religiösen Unterschicht namens Schas in seine Regierung aufgenommen, andererseits einen Kompromiss mit den palästinensischen Bürgerparteien geschlossen. Er baute damit eine politische Mehrheit auf und versprach einen sozialdemokratischen Herrschaftsstil. Aber, wie ich schon sagte, als Rabin ermordet wurde, kamen die »Stammesklüfte« sofort wieder zum Vorschein und dann gewann Netanjahu die Wahlen, der in jeder Hinsicht der König des Tribalismus ist: zwischen links und rechts sowie zwischen Juden und Arabern. Die Situation verschlechterte sich weiterhin, als Netanjahus Koalition nach zweieinhalb Jahren aufgrund interner Unstimmigkeiten auseinanderbrach. Der Gewinner der nächsten Wahlen war Ehud Barak – in meinen Augen eine echte Katastrophe.", "Welche Zwecke verfolgte Netanjahu denn mit seiner Politik?", "Es ging nicht nur ihm, sondern auch seinen Nachfolgern um die Schließung des politischen Raums für künftige Verhandlungen und Kompromisse. Parallel wurde auch die Politik der Palästinenser immer problematischer: Die Intifada in den Jahren 2002 bis 2005 wurde mit Terroranschlägen geführt, auf die Israel mit immer mehr Gewalt reagierte. Diese Dynamik führte zu einer Spaltung zwischen dem diplomatischen Ansatz unter Führung der Fatah und der Palästinensischen Autonomiebehörde und der militärischen Strategie der Hamas. Seit 2007 führte diese Spaltung zu einer »instabilen Stabilität«, in der es der israelischen Militärmacht gelang, ein Regime des »Teilens und Herrschens« zwischen dem von der Hamas regierten Gazastreifen und dem von der Fatah regierten Westjordanland durchzusetzen. Dieses Regime schuf die Illusion, dass Israel zwei Millionen Palästinenser in Gaza lebenslang gefangen halten und die Gefahr eines gewaltsamen militärischen Angriffs vernachlässigen könne.", "Bei all dem ist es mir wichtig zu betonen, dass das barbarische Massaker, das die Hamas am 7. Oktober verübt hat, der Auslöser der gegenwärtigen Krise ist. Die Brutalität, mit der dieser Angriff ausgeführt wurde, war ein Schock für die israelische Öffentlichkeit. Die Medien und die Bevölkerung drängten das Militär zur Rache, aber die Armee weiß, dass sich die Situation nicht mit Gewalt allein lösen lässt, sondern dass ein politisches Ende notwendig ist. Diese Spannungen zwischen den Befehlshabern der Armee und Netanjahu halten bis jetzt an und haben auch eine lange Vorgeschichte: Die Sicherheitseliten unterstützten Rabin und den Friedensprozess und standen in ständigem Konflikt mit Netanjahus Agitation gegen die Osloer Abkommen und die Palästinensische Autonomiebehörde. Sie forderten eine Einigung mit der Hamas, aber Netanjahu wollte das nicht, sondern baute stattdessen die Macht der Hamas aus – so schätzen es übrigens auch die Sicherheitsexperten ein.", "Und wodurch stärkte Netanhaju die Hamas genau?", "Indem er ihren Machterhalt unterstützte! Sein Ziel war es, die palästinensische Herrschaft zwischen Gaza und dem Westjordanland zu spalten. Deshalb gab er der Hamas den Vorrang und ignorierte die verhandlungsbereiten Führer völlig. Netanjahu zog es vor, den Feind in der Hamas zu haben, anstatt mögliche Verhandlungen im Westjordanland anzustreben. Das Militär zog auch deshalb Verhandlungen vor, weil es ohnehin ständig mit der Führung im Westjordanland zusammenarbeitete, denn ohne Zusammenarbeit mit den Sicherheitskräften der Palästinenser können sie das Westjordanland nicht in Schach halten. In gewisser Hinsicht ist das Militär also noch die gemäßigtste Behörde des Staates.", "Während der zweiten Intifada ereignete sich auch der Terroranschlag auf das World Trade Center in den USA. Die israelische Politik war zu diesem Zeitpunkt völlig zerrüttet und der damalige Ministerpräsident Ariel Sharon wandte sich an George Bush Junior mit der Behauptung: »Ich habe meinen eigenen Bin Laden: Jassir Arafat.« Weil die USA im Anschluss an die Invasion in Afghanistan 2003 gleich zum Krieg gegen den Irak übergehen wollten, strebte Bush eine Koalition mit den arabischen Ländern an. Deshalb versprach er die sogenannte Roadmap, die besagte, dass es bis 2005 einen palästinensischen Staat geben würde. Um das zu verhindern, trennte Scharon das Westjordanland in unilateraler Entscheidung vom Gazastreifen ab, indem er das israelische Militär an dessen Grenzen stationierte und der palästinensischen Autonomiebehörde den Zugang verunmöglichte. Dieser Unilateralismus prägt die Politik bis heute: die Vorstellung, dass Israel keine palästinensischen Verhandlungspartner hat, und weil das so ist, es keine andere Möglichkeit als die Anwendung von Gewalt gibt.", "Ihr Kollege Oren Yftachel hat gesagt, »wenn Israel wirklich Frieden wollte, würde es ihn bekommen«. Glauben Sie, dass das stimmt? Und wenn das so wäre, warum sollte »Israel« ihn nicht wollen?", "Was meinen Sie, wenn Sie Israel sagen?", "Ich habe es in Anführungszeichen gesetzt, weil ich auch finde, dass es keinen Sinn macht, über einen Staat als Interessengemeinschaft zu sprechen – aber so hat Oren es gesagt.", "Meiner Meinung nach besteht das Problem darin, dass Israel über zu viel militärische Macht und zu viel Unterstützung aus Europa und den Vereinigten Staaten verfügt, um seine repressive Politik zu ändern. Die Palästinenser in Gaza befinden sich in einer Art Gefängnis ...", "Aber die Palästinenser werden auch von der EU finanziert! Mehr als 90 Prozent des Staatshaushaltes in Gaza und im Westjordanland sind »Hilfsgelder« aus den Vereinigten Staaten und der EU.", "Das stimmt. Aber der Punkt ist, dass Israel nun lange die Unterstützung der gesamten Gemeinschaft hatte. Sogar die Türkei hat mit uns kooperiert, ebenso wie Ägypten, Saudi-Arabien und die Arabischen Emirate. Das ist der Fall, weil Israel mächtig ist – aber es hat vor allem militärische Macht. Und die Vorstellung, dass wir die Palästinenser unterdrücken können und sie das dauerhaft akzeptieren werden, war eine Illusion – kein Irrtum, sondern eine Illusion. Eine Illusion zu haben, bedeutet, dass man die Realität nicht sehen kann, und das Militär hat die offensichtlichen Vorbereitungen der Hamas für den Krieg nicht gesehen. Sie haben es einfach nicht mitbekommen.", "Aber Lynchmorde und Enthauptungen sind doch niemals eine unvermeidliche Reaktion, egal auf welche Situation.", "Nein, ganz sicher nicht! Das Massaker war kein Befreiungskampf, sondern ein Verbrechen an der Menschlichkeit. Es schadet dem palästinensischen Kampf zutiefst.", "In Deutschland stellen Leute, die sich als Linke verstehen, das Massaker als Teil eines »dekolonialen Kampfes« dar. Das ist eine ungeheuerliche Haltung, die aber an vielen Orten auf der Welt eingenommen wird.", "Das ist auf jeden Fall ungeheuerlich, selbstverständlich gibt es keine Entschuldigung für das, was die Hamas getan hat, ganz gleich, was die Palästinenser jahrelang erlitten haben. Aber das ist gar nicht mein Punkt, sondern dass die israelische Regierung sich nicht einmal hat vorstellen können, dass so ein Angriff passieren könnte! Und damit kommen wir zur gegenwärtigen Situation nach dem Massaker, das – wie Sie zumal in Deutschland verstehen müssen – unmittelbar das Trauma des Holocausts aufrüttelt. Das ist es, was hier in Israel gerade auch vor sich geht, und das ist eine Reaktion, die überhaupt nichts mit dem zu tun hat, was den Palästinensern widerfährt. Es ist schwer in Worte zu fassen, aber es ist ein Gefühl, dass wir gegen die Nazis kämpfen, dass wir jetzt den Kampf führen, den wir während des Zweiten Weltkriegs nicht kämpfen konnten, weil wir keinen Staat und kein Militär hatten.", "Sie glauben also wirklich, dass das Militär so denkt, dass Netanjahu und die anderen Machthaber so denken?", "Netanjahu ist eine andere Geschichte. Nur zwei Punkte dazu: Er behauptet, die Palästinenser seien schlimmer als die Nazis. Das ist der Diskurs in den Medien, es ist eine Terminologie, welche die Gewalt völlig entpolitisiert. Aber es ist nicht die Haltung aller Israelis, und ich glaube auch nicht, dass das Militär so denkt. Dennoch sind die Soldaten sehr, sehr motiviert zu kämpfen, eben weil Zivilisten abgeschlachtet wurden. Die Figur, dass wir in Gaza gegen die Nazis kämpfen, ist jedenfalls eine Verzerrung, die für die Propaganda innerhalb Israels sehr nützlich ist. Wissen Sie, als die berühmte Schriftstellerin Netiva Ben-Yehuda 1948 für Israel kämpfte, beschrieb sie diesen Kampf so: Ich war nicht in der Lage, gegen die Nazis zu kämpfen, also nahm ich das Gewehr, um wenigstens jetzt zu kämpfen. Und wenn ich schieße, sehe ich zwar eine arabische Person, aber ich glaube trotzdem, ich erschieße einen Nazi.", "Ben-Yehuda beschreibt hier eine posttraumatische Reaktion auf den Holocaust, die über die Generationen weitergegeben worden ist und die israelische Gesellschaft bis heute prägt. Dieses Trauma verzerrt völlig die gegenwärtige Realität, das Verständnis dafür, wen wir da eigentlich töten. Es ist eine Katastrophe, die aber sehr schwer zu stoppen ist, gerade weil es keine politische Führung in der Richtung gibt – weder in Israel noch bei den Palästinensern. Und ich möchte noch einen Satz über Netanjahu hinzufügen: Was der im Sinn hat, ist einfach nur, an der Macht zu bleiben. Zu dem Zweck spielt er ein schmutziges Spiel, das man »Win-win« nennen kann: Wenn die Militäraktion in Gaza erfolgreich ist, wird er die Lorbeeren dafür ernten, wenn sie nicht erfolgreich ist, wird er dem Militär, der Linken und der Opposition die Schuld dafür geben. Das tut er auch jetzt schon.", "Wie fühlen Sie sich denn als linker Intellektueller in Israel im Moment? Ist es möglich, Kritik offen zu formulieren?", "Meine Situation als Intellektueller ist gerade sehr schwierig. Die Reaktionen in der Gesellschaft auf alles, was geschieht, sind sehr vereinfachend, es scheint, als wollten die Menschen die komplexen Zusammenhänge nicht verstehen. Es herrscht die feste Überzeugung, dass wir die Guten und die Palästinenser die Bösen sind. In Wirklichkeit stehen sich aber auf beiden Seiten »böse« Kräfte gegenüber. Sich hier einfach auf eine Seite zu stellen, ist letztlich also destruktiv. Es ist außerdem schwierig, in Israel zu leben, während viele Intellektuelle und Linke in den USA und der EU das Massaker einfach ignorieren oder es sogar als antikolonialen Widerstand bezeichnen. Als Antwort auf eine aktuelle Petition von 2000 Soziologen – hauptsächlich aus den USA –, die Gaza unterstützen, schrieb ich jüngst: Wenn man das Massaker ignoriert und Gaza unterstützt, unterstellt man auch, dass die Hamas alle Palästinenser in Gaza repräsentiere.", "In der israelischen Mainstream-Öffentlichkeit wiederum wird jede Kritik am Vorgehen Israels bekämpft. Da heißt es, wer den Krieg kritisiert, unterstützt die Hamas. Aber ich bin überhaupt nicht bereit, den Mund zu halten – und damit bin ich übrigens keineswegs allein. Gerade gibt es in Israel einen starken Trend zur Liberalisierung und viele Möglichkeiten, Kritik zu äußern. Das war in den 2000er Jahren anders, als niemand von uns Linken in der Lage war, kritische Artikel gegen die Unterdrückung der Intifada in den hebräischen Medien zu veröffentlichen.", "Ich bin bei all dem Dunklen ständig auf der Suche nach dem Licht – und es gibt eine Menge davon! Das wichtigste Beispiel ist die solidarische Organisierung von Juden und Arabern, ein ganz und gar nicht selbstverständliches Ergebnis der aktuellen Ereignisse. Es gibt viele gemeinsame Aktionen und Veranstaltungen von Leuten, die wissen, dass wir alle zusammen in diesem Schlamassel stecken. Diese positive Entwicklung ist auch das Ergebnis der jahrelangen Arbeit von Aktivisten. Auch die Mehrheit der palästinensischen Bürger Israels steht dem, was die Hamas getan hat, absolut kritisch gegenüber! Und ein weiteres lichtes Element ist, dass der Staat gerade überhaupt nicht funktioniert.", "Das klingt tatsächlich vielversprechend, aber was meinen Sie denn genau? Die staatlichen Kriegsanstrengungen scheinen doch sehr gut zu funktionieren.", "Was gerade passiert, ist, dass sich die Zivilgesellschaft anstelle des Staates organisiert. Die Leute helfen sich gegenseitig, spenden Kleidung und Schuhe, helfen den Familien der Geiseln und Leuten, die aus ihren Häusern vertrieben wurden, bieten psychologische Unterstützung an und versorgen Bedürftige mit allem, was sie brauchen. Sogar die Soldaten werden von der Bevölkerung mit Schutzkleidung versorgt, weil die Regierung das nicht kann oder will. Außerdem fordern die Leute nachdrücklich einen Gefangenenaustausch. Die Zivilgesellschaft hat eine politische Stimme, die jetzt erhoben wird. Es ist nun klar, dass wir eine politische Lösung brauchen, weil wir nicht zu der Situation vor dem 7. Oktober zurückkehren können. Wir müssen verhandeln. Wissen Sie, es gibt eine wirkliche palästinensische Führung: Sie sitzt in Israel im Gefängnis. Weder Hamas noch Fatah haben jetzt noch Legitimität, aber diese Leute haben sie vielleicht – sie sind übrigens auch unter den Gefangenen, deren Freilassung die Hamas fordert.", "Ich will nicht den Advocatus diaboli spielen, aber: Steht die Idee der Einigung aller Personengruppen in einem kapitalistischen Staat nicht jeglicher Klassenpolitik diametral entgegen? Oder direkter gesagt, selbst wenn es einen gemeinsamen Staat für Palästinenser und Juden gäbe, wäre das doch wieder eine Klassengesellschaft, die durch Nationalismus zusammengehalten wird.", "Ehrlich gesagt würde ich mir in der gegenwärtigen Situation gerne den Luxus eines kapitalistischen Friedens oder sogar einer Pax-Saudi-Americana leisten, damit ich Zeit und Energie habe, mich für den Klassenkampf, ökonomische Gleichheit oder auch nur sozialdemokratische Reformen zu organisieren. Denn leider lässt uns die Geschichte nicht die Wahl, immer sofort alles zu bekommen, was wir wollen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180209.netanjahu-bleibt-unbeirrt-auf-kriegskurs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177315.nervositaet-in-washington.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}