{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184728.nahost-gaza-als-us-innenpolitik.html", "query_keywords": ["politik", "regierung", "nahost", "usa", "hamas", "krieg", "ns", "rna", "terror", "demo", "ss", "us", "sp", "waffenruhe", "israel", "linke"], "creation_date": "23.08.2024", "last_modified": "23.08.2024", "crawl_date": "21.10.2024", "author_person": ["Oliver Eberhardt"], "author_organization": [], "news_keywords": ["Ägypten", "Donald Trump", "Gaza", "Hamas", "Iran", "Israel", "Katar", "Nahost", "USA"], "content": {"title": "Gaza als US-Innenpolitik", "description": "Das Vorgehen der Vereinigten Staaten im Nahen Osten ist vom Präsidentschafts-Wahlkampf geprägt – und sorgt in der Region für einige Ratlosigkeit. Mangelnde Verlässlichkeit lässt den Einfluss Washingtons schwinden.", "body": {"": ["Washingtons Vorgehen in Nahost ist vom Wahlkampf geprägt – und sorgt in der Region für Ratlosigkeit", "In der glitzernden, schmutzigen, pathetischen Welt des Wahlkampfs in den Vereinigten Staaten zählt jedes Wort. Und dieses Mal gilt das noch ein bisschen mehr als sonst. Im Kongresszentrum von Chicago feiert die Demokratischen Partei diese Woche ihre Präsidentschaftskandidatin Kamala Harris. Doch ins Weiße Haus ist es noch ein weiter Weg, nicht nur wegen ihres Kontrahenten Donald Trump. Draußen vor dem Kongresszentrum demonstrieren Tausende für einen Waffenstillstand im Gazastreifen, fordern eine komplette Kehrtwende der US-Politik gegenüber Israel. Und um dem mehr Druck zu verleihen, behaupten die Organisatoren, sie hätten die Unterstützung von 900 000 Wählern, die eigentlich für das Team der Demokraten stimmen wollen. Konzentriert im richtigen Bundesstaat, könnte weniger als ein Prozent davon entscheiden, wer im Januar ins Weiße Haus einziehen wird.", "Viele Tausend Kilometer von Chicago entfernt, im Nahen Osten, war derweil in den vergangenen Tagen deutlicher Frust zu spüren. US-Außenminister Antony Blinken reiste wieder einmal durch die Region, begleitet von einem Tross von Reportern, die auf jedes Wort, jede Geste achteten. Natürlich hatte er auch einen Plan mitgebracht, der übersetzt ungefähr »Überbrückungsvorschlag« heißt. Darin wird eine sechswöchige Waffenruhe samt einem begrenzten Gefangenenaustausch vorgeschlagen. Außerdem solle in dieser Phase über einen dauerhaften Waffenstillstand verhandelt werden. Anders als früher könnte diese Waffenruhe aber unbegrenzt verlängert werden, bis beide Seiten dann irgendwann, hoffentlich, ein Ergebnis erzielen.", "In Katar und Ägypten lächelten die Regierungsvertreter freundlich, als Blinken aus dem Flieger stieg. Im Vertrauen hingegen äußern Diplomaten und Regierungsvertreter ihren Ärger. In beiden Ländern hat man den Eindruck gewonnen, dass Blinken nur deshalb vor Ort war, weil gerade Wahlkampf ist, und dass der »Überbrückungsvorschlag« auch nur aus diesem Grund existiert: um den Demonstranten, den Wählern zu Hause zu zeigen, dass die von den Demokraten gestellte Regierung weiterhin auf Hochtouren am Fall Gaza arbeitet."], "Was sich seit dem letzten Krieg geändert hat": ["Matthew Miller, Sprecher des US-Außenministeriums, weist den Vorwurf zurück: »Natürlich spielt der Wahlkampf keine Rolle bei unserer Arbeit, auch nicht bei der des Ministers.« Er verweist darauf, dass Blinken schon zum neunten Mal in der Region gewesen sei, dass sich auch Präsident Joe Biden immer wieder in Telefonaten mit den Regierungschefs des Nahen Ostens darum bemühe, die Gespräche am Laufen zu halten.  Doch der ehemalige Außenminister John Kerry sieht die Sache differenzierter: »Man verhandelt anders, wenn man nicht daran denken muss, die nächste Wahl zu gewinnen«, sagt er. In seine Amtszeit fiel der letzte große, aber um einiges kürzere Gaza-Krieg im Sommer 2014. Damals endete der Krieg nach etwas mehr als einem Monat ebenso abrupt mit einem Waffenstillstand, wie er begonnen hatte. Warum es dieses Mal so viel länger dauert? Kerry sieht die Gründe in einer heute viel komplexeren politischen Lage: Neue Protagonisten wie die Huthi im Jemen seien auf der Bühne aufgetaucht, und die iranische Außenpolitik werde seit einigen Jahren zunehmend von den Revolutionsgarden und deren Unterstützung für militante Gruppen und Organisationen in der Region dominiert. Zudem ist die offizielle palästinensische Regierung, die wie bereits damals von Präsident Mahmud Abbas geführt wird, immer passiver geworden: Während des aktuellen Krieges hört man nahezu nichts von ihr, vor allem keine eigenen Vorschläge für Lösungen.", "All das macht auch den eigentlichen Verhandlern das Leben schwer. In Katar versucht man sich seit vielen Jahren am Spagat zwischen den einzelnen Kräften im Nahen und Mittleren Osten, erlaubte es sogar der Hamas und den afghanischen Taliban, Büros in dem kleinen Land am Persischen Golf einzurichten. Viele Mitglieder des Hamas-Politbüros dürfen sogar dort leben.", "Dafür, und auch für die Milliarden, die in den vergangenen Jahren nach Gaza flossen, hat die Regierung in Doha reichlich Kritik einstecken müssen. Dabei wurde dieser Kurs von den westlichen Staaten und auch von Israel unterstützt: Wenn man weiß, wo die Leute sind, wenn man eine Regierung als Ansprechpartner und Vermittler hat, dann kann man sie, so die Denkweise, auch leichter erreichen. Doch Medien und Öffentlichkeit sehen das eben anders. Katarische Regierungsvertreter, die anonym bleiben wollen, um frei sprechen zu können, fühlen sich von Blinken überrollt und behindert: Sehr gerne hätte man einen eigenen Erfolg, gerade weil das Image Katars so ramponiert ist. Ein Frieden made in Katar würde eine gute Rechtfertigung dafür hergeben, warum man jahrelang die Hamas so nah an sich dran gehalten hat. Und den Iran auch.", "In den vielen Gesprächen mit Diplomaten und Regierungsvertretern der Region wird aber auch etwas deutlich, was sich schon seit Jahren abzeichnet: Die Vereinigten Staaten haben ihren politischen Einfluss in der Region weitestgehend verloren. John Kerry hatte damals von Barack Obama die Aufgabe erhalten, einen Nahost-Frieden auszuhandeln. Die Folge: Gefühlt lebte er im Flieger, in den Hotels der Nahost-Hauptstädte. Erfolg hatte er nicht. Aber dafür gewannen er und Obama den Respekt von Politikern und Medien in der Region. Es war eine Zeit der Hoffnung: 2015 war der Atom-Deal mit dem Iran unterzeichnet worden; der Reformer Hassan Ruhani war Präsident. Und überall in der arabischen Welt glaubte man an eine Annäherung, an Deeskalation, auch wenn man den Vertrag für nicht ideal hielt. Internationale Verträge sind aber immer das gute Ergebnis von schlechten Kompromissen."], "Erst war Hoffnung, dann kam Trump": ["Doch dann kam Donald Trump, startete eine Männerfreundschaft mit Israels Regierungschef Benjamin Netanjahu und kündigte den Atomvertrag mit Iran einseitig auf. Sein Schwiegersohn Jared Kushner wurde der neue US-Sonderbeauftragte für den Nahen Osten, während Trump immer wieder den größten Friedensplan aller Zeiten ankündigte. Am Ende bestand der große Erfolg dann in der Aufnahme diplomatischer Beziehungen zwischen Israel, den Vereinigten Arabischen Emiraten, Bahrain und Marokko – drei Staaten, mit denen man nie im Kriegszustand und mit denen schon immer geredet worden war. Sehr viel schwerer wog aber dies: Am Tag seiner Amtseinführung im Januar 2017 hatte Trump alle US-Botschafter gefeuert. Ein Schritt, an den man sich nun in der Region wieder erinnert. Plötzlich waren damals die Ansprechpartner verschwunden. In allen Staaten der Region ist von Misstrauen und Zurückhaltung die Rede, wenn Blinken nun auf Nahost-Mission ist, Präsident Biden mit den Regierungschefs telefoniert: Man wisse eben nicht, wer im November die Wahl gewinnt und welche Zusage dann noch stehen wird. Im schlimmsten Fall sehe man dann »ziemlich dumm« aus, sagt ein hochrangiger Mitarbeiter des ägyptischen Außenministeriums.", "Die Rufe der Demonstranten in Chicago nach einem Embargo gegen Israel stoßen vor allem bei den Führungen in Saudi-Arabien und in Ägypten auf keine Gegenliebe. »Wir haben eine enge strategische Partnerschaft mit Israel«, lässt der ägyptische Außenminister Badr Abdelatty mitteilen: »Der Kampf gegen den Terrorismus ist ein Interesse, dass wir mit unseren Nachbarn teilen.« Ägypten führt auf der Sinai-Halbinsel seit Jahren einen Krieg gegen eine Vielzahl von teils islamistischen, teils kriminellen Banden, die oft Verbindungen zur Hamas unterhalten. Deren Schmuggelrouten verlaufen durch die Wüstenregion. Und in Saudi-Arabien lässt das Außenministerium mitteilen, eine strategische Allianz gegen den Iran müsse immer »oberste Priorität« haben. Zwar haben Israel und Saudi-Arabien keine offiziellen diplomatischen Beziehungen. Doch das Königreich unterstützte Israel im April offen gegen einen iranischen Raketenangriff.", "Sicher ist: Irgendwann wird es einen Waffenstillstand geben. Und natürlich wird man in der Region nicht böse drum sein, wenn sich die Harris-Kampagne das als Erfolg ans Revers heftet. Denn alles deutet klar darauf hin: Der Einzige in der Region, der Donald Trump wieder im Weißen Haus sehen will, ist Israels Regierungschef Netanjahu. Und das ist eine weitere Herausforderung für Blinken: Jedes Mal, wenn ein Deal in trockenen Tüchern scheint, präsentiert Netanjahu neue Forderungen, was laut israelischen Medienberichten auch für Krach zwischen ihm und den Chefs von Geheimdiensten und Militär sorgt. Es gehe ihm darum, die danach unvermeidlichen Neuwahlen zu verzögern, vermuten die einen. Er wolle die Wahlchancen für Trump erhöhen, ist die andere Sichtweise, die mittlerweile viel mehr israelische Kommentatoren vertreten.", "Blinken jedenfalls winkte kurz, als er in der vergangenen Woche in den Flieger stieg. »Es ist eine schwierige Situation, bei der sehr viel Politik dabei ist«, sagte der katarische Staatssekretär im Außenministerium Mohammad Abdulaziz al Khulaifi knapp. »Aber ich hoffe, dass er nächstes Jahr immer noch da ist.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184586.letzte-ausfahrt-kairo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184791.delegationen-reisen-ohne-ergebnis-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184584.haifa-traut-dem-frieden-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}