{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186105.russland-auslieferung-an-die-ukraine-der-praezedenzfall.html", "query_keywords": ["usa", "ukraine", "ns", "krieg", "schi", "ss", "us", "sp", "linke"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "21.10.2024", "author_person": ["Ewgeniy Kasakow"], "author_organization": [], "news_keywords": ["Europäische Union", "Russland", "Ukraine"], "content": {"title": "Auslieferung an die Ukraine: Der Präzedenzfall", "description": "Der russisch-ukrainische Ökonom und Politologe Dmitri Tschistilin wird von der Ukraine des Landesverrats beschuldigt und von Moldau an die ukrainischen Justizbehörden ausgeliefert. Ihm droht eine lebenslange Haftstrafe.", "body": {"": ["Erstmals wurde ein sogenannter russischer »Propagandist« an die ukrainische Justiz ausgeliefert", "Zum ersten Mal wurde ein sogenannter russischer Propagandist an die Ukraine ausgeliefert: Dmitri Tschistilin sitzt in ukrainischer Untersuchungshaft, wohl seit dem 5. Oktober. Der 1964 bei Murmansk geborene Politologe und Ökonom mit russischer und ukrainischer Staatsbürgerschaft wurde von der Republik Moldau an den Nachbarstaat ausgeliefert. Angeblich war eine Kooperation der Geheimdienste nötig, um Tschistilins habhaft zu werden.", "In der Ukraine droht ihm lebenslängliche Haft wegen Landesverrat und »Rechtfertigung der bewaffneten Aggression«. Die russische Botschaft in Moldaus Hauptstadt Chisinau erklärte, von den moldauischen Behörden nicht über die Festnahme in Kenntnis gesetzt worden zu sein. Tschistilin trat kürzlich auf einer Diskussionsveranstaltung zu Sicherheitsrisiken in der EU auf. In seinem Vortrag, der auch als Video im Netz steht, beklagt er Repressionen gegen prorussische und EU-kritische Stimmen in Moldau.", "Besonderes bekannt ist Tschistilin der breiten Öffentlichkeit bisher nicht gewesen. Für die ukrainischen und moldauischen Behörden dürfte vor allem seine Zusammenarbeit mit Putin-Berater Sergei Glasjew relevant sein. Angeblich war Tschistilin mit Glasjew an der Erarbeitung der Strategie-Vorschläge für »Informationskrieg« sowie an der Rechtfertigung des Vorgehens in der Ukraine beteiligt. Glasjew war Anfang der 2000er Jahre Anführer des gemäßigt-linken Flügels der Oppositionspartei Rodina (Heimat) und wurde in den Folgejahren zum wichtigen Vertreter des sogenannten Linksputinismus. Die Verhaftung von Dmitri Tschistilin wäre der erste Fall, bei dem die Ukraine einen »Propagandisten« vor Gericht stellt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186085.linke-aerger-an-der-friedensfront.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183944.klare-kante-gegen-diplomatie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183244.christian-leye-im-klassischen-sinne-sind-wir-links.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}