{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176522.taliban-afghanistan-sicherheit-die-sie-meinen.html", "query_keywords": ["regierung", "usa", "amerika", "krieg", "schi", "klima", "rna", "corona", "ns", "ss", "us", "sp", "familie", "pandemie"], "creation_date": "24.09.2023", "last_modified": "24.09.2023", "crawl_date": "21.10.2024", "author_person": ["Emran Feroz", "Masar-e Scharif"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "Bildungspolitik", "Taliban", "USA"], "content": {"title": "Afghanistan: Sicherheit, die sie meinen", "description": "Seit zwei Jahren herrschen die Taliban in Afghanistan. Sie versuchen, die Zeit zurückzudrehen. Die Stimmung ist bedrückt und Frauen werden systematisch ausgegrenzt.", "body": {"": ["Die Taliban halten die Macht in Afghanistan, während die Bevölkerung unter ihren Diktaten leidet", "»In Masar-e Scharif gibt es nur zwei Jahreszeiten. Sommer und Winter«, sagt Hila Mohammadi*. Das Tragen ihrer schweren, schwarzen Kleidung und ihres Schleiers fällt ihr zurzeit besonders schwer. Kein Wunder, denn in Masar-e Scharif in der Provinz Balkh im Norden Afghanistans herrschen in diesen Tagen meist weit über vierzig Grad. Mohammadi, 48, ist Lehrerin – und trotz der erdrückenden Hitze, die die Gesundheit vieler Afghanen gefährdet, herrscht weiterhin Schulbetrieb. »Hitzeferien würden den Unterricht zurückwerfen, meinen die Taliban«, so Mohammadi. Dabei sind die Hürden für Bildung in diesen Tagen gänzlich andere.", "Seit zwei Jahren regieren die Extremisten ganz Afghanistan. Seitdem dürfen Mädchen nicht mehr die Oberstufe besuchen, die von der 7. bis zur 12. Klasse geht. Ende vergangenen Jahres wurde außerdem ein Universitätsverbot für Frauen eingeführt. Bis heute hat kein Staat der Welt das Taliban-Regime anerkannt. Wegen der Repressalien der neuen Machthaber bestehen Wirtschaftssanktionen, die allerdings hauptsächlich die afghanische Bevölkerung treffen. Die ausländischen Devisenreserven des Landes in Höhe von fast zehn Milliarden US-Dollar sind weiterhin eingefroren. Aus Sicht vieler Afghanen ist das unfair, weil die Bevölkerung praktisch für das Versagen des westlichen Militäreinsatzes und der Rückkehr der Taliban kollektiv bestraft wird.", "In manchen Regionen des Landes, die in den letzten zwanzig Jahren des Krieges vernachlässigt wurden, spielen die Bildungsverbote der Taliban teilweise keine Rolle, weil es Mädchenschulen oder Universitäten auch damals nicht gab. Wohl aber haben korrupte Beamte dafür ausländische Gelder akquiriert, um Schul- und Studienplätze zu schaffen. Sie haben sich persönlich bereichert und nur vorgegeben, auch Mädchen und Frauen zu unterrichten. Die sogenannten »Geisterschulen« gehören bis heute zu den größten Schandflecken der westlichen Intervention in Afghanistan.", "In der Provinz Balkh war das anders. »Hier wird schon lange Wert auf Bildung gelegt«, meint Hila Mohammadi und erinnert an historische Persönlichkeiten wie die Dichterin Rabia Balkhi aus dem 10. Jahrhundert. Dort, wo die Schulen weiterhin geöffnet sind, herrscht die strenge Sittenkontrolle der Taliban. Ein neuer Dresscode für Männer und Frauen wurde durchgesetzt. Erstere tragen Bart und Käppchen, während Letztere sich strenger verhüllen müssen. Das Gesicht solle man am besten mit schwarzen, medizinischen Masken verdecken, obwohl die Corona-Pandemie auch in Afghanistan längst vorbei ist. Die Maske erscheint aus Sicht der neuen Machthaber praktischer als ein Schleier.", "Immer häufiger gibt es inzwischen Einschränkungen für Frauen. Jüngst sorgten die Taliban mit der massenhaften Schließung von Schönheitssalons für Schlagzeilen. Zehntausende Afghaninnen im ganzen Land waren gezwungen, ihren Betrieb einzustellen. »Ich konnte mit meiner Arbeit meine ganze Familie ernähren«, erzählt Nahida, die vor Kurzem ihren Salon in Masar-e Scharif schließen musste. »Mein Mann ist körperlich behindert und kann deshalb nicht arbeiten. Durch das Verbot wurde meine Existenz praktisch zerstört.« Wer sich den Anordnungen widersetzt, muss mit Drohungen und Enteignungen rechnen. Die Schönheitssalons gehörten zu den letzten unabhängigen Frauenwirtschaften in Afghanistan, außerdem waren sie für viele Afghaninnen ein Rückzugsort. Die Taliban wiederum kritisierten die hohen Preise und stellten die Salons mit Bordellen gleich, weil dort ihrer Meinung nach Unsittlichkeiten vorherrschten. »Ich werde versuchen, von zu Hause aus zu arbeiten. Doch wer weiß, wie lange das gut gehen wird?«, meint Nahida. Seit der Rückkehr der Taliban herrschen Angst und Misstrauen nicht nur unter Frauen vor.", "Während die Welt sich auf andere Kriege und Konflikte fokussiert, dreht sich das Rad der Zeit in Afghanistan zurück. Die Taliban, die vor zwanzig Jahren von den USA und ihren Verbündeten gestürzt wurden, sind wieder an der Macht. Viele Afghanen fragen sich zu Recht, was der ganze Einsatz und die Fortführung des »längsten Krieges« der US-Geschichte überhaupt gebracht hat. In den ersten zwei Jahren des wiedererrichteten Taliban-Emirats hat sich vieles im Land verändert. Masar-e Scharif gehört zu jenen Städten, in denen das besonders deutlich wird. Einst waren hier Nato-Truppen einschließlich der deutschen Bundeswehr stationiert, während vom Westen subventionierte Warlords in ihren Palästen residierten und mittels fragwürdiger Deals, Korruption und mafiaähnlicher Netzwerke zu Multimillionären wurden. Mittlerweile sind nur noch die Taliban präsent. Einst versteckten sie sich in den umliegenden Dörfern. Nun marschieren sie mit ihren Kalaschnikows durch die Stadt und haben gelernt, die zurückgelassenen Geländewagen ihrer einstigen Feinde zu lieben.", "»Ich will mit diesen Leuten nichts mehr zu tun haben«, sagt Murtasa über die Taliban. Der 30-Jährige versucht, als Rikscha-Fahrer über die Runden zu kommen. »Sie sind tyrannisch und unterdrücken die Bevölkerung.« Heute ist er kahlgeschoren und glattrasiert, doch vor knapp mehr als einem Jahr war Murtasa selbst noch ein Talib. Er trug lange Haare und Bart sowie einen schwarzen Turban. Aber seine Vita steckt noch voller weiterer Brüche, geht noch weiter. Vor einigen Jahren war er ein Soldat der mittlerweile aufgelösten republikanischen Armee, die von den USA und ihren Verbündeten nach deren Einmarsch Ende 2001 aufgebaut wurde. Wie die meisten Taliban ist auch Murtasa ein Paschtune, der aus einem der umliegenden Dörfer stammt. »Die Armee beging mit den Amerikanern, die unser Land besetzten, viele Verbrechen. Das wurde mir klar, als ich ein Teil von ihr war«, erinnert er sich heute.", "Er wandte sich ab, lief zu den Taliban über und war im Glauben, für eine gerechte Sache zu kämpfen: gegen Imperialisten, ausländische Besatzer, korrupte Warlords, Kriegsverbrecher und Feinde des Islam. Mit dem Abzug der Nato und dem Fall der afghanischen Regierung kam der Schock. Die neuen Taliban-Machthaber hatten nun einen neuen Feind: Die afghanische Frau. Jeden Tag gibt es neue Repressalien, werden neue Verbote erlassen. »Sie wollen, dass die einfachen Menschen in diesem Land bluten. Damit will ich nichts zu tun haben. Dafür habe ich nicht gekämpft«, sagt Murtasa wütend.", "Er kaufte sich eine Rikscha und hat beschlossen, sein Geld »halal« (rein) zu verdienen, also mit sauberen Geschäften. Durch eigene, harte Arbeit. Einmal wurde er von einer Taliban-Patrouille angehalten. Der Grund: Eine Frau war sein Fahrgast. »Mir wurde vorgeworfen, ein Zuhälter zu sein. Da habe ich getobt«, erzählt er heute. Nachdem den Kämpfern klar wurde, dass Murtasa einst einer von ihnen war, ließen sie ihn gehen. Die Abwendung Murtasas von den Taliban ist kein Einzelfall. Im gesamten Land haben sich Taliban-Kämpfer von ihren Führern entfremdet. Sie sehen, wie jene, die sie einst in den Krieg schickten, heute in klimatisierten Appartements leben, Range Rover fahren und teures Essen genießen, während vielen Fußsoldaten nicht einmal der reguläre Lohn ausgezahlt wird. Und sie fragen sich, warum sie ihre Mädchen nicht in die Schule oder ihre Frauen nicht zu einem männlichen Arzt schicken dürfen.", "Der neue Bürgermeister von Masar-e Scharif lebt mit seiner vierzehnköpfigen Familie in einem modernen Hochhaus. Er und einige andere lokale Taliban-Köpfe sind die neuen Nachbarn von Hila Mohammadi und ihrer Familie. »Es gibt viele Probleme«, sagt einer ihrer Söhne. »Doch niemand traut sich, etwas zu sagen.« Einmal hätten die Frauen des Taliban-Bürgermeisters die Rohre verstopft, indem sie alle Essensreste in das Abflussrohr warfen. In den Gängen des Erdgeschosses würden seine Leibwächter manchmal mit dem Motorrad fahren. Die neuen Machthaber wirken oft maßlos.", "Für Aufsehen sorgte auch der Lebensstil jenes Taliban-Flügels im Golfemirat Katar, wo die Abzugsgespräche mit der Trump-Administration geführt und abgesegnet wurden. Die dortigen Taliban-Führer leben nicht nur im Luxus, sondern schicken ihre Töchter in moderne und säkulare Bildungseinrichtungen. Für sie gelten offenbar andere Regeln.", "Rawze-ye Scharif, die bekannte blaue Moschee der Stadt, gehört zu den bekanntesten Pilgerstätten Afghanistans. Früher wurde sie von vielen Familien besucht. Kinder tollten umher, Frauen lachten, ruhten sich aus und machten Fotos. Jetzt schießen dort vor allem Taliban Selfies. Das Gelände der Moschee ist zur reinen Männerdomäne geworden. Frauen wird der Zugang meistens verweigert. Dasselbe gilt für öffentliche Parks. Der einstige Trubel hat abgenommen. Die Stimmung wirkt bedrückt.", "Während die Taliban auch zum zweiten Jahrestag ihres »Erfolgs« gegen das US-Militär und die Nato die bestehende Sicherheit im Land loben, erwähnen sie nicht, dass für viele Angriffe und Bombenattentate die Extremisten selbst verantwortlich waren. »Was bringt mir diese vermeintliche Sicherheit, wenn ich hier als Frau keine Zukunft habe? Wenn meine Töchter nicht in die Schule gehen dürfen oder nicht studieren können?«, fragt Mohammadi. Der Begriff »Sicherheit« ist Teil des Taliban-Neusprechs geworden, während persönliche Freiheiten abgeschafft und eine totalitäre Diktatur aufgebaut werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174639.das-emirat-afghanistan-und-seine-geiseln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185316.wie-der-frieden-vereitelt-wurde.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}