{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185261.antisemitismus-die-wiederkehr-des-schutzjuden.html", "query_keywords": ["gleichberechtigung", "usa", "krieg", "schi", "ns", "rna", "demo", "israel", "christ", "politik", "familie", "europa", "afd", "rassismus", "muslim", "ss", "regierung", "amerika", "us", "sp", "muslimisch", "robert habeck"], "creation_date": "15.09.2024", "last_modified": "15.09.2024", "crawl_date": "21.10.2024", "author_person": ["Yossi Bartal"], "author_organization": [], "news_keywords": ["Antisemitismus", "Gleichberechtigung", "Israel", "Juden", "Nahost", "Rassismus"], "content": {"title": "Die Wiederkehr des »Schutzjuden«", "description": "Der Bundestag will eine Resolution zum »Schutz jüdischen Lebens« verabschieden. Kolumnist Yossi Bartal fragt, ob der Verweis auf jüdische Identität nicht etwas Rückschrittliches hat.", "body": {"": ["Der staatliche Kampf gegen den Antisemitismus steht in einer unguten Tradition, glaubt Yossi Bartal.", "Falls nicht noch etwas dazwischenkommt, wird in diesen Tagen eine Resolution zum Schutz jüdischen Lebens durch die Regierungsfraktionen sowie Union im Bundestag verabschiedet werden. Der Entwurf des Entschließungsantrags mit dem Titel »Nie wieder ist jetzt – Jüdisches Leben in Deutschland schützen, bewahren und stärken« fordert zahlreiche Maßnahmen gegen Antisemitismus, der fast ausschließlich bei Kritik am Handeln des israelischen Staates verortet wird. Zahlreiche Organisationen, Jurist*innen und Intellektuelle, darunter viele Juden, warnen davor. Befürchtet werden eine tiefgreifende Einschränkung der Meinungs- und Wissenschaftsfreiheit und die Beschneidung von Grundrechten jener, die sich für palästinensische Menschenrechte einsetzen.", "Weniger kritisch betrachtet wurde die grundlegende Annahme, der Bundestag solle sich überhaupt zum Schutz einer spezifischen ethnisch-religiösen Gruppe positionieren. Unwidersprochen blieb auch das vor Kurzem eingeführte Bekenntnis zum Schutz jüdischen Lebens beim Einbürgerungsverfahren. In den letzten Jahren wurde auf verschiedene Weise ein sogenannter Judenschutz als Staatsziel etabliert. Ein Ziel, das sich in der Verfassung gar nicht finden lässt, denn dort werden keine Religionen erwähnt.", "Das ist kein Zufall. Geschützt werden im Gründungsdokument der Bundesrepublik die Menschenwürde, die Ehe und Familie sowie die natürlichen Lebensgrundlagen und die Tiere. Verfasst im Schatten des Zweiten Weltkriegs und des Holocausts, stellt das Grundgesetz den Menschen und sein Recht auf freie Entfaltung in den Mittelpunkt, verbietet Diskriminierung aufgrund von Rasse und Religion, erwähnt aber weder die Juden noch deren Negation, den Antisemitismus. Auch Roma und Sinti, die Zeugen Jehovas oder Slawen kommen nicht vor. Diese Nicht-Benennung steht in der Tradition der Aufklärung und der Gleichberechtigung. Die Bundesverfassung kennt Menschen und Bürger – keine partikularen Identitäten. Der einzige Verweis auf das Christentum besteht im Verbot der Staatskirche.", "Dass der Bundestag, mit einer Rekordzahl von 736 Abgeordneten, von denen kein einziger Jude ist, sich zum Schutz »lebendigen jüdischen Lebens« verpflichten will, steht vielmehr in einer anderen Tradition – einer Tradition, die Juden als Objekt der Politik betrachtet, anstatt als gleichberechtigten Bestandteil der Gesellschaft. Das Wort »Schutz« im Titel des Resolutionsentwurfs ist bemerkenswert gewählt. Denn Schutz wird zumeist Gütern oder Gruppen eingeräumt, die nicht in der Lage sind, ihre Interessen selbst durchzusetzen. Diese Haltung bringt ein paternalistisches Verhältnis mit sich und widerspricht der Idee gleichberechtigter Teilhabe. Es gibt einen Grund, warum wir von Kinderschutz, Tierschutz und Denkmalschutz sprechen, aber wenig von Schwulen- oder Migrantenschutz.", "Das Wort knüpft vielmehr an eine lange Geschichte im deutschsprachigen Raum an, nämlich die der »Schutzjuden«. Unter diesem Begriff wurden die Rechte und Pflichten der Juden fast 700 Jahre lang geregelt. Fürstliche Regelungen verliehen den Juden einen besonderen Status, der sie unter den Schutz der Herrscher stellte, sie jedoch auch mit spezifischen Abgaben und Einschränkungen belastete. Denn als die einzige andersgläubige Gruppe, die die christliche Missionierung in Europa überlebte, erfüllten Juden eine theologische und ökonomische Funktion.", "Ihre Existenz als zum Teil geschützte, aber zugleich segregierte und verachtete Gruppe war für die kirchliche Substitutionstheologie wichtig, die in der erniedrigten Position der Juden einen täglichen Beweis für die christliche Überlegenheit sah. Zudem nutzten Könige und Fürsten die wirtschaftlichen Aktivitäten von Juden, die für Christen verpönt waren, aus und lenkten in zugespitzten Klassenkonflikte die Unzufriedenheit auf diese Minderheit um. Deswegen wurde Schutz, je nach Interessenlage, auch immer wieder entzogen. Diese mittelalterliche Praxis der »iure singularia«, die verschiedene Gruppen in unterschiedlichen Schutz- und Abhängigkeitsverhältnissen hielt, endete erst im Laufe des 19. Jahrhunderts mit demokratischen Reformen.", "Heute wird dieser Emanzipationsprozess als humanistische Errungenschaft gefeiert. Vergessen wird aber, dass er oft nicht die Unterstützung einflussreicher Hofjuden fand, die ihre privilegierte Position bewahren wollten. Auch mehrere rabbinische Autoritäten sahen ihre eigene Rolle bedroht, da die juristische Emanzipation den Juden ein säkulares Leben ermöglichte und sie von religiösen Vorstehern löste. Andererseits gab es aber auch gute Gründe für ihre Skepsis: Viele vertrauten dem Schutz des monarchischen Herrschers mehr als dem Versprechen der Gleichheit und dem für Minderheiten riskanten Mehrheitsprinzip.", "Tatsächlich ging die Demokratisierung mit dem Aufstieg des völkischen Nationalismus einher, der die moderne Staatsbürgerschaft an die rassische Herkunft binden wollte. Schon damals war die jüdische Reaktion darauf gespalten – die einen entschieden sich, als Bürger weiterhin für Gleichberechtigung in einer liberalen oder sozialistischen Demokratie zu kämpfen, die anderen wollten als Volk den eigenen Nationalismus in einem staatlichen Projekt verwirklichen. Die zwei größten jüdischen Gemeinschaften der Welt heute, in Israel und in den USA, stehen jeweils für den einen oder den anderen Weg.", "Das Mittelalter ist längst vorbei, und das Versprechen der Emanzipation lässt sich nicht ohne sein europäisches Scheitern in Auschwitz denken. Dennoch erfüllen Juden und »ihr Staat« noch heute eine ideologische und politische Funktion, auch in der Bundesrepublik Deutschland. Das kann man bereits bei der Wiedergutmachung beobachten. Der dazugehörige Warenexport war nicht nur ein Segen für Israel, sondern auch ein erfolgreiches Konjunkturprogramm für die deutsche Nachkriegswirtschaft. Zudem war die deutsche Absicht, »wieder Ansehen unter den Völkern der Erde« zu gewinnen, für dieses historische Verfahren zentral. So hat es Adenauer 1966 in einem Interview erklärt, bevor er auf »die Macht der Juden, auch heute noch, insbesondere in Amerika«, hinwies.", "Mit der Wiedervereinigung und dem Aufstieg Deutschlands zur Weltmacht wurde diese Funktion für in– und ausländische Interessen weiter gestärkt. Die gezielte Anwerbung jüdischer Migranten aus der ehemaligen Sowjetunion in den 1990er Jahren sollte die neue deutsche Nation durch die Wiederbelebung jüdischer Gemeinden normalisieren. Und die Erklärung von Merkel im Jahr 2008, die Sicherheit Israels sei deutsche Staatsräson (wohlgemerkt, ein weiterer Begriff aus dem Kasten der monarchischen Herrschaft), untermauerte die geopolitischen und militärischen Bestrebungen Deutschlands in der Welt mit einem moralischen Touch.", "Wenn deutsche Politiker Juden heute als ein »Geschenk« bezeichnen, stimmt es für sie mehr, als sie anzuerkennen bereit sind. Wurde in den Nullerjahren das jüdische Leben noch vor allem als Bestätigung eines multikulturellen Wandels der Berliner Republik gefeiert – häufig auch mit liberalen und frisch konvertierten Rabbiner*innen – so haben inzwischen auch andere politische Kräfte jüdische Belange erfolgreich funktionalisiert. Parallel zum Aufstieg der extremen Rechten wird der Kampf gegen den Antisemitismus zunehmend externalisiert und Judenfeindlichkeit zu einem vorwiegend muslimischen und arabischen Phänomen umgedeutet, das sich womöglich abschieben lässt.", "Anstatt Antisemitismus als eine Form des Rassismus zu begreifen und gemeinsam mit anderen diskriminierten Gruppen zu bekämpfen, werden Juden und der Hass gegen sie in zahlreichen Beschlüssen und Gesetzen als Sonderfall behandelt. Mit der kommenden Resolution des Bundestages verfestigt sich zudem die Funktionalisierung von Juden – ihr Schutz wird zur weiteren praktischen Waffe im Kampf gegen politische Gegner, vor allem Antimilitarist*innen, Muslime und Migrant*innen aus aller Welt.", "Es ist wenig überraschend, dass konservative Juden dabei mitwirken und darauf hoffen, weiterhin unter dem Schutz der Mächtigen zu stehen. Auch in Israel unterstützen sie politische Kräfte, die das Gleichheitsprinzip ablehnen. Die Worte von Robert Habeck sollten jedoch als Warnung verstanden werden, dass dieser Schutz auch entzogen werden kann. In einer Rede im vergangenen Jahr drohte der Vizekanzler den in Deutschland lebenden Muslimen, ihren Anspruch auf Schutz vor rechtsextremer Gewalt zu verlieren, wenn sie sich nicht so verhielten, wie der Staat es für richtig erachte. Angesichts des schwindelerregenden Rechtsrucks im Land kann sich bei einem solch willkürlichen Verständnis von Schutz keine Minderheit mehr sicher fühlen. Der Aufstieg antijüdischer Strömungen bei den US-Republikanern oder der AfD zeigt: Wo der instrumentelle Philosemitismus als Vehikel für Rassismus nicht mehr benötigt wird, kann er wie ein ausgedientes Werkzeug jederzeit entsorgt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179275.berliner-antisemitismusklausel-kritik-von-linke-abgeordneten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178946.verzweifelt-fesselnd-und-aufklaerend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}