{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162216.klimaaktivismus-aufstand-und-eltern-gegen-fossile-energien.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "ukraine", "krieg", "schi", "klimakatastrophe", "klima", "demo", "rna", "ns", "ss", "us", "sp", "klimagerechtigkeit", "fossile brennstoffe", "erneuerbare energien"], "creation_date": "18.03.2022", "last_modified": "18.03.2022", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Berlin", "Erdgas", "fossile Energie", "Klimaaktivismus", "Klimabewegung", "Ukraine-Krieg", "Ziviler Ungehorsam"], "content": {"title": "Aufstand und Eltern gegen fossile Energien", "description": "Die Klimaaktivist*innen vom »Aufstand der letzten Generation« wollen am Freitag in Berlin wieder den Verkehr stören. Sie fordern nun den Ausstieg aus Kohle, Gas und Öl. Genau wie die »Parents for Future Berlin« mit einer Mahnwache.", "body": {"": ["Nach 100 Amtstagen der Bundesregierung sind Straßenblockaden und eine Mahnwache geplant", "Seit Beginn des Ukraine-Krieges ist es ruhig geworden um die Aktivist*innen vom »Aufstand der letzten Generation«. Zuvor hatte die Gruppe fünf Wochen lang mit Autobahn- und Hafenblockaden in Berlin und in anderen deutschen Städten auf ihre Forderungen nach einem Gesetz gegen Lebensmittelverschwendung und eine Agrarwende aufmerksam gemacht. Nun kündigten die Klimagerechtigkeitsaktivist*innen für diesen Freitag erneut »massive Straßenblockaden in Berlin« an.", "100 Tage sind seit der Bildung der neuen Bundesregierung vergangen. »100 Tage versagt sie darin, Maßnahmen zu ergreifen, um unser Überleben zu sichern und den Kollaps unseres Klimas, den Kollaps unserer Gesellschaft zu verhindern. Die Regierung lässt uns im Stich«, sagt Lea Bonasera von der »Letzten Generation«.", "Dabei geht es der Gruppe nicht mehr nur um die aus ihrer Sicht vom Bund vernachlässigte Nahrungsmittelsicherheit, sondern auch um die Finanzierung der fossilen Energieträger Kohle, Gas und Öl. Denn die sind nicht nur für die Erderhitzung mitverantwortlich, sondern auch von Importen aus Russland abhängig. Das »fossile Weiter-so« der Bundesregierung habe Dürren, Hungersnöte, Flucht und Krieg zur Folge. »Sie muss jetzt diesen fossilen Wahnsinn stoppen«, fordert Lea Bonasera.", "Dieser Freitag solle ein »solidarischer Tag des Widerstandes« sein, an dem mehrere Blockaden mit Hunderten Menschen in der Hauptstadt geplant seien. »Gemeinsam mit immer mehr Menschen im zivilen Widerstand fordern wir die Regierung auf: Macht euren Job!«, sagt Aktivist Lars Werner.", "Damit startet der »Aufstand der letzten Generation« eine neue internationale Kampagne. In den kommenden Wochen soll es außer in Deutschland auch in Großbritannien, Frankreich, Italien, Norwegen, der Schweiz, in den USA, Kanada und Australien »zu einem noch nie dagewesenen Ausmaß an friedlichen Störungen kommen«, wie die Aktivist*innen mitteilen. Dieser Aufstand solle verschiedene Protestformen wie Blockaden von Infrastruktur und Hungerstreiks umfassen und vereine unterschiedliche Gruppen und ihre länderspezifischen Forderungen, vom Schutz gegen Überschwemmungen und Buschfeuer in Australien bis hin zur Ausrufung des Klimanotstandes in den USA.", "In Deutschland gehe es vor allem um einen Ausstieg aus den fossilen Energien. »Geld für fossile Brennstoffe bedeutet Geld für die Morde in der Ukraine. Es bedeutet, in Krieg, Hunger und unser aller Tod zu investieren«, betont Carla Hinrichs, Sprecherin der »Letzten Generation«.", "Neben dieser Gruppe nehmen auch die »Parents for Future Berlin« die 100 Tage Ampel-Regierung zum Anlass für eine Demonstration für Klimagerechtigkeit und Frieden. Geplant ist eine 24-stündige Mahnwache auf dem Marie-Elisabeth-Lüders-Steg im Regierungsviertel. Von Freitag, fünf vor 12 Uhr, bis Samstag um 12.05 Uhr werden 24 Eltern dort für je eine Stunde ein Plakat halten.", "»Wir fordern den konsequenten Ausstieg aus den fossilen Energieträgern. Erneuerbare Energien schützen uns nicht nur vor Klimakatastrophen, sondern sind auch friedensfördernd«, sagt Mitorganisatorin Marit Schatzmann. Ständig würden in der Politik Entscheidungen getroffen, »die massiv das Leben und die Zukunft unserer Kinder gefährden. Wir wollen endlich gehört werden«, fordert Jörg Finus, einer der teilnehmenden Väter.", "Los geht es um 11.45 Uhr vor der Bundestags-Kita in der Otto-von-Bismarck-Allee 2. Ergänzt werde die Aktion durch eine Kunstaktion und ein Kuchenbuffet entlang der Brücke. Am Freitagabend um 19 Uhr wird außerdem die Popmusikerin Bernadette La Hengst mit ihren Klimasongs auftreten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159586.klimaaktivistinnen-verzieren-bundeskanzleramt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159543.im-zweifel-auch-ins-gefaengnis-gehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162698.gruene-wollen-a-weiterbau-verhindern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}