{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183356.bundesparteitag-essen-gegen-die-afd.html", "query_keywords": ["cdu", "usa", "rechtsstaatlichkeit", "ns", "schi", "rna", "demo", "ss", "us", "sp", "europa", "afd", "christ", "linke", "janine wissler"], "creation_date": "29.06.2024", "last_modified": "29.06.2024", "crawl_date": "21.10.2024", "author_person": ["David Bieber"], "author_organization": [], "news_keywords": ["AfD", "Antifaschismus"], "content": {"title": "Essen gegen die AfD", "description": "»Heute waren in Essen mehr Menschen auf der Straße als die AfD Mitglieder besitzt«, bilanziert das Bündnis »Gemeinsam Laut« die Proteste rund um den Parteitag der AfD. Teils gab es Ärger über das Eingreifen der Polizei.", "body": {"": ["Über 70.000 Menschen gegen AfD-Bundesparteitag und für Demokratie auf der Straße", "Der Tag von Tobias beginnt bereits um kurz vor fünf Uhr. Der Essener ist Teil des Aktionsbündnis »Widersetzen« und blockiert am Samstagmorgen zusammen mit rund 300 Menschen ein Hotel, in dem »vermutlich hochrangige AfDler untergebracht sind«, wie er gegenüber »nd« sagt. Auf dem Parkplatz sieht man Fahrzeuge einer Personenschutzfirma, die »bekanntlich AfDler schützt«.", "Auch die Polizei ist in Essen unterwegs – zu einem der größten Polizeieinsätze in der Geschichte der Stadt. Eine Hundertschaft ist mit vier Wagen vor dem Hotel, das Tobias von »Widersetzen« blockiert. Und es werden immer mehr. Es wird nicht das letzte Mal sein, dass sich Demonstranten und Polizisten an diesem Tag gegenüberstehen.", "Im Vorfeld des AfD-Bundesparteitags wurden bis zu 80.000 Gegendemonstranten aus dem ganzen Bundesgebiet erwartet, heißt es in lokalen Medienberichten. Einer von ihnen ist Markus. Er ist aus Duisburg angereist und immer dabei, wenn es um Engagement gegen rechts geht, wie das langjährige Mitglied der Linken erklärt. So auch bei der Großdemonstration ab zehn Uhr, zu der mehrere Aktionsbündnisse aufgerufen hatten. Einige der Teilnehmenden berichten von Problemen bei der Anreise nach Essen, Markus und weitere Genossen hingegen waren früh genug da, um sich der Großdemonstration an der Spitze anzuschließen.", "Während Markus mit zeitweise bis zu 800 Leuten aus ganz Deutschland im Protestzug der Linken mitläuft, freut er sich über die zumeist jüngeren Genoss*innen, die sich bereits in der Nacht und morgens ab vier Uhr versammelten und Zufahrtswege und Hotels blockiert haben: »Und das hat wunderbar funktioniert, weil die Polizei aufgrund der vielen Störaktionen gar nicht den Überblick behalten konnte.«", "Der Start des AfD-Parteitages, der die rechtsextreme Partei mitunter auf die Landtagswahlen in Ostdeutschland einstimmen und die »Erfolge« bei der jüngsten Europawahl glorifizieren sollte, verzögert sich. Viele Delegierte kommen verspätet in der Grugahalle an, wo der zweitägige Parteitag veranstaltet wird. Vor der Messehalle kommen derweil immer mehr Menschen zusammen. Die Stimmung: sehr gut. Am Fronttransparent der Linken ist deren Co-Vorsitzende Janine Wissler zu sehen. Auch die Parteikolleg*innen Jörg Cezanne und Kathrin Vogler sind mit dabei.", "Verzögerungen gibt es aber auch bei der Demonstration der AfD-Gegner. Erst um kurz nach halb eins kommt Markus auf dem Parkplatz an, auf dem die Abschlusskundgebung stattfinden soll. Hier kommt es plötzlich zu Tumulten: »In unserem Demoabschnitt war es friedlich und nur auf dem Parkplatz P2 kam es zu einem Tumult, weil zwei Braune – ich vermute ›Junge Alternative‹ – aus einer Seitengasse gekommen sind, um die Demonstrierenden als Abschaum zu beschimpfen und zu provozieren«, schildert Markus die Situation. Einer soll dabei sein Smartphone gezogen haben und der Zweite wollte anscheinend eine Handgreiflichkeit von Seiten der Demonstranten erzeugen, die dann gefilmt werden sollte. Die beiden »Kameraden« wurden zurückgedrängt und verzogen sich. Die Polizei ist auf diesem Abschnitt der Kundgebung nicht anwesend. Markus meint, »das war wahrscheinlich auch besser so.«", "Essens Oberbürgermeister Thomas Kufen (CDU) betont auf der Kundgebung, die Demo zeige, wie Essen und das Ruhrgebiet wirklich seien: weltoffen und tolerant. Das sei wichtig, denn »Demokratie ist nicht selbstverständlich. Demokratie ist kein Selbstläufer.« Während seiner Rede lobt er auch den Einsatz der Polizei, die die Rechtsstaatlichkeit verteidige. Dafür gibt es Applaus, aber auch vereinzelte Pfiffe. »Wir sind hier auf der richtigen Seite der Geschichte, denn nie wieder ist jetzt!«, spricht Kufen weiter.", "Die Chefin des Deutschen Gewerkschaftsbundes (DGB) in Nordrhein-Westfalen, Anja Weber, betonte: »Wir sind alle hier, weil uns die Demokratie wichtig ist.« Die Wirtschaft suchte an diesem Samstag den Schulterschluss mit dem DGB: »Wir kloppen uns wie Don Camillo und Peppone. Aber hier gibt es keine Unterschiede. Da sind wir wie ein altes Ehepaar«, sprach etwa Evonik-Vorstand Christian Kullmann.", "Markus meint: Vor dem Hintergrund, dass nur etwa 30 Kilometer weiter nördlich am Abend das EM-Achtelfinalspiel der Deutschen Nationalmannschaft gegen Dänemark stattfindet, »sind 70.000 Gegendemonstranten ein Erfolg.«", "Alle demokratischen Parteien sowie Gruppen und Organisationen zeigten im Anschluss an die Kundgebung auf dem »Markt der Möglichkeiten« mit Ständen Präsenz – in der prallen Sonne. Sogenannte Festivalduschen und genügend Wasserspender sollten für Abkühlung sorgen, bis sich das bunte Bühnenprogramm gegen 17 Uhr langsam dem Ende zuneigte.", "»Heute waren in Essen mehr Menschen auf der Straße als die AfD Mitglieder besitzt«, ist das frohe Fazit von Linda Kastrup. Sie ist die Sprecherin des Bündnisses »Gemeinsam Laut«, das maßgeblich hinter der Organisation der Gegendemonstration steht. »Am Wochenende haben bisher mehr als 70.000 Menschen gegen den AfD-Bundesparteitag und für Demokratie demonstriert. Davon alleine heute 50.000 auf unserer Demo. Dieser Tag ist ein voller Erfolg!«", "Auch das Bündnis »Widersetzen«, das seit April gegen den Parteitag mobilisiert, zeigt sich zufrieden – übt allerdings auch Kritik. »Es war deutlich zu sehen, dass die AfD ihre Veranstaltung nicht in Ruhe durchführen konnte. Doch manche Situationen sind eskaliert und die Polizei ist gewaltsam gegen die Demonstranten vorgegangen, wobei einige in Gewahrsam genommen wurden«, erklärt »Widersetzen« auf Nachfrage. Das sei ein Skandal, vor allem, weil demokratisch Protestierende friedlich auf die Straße gehen wollten, um »einer faschistischen Partei den Weg zu erschweren, damit sie ihre faschistische Ideologie nicht ins Ruhrgebiet bringt.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184853.solingen-debatte-alle-zusammen-nach-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184767.solingen-antifa-schuetzt-asylunterkunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184397.linke-auf-tiktok-und-co-kurzvideos-gegen-nazis.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}