{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185401.ruestungsexporte-kein-rechtsschutz-fuer-palaestinenser-in-deutschland.html", "query_keywords": ["regierung", "afrika", "usa", "frankreich", "ns", "schi", "krieg", "rna", "ss", "us", "sp", "amnesty", "familie", "israel"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Matthias Monroy"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Menschenrechte", "Nahost", "Palästina", "Rüstungsexporte", "Völkerrecht"], "content": {"title": "Kein Rechtsschutz für Palästinenser in Deutschland", "description": "Das Verwaltungsgericht in Frankfurt hat einen im Juli eingereichten Eilantrag von fünf Klägern aus Gaza abgelehnt. Damit wollten sie deutsche Rüstungsexporte nach Israel stoppen. Die Begründung des Urteils irritiert.", "body": {"": ["Verwaltungsgericht lehnt Klage gegen Rüstungsexporte nach Israel ab und unterläuft damit das Völkerrecht, kritisiert das ECCHR aus Berlin", "Sie vertreten fünf in Gaza lebende Palästinenser in ihrem Verfahren gegen die Bundesrepublik Deutschland. Worum ging es dabei?", "Der Eilantrag vor dem Verwaltungsgericht (VG) Frankfurt am Main zielte darauf ab, deutsche Rüstungsexporte nach Israel zu stoppen, da diese in Gaza im Zusammenhang mit mutmaßlichen Kriegsverbrechen eingesetzt werden. Konkret ging es um bereits erteilte Genehmigungen für Rüstungsgüter, die noch nicht ausgeliefert wurden. Unsere fünf palästinensischen Antragsteller sind allesamt von der Kriegsführung der israelischen Armee betroffen und haben zahlreiche Familienmitglieder verloren, wurden selbst verletzt und mussten mehrmals in Gaza vor der Armee fliehen.", "Wie haben Sie vor Gericht argumentiert?", "Unsere Mandanten werden durch die Lieferung von Rüstungsgütern in ihren Grundrechten verletzt, insbesondere in ihrem Recht auf Leben. Wir berufen uns dabei unter anderem auf ein Urteil des Bundesverwaltungsgerichts zur Nutzung der US-Luftwaffenbasis in Ramstein, in dem eine grundsätzliche Schutzpflicht der Bundesregierung gegenüber ausländischen Staatsbürgern in Kriegsgebieten anerkannt wurde. Darüber hinaus verstoßen solche Lieferungen in Gaza gegen das humanitäre Völkerrecht. Bekanntlich haben der Internationale Strafgerichtshof und der Internationalen Gerichtshof juristische Schritte gegen Israel wegen Kriegsverbrechen und anderer Völkerrechtsverstöße eingeleitet.", "Aus welchen Gründen verfing Ihre Argumentation im Ergebnis nicht?", "Der Eilantrag wurde unter anderem mit der Begründung abgelehnt, dass die antragstellenden Palästinenser nicht in eigenen Rechten verletzt seien. Hierzu entscheidet sich das Gericht für eine maximal enge Auslegung der einschlägigen Rechtsprechung. Die Frankfurter Richter interpretieren die bekannte Ramstein-Entscheidung des Bundesverwaltungsgerichts dahingehend, dass eine Schutzpflicht gegenüber Menschen in Kriegsgebieten nur dann anzuerkennen wäre, wenn »eine über isolierte Einzelfälle hinausgehende Praxis völkerrechtswidriger Handlungen des anderen Staates feststellbar« sei. Ob diese Voraussetzungen in Gaza vorliegen, hat das Gericht nicht überprüft. Das aber wäre hier der springende Punkt gewesen. Denn zu Recht spricht der Ankläger des Internationalen Strafgerichtshofs von einem »weitreichenden und systematischen Angriff gegen die palästinensische Zivilbevölkerung«.", "Widerspricht das Urteil also dem Völkerrecht?", "Am 19. Juli hat der IGH sein historisches Gutachten veröffentlicht, in dem er zu dem Schluss kommt, dass Israels jahrzehntelange Besetzung und Annexion palästinensischer Gebiete rechtswidrig ist, weil sie gegen einige der grundlegendsten Prinzipien des humanitären Völkerrechts verstößt und den Palästinensern ihre Menschenrechte verweigert. Der IGH kommt in seiner Stellungnahme zu dem Schluss, dass alle Staaten verpflichtet sind, eine Hilfe oder Unterstützung bei der Aufrechterhaltung der durch Israels rechtswidrige Anwesenheit in den besetzten palästinensischen Gebieten geschaffenen Situation zu unterlassen. Hieraus folgt, dass die fortgesetzte Weitergabe und der Verkauf von Waffen und Munition durch Deutschland, bei denen die Gefahr besteht, dass sie zum Schaden von Zivilisten in den besetzten Gebieten beitragen, einen Völkerrechtsverstoß darstellt.", "Kritiker*innen meinen, das VG Frankfurt lasse Zivilist*innen in Kriegsgebieten schutzlos. Wie bewerten Sie das?", "Ich meine, man kann mit Fug und Recht sagen, dass die Situation Gaza von weitreichenden Verletzungen des humanitären Völkerrechts geprägt ist. Wenn also selbst in solch außerordentlichen Umständen die Betroffenen keinen Rechtsschutz geltend machen können, bleibt die Rechtsschutzgarantie des Grundgesetzes faktisch uneingelöst.", "Das Gericht unterscheidet zwischen Kriegswaffen und sonstigen Rüstungsgütern. Ist das überhaupt sinnvoll?", "Für Kriegswaffen gelten strengere Genehmigungsverfahren als für sonstige Rüstungsgüter. Im Frankfurter Verfahren ging es um Letzteres, eine breite Palette von Munition, über Ausrüstung, bis hin zu Fahrzeugteilen und Komponenten, die zur Herstellung von Kriegswaffen dienen. Die Lieferung dieser besonderen Güter kann ebenso zu einer Gefährdung von Zivilisten führen wie die Lieferung von Kriegswaffen.", "Die Richter*innen zweifelten an der Neutralität von UN-Berichten zum Gaza-Krieg. Welche Quellen finden Sie verlässlich?", "Verlässlich sind in der Regel die UN-Berichte, denn sie durchlaufen vor ihrer Veröffentlichung verschiedene Prüfungsstufen. Und selbst wenn man deren politische Bewertungen nicht teilt, das verwendete Zahlenmaterial ist äußerst valide. Seriös sind ebenso die Reporte der größeren internationalen Menschenrechtsorganisationen wie etwa Human Rights Watch oder Amnesty International. Auch diese Berichte werden öfter mal angegriffen, aber deren Daten sind stimmig.", "Im Koalitionsvertrag haben die Ampel-Parteien ein neues Rüstungsexportkontrollgesetz angekündigt. Was würde sich damit ändern?", "Momentan gibt es wenig Anzeichen dafür, dass die Ampel-Parteien ernsthaft gewillt sind, durch ein striktes Rüstungsexportkontrollgesetz die gravierenden Mängel des bestehenden Systems zu beheben. Sinnvoll wäre in jedem Fall die Möglichkeit von Klagerechten für Verbände und Nichtregierungsorganisationen, damit Rüstungsexportentscheidungen vor Gericht auf ihre Rechtmäßigkeit hin überprüft werden können. In anderen Ländern wie Frankreich, Großbritannien, Holland, Belgien und Südafrika ist dies schon lange der Fall. Außerdem müssten Opfer von Rüstungsexporten Schadensersatz vor deutschen Gerichten geltend machen und als Nebenkläger*innen bei Strafprozessen auftreten können.", "Welchen weiteren Rechtsweg können die von Ihnen vertretenen Kläger beschreiten?", "Eine Beschwerde zum hessischen Verwaltungsgerichtshof ist möglich und wir werden sie einlegen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181450.auch-ecchr-klagt-gegen-deutsche-ruestungsexporte-nach-israel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186079.usa-drohen-israel-mit-kuerzung-von-militaerhilfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186078.ruestungsexporte-an-israel-weiter-so-bibi.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}