{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184791.gaza-krieg-delegationen-reisen-ohne-ergebnis-ab.html", "query_keywords": ["islamisch", "hamas", "schi", "ns", "rna", "terror", "ss", "us", "waffenruhe", "sp", "israel"], "creation_date": "26.08.2024", "last_modified": "26.08.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Ägypten", "Gaza", "Hamas", "Iran", "Israel", "Katar", "Nahost"], "content": {"title": "Delegationen reisen ohne Ergebnis ab", "description": "Während es noch immer keine Einigung über eine Feuerpause im Gaza-Krieg gibt, setzt die israelische Armee ihre Luftangriffe fort.", "body": {"": ["Gespräche in Kairo über eine Waffenruhe im Gazastreifen sind festgefahren", "Gaza. Die israelische Armee hat am Montag ihre Einsätze im Gazastreifen fortgesetzt. Laut Rettungskräften wurden bei einem Luftangriff in der Stadt Gaza mindestens fünf Menschen getötet, die israelische Armee sprach von der Tötung von »Dutzenden« palästinensischen Kämpfern.", "Nach einer neuen Evakuierungsaufforderung der israelischen Armee haben zahlreiche Menschen ihre Unterkünfte in dem Ort Deir Al-Balah im Zentrum des Gazastreifens verlassen. Die Armee werde dort »stark gegen die Hamas und gegen die Terrororganisationen in dem Gebiet vorgehen«. Zivilisten sollten sich zu ihrer eigenen Sicherheit in Richtung Westen bewegen."], "Keine Aussicht auf eine Feuerpause": ["Eine Waffenruhe ist weiterhin nicht in Sicht. Bei den Gesprächen in Kairo gebe es eine »schwierige Pattsituation«, erfuhr die Deutsche Presse-Agentur aus ägyptischen Sicherheitskreisen. Es sei keine Bewegung in den Positionen zu erkennen.", "Laut gut informierten Kreisen am Flughafen reiste die israelische Delegation, die Stunden zuvor am Sonntag in Kairo eingetroffen war, wieder ab. Auch der katarische Emir Tamim Bin Hamad Al-Thani verließ die Hauptstadt. Die aus Doha angereiste Hamas-Delegation habe Kairo nach dem Treffen mit ägyptischen und katarischen Vermittlern, »die sie über die Ergebnisse der jüngsten Verhandlungen informiert haben«, am Sonntagabend verlassen, teilte der Hamas-Vertreter Issat Al-Rischk mit. Er bekräftigte am Sonntag mehrere Hamas-Forderungen, vor allem den vollständigen Abzug der israelischen Truppen aus dem Gazastreifen, gleichzeitig die »Bereitschaft zur Umsetzung« des Biden-Plans."], "Unklarheit über Philadelphi-Korridor": ["Strittig bleibt den Sicherheitskreisen zufolge weiterhin vor allem die Frage, inwieweit Israels Truppen im Fall einer Waffenruhe im Grenzgebiet Gazas zu Ägypten stationiert bleiben dürfen. Dabei geht es speziell um den sogenannten Philadelphi-Korridor, der südlichen Grenze zwischen dem Gazastreifen und Ägypten. Israel vermutet, dass sich die Hamas über diese Grenze mit Waffen versorgt hat.", "Angesichts der anhaltenden Spannungen im Nahen Osten haben Irans neuer Außenminister Abbas Araghtschi und sein katarischer Kollege Mohammed Bin Abdulrahman Al-Thani erneut eine Waffenruhe im Gazastreifen gefordert. Die Islamische Republik begrüße die katarischen Vermittlungen, sagte der iranische Chefdiplomat laut einem Bericht der Staatsagentur Irna. Der islamistischen Hamas sicherte er jedoch Rückendeckung zu. Der Iran werde »jedes Abkommen unterstützen«, das die Hamas akzeptiere. Agenturen/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184728.gaza-als-us-innenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184586.letzte-ausfahrt-kairo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184750.kairo-gipfel-unter-beschuss.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}