{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171534.proteste-in-paris-mit-ganzer-wucht.html", "query_keywords": ["regierung", "usa", "frankreich", "ukraine", "krieg", "ns", "rna", "demo", "ss", "us", "sp", "rentenreform"], "creation_date": "08.03.2023", "last_modified": "08.03.2023", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Feminismus", "Frankreich", "Frauenkampftag", "Frauentag", "Rentenpolitik"], "content": {"title": "Mit ganzer Wucht", "description": "Schon jetzt sind die Renten von Frauen 40 Prozent niedriger als die von Männern. Beim Protest gegen Macrons Rentenreform einen Tag vor dem Frauentag spielten daher deren Nachteile für Frauen eine zentrale Rolle. Der Mittwoch war feministischen Aktionen vorbehalten.", "body": {"": ["In Frankreich fanden rund um den diesjährigen 8. März der Kampf für Frauenrechte und der Protest gegen die Rentenreform zusammen", "Die Aktionen zum Internationalen Frauentag standen in Frankreich im Zeichen eines »feministischen Streiks«. Dazu hatten das Netzwerk Attac, die Gewerkschaft CGT, die Kommunistische Partei, der Studentenverband Unef und mehr als ein Dutzend weiterer Vereinigungen aufgerufen, »um endlich Gleichheit in der Arbeit und im täglichen Leben sowie ökonomische Unabhängigkeit durchzusetzen«. Kundgebungen sowie weitere politische und kulturelle Veranstaltungen fanden in mehr als 150 Städten statt – besonders große in Paris, Lyon, Marseille.", "Eine Besonderheit war in diesem Jahr, dass der Frauentag direkt auf den sechsten Streik- und Aktionstag folgte, bei dem am 7. März mit mehr als 300 Demonstrationen dreieinhalb Millionen Menschen gegen die geplante Rentenreform von Präsident Emmanuel Macron protestierten. Die Benachteiligung von Frauen durch die Reform spielte dabei eine besondere Rolle.", "Nicole M. hat in Paris an beiden Demonstrationen, der am 7. und der am 8. März, teilgenommen. »Das gehört doch zusammen«, meint die Unterstufenlehrerin. »Die geplante Rentenreform trifft die Frauen mit ganzer Wucht.« Gerade Mütter hätten eine unvollständige Berufslaufbahn, sodass ihnen für die Rente Beitragsquartale fehlen. Außerdem hätten sie nur zu oft prekäre und schlecht bezahlte Teilzeitarbeit, und im Schnitt liege ihr Lohn ein Viertel unter dem der Männer.", "Schon jetzt sind die Renten der Frauen um 40 Prozent niedriger als die der Männer. Infolge der Rentenreform würden sie noch einmal schlechter abschneiden. »Das hat sogar einer von Macrons Ministern eingeräumt«, sagt Nicole M. »Wir haben also allen Grund, so lange gegen diese Reform zu kämpfen, bis Macron und die Regierung sie zurückziehen.«", "Die Krankenschwester Alice P. spricht über die »unwürdigen« Arbeitsbedingungen in ihrem Beruf. Überall fehle es an Personal und Geld. Der Frauentag ist für sie aber auch Anlass, das Recht auf Schwangerschaftsabbruch zu verteidigen: »Bei uns gibt es seit 1975 dazu ein Gesetz, aber trotzdem haben es Frauen vor allem auf dem Land schwer, einen Arzt zu finden.« Das Recht auf Abtreibung müsse in der Verfassung verankert werden.", "Céline Verzeletti von der Gewerkschaft CGT erklärte zum 8. März, dieser sei auch Anlass, »Solidarität mit den Frauen in der ganzen Welt und vor allem mit den Iranerinnen, den Afghaninnen und den Kurdinnen zu bekunden, die besonders stark unterdrückt und ihrer Grundrechte beraubt sind«. Mit großem Mitgefühl denke man auch an die Ukrainerinnen, die angesichts der Bombardierung von Zivilisten Angst um ihr Leben haben müssen und von denen darum viele mit ihren Kindern ins Exil gegangen sind. »Unter diesen Bedingungen sind ganz besonders die russischen Feministinnen zu bewundern, die gegen den brutalen Überfall und die Kriegsführung ihrer Regierung in der Ukraine Stellung beziehen und die dafür ihre Freiheit aufs Spiel setzen«, sagt die Gewerkschafterin.", "Die Studentin Bénédicte U., die sich in einer feministischen Organisation engagiert, ist stolz auf die Fortschritte, die in den letzten Jahren bei der Verteidigung der Würde der Frauen in Frankreich erreicht wurden. »Die Bewegung #MeToo hat viele Mädchen und Frauen ermutigt, über sexistische Beleidigungen, Belästigungen und noch schwerere Übergriffe offen zu sprechen, die Verantwortlichen zu benennen und sogar vor Gericht zu gehen.« Nur so könne der Straflosigkeit ein Ende gemacht werden. »Wir sind solidarisch mit den Opfern und fordern eine Verschärfung der Gesetze und dass die schon existierenden auch wirklich konsequent angewendet werden«, sagt die Studentin. Französische Feministinnen bezögen zudem offensiv Stellung gegen die extreme Rechte, die nicht nur gegen ausländische Minderheiten hetze, sondern auch gegen Mädchen und Frauen aufgrund ihrer Lebensweise, ihrer sexuellen Orientierung und ihrer Identität."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171525.zwischen-revolution-und-realpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161894.was-waere-wenn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161862.was-ist-der-gender-data-gap.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}