{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162698.gruenen-parteitag-berlin-gruene-wollen-a-weiterbau-verhindern.html", "query_keywords": ["politik", "fdp", "usa", "ukraine", "krieg", "ns", "klima", "spo", "corona", "ss", "us", "sp", "klimaschutz", "klimakrise", "annalena baerbock"], "creation_date": "04.04.2022", "last_modified": "04.04.2022", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["A 100", "Berlin", "Die Grünen", "Energiewende", "fossile Energie", "Geflüchtete", "Grüne Jugend", "Landesparteitag", "Ukraine-Krieg", "Verkehrswende"], "content": {"title": "Grüne wollen A100-Weiterbau verhindern", "description": "Auf dem Parteitag der Grünen hagelt es Kritik am Bund. Der A100-Ausbau sei »Irrsinn«, es brauche Unterstützung für Geflüchtete und nach wie vor Corona-Regeln. Einen Schwerpunkt setzen die Grünen auf Gesundheitspolitik.", "body": {"": ["Berlin soll zu einer gesünderen Stadt werden, beschließt der Landesverband beim Parteitag", "Der Krieg in der Ukraine überschattet auch den Parteitag der Berliner Grünen am Samstag. »Wir stehen an der Seite aller Menschen, die betroffen sind, und an der Seite aller Geflüchteten«, sagt Philmon Ghirmai, der seit Dezember zusammen mit Susanne Mertens dem Landesverband vorsitzt, im Tagungscenter am Westhafen zu den weitgehend digital zugeschalteten 151 Delegierten. Klare Worte richtet er an den Bund, der aufhören solle, »sich wegzuducken« und Berlin bei der Unterbringung und Versorgung der Geflüchteter unterstützen müsse.", "Geradezu angriffslustig wendet er sich gegen die Pläne des FDP-geführten Bundesverkehrsministeriums, die Stadtautobahn A100 weiterzubauen. »Wir werden entschlossen gegen diesen Irrsinn kämpfen«, so Ghirmai. Berlins Mobilitätssenatorin Bettina Jarasch wird später noch deutlicher: Das Vorhaben von Verkehrsminister Volker Wissing »zeugt von politischer Blindheit. Selbstverständlich werden wir alles tun, um den Ausbau zu verhindern«, verspricht sie.", "Viel getan werden müsse in der Hauptstadt auch beim Thema Gesundheitspolitik. In dem Bereich wollen die Berliner Grünen ihr Profil schärfen, denn »Klimaschutz ist gleich Gesundheitsschutz«, zitiert die Landesvorsitzende Susanne Mertens aus dem Leitantrag des Parteitags und verweist auf die Hitzetoten in Folge der Klimakrise und auf die gesundheitlichen Auswirkungen von Luft- und Lärmverschmutzung. Berlin brauche mehr grüne, verkehrsberuhigte Oasen und Trinkbrunnen.", "Für eine bessere medizinische Versorgung wollen die Grünen die Vernetzung im Gesundheitswesen stärken. Das Gesundheitskollektiv Neukölln sei ein gutes Beispiel. »Gesundheitspolitik ist nur dann gut, wenn sie sozial gerecht ist«, so die zuständige Senatorin Ulrike Gote, die den Bund auch wegen des Wegfalls der Corona-Regeln kritisiert. Der Leitantrag für ein grünes Gesundheitsnetzwerk wird fast einstimmig angenommen.", "Etwas kontroverser diskutiert wird ein Dringlichkeitsantrag zum Krieg in der Ukraine und dessen Folgen. Für den Kreisverband Friedrichshain-Kreuzberg beantragt Vasili Franco die Ablehnung des Sondervermögens für die Bundeswehr, denn »wir brauchen mehr Geld für Klima-Resilienz und eine feministische Außenpolitik, aber nicht als Beiwerk für die Bundeswehr«, so Franco. Die Bundestagsabgeordnete Lisa Paus aus Charlottenburg-Wilmersdorf wendet ein, dass »das de facto ein Koalitionsbruch« auf Bundesebene wäre und Berlin damit Außenministerin Annalena Baerbock »in den Rücken fallen« würde. Der Antrag wird abgelehnt.", "Genauso die Forderung der Grünen Jugend nach einem Importstopp für Öl. »Wir dürfen uns nicht von Autokraten erpressen lassen. Die einzige Sicherheit, die wir haben, ist unabhängig von fossilen Energieträgern zu werden«, begründet Emma Lou Unser vom Jugendverband den Antrag. Werner Graf, Chef der Abgeordnetenhausfraktion maßregelt sie: Ein Importstopp würde nicht dazu führen, dass der Krieg beendet wäre.", "Angenommen wird jedoch der Gesamtantrag zum Krieg, der unter anderem einen Zehn-Punkte-Plan zur Energie- und Wärmewende vorsieht. Außerdem unterstreiche der Krieg »die Notwendigkeit für eine Mobilitätswende und die ist nicht erledigt mit einer Antriebswende«, sagt Philmon Ghirmai.", "Als drei Ziele für die zukünftige Politik der Berliner Grünen nennt Bettina Jarasch den Verzicht auf fossiles Gas im Berliner Netz, eine Verpflichtung des Wohnungsbaubündnisses zu energetischen Sanierungen und die Mobilitätswende. Auch sie unterstütze die Forderung nach autofreien Sonntagen, »die machen wir zu Öffi-Tagen«, sagt sie. Ein Leben ohne Auto könne eines mit »mehr Lebensqualität« sein."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162833.linke-bei-a-bereit-zu-eskalieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169873.klimaprotest-in-berlin-und-im-rheinischen-revier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163117.schema-f-hilft-niemandem.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}