{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184397.online-aktivismus-linke-auf-tiktok-und-co-kurzvideos-gegen-nazis.html", "query_keywords": ["usa", "krieg", "schi", "ns", "rna", "demo", "antifa", "politik", "abschiebung", "afd", "klimaschutz", "klima", "ss", "grenzen", "regierung", "spo", "us", "sp", "rechtsextremismus", "linke", "fridays for future"], "creation_date": "09.08.2024", "last_modified": "09.08.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Bähr"], "author_organization": [], "news_keywords": ["AfD", "Antifaschismus", "Bildungspolitik", "Linkssein-Hintergrund", "Medienkritik", "wahljahrost"], "content": {"title": "Linke auf Tiktok und Co.: Kurzvideos gegen Nazis", "description": "In den sozialen Medien haben Rechte und die AfD oft die Nase vorn. Dabei können Linke online ebenso mit progressiven Inhalten punkten. Kampagnen wie #AfDnee und #reclaimtiktok machen es vor – aber sie haben auch Grenzen.", "body": {"": ["Die AfD hat auf sozialen Medien wie Tiktok große Reichweite – linke Initiativen suchen nach Antworten", "Junge Wähler*innen haben bei den Landtagswahlen in Bayern und Hessen im Oktober 2023 sowie bei den EU-Wahlen im Juni 2024 unerwartet viele Stimmen der AfD gegeben. Im Vergleich zu den vorherigen Wahlen war in dieser Gruppe ein deutlicher Rechtsruck zu verzeichnen. In der Berichterstattung wird seither über mögliche Gründe spekuliert: Zukunftsängste, finanzielle Sorgen, fehlender bezahlbarer Wohnraum, Angst vor Krieg und Unzufriedenheit mit der Ampel-Bundesregierung fallen als Stichworte. Vor allem konzentriert sich die Debatte aber auf den Einfluss der sozialen Medien, insbesondere auf die Rolle der Plattform Tiktok des chinesischen Unternehmens ByteDance. Auf der Plattform, die vor allem von Menschen unter 30 Jahren genutzt wird, hat die AfD von allen Parteien mit Abstand die meisten Follower. Mittlerweile haben aber auch progressive Initiativen, Aktivist*innen und Politiker*innen dort Erfahrungen gesammelt und Strategien entwickelt.", "Magdalena Hess ist seit 2019 bei Fridays for Future aktiv. Im Februar startete sie mit Mitstreiter*innen die Kampagne #reclaimTiktok, um über Klimaschutz und rechte Positionen auf der Plattform aufzuklären. Bis Ende Juni beteiligten sich rund 2000 Accounts und veröffentlichten mehr als 43 000 Videos. Auf einer Veranstaltung der Digitalen Gesellschaft im Berliner Treffpunkt C-Base Anfang Juli betonte Hess die Erfolge: So habe man eine »progressive Blase« aufbauen und nicht-rechten Nutzer*innen ein politisches Angebot machen können. Gleichzeitig sei deutlich geworden, dass viele »koordinierte Hassnetzwerke« auf der Plattform aktiv seien. »Über Tiktok sind viele persönliche Daten nachverfolgbar, da mussten wir unseren Aktivist*innen erst mal viel über Sicherheit beibringen.«", "Aus der Kampagne habe man einiges gelernt: »Man braucht keine komplizierten Schnittprogramme – Aufmerksamkeit ist alles«, fasst Hess zusammen. Der Einfluss der Algorithmen sei jedoch ambivalent: »Linkspopulismus und Anti-AfD-Inhalte haben viel besser funktioniert als längere und kompliziertere Videos, in denen wir uns unseren Sachthemen widmen.« Die Partizipation vieler Menschen sei generell wertvoller als die von wenigen Influencer*innen. Ebenso sei es wichtig, die eigenen Botschaften zu wiederholen und gebündelt zu kommunizieren. »Die AfD hat den Vorteil, dass, wenn sie ein Thema setzt, ihre Accounts folgen und sie das Thema auf die öffentliche Agenda setzen kann – das schaffen wir noch nicht.«", "Solange es Tiktok gebe, dürfe man die Plattform nicht den Rechten überlassen, ist Hess überzeugt. Doch das ehrenamtliche Engagement habe Grenzen. Die Klimaaktivistin sieht vor allem die demokratischen Parteien in der Verantwortung, ihre Mitglieder zu aktivieren und eigene Ressourcen zu nutzen. »Die Kommunikationsstruktur der Parteien ist ein wichtiger Schlüssel.«", "Unter den linken Accounts sticht bei Tiktok vor allem die Linke-Bundestagsabgeordnete und Ko-Gruppenvorsitzende Heidi Reichinnek hervor. Ende Juli hatte die Politikerin über 209 700 Follower auf der Plattform. Verantwortlich für ihren Auftritt in den sozialen Medien ist Felix Schulz. »Wir können über Tiktok junge Menschen sehr gut anpolitisieren«, resümiert der wissenschaftliche Mitarbeiter. Im Kampf gegen rechts habe man bereits Erfolge erzielt: »Wir haben die besten Erfahrungen damit gemacht, rechte Forderungen zu durchdenken und zu kontextualisieren«, sagt er dem »nd«: »Du willst die AfD? Dann erklären wir dir, was das bedeutet – außer mehr Abschiebungen.«", "Bei der Vermittlung linker Inhalte sei es wiederum wichtig, sich von der Fokussierung auf Texte zu lösen, die oft »unsexy, lang und unnötig kompliziert« seien. »Die vermutlich schwierigste Übung für Linke ist es, eine klare Sprache zu sprechen, zu emotionalisieren und eine Prise Humor einzustreuen«, so Schulz. »Minutenlange Monologe« für linke Politikwissenschaftsstudent*innen würden nicht funktionieren. »Massenkommunikation ist kein Artikel in einer Sektenzeitung – das zu begreifen, wäre ein gigantischer Schritt auf dem Weg, die Identifikation mit sozialistischen Ideen wieder massentauglich zu machen.«", "Grundsätzlich sei es wichtig, den Nutzer*innen auf Augenhöhe zu begegnen. »Die Abgeordnete ordnet politische Sachverhalte ein und übersetzt Bürokratiesprache – aber sie macht keine absurden Tanzvideos und Wettbewerbe und versucht nicht, sich anzubiedern, sondern ist authentisch«, so Schulz. Teil der Social-Media-Strategie sei es auch, mehr in den direkten Dialog mit den Menschen zu treten und über linke Kernthemen zu sprechen. »Viele teilen unsere Werte, verknüpfen diese aber bislang nicht mit der Partei Die Linke.«", "Die Aktivistin Linda Mayer unternahm ihre ersten Versuche auf Youtube mit ihrem Kanal »Vertraut & Seltsam« im Frühsommer 2020. Mittlerweile ist sie auf mehreren Plattformen aktiv, darunter auf Tiktok mit mehr als 2700 Followern. Dort sei es anfangs auch ohne großen Bekanntheitsgrad möglich gewesen, enorme Reichweiten für die Videos zu erzielen, sagt Mayer dem »nd«. Es sei »irre viel« Arbeit, lohne sich aber generell für Linke.", "Mayer beschreibt, was sie durch ihre digitalen Aktivitäten gelernt hat: »Ich habe die Angst verloren, in der Linken anzuecken und Fehler zu machen«, sagt sie. Es sei schade, dass sich offenbar viele Aktivist*innen nicht trauen würden, öffentlich zu sprechen. Durch ihre Präsenz auf den Plattformen habe sie erkannt, dass es sogar gut sei, »nicht zu glatt, professionell produziert und theoretisch« zu wirken. Bei ihren eigenen Videos überlege sie, was sie selbst interessant fände und orientiere sich daran: »Am Ende ist es authentisch und das mögen viele.«", "Die Aktivistin ruft andere Linke dazu auf, ebenfalls auf Plattformen wie Tiktok aktiv zu werden und dabei strategisch, aber auch pragmatisch vorzugehen: »Es muss nicht immer alles zu 100 Prozent recherchiert sein – es reicht, von der eigenen persönlichen Situation zu erzählen.« Neben dem Erstellen eigener Inhalte sei auch das Kommentieren zentral. »Das ist wichtig, um die Inhalte, die man feiert, zu pushen und rechten Communitys zu zeigen, dass sie nicht in Ruhe gelassen werden – Online-Antifa halt.« Von der gesellschaftlichen Linken wünscht sich Mayer generell mehr Offenheit gegenüber neuen Plattformen, mehr Schnelligkeit in der Adaption – und auch weniger öffentlichen Streit. Die Struktur der sozialen Medien mache dafür anfällig. »Die Linke tappt in eine Social-Media-Falle: Sie wäscht ihre schmutzige Wäsche öffentlich – angeblich für den demokratischen Diskurs, tatsächlich aber für Likes und Klicks.«", "Die Initiative #AfDnee hat sich zum Ziel gesetzt, in den sozialen Medien sowie mit Printmaterial vor allem Protest- und Wechselwähler*innen anzusprechen. Die vom Verein Demopuk getragene und durch Spenden finanzierte Kampagne will aufzeigen, was die Forderungen der AfD konkret bedeuten würden. »Vergangene Kampagnen gegen die AfD sind selten aus der eigenen Filterblase herausgekommen – das wollen wir mit zielgruppenorientierter Ansprache und bezahlter Werbung in den sozialen Medien besser machen«, sagt Philipp Jacks von der Initiative dem »nd«. Dabei sei die Arbeit im Netz grundsätzlich nicht einfach: »Rechte Kommentare schreiben sich schneller, weil man nicht auf Fakten oder Logik Rücksicht nehmen muss«, erklärt der Aktive. Aufgrund der Emotionalität würden sie trotzdem funktionieren. »Emanzipatorische Inhalte so stark zu vereinfachen, dass sie ebenso eingängig sind, könnte eine vielversprechende, aber herausfordernde Strategie sein.«", "Gleichzeitig sei es sehr schwierig, innerhalb rechter Filterblasen Diskussionen zu führen – »auch weil deren vereinfachtes, geschlossenes Weltbild keinerlei Sachargumente zulässt und sie sich selbst bestätigen und bestärken können«. Auf nicht-rechten Seiten mache die eigene Aktivität mehr Sinn: »Hier ist die Gegenrede eventuell erfolgversprechender und zeigt den Mitlesenden, dass es auch vernünftige Meinungen gibt.«", "Neben den strukturellen Bedingungen und Methoden zur optimalen Ausnutzung der Algorithmen gibt es noch eine weitere Ebene, die von linken Nutzer*innen bedacht werden sollte. So weist Holger Marcks, Rechtsextremismusforscher, Aktivist und Redakteur des digitalen Magazins »Machine against the Rage«, gegenüber »nd« darauf hin, dass auch die präsentierten Inhalte für den Erfolg relevant sind. »Sicherlich gibt es Techniken, die eigene Reichweite zu vergrößern«, sagt der Forscher. Eine stärkere Emotionalisierung und Verkürzung berge jedoch die Gefahr, dass der »aufgeklärte Diskurs« nachhaltig leide. Doch selbst wenn dies gelänge – mehr Reichweite allein würde keinen Erfolg bringen, da es der politischen Linken generell an gesellschaftlicher Resonanz mangele. »Bei vielen, insbesondere in den linken Zielgruppen, den unteren Klassen, hat sie mittlerweile ein negatives Image: urban, bildungsbürgerlich, privilegiert. Mitunter wird sie als Teil der Herrschaft wahrgenommen.«", "Einfach mehr zu kommunizieren, wofür die gesellschaftliche Linke bei diesen Menschen steht, löse das Problem daher nicht. »Ohne Neuausrichtung wird man damit eher noch mehr Widerspruch und Abstoßung hervorrufen«, so Marcks. Notwendig sei eine grundsätzliche Diskussion über die eigene soziale Zusammensetzung, die politische Strategie und die kulturelle Praxis. »Solange entsprechende Ergebnisse ausstehen, wäre es mit Blick auf die sozialen Medien schon ein Fortschritt, dort weniger die Welt erklären und andere Ansichten moralisch ächten zu wollen.« Effektiver wäre es, so der Forscher, »fragend voranzuschreiten, Selbstkritik zu üben und die Debatte für Kontroversen zu öffnen«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183720.thueringen-mit-kaffee-und-kuchen-gegen-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182758.linke-kandidat-hecht-die-afd-spielt-ohne-torwart.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182215.es-gibt-leute-die-wollen-uns-toeten-weil-wir-juden-sind.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}