{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183085.eu-wahl-europawahl-zukunftsangst-als-wahlentscheidung.html", "query_keywords": ["politik", "usa", "ns", "schi", "spo", "ss", "demo", "us", "sp", "europa", "rechtsextremismus", "natascha strobl"], "creation_date": "19.06.2024", "last_modified": "19.06.2024", "crawl_date": "21.10.2024", "author_person": ["Natascha Strobl"], "author_organization": [], "news_keywords": ["Antifaschismus", "Bildungspolitik", "europawahl", "Rechtsradikalismus"], "content": {"title": "Europawahl: Zukunftsangst als Wahlentscheidung", "description": "Bei der Europawahl haben vor allem rechte Parteien an Stimmen zugelegt. Mehr Bildung soll gegen den Aufstieg der Rechten helfen. Natascha Strobl erklärt, warum das nicht der Weisheit letzter Schluss ist.", "body": {"": ["Für Natascha Strobl ist Bildung kein Allerheilmittel gegen Rechtsextremismus", "Die EU-Wahlen sind geschlagen, und wie nach den meisten Urnengängen der jüngsten Vergangenheit stellen wir dasselbe fest: Rechtsextreme Parteien gewinnen. Alle sind entsetzt. Was tun gegen den Aufstieg von rechts? Nun soll »mehr Bildung« das Allheilmittel sein. Ein gefährlicher Fehlschluss mit einem Körnchen Wahrheit.", "Extrem rechte Parteien haben Wähler*innen in allen Gesellschaftsschichten. Zwar gibt es einen Zusammenhang mit niedriger formaler Bildung. Den gibt es aber auch mit sozialdemokratischen Parteien. Umso höher die formale Bildung, umso eher wählen Menschen konservativ, neoliberal oder grün.", "Daraus aber abzuleiten, dass Menschen, die rechts wählen, dumm oder generell ungebildet sind, ist arrogant. Die Selbsterhebung über »die Dummen« kommt immer wieder als politische Analyse verkleidet daher. Aber: Formale Bildung ist nur ein Teil von Bildung – und der Zugang dazu wird in vielen Ländern immer noch stark vererbt. Dadurch ergibt sich ein Zusammenhang mit Einkommen und Vermögen.", "Außerdem gibt es einen starken Kontrast zwischen Spitzenfunktionär*innen und Wähler*innen. Die Spitzenfunktionär*innen extrem rechter Parteien gehören zum größten Teil zu den formal am besten gebildetsten Schichten. Es gibt eine lange Tradition des akademischen Rechtsextremismus, der sich historisch auf unterschiedliche Parteien aufteilt. Akademische Bildung schützt also vor Rechtsextremismus nicht.", "Lesen Sie Hintergründe, Interviews und Reportagen zur Europawahl auf unserer Themenseite.", "Und trotzdem besteht ein Zusammenhang zwischen formaler Bildung und der völkischen Spielart des Rechtsextremismus, auch wenn er abnimmt. Das hat mehrere Gründe.", "Wer weniger Vermögen hat, spürt mehr ökonomischen Druck, auch wenn er ein solides Einkommen hat. Dann ist auch der Zukunftspessimismus höher. Man kann zwar jetzt noch einen sicheren Job haben, aber sich mehr als andere davor fürchten, dass sich das bald ändert. Dazu kommen noch gesellschaftspolitische Spannungen. Egal ob die echt sind, übertrieben werden oder nur als Illusion existieren: In diesem Gemisch entsteht jedenfalls Angst vor der Zukunft – und diese erzeugt Wut.", "Der entscheidende Faktor für die Wahl rechtsextremer Parteien ist also nicht Bildung (die hat übrigens auch nichts mit Intelligenz oder Klugheit zu tun), sondern, ob man sich noch eine Zukunft vorstellen kann, in der man eine Rolle spielt und in der es einem gut geht. Wer ein positives Bild von der Zukunft hat, wählt viel seltener rechtsextrem. Darum ist es die Aufgabe demokratischer Parteien, dieses Bild zu zeichnen und umzusetzen.", "Wer also nicht möchte, dass Menschen die extreme Rechte wählen, muss Bedürfnisse erkennen und adressieren. Das bedeutet aber nicht, den Kulturampf der Rechtsextremisten mitzumachen, sondern (post-)materielle Bedürfnisse bedienen und diese in ein Narrativ für die Zukunft einzubetten. Und das bedeutet auch, sich nicht bürokratisch hinter 100-Seiten-Konzepten zu verstecken (so wichtig diese sind), sondern klar zu machen, wie die eigene Politik den Alltag positiv verändert. Nicht mehr, aber auch nicht weniger."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186112.faschismus-in-deutschland-ressentiments-und-projektionen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185722.war-da-was.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185415.nsu-komplex-der-unzustaendige-bundesminister.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}