{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183355.extreme-rechte-afd-parteitag-in-essen-nationalistische-einheit.html", "query_keywords": ["usa", "ns", "schi", "spo", "rna", "demo", "ss", "us", "nazi", "sp", "europa", "afd", "alice weidel", "tino chrupalla"], "creation_date": "29.06.2024", "last_modified": "29.06.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Antifaschismus"], "content": {"title": "AfD-Parteitag in Essen: Nationalistische Einheit", "description": "Die AfD gibt sich bei ihrem Parteitag erstaunlich geschlossen. Themen, die als konflikthaft galten, wurden ohne lange Debatte und mit deutlichem Ergebnis abgestimmt.", "body": {"": ["Weidel und Chrupalla als Doppelspitze der AfD bestätigt", "Viel war vor dem Essener Parteitag darüber spekuliert worden, wie die AfD-Spitze mit den Turbulenzen der vergangenen Monate umgeht. In den Affären um Maximilian Krah und Petr Bystron machten weder Alice Weidel noch Tino Chrupalla eine gute Figur. Beobachter*innen der extrem rechten Partei vermuteten, dass zumindest Chrupalla dafür abgestraft würde, dass er sich nicht hinter den ebenfalls aus Sachsen kommenden Krah stellen würde.", "In Essen kam es dann ganz anders. Den mit etwa dreißig Minuten Verspätung begonnenen Parteitag eröffnete Alice Weidel mit einer Begrüßungsrede. Darin setzte sie den Ton für den Tag. Die breite Front gegen die Partei vor der Tür nutzte die Parteivorsitzende zur Selbstinszenierung: Die AfD werde bekämpft, weil sie die Wahrheit sage und im Gegensatz zu allen anderen etablierten Parteien demokratisch sei. Über ihre eigene Partei sprach Weidel in Fußballmetaphern. Man habe ein gutes Trainerteam, dass müsse aber auch einmal einen »taktischen Wechsel« vornehmen, auch wenn dabei ein »talentierter Spieler« raus müsse. Das ausgewechselte Talent im Fall der AfD: Maximilian Krah.", "Der AfD-Bundesvorstand hatte Krah mit einem Auftrittsverbot belegt, nachdem dieser in einer italienischen Zeitung die Verbrechen der SS verharmlost hatte. Nach der Europawahl entschied sich die AfD-Delegation im Europaparlament dafür, Krah nicht aufzunehmen. Alice Weidel erklärte dazu selbstkritisch, dass sie die Kommunikation der Partei nach innen wie außen in Zukunft verbessern wolle. Ein Anliegen, das im Interesse der allermeisten Parteimitglieder sein dürfte.", "Professionalisierung gehörte auch zu den Themen von Weidels Co-Vorsitzenden Tino Chrupalla. Er blickte auf seine Wahl vor zwei Jahren zurück und sprach davon, dass er damals versprochen habe, die AfD zu stärken. Dies habe er geschafft. Für Chrupalla belegen dies Wahlerfolge und hohe Umfragewerte. Als einen wichtigen Punkt seiner Arbeitsbilanz nannte er die Zusammenarbeit im Bundesvorstand und mit den Landesvorsitzenden.", "Bei den Delegierten kam das Spitzenduo offenbar ziemlich gut an. Die heiß erwartete Debatte, ob die AfD in Zukunft auf die Doppelspitze verzichtet und nur noch einen Parteivorsitzenden nebst starkem Generalsekretär haben soll, wurde gar nicht richtig geführt. Ein Antrag auf die Einführung einer Einzelspitze wurde eingebracht, es gab eine Rede dagegen und im Anschluss stimmte eine überwältigende Mehrheit der Delegierten dafür, weiter mit einer Doppelspitze zu arbeiten. In wenigen Minuten war das Thema vom Tisch. Bei den anschließenden Wahlen erhielten Weidel und Chrupalla 79 beziehungsweise 82 Prozent der Stimmen. Gegenkandidaten gab es nicht. Auch bei den darauffolgenden Wahlen für Stellvertreterposten gab es keine Überraschungen.", "Der Ablauf der Wahlen dürfte auch Ergebnis der Professionalisierung innerhalb der AfD sein. Das Personaltableau für Vorstandsposten wird im Vorfeld zwischen Bundes- und Landesvorstand verhandelt. Dabei wird darauf geachtet, dass alle Regionen und politischen Positionen angemessen im Führungsgremium der Partei vertreten sind. Zumindest in dieser Sache unterscheidet sich die AfD kaum noch von den »Altparteien«.", "Dass man bei der AfD und ihrem Umfeld hingegen demokratiefeindliche Ziele verfolgt, davon konnte man sich am Stand der »jungen Alternative« überzeugen. Neben diversen Büchern aus dem neurechten Antaios-Verlag verschenkte und verkaufte die Parteijugend auch »Döp dödö döp« Aufkleber und T-Shirts. Eine Anspielung auf Gigi D'Agostinos »L'Amour Toujours«, zu dessen Melodie gerne »Deutschland den Deutschen – Ausländer raus!« gebrüllt wird. Eine alte Neonaziparole. Mit solchen Details zeigen die AfD und ihre Jugend dann doch, was in ihnen steckt. Egal wie professionell sie sich präsentieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182352.afd-und-krah-zu-viel-nazi-positionen-fuer-europas-rechte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185908.wagenknecht-vs-weidel-sechs-von-zehn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185254.kampfzone-gender.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}