{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185964.mietenwahnsinn-berliner-spd-will-bei-mietenpolitik-druck-machen.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "spo", "ss", "us", "sp", "christ", "spd", "olaf scholz"], "creation_date": "13.10.2024", "last_modified": "13.10.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "SPD", "Wohnen"], "content": {"title": "Berliner SPD will bei Mietenpolitik Druck machen", "description": "Vergesellschaftungsrahmengesetz, Mietendeckel, möbliertes Wohnen: Der Fraktionsvorsitzende der mitregierenden SPD, Raed Saleh, erhebt in der Wohnungsfrage viele Forderungen.", "body": {"": ["Die SPD-Fraktion in Berlin sieht bei der Mieten- und Wohnungspolitik dringenden Handlungsbedarf", "Die Berliner SPD-Fraktion will in der Mieten- und Wohnungspolitik eine härtere Gangart durchsetzen und auch auf den Senat Druck machen. »Wir brauchen eine mietenpolitische Revolution«, sagte SPD-Fraktionsvorsitzender Raed Saleh. »Die Menschen können nicht mehr. Es besorgt mich, dass so viele sich das Leben in Berlin nicht mehr leisten können.«", "»Wir müssen deshalb alle Instrumente, die wir haben, nutzen. Beim Vergesellschaftungsrahmengsetz muss der Senat endlich liefern«, sagte Saleh. »Sollte er nicht zu Potte kommen, macht die SPD-Fraktion einen eigenen Vorschlag dafür.« Die SPD stellt in der Berliner Regierungskoalition mit Christian Gaebler den Senator für Stadtentwicklung.", "Das Vergesellschaftungsrahmengesetz ist der Schritt, den der Senat aus dem erfolgreichen Volksentscheid zur Enteignung großer Wohnungsunternehmen nehmen will. Bisher ist dabei allerdings wenig passiert. Die Initiative »Deutsche Wohnen und Co enteignen« wirft dem Senat berechtigterweise vor, das Gesetz zu verschleppen.", "»Wir haben auch ein Problem mit möbliertem Wohnen, diese Abzocke, dass ein Vermieter eine Couch und einen Stuhl hinstellt und sich dann nicht mehr an den Mietspiegel halten muss«. Das sei einfach unanständig. Dem müsse ein Riegel vorgeschoben werden. »Man muss die Gesetzeslage ändern. Wir prüfen gerade, ob wir das in Berlin alleine machen können«, sagte Saleh.", "Der SPD-Fraktionsvorsitzende verwies auf ein weiteres Projekt seiner Fraktion: »Wir werden auch einen Gesetzesvorschlag liefern für eine Privatisierungsbremse in der Landesverfassung, so dass nur noch mit einer Zweidrittelmehrheit im Parlament überhaupt etwas verkauft werden darf«, kündigte Saleh an. Die Fraktion habe dazu bereits einen Beschluss gefasst. »Und wir werden einen Antrag vorlegen, zu dem sich die CDU verhalten muss.«", "In wesentlichen Bereichen der Daseinsvorsorge, Wasser, Energie, BVG, Krankenhäuser und Wohnen dürfe es keine Verkäufe mehr geben. »Ich möchte nicht, dass man mit der Begründung, es seien harte Zeiten wieder anfängt, das Hab und Gut der Berlinerinnen und Berliner zu verscherbeln.«", "Der Mietendeckel sei Berlin leider nicht erlaubt worden. »Ich habe die Hoffnung, dass man immer noch eine Regelung auf Bundesebene für eine Öffnungsklausel findet, die den Ländern die Möglichkeit gibt, mietpreisdämpfend einzugreifen«, sagte Saleh. In der Bundesregierung stellt die SPD mit Olaf Scholz nicht nur den Kanzler, sondern mit Clara Geywitz auch die Bundesministerin Wohnen, Stadtentwicklung und Bauwesen.", "Die SPD im Bund müsse im nächsten Wahlkampf zur Bedingung machen, dass die Öffnungsklausel kommt. »Wenn sie kommt, ist der Mietendeckel für die SPD hier in Berlin in jeder neuen Konstellation nach der Abgeordnetenhauswahl 2026 eine Bedingung für eine Koalition. Das ist dann für uns eine ganz klare rote Linie.« dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182311.rechter-durchmarsch-bei-spd-berlin-zaesur-fuer-mieter-und-familien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176986.berliner-juso-vorsitzende-lenke-spd-muss-rote-linien-ziehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174484.katrin-schmidberger-das-miteinander-geschwafel-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}