{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185486.spd-und-afd-landtagswahl-das-brandenburger-mega-patt.html", "query_keywords": ["bildungspolitik", "cdu", "usa", "ukraine", "ns", "schi", "migration", "demo", "rna", "christ", "politik", "afd", "spd", "ss", "regierung", "amerika", "spo", "us", "sp", "migrationspolitik", "linke", "soziale gerechtigkeit", "sahra wagenknecht"], "creation_date": "23.09.2024", "last_modified": "23.09.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["AfD", "Brandenburg", "CDU", "Landtagswahl", "SPD"], "content": {"title": "Landtagswahl: Das Brandenburger Mega-Patt", "description": "Mehr AfD-Abgeordnete und weniger Frauen gehören dem neuen Potsdamer Landtag an. Ministerpräsident Dietmar Woidke (SPD) verliert seinen Wahlkreis mit nur sieben Stimmen Rückstand.", "body": {"": ["Pyrrhussieg der SPD bei der Landtagswahl – als Koalitionspartner bleibt ihr nur die Wagenknecht-Partei, die Zugeständnisse fordert", "Die ersten Reaktionen nach der Brandenburger Landtagswahl vom Sonntag deuten auf unsichere Zeiten hin. Nur noch vier Parteien zigen ins Parlament ein: Die SPD ist mit 32 Abgeordneten vertreten, die AfD mit 30, das Bündnis Sahra Wagenknecht (BSW) mit 14 und die CDU mit 12. Die CDU sieht keinen Sinn darin, mit der SPD von Ministerpräsident Dietmar Woidke über eine Regierungsbeteiligung zu verhandeln, weil eine solche Koalition keine Mehrheit im Landtag hätte.", "Die einzig verbleibende Möglichkeit für die SPD, eine Mehrheit gegen die AfD zustande zu bringen, ist eine Einigung mit dem BSW. Diese Koalition hätte allerdings eine Mehrheit von lediglich zwei Stimmen. Stabile Verhältnisse sehen anders aus, und beide Seiten legten ihre Latte für eine Verständigung miteinander am Montag sehr hoch.", "SPD-Generalsekretär David Kolesnyk sprach bei einer sogenannten Elefantenrunde im Potsdamer Landtagsschloss von dem Wunsch, eine Regierung zu bilden, die dem Bundesland auch weiterhin wirtschaftliche Stabilität, Sicherheit und Gemeinschaftsgefühl vermittle. Darüber wolle man zunächst mit der CDU sprechen. Immerhin habe man jahrelang mit ihr zusammengearbeitet.", "CDU-Generalsekretär Gordon Hoffmann erteilte der SPD jedoch schon eine Absage. Solche Gespräche wären wenig sinnvoll, weil SPD und CDU zusammen auf lediglich genau die Hälfte der 88 Mandate kommen, also keine Mehrheit hätten. Die CDU, die mit 12,1 Prozent ihr schlechtestes Ergebnis seit 1990 einfuhr, verstehe den Wählerauftrag so, dass die Partei eine Oppositionsrolle ausfüllen solle. »Das streben wir nicht an. Aber es gilt, das Wahlergebnis zu respektieren«, erklärte Hoffmann.", "Welche Bedingungen das BSW für eine Koalition mit der SPD stellt? Ihr Landesgeschäftsführer Stefan Roth fasste das in bekannte Worte: Ein »Weiter so« dürfe es in keinem Fall geben. Roth feierte das Wahlergebnis seiner jungen Partei als »Riesenerfolg«, mit dem man Geschichte geschrieben habe. Dieses Resultat zeige auch, wie groß die Lücke gewesen sei, die andere Parteien nicht ausfüllten, und welch große Unzufriedenheit mit Linken und Grünen heute herrsche. Für das BSW bleibe entscheidend: Die Mehrheit der Ostdeutschen wollten keine weiteren Waffenlieferungen in die Ukraine, sondern Diplomatie, um zu einem Frieden mit Russland zu gelangen. Ebenfalls müsse die Ablehnung der Stationierung von US-amerikanischen Mittelstreckenraketen in Deutschland in einem Brandenburger Koalitionsvertrag enthalten sein. Roth sprach sich für eine Politik der Abrüstung aus. Es gelte, die bisherige »katastrophale Wirtschafts- und Energiepolitik« zu beenden. Wenn 50 Prozent der brandenburgischen Grundschüler Probleme haben, die Mindeststandards zu erreichen, dann sei das die Frucht von 30 Jahren SPD-Bildungspolitik.", "Die SPD selbst war bei der Landtagswahl noch einmal knapp vor der AfD als Sieger durchs Ziel gegangen – doch mit einer Strategie, »von der auch die AfD in gewissem Umfang profitiert hat«, wie Roth einschätzte. Vor allem aber Grüne, Linke und Freie Wähler werfen der SPD vor, einen Pyrrhussieg zu bejubeln, der die Sozialdemokraten möglicher Koalitionspartner beraubt habe. Mit diesem Stil habe die SPD mögliche Partner »weggefegt«, beschwerte sich der bisherige Abgeordnete Matthias Steffke (Freie Wähler).", "Die Linke-Landesvorsitzende Katharina Slanina sprach von einem »Erpressungswahlkampf«, den sie als »nicht besonders demokratisch« empfunden habe. Ministerpräsident Woidke hatte schließlich erklärt, für seinen Posten nur dann weiter zur Verfügung zu stehen, wenn er die AfD auf den letzten Metern noch überholt. Eine Schwächung rechter Kräfte habe die SPD damit nicht erreicht, kritisierte Slanina. Dass die Sozialisten dem Landtag nun nicht mehr angehören, werde dazu führen, dass soziale Gerechtigkeit als Thema dort »künftig nicht mehr im Mittelpunkt stehen« werde. Nur wenig mehr als ein Viertel der Abgeordneten seien Frauen, beklagte Slanina außerdem. »Daran sieht man, dass dies kein fortschrittlicher Landtag ist. Wir sehen die Demokratie in höchster Gefahr.« Von den 26 weiblichen Abgeordneten haben zehn ihnen Wahlkreis gewonnen.", "Grünen-Spitzenkandidat Benjamin Raschke kritisierte, die SPD habe mit ihrer inhaltlichen Zuspitzung im Wahlkampf dazu beigetragen, dass Grüne, Linke und Freie Wähler an der Fünf-Prozent-Hürde scheiterten. »War es das wert?« Das Ergebnis seien ein dysfunktionaler Landtag sowie eine AfD mit Sperrminorität und\r\npolitischer Macht, die diese Partei »missbrauchen« werde.", "Mit 29,2 Poreznt habe die AfD »ein nahezu vollkommenes Wahlergebnis« erzielt, schwärmte denn auch deren Spitzenkandidat Hans-Christoph Berndt. Sowohl Ministerpräsident Woidke als auch Innenminister Michael Stübgen (CDU) hätten in der Migrationspolitik Positionen der AfD übernommen, sagte Berndt. In seinem eigenen Wahlkreis in der Lausitz sei Woidke von der AfD geschlagen worden (mit einem Rückstand von lediglich sieben Stimmen). »Wenn er ein Ehrenmann ist, dann zieht er die Konsequenzen.« Die AfD werde ihre Sperrminorität benutzen, um willkürliche Verfassungsänderungen zu verhindern, »von denen sich die Parteien einen taktischen Vorteil versprechen«, sowie die Wahl von Verfassungsrichtern zu unterbinden, »die dafür nicht qualifiziert sind«.", "Von einem »geschmeidigen Wahlgang« sprach am Montagmorgen Jörg Fidorra, Direktor des Statistischen Landesamts. Dies sei der Grund dafür, dass »wir so schnell fertig geworden sind«. Landeswahlleiter Josef Nußbaum informierte, dass die erste Ergebnismeldung 18.15 Uhr eingegangen sei, die letzte kurz nach 23 Uhr. Somit sei es möglich gewesen, das vorläufige Endergebnis vor Mitternacht zu veröffentlichen. Die Wahlbeteiligung war mit 72,8 Prozent spektakulär hoch – so hoch wie noch nie seit 1990 und 11,9 Prozentpunkte über der Wahlbeteiligung im Jahr 2019.", "Reinhard Simon vom BSW ist mit 73 Jahren der älteste Abgeordnete und wird als Alterspräsident die konstituierende Sitzung des Parlaments leiten. Die Linke hat mit 7,8 Prozent in Schönermark ihr bestes Ergebnis erzielt – in Hohenbocka, Kroppen und Alt-Zauche-Wußwerk jedoch nicht eine einzige Stimme erhalten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185094.brandenburgs-landtagspraesidentin-warnt-vor-thueringer-zustaenden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185050.cdu-will-die-ampel-abschalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182848.brandenburg-die-naechste-aufholjagd-der-spd.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}