{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184750.gaza-krieg-kairo-gipfel-unter-beschuss.html", "query_keywords": ["usa", "hamas", "krieg", "ns", "rna", "ss", "us", "waffenruhe", "sp", "grenzen", "israel"], "creation_date": "25.08.2024", "last_modified": "25.08.2024", "crawl_date": "21.10.2024", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Ägypten", "Gaza", "Hamas", "Hisbollah", "Iran", "Israel", "Libanon", "Nahost"], "content": {"title": "Kairo-Gipfel unter Beschuss", "description": "Viel war vorab von »finalen« Verhandlungen in Kairo die Rede. Die Hisbollah hat dafür nun den Startschuss gegeben. Die Hoffnung liegt darin, dass Kairo die Welt eines Besseren belehrt. Groß ist sie nicht, so Martin Ling.", "body": {"": ["Martin Ling über die Verhandlungen zum Gaza-Krieg", "Die Botschaft war in Kairo nicht zu überhören. Die Hisbollah-Miliz im Libanon hat den ersten Teil ihres Vergeltungsangriffs für die Tötung des ranghohen Militärkommandeurs Fuad Schukr in Beirut vorerst beendet. Israel war vorbereitet und der Schaden der angeblich rund 300 aus dem Süden Libanons abgefeuerten Raketen hielt sich in Grenzen. Doch ein Grund zur Entwarnung ist das beileibe nicht, sondern eine letzte Warnung an die in Kairo verhandelnden Parteien, den Gaza-Krieg beizulegen. Die USA, Ägypten und Katar wollten am Sonntag bei einem neuen Spitzentreffen ihrer Delegationen in Kairo versuchen, eine Einigung über eine Waffenruhe und die Freilassung der Geiseln in der Gewalt der Hamas zu erreichen. Darüber wird seit Monaten verhandelt, vor Wochenfrist in Doha, die Fortschritte halten sich in Grenzen.", "Die drei Vermittlerstaaten haben die Hoffnung, dass sie mit einer Einigung eine Eskalation des Konflikts mit der Hisbollah und dem Iran verhindern können. Bis zum Sonntagmorgen konnten mit den Verhandlungen Vergeltungsschläge wegen der Tötung von Fuad Schukr und des Hamas-Chefs Ismail Hanijeh mitten in Teheran verhindert werden. Der Iran hält noch still, doch die Hisbollah, die sich mit Israels Armee seit dem 7. Oktober regelmäßig Scharmützel liefert, hat ihre Bereitschaft zur Eskalation am Sonntag gezeigt. Israel bekundet ohnehin, für einen Zweifrontenkrieg Gaza und Libanon gewappnet zu sein.", "Viel war vorab von »finalen« Verhandlungen in Kairo die Rede. Die Hisbollah hat dafür nun den Startschuss gegeben. So groß international der Druck auf eine Beilegung des Schlachtens in Gaza auch sein mag, weder Hamas-Chef Jahia Sinwar noch Israels Premier Benjamin Netanjahu scheinen bisher zu einem Kompromiss bereit. Für die Menschen in Gaza und dem ganzen Nahen Osten ist das eine schlechte Nachricht, für den Rest der Welt auch. Die Hoffnung liegt darin, dass Kairo die Welt eines Besseren belehrt. Groß ist sie nicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177858.nahost-konflikt-ein-krieg-mit-vielen-akteuren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184586.letzte-ausfahrt-kairo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184450.israel-und-libanon-vorbereiten-auf-eskalation.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}