{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178554.beitrittsverhandlungen-eu-gipfel-zur-ukraine-grenzen-der-blau-gelben-euphorie.html", "query_keywords": ["frankreich", "rechtsstaatlichkeit", "ukraine", "krieg", "schi", "ns", "migration", "demo", "politik", "familie", "europa", "corona-hilfen", "ss", "grenzen", "regierung", "spo", "corona", "us", "sp", "verschwörungstheorien", "linke", "eu-beitritt", "europäische union"], "creation_date": "15.12.2023", "last_modified": "15.12.2023", "crawl_date": "21.10.2024", "author_person": ["Aert van Riel"], "author_organization": [], "news_keywords": ["Belgien", "Einwanderung", "Europäische Union", "Niederlande", "Russland", "Slowakei", "Spanien", "Ukraine", "Ungarn"], "content": {"title": "EU-Gipfel zur Ukraine: Grenzen der blau-gelben Euphorie", "description": "Die EU will Beitrittsverhandlungen mit der Ukraine beginnen. Dennoch bleibt die Ukraine-Politik innerhalb der Europäischen Union umstritten. Weitere Milliardenzahlungen an das Land hat Ungarns Premier vorerst abgelehnt.", "body": {"": ["In der Ukraine-Politik geht ein Riss durch die Staaten und politischen Lager der EU", "Das Bemühen um die Einigkeit in der Europäischen Union hat ihren Preis. Kurz vor dem Treffen der Staats- und Regierungschefs in Brüssel am Donnerstag und Freitag gab die Europäische Kommission bekannt, dass etwas mehr als 10 Milliarden Euro aus Kohäsionsfonds an Ungarn fließen werden, die vor einem Jahr wegen rechtsstaatlicher Mängel gesperrt worden waren. Die Kommission habe »ausreichende Garantien erhalten, um zu sagen, dass die Unabhängigkeit der Justiz in Ungarn gestärkt wird«, sagte Justizkommissar Didier Reynders.", "Das bedeutet, dass der Europäischen Kommission ein paar Ankündigungen aus Budapest ausreichen, um eingefrorene Gelder freizugeben. Der Verdacht liegt nahe, dass es der Kommission nicht um die Einhaltung der Rechtsstaatlichkeit geht, wenn sie Ungarn bestraft, sondern die Regierung von Ministerpräsident Viktor Orbán diszipliniert werden soll. Andere Haushaltsmittel in Höhe von knapp zwölf Milliarden Euro sowie milliardenschwere Corona-Hilfen für Ungarn bleiben weiterhin blockiert. Somit hat die Europäische Kommission in Verhandlungen mit der ungarischen Regierung noch Druckmittel in der Hinterhand.", "Diese Gespräche wurden geführt, weil Orbán vor dem EU-Gipfel verkündet hatte, die angestrebten Beschlüsse, die einstimmig geschlossen werden müssen, nicht mittragen beziehungsweise blockieren zu wollen. Die Europäische Kommission hatte den Mitgliedstaaten im November empfohlen, Beitrittsverhandlungen mit der Ukraine und der Republik Moldau zu beginnen. Seit dem russischen Angriff im Februar 2022 sind in vielen Städten Europas die blau-gelben Flaggen der Ukraine als Solidaritätsbekundung an öffentlichen und privaten Gebäuden zu sehen. Zahlreiche Regierungspolitiker der EU-Staaten wollen das Land in westliche Strukturen einbinden."], "Weshalb sich Orbán gegen Beitrittsverhandlungen sperrte": ["Orbán sperrte sich dagegen. Ein wichtiger Grund hierfür ist, dass er seine guten Beziehungen zu Russland nicht gefährden will. Im April dieses Jahres hatte die Regierung aus Budapest neue Verträge zur Energiekooperation mit Russland vereinbart. Beide Seiten einigten sich darauf, dass der russische Energiekonzern Gazprom zusätzliches Gas über die in einem langfristigen Abkommen vereinbarten Mengen hinaus liefern könne. Diese Entscheidung war eine Provokation gegenüber der Europäischen Kommission, die sich zum Ziel gesetzt hat, dass der europäische Staatenverbund bis 2027 kein russisches Gas mehr beziehen soll. Allerdings exportiert Russland trotz des Krieges inzwischen vor allem Flüssigerdgas in einige Staaten der EU wie Spanien, Frankreich und Belgien. Da die Abhängigkeit von diesen Lieferungen groß ist, sind sie nicht von den Sanktionen betroffen, welche die EU gegen Russland verhängt hat.", "Orbán steht mit seiner Handelspolitik gegenüber Russland in der Europäischen Union also nicht allein da. Ihm geht es aber im Unterschied zu den Spaniern, Franzosen und Belgiern nicht nur um günstiges Gas für die privaten Verbraucher und die Industrie. Das Herrschaftsmodell des ungarischen Ministerpräsidenten basiert auch auf der Erzählung, dass er gegen finstere Mächte kämpfen müsse, die das kleine osteuropäische Land erst destabilisieren und dann unterjochen wollten. Im Jahr 2019 startete die ungarische Regierung eine Plakatkampagne gegen den damaligen EU-Kommissionspräsidenten Jean-Claude Juncker und den US-Milliardär George Soros, der über seine Stiftungen Einfluss in Ungarn hatte. Beiden wurde vorgeworfen, die »illegale Migration« nach Ungarn fördern zu wollen.", "Mit diesen Verschwörungstheorien hat die ungarische Regierung eine EU-feindliche Stimmung in dem Land geschürt. In den Debatten um die Ukraine inszeniert sich Orbán einmal mehr als Kämpfer für die nationalen Interessen Ungarns gegen Brüssel. Somit lenkt der Regierungschef von dem kleptokratischen System ab, das er in Ungarn installiert hat und von dem Menschen aus seinem Umfeld profitieren."], "Streit über Milliardenzahlung an die Ukraine": ["Orbán geht es also um Macht und Geld. Auf dem EU-Gipfel wurde auch über 50 Milliarden Euro Makrofinanzhilfen für die Ukraine in den kommenden vier Jahren diskutiert. Orbán sprach sich gegen diese Zahlung aus. Er hat keinerlei Interesse daran, dass die ukrainische Regierung von Präsident Wolodymyr Selenskyj auch auf ungarische Kosten gestützt wird.", "Vor dem Gipfel versuchte EU-Haushaltskommissar Johannes Hahn, den ungarischen Regierungschef für sich zu gewinnen. Die Überprüfung des EU-Haushalts sehe neben den 50 Milliarden für die Ukraine zusätzliche 15 Milliarden Euro Maßnahmen vor, EU-Grenzen »vor illegalen Migranten zu schützen« und Drittländer wie die Türkei dafür zu bezahlen, dass sie Migranten davon abhalten, nach Europa zu kommen. Für Orbán wäre eine solche Einigung zweifellos ein Propagandaerfolg.", "Der Ungar fühlt sich auch deswegen im Aufwind, weil seine Verbündeten stärker werden. Einer von ihnen ist Robert Fico, der kürzlich zum Ministerpräsidenten der Slowakei gewählt wurde. Er hatte dieses Amt bereits zweimal inne, zuletzt zwischen 2012 und 2018. Als eine seiner ersten Amtshandlungen stoppte Fico im Oktober die slowakische Militärhilfe für die Ukraine. Der Regierungschef teilte mit, nur noch »humanitäre und zivile Hilfe« für Kiew leisten und die Beziehungen zu Moskau verbessern zu wollen.", "Die Beschlüsse zur Ukraine auf dem EU-Gipfel hat Fico allerdings nicht blockiert. Am Beispiel Ungarns sieht er, was mit Staaten passiert, die in der EU aus der Reihe tanzen. Ihnen werden die Gelder gekürzt. Und die Slowakei ist stark auf Europas Unterstützung angewiesen: Bei den Ausgaben des EU-Kohäsionsfonds ist sie zweitgrößter Nettoempfänger, nach Ungarn. Addiert man dazu die Gelder des Wiederaufbaufonds NGEU, ergibt sich für die Slowakei ein Betrag, der 2,3 Prozent ihrer Wirtschaftsleistung entspricht. Darauf kann das Land kaum verzichten."], "Widersprüchliche Interessen in der EU": ["Der Riss, der durch den Krieg in der Ukraine entstanden ist, geht quer durch die europäischen Parteienfamilien und politischen Lager. Aufseiten der Rechten drängt etwa die italienische Regierungschefin Giorgia Meloni im Unterschied zu Orbán auf einen EU-Beitritt der Ukraine. Die Linke spricht in der Ukraine-Politik ebenfalls nicht mit einer Stimme. In Spanien, wo sie Teil der Regierung ist, überlässt sie ihrem großen Partner, den Sozialdemokraten, in der Außenpolitik das Feld. Spanien hat noch bis zum 31. Dezember die EU-Ratspräsidentschaft inne und Ministerpräsident Pedro Sánchez kann es kaum erwarten, die Beitrittsgespräche mit der Ukraine zu eröffnen.", "Dagegen fragen sich neben Ungarn und der Slowakei auch andere europäische Staaten, welchen Nutzen ein EU-Beitritt der Ukraine für sie hätte. Mark Rutte, der nach den Parlamentswahlen in den Niederlanden nur noch geschäftsführend als Ministerpräsident im Amt ist, hatte erklärt, dass er einen Beitritt des Staates bis zum Jahr 2030 ablehnt. Er bezweifelte, dass die Ukraine bis dahin die notwendigen Bedingungen, etwa bezüglich der Rechtsstaatlichkeit und der Korruptionsbekämpfung, erfüllen werde.", "Die Niederlande gehören zu den Nettozahlern in der EU und machen sich Gedanken wegen der Kosten. Experten des Instituts der deutschen Wirtschaft (IW) schätzen, dass nach einem EU-Beitritt der Ukraine bis zu 17 Prozent des gemeinsamen Haushalts des Staatenverbunds in das Land fließen würde. Die finanziellen Folgen einer Vollmitgliedschaft der Ukraine auf das derzeitige mehrjährige Budget der EU würden rund 130 bis 190 Milliarden Euro betragen, lautete das Ergebnis der vor wenigen Tagen vorgestellten Studie.", "Durch solche Zahlen dürfte sich der niederländische Wahlsieger vom 22. November, der rechte Politiker Geert Wilders, bestätigt sehen. Aus seiner Sicht ist die EU vor allem eine Belastung für den niederländischen Staatshaushalt. Doch bevor er die Unterstützung für die Ukraine eindampfen kann, muss Wilders eine Regierungskoalition bilden, was äußerst schwierig werden dürfte.", "Angesichts dieser widersprüchlichen Interessen in der EU bleibt der Beitritt der Ukraine ein fernes Ziel. Ob die Verhandlungen über eine Vollmitgliedschaft jemals erfolgreich zum Abschluss gebracht werden, steht in den Sternen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185390.asyl-in-der-eu-populistisches-rosinenpicken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183944.klare-kante-gegen-diplomatie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183580.eu-stoppt-integration-von-georgien.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}