{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163117.verkehrswende-schema-f-hilft-niemandem.html", "query_keywords": ["verkehrswende", "ns", "us", "ss"], "creation_date": "21.04.2022", "last_modified": "21.04.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Bettina Jarasch", "Die Grünen", "ÖPNV", "Verkehrswende"], "content": {"title": "Schema F hilft niemandem", "description": "Kurz vor den Berliner Abgeordnetenhauswahlen im Herbst 2025 soll die neue Torstraße fertig werden. Wenn Mobilitätssenatorin Bettina Jarasch (Grüne) bei den Planungen nicht gegensteuert, könnte das für sie zum Desaster werden.", "body": {"": ["Nicolas Šustr über unsinnige Planungen an der Berliner Torstraße", "Auf den Visualisierungen der Senatsmobilitätsverwaltung sieht die neue Torstraße, die 2025 das Licht der Welt erblicken soll, erst mal verheißungsvoll aus. Viel mehr Grün, breite Radstreifen, wenige Autos, keine Dauerparkplätze, Flaneure. Doch bei genauerer Betrachtung zeigen sich die Nebenwirkungen der unausgegorenen Planungen: im Dauerstau gefangene Busse und Rettungswagen, außerdem Lieferanten, die fluchend die Ware quer über die Straße wuchten.", "Das wäre nicht nur ein Horrorszenario für Mobilitätssenatorin Bettina Jarasch (Grüne) kurz vor den im Herbst 2025 anstehenden Wahlen, auf die sich alle Gegner der Verkehrswende stürzen würden. Es könnte auch den umwelt- und menschengerechten Umbau der Stadt insgesamt zurückwerfen.", "Ob solche Pläne aus technokratischer Gedankenlosigkeit in der Mobilitätsverwaltung entstehen oder auch der Senatorin und den Anliegen ihrer Partei gezielt ein Bein gestellt werden soll – vorstellbar ist beides. Denn in den Tiefen der Amtsflure herrscht bei vielen Beschäftigten weiter die Grundüberzeugung, dass der Autoverkehr leicht fließen muss und dafür möglichst viel Raum braucht.", "Doch seit Jahrzehnten gibt es verkehrswissenschaftlich eigentlich keinen Zweifel mehr: Weniger Straßenfläche führt zu weniger Autoverkehr. Und umgekehrt. Das zeigt sich beim Blick in die Untersuchungen zur Tangentialen Verbindung Ost (TVO), die neue Straßenverbindung, die von Biesdorf bis Köpenick führen soll. Zwar werden laut der offiziellen Analyse zur Verkehrswirksamkeit Verbindungen wie die Rudolf-Rühl-Allee und die Treskowallee um Tausende Autos täglich entlastet. Doch unterm Strich werden nach Fertigstellung täglich 15.000 bis 20.000 Autos mehr unterwegs sein.", "Wenn die Grünen glaubwürdig bleiben wollen, müssen sie sowohl die Fehlplanungen auf der Torstraße schleunigst ausbügeln als auch bei der TVO prüfen, wie Lösungen ohne mehr Autoverkehr möglich sind."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163114.einfallstor-fuer-die-verkehrswende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162833.linke-bei-a-bereit-zu-eskalieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161108.marggraffbruecke-kann-strassenbahnen-tragen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}