{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182215.antisemitismus-es-gibt-leute-die-wollen-uns-toeten-weil-wir-juden-sind.html", "query_keywords": ["fdp", "usa", "ns", "schi", "rna", "demo", "israel", "politik", "hamas", "nazi", "afd", "spd", "rassismus", "klima", "leiche", "ss", "klimakrise", "fremdenfeindlichkeit", "regierung", "nahost", "spo", "corona", "us", "sp"], "creation_date": "15.05.2024", "last_modified": "15.05.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Philipp Hedemann"], "author_organization": [], "news_keywords": ["AfD", "Antifaschismus", "Antisemitismus", "Bildungspolitik", "FDP", "Juden", "Nahost", "Russland"], "content": {"title": "»Es gibt Leute, die wollen uns töten, weil wir Juden sind«", "description": "Marina Weisband setzt sich in Schulen für bessere Bildung und die Förderung der Demokratie ein. Im Interview erklärt sie, warum Juden immer noch so oft zu Sündenböcken gemacht werden.", "body": {"": ["Marina Weisband spricht über Antisemitismus und erklärt, warum die AfD sich in der Regierungsverantwortung nicht entzaubern würde", "Frau Weisband, nicht nur Deutschland hat aktuell mit Politikverdrossenheit und Populismus zu kämpfen. Warum treten diese beiden Phänomene gerade überall auf der Welt so massiv auf?", "Dafür gibt es vor allem zwei Gründe. Erstens wird die Menschheit gerade mit Problemen konfrontiert, die sie in ihrem herkömmlichen System nicht lösen kann. Wir merken, wir haben Kapitalismus auf Pump betrieben. In den westlichen Ländern hatten wir auf Kosten anderer Länder, unserer Umwelt und unserer eigenen Sicherheit so lange ein bequemes Leben. Aber seien es billiges russisches Gas auf Kosten unserer nationalen Sicherheit, billige Produkte auf Kosten unseres Klimas oder große Ernten auf Kosten der Böden – dieses System ist wie ein Heuschreckenschwarm, der unsere Ressourcen langfristig auffrisst. Deshalb macht sich in den reichen Ländern, die jetzt mit den negativen Konsequenzen dieses Systems konfrontiert werden, aber vor allem im globalen Süden, der schon länger und heftiger leidet, Unzufriedenheit mit diesem System breit.", "Wie nutzen Populisten diese Unzufriedenheit?", "Die meisten Menschen verstehen, dass es so nicht weitergehen kann. Aber diejenigen, die trotzdem keine Veränderungen wollen, suchen jemandem, der ihnen sagt: »Hey, wenn du mich, den starken Onkel wählst, werde ich alle Veränderungen rückgängig machen. Dann wird es keine Klimakrise und keine Transmenschen mehr geben. Dann werden keine Migranten mehr kommen, dann wird alles so, wie es früher war. Das ist es, was Populisten – vornehmlich wider besseres Wissen – versprechen.", "Was ist Ihrer Meinung nach der zweite Grund für Populismus?", "Viele Populisten und Faschisten sind international sehr gut vernetzt und nutzen dies aus, um Autoritarismus zu etablieren und Narrative zu setzen. Es ist kein Zufall, dass Populisten von Russland bis in die USA die Unisextoilette zum nationalen Feind erkoren haben. Dabei hatte sich daran kaum jemand gestört. Niemand wäre von sich aus auf die Idee gekommen, nach den Genitalien der Person zu fragen, die nebenan die öffentliche Toilette besucht. Aber solche Narrative werden von konservativen Think-Tanks mithilfe von Psychologen erarbeitet und über internationale Konferenzen und Social Media verbreitet. Es handelt sich um einen gezielten Angriff auf die freie Gesellschaft.", "Der Tod des russischen Oppositionspolitiker Alexej Nawalny in einer russischen Strafkolonie hat wieder einmal das hässliche Gesicht von Autokratien gezeigt. Warum wählen Menschen weltweit trotzdem Autokraten?", "Weil sie nicht Nawalny sein werden. Vielen Menschen sind scheinbare Sicherheit und Stabilität wichtiger als Freiheit. Meine Großmutter war am Boden zerstört, als die Sowjetunion zusammengebrochen ist. Sie sagte mir: «In der Sowjetunion ging es uns zwar schlecht, sogar sehr schlecht. Wir waren nicht frei, aber wir wussten immer, was der nächste Tag bringt. Darin hatten wir uns eingerichtet.» Eine Autokratie kann deshalb für Menschen, die das Gefühl haben, sie kämen in einer sich verändernden Welt nicht zurecht, eine psychische Entlastung sein.", "In Ihrem Buch «Die neue Schule der Demokratie» fragen Sie nach den Ursachen von Politikverdrossenheit. Wer ist schuld: Politiker und Politikerinnen oder Wähler und Wählerinnen?", "Politikverdrossenheit ist ein systemisches Problem. Diejenigen, die Politik machen, haben keinen Anreiz, Probleme zu lösen.", "Diese steile These müssen Sie erklären.", "Gerne. Nehmen wir das Bildungssystem als Beispiel. Wir alle wissen, dass viel zu wenig in Bildung investiert wird, obwohl wir wissen, dass Bildung ein sehr gutes Investitionskapital ist. Jeder Euro, den ich in Bildung investiere, zahlt sich für die Volkswirtschaft vielfach aus. Aber dieser Effekt tritt erst nach rund 20 Jahren ein – und eine Legislaturperiode dauert nur vier Jahre. Das gleiche Problem gibt es bei der Klimakrise. Unser politisches System ist also gar nicht darauf ausgelegt, Probleme zu lösen – und das ist ein Riesenproblem.", "Welche Rolle spielt der oft öffentlich ausgetragene Streit innerhalb der Ampel-Koalition?", "Dass die Koalitionäre sich streiten, finde ich nicht schlimm. Schließlich haben wir eine Koalition, die ideologisch eigentlich überhaupt nicht funktionieren kann. Die Grünen wollen allen Menschen zu gleichen Startchancen verhelfen, die FDP möchte hauptsächlich die Menschen befähigen, die sich aus ihrer Sicht als am wertvollsten für eine Gesellschaft erweisen. Die FDP möchte kein Geld an Leute «verschwenden», die nichts leisten. SPD und Grüne sehen das anders. Und darum steht diese Regierung sich ständig selbst im Weg. Wollte diese Regierung effizient an einem Strang ziehen, müssten entweder die FDP oder die Grünen ihre Ideale und Wähler komplett verraten. Weil die FDP ihre Ideale nicht verraten will, blockiert sie die Ampel. Und dann gibt es noch ein zweites Problem.", "Welches?", "Sehr viele Politiker haben nur ihre Karriere im Blick und wollen deshalb gar nicht gestalten, sondern nur verwalten. Sie denken nicht mehr: «Ich möchte da hin, weil ich das für richtig halte.» Sie kommunizieren nicht mehr, weil sie vielleicht selber nicht mehr an ihre Politikinhalte glauben.", "Warum werden Sie dann nicht wieder Berufspolitikerin und machen es besser?", "In dem bestehendenSystem könnte auch ich nur sehr wenig erreichen. Klar, ich könnte ehrlich kommunizieren und Visionen formulieren, aber dann würde ich von der medialen Landschaft, die hauptsächlich Pferderennen bis zur nächsten Wahl veranstaltet, abgestraft werden.", "Wieso sind Sie 2012 aus der aktiven Politik ausgestiegen?", "Ich lebte damals von 660 Euro Bafög. Davon gingen 350 Euro für die Miete drauf. Vom Rest musste ich das Gesicht einer Partei sein, die in den Umfragen bei 13 Prozent lag. Nebenbei musste ich mein Psychologiediplom machen. Alles zusammen war nicht machbar.", "Verwalten oder gestalten: Politik ist in jedem Fall kompliziert. Aber die AfD und andere Populistinnen und Populisten versprechen einfache Lösungen für komplexe Probleme. Was muss getan werden, damit diese Scheinlösungen nicht bei immer mehr Wählerinnen und Wählern verfangen?", "Auch wenn es kompliziert ist, ist es im Prinzip ganz einfach. Die seriöse Politik muss eigene, tragfähige Lösungen anbieten.", "Würde die AfD sich entzaubern, wenn sie in Regierungsverantwortung käme?", "Nein! Käme die AfD in Regierungsverantwortung, würde sie Faschismus betreiben. Ich verstehe überhaupt nicht, warum in Deutschland immer noch von Entzauberung die Rede ist. Ich habe im Geschichtsunterricht gelernt, dass alle glaubten, die NSDAP würde sich entzaubern, sobald sie in Regierungsverantwortung käme. Tatsache war, dass sie den Faschismus umgesetzt hat, den sie angekündigt hat. Man muss den Leuten glauben, wenn sie erzählen, was sie vorhaben. Die AfD hat unter anderem angekündigt, dass sie deutsche Staatsbürger deportieren wird, dass sie den Rechtsstaat umbauen, die Pressefreiheit einschränken und alles aussetzen würde, was unsere Gesellschaft zu einer freien Gesellschaft macht.", "Bei einem Treffen rechter Politiker in Potsdam im November letzten Jahres wurden solche Deportationspläne diskutiert. Als dies bekannt wurde, sind Millionen Menschen auf die Straße gegangen, um gegen Fremdenfeindlichkeit und Rassismus zu demonstrieren. Mittlerweile sind die Demonstrationen wieder abgeebbt. Ist es den Menschen auf Dauer zu anstrengend sich zu engagieren? Oder glauben sie, es bringt nichts?", "Demonstrationen sind unglaublich wichtig, aber sie sind niemals ein nachhaltiges Mittel der Politik. Sie sind eine punktuelle Willenserklärung der Bevölkerung. Jetzt liegt der Ball bei der Politik. Die muss ein Verbotsverfahren gegen die AfD einleiten, um die Demokratie zu schützen.", "Auf diesen Demonstrationen wurde auch der Holocaust in nicht gerade kindgerechter Weise thematisiert. Soll man Kinder trotzdem auf solche Demos mitnehmen?", "Ich war sechs Jahre alt, als ich vom Holocaust hörte. Meine Tochter war fünf. Wir haben nicht das Privileg, unsere Kinder vor grausamen Realitäten abzuschirmen. In meinem Fall geht das schon deshalb nicht, weil es für mich sicherheitsrelevant ist. Meine Tochter fragte mich, warum immer Polizisten vor Ort sind, wenn sie ihre jüdische Jugendgruppe besucht. Ich musste meiner Tochter dann – möglichst kindgerecht – erklären, dass es Leute gibt, die uns töten wollen, weil wir Juden sind. Natürlich sollen Kinder nicht überfordert werden, aber sie müssen ernst genommen werden. Kinder haben ein Recht auf politische Partizipation.", "Müssen Kinder deshalb mit zu Demonstrationen gehen?", "Ich würde meine Tochter niemals mitnehmen, wenn sie sagt: «Ich habe keine Lust oder finde das Thema nicht wichtig.» Ich habe ihr gesagt: «Ich gehe gegen Nazis demonstrieren» und sie hat gesagt: «Ich möchte mitkommen. Das ist total wichtig.» Dann hat sie ein Schild gemalt. Darauf haben wir geschrieben: «Wir haben die Nazis schon mal überlebt.» Daneben hat sie zwei Davidsterne und einen Blitz für das Böse gemalt.", "Seit den schrecklichen Angriffen der Hamas am 7. Oktober und der brutalen Reaktion der israelischen Armee hat die Zahl der antisemitischen Übergriffe in Deutschland und weltweit stark zugenommen. Leiden Sie darunter persönlich?", "Natürlich! Ich habe mich zum Beispiel sehr, sehr unwohl gefühlt, als ich mit meiner Tochter mit dem Plakat mit Davidsternen auf einer Demo gegen Fremdenfeindlichkeit war. Das war gruselig, zumal wir in der Nähe einer Gruppe standen, die mit Palästinaflaggen unterwegs war. Ich habe überhaupt nichts gegen Kampf für die palästinensische Sache, aber man weiß nie, in welche Gefahr man sich begibt, wenn man einen Davidstern trägt. Die Bedrohungslage hat eindeutig zugenommen. Seit dem 7. Oktober rufen Leute in meinem Büro an und schreien meine Mitarbeiter an und schicken mir Drohmails. Schon während der Coronakrise wurden wir Juden zu Sündenböcken gemacht. Das passiert auch bei jedem Aufflammen des Nahost-Konflikts."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185904.klimagerechtigkeit-in-gaza-ist-mammutaufgabe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185578.kunstfreiheit-auf-die-eigenverantwortung-setzen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}