{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183246.diskriminierung-auslaender-raus-stimmung-nimmt-zu.html", "query_keywords": ["ns", "rassismus", "schi", "ss", "us", "sp"], "creation_date": "25.06.2024", "last_modified": "25.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jörg Ratzsch"], "author_organization": [], "news_keywords": ["Antidiskriminierung"], "content": {"title": "»Ausländer-raus«-Stimmung nimmt zu", "description": "Ob am Arbeitsplatz, bei der Wohnungssuche oder im Zug: Überall werden Menschen aufgrund ihres Aussehens oder Geschlechts benachteiligt. Immer mehr Betroffene suchen Rat bei der Antidiskriminierungsstelle des Bundes.", "body": {"": ["Antidiskriminierungsstelle des Bundes: immer mehr Anfragen", "Im vergangenen Jahr haben sich deutlich mehr Menschen wegen Benachteiligungen etwa aufgrund des Aussehens, der Religion oder des Alters an die Antidiskriminierungsstelle des Bundes gewandt als 2022. 10 772 Beratungsanfragen gab es, 2000 mehr als im Vorjahr. Das sei ein erneuter Rekordwert, sagte die unabhängige Antidiskriminierungsbeauftragte des Bundes, Ferda Ataman, am Dienstag in Berlin.", "Der Trend sei alarmierend, so Ataman bei der Vorstellung ihres Jahresberichts. Rassismus äußere sich direkter und härter. »Eine ›Ausländer-Raus‹-Stimmung und zunehmende Menschenverachtung beobachten wir nicht nur beim Feiern auf Sylt oder auf Volksfesten«, konstatierte die Beauftragte. Migranten, Menschen mit Behinderung und queere Menschen erlebten sie ganz konkret in ihrem Alltag. »Unsere Fallzahlen zeigen einen alarmierenden Trend. Mehr Menschen als je zuvor bekommen die zunehmende gesellschaftliche Polarisierung und Radikalisierung unmittelbar zu spüren«, warnte Ataman. »Die Hemmschwellen scheinen zu fallen.« Es sei aber ein gutes Zeichen, dass sich immer mehr Betroffene gegen Diskriminierung wehrten.", "Laut Allgemeinem Gleichbehandlungsgesetz (AGG) dürfen Menschen nicht »aus Gründen der Rasse oder wegen der ethnischen Herkunft, des Geschlechts, der Religion oder Weltanschauung, einer Behinderung, des Alters oder der sexuellen Identität« benachteiligt werden. Die Antidiskriminierungsstelle berät seit 2006 Betroffene und vermittelt zwischen Streitparteien.", "Die meisten Anfragen bezogen sich auf rassistische oder antisemitische Diskriminierung (41 Prozent). In einem Viertel der Fälle ging es um Benachteiligung aufgrund einer Behinderung, in einem weiteren Viertel um solche aufgrund des Geschlechts. In 14 Prozent der Anfragen beklagten Betroffene Diskriminierung wegen ihres Alters.", "Besonders oft findet Diskriminierung laut Bericht weiter im Arbeitsleben statt. Darauf bezogen sich 2646 der geschilderten Fälle. Der zweitgrößte Teil der Beratungsfälle (1525) bezog sich auf Ausgrenzungserfahrungen im Alltag, etwa beim Einkaufen oder in öffentlichen Verkehrsmitteln. An dritter Stelle liegen schlechte Erfahrungen mit Ämtern, Polizei und Justiz (1146).", "Im Bericht wird darauf verwiesen, dass die Zahlen »kein repräsentatives Bild der Diskriminierungsfälle in Deutschland« ergeben. Einerseits gebe es neben der Stelle des Bundes weitere in den Ländern. Andererseits würden die meisten Betroffenen Diskriminierung weiterhin nicht melden. Der Anstieg bei den Meldungen ist damit aber auch kein Beleg, dass Diskriminierung zunimmt. Er kann auch darauf zurückzuführen sein, dass die Beratungsstelle bekannter geworden ist und sich mehr Menschen an sie wenden. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}