{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185908.tv-duell-wagenknecht-vs-weidel-sechs-von-zehn.html", "query_keywords": ["cdu", "usa", "ukraine", "krieg", "schi", "ns", "migration", "demo", "rna", "israel", "politik", "abschiebung", "afd", "ss", "regierung", "spo", "us", "sp", "linke", "alice weidel", "sahra wagenknecht"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "21.10.2024", "author_person": ["Karl Römer"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Björn Höcke", "Einwanderung", "Fernsehen"], "content": {"title": "Wagenknecht vs. Weidel: Sechs von zehn", "description": "Von der Brandmauer war wenig zu spüren. Kaum verwunderlich, thematische Schnittmengen haben Sahra Wagenknecht (BSW) und Alice Weidel (AfD). Nur Faschist Björn Höcke (AfD) hält die BSW-Chefin von einer Zusammenarbeit ab.", "body": {"": ["Inhaltlich gibt es wenige Streitpunkte. Deswegen griffen Sahra Wagenknecht und Alice Weidel sich in ihrem TV-Duell vor allem persönlich an", "Allzu genau wusste man vorher nicht, worum sich die Spitzenpolitikerinnen Sahra Wagenknecht (BSW) und Alice Weidel (AfD) duellieren würden. Die Landtagswahlen sind vorüber. Zwar haben beide Parteien erfolgreiche Wahlergebnisse eingefahren, dennoch steht lediglich das BSW vor Regierungsverantwortung in Sachsen, Thüringen und Brandenburg.", "Mit diesem Aufhänger begann am Mittwochabend auf dem Privatsender »Welt TV« der Schlagabtausch. Das Springer-Medium hatte die beiden Fraktionsvorsitzenden und voraussichtlichen Kanzlerkandidatinnen zur Debatte geladen. Heraus kam ein Abend, der zwischen thematischer Kongruenz und persönlicher Anfeindung changierte.", "Nachdem beide kurz und harmlos ihre friedlichen Absichten für die Debatte bekundet hatten, konfrontierte Sahra Wagenknecht ihre Kontrahentin mit einem Zitat. Alice Weidel hätte das BSW bei den Sondierungen in den neugewählten Landtagen als »Steigbügelhalter der Altparteien« bezeichnet. Eine Bezeichnung, die sie, Wagenknecht, als »ehrabschneidend« empfinde. Als Gegenzug kam von der AfD-Vorsitzenden lediglich ein Verweis auf den üblichen rauen Ton im Wahlkampf.", "Vor dem Duell hatten sich beide durch Annäherungsversuche an die jeweils andere hervorgetan. Weidel hatte sich versöhnlich geäußert. »Ich glaube nicht, dass es einen Anlass gäbe, überhaupt in irgendeiner Form konfrontativ zu sein«, hatte sie der Deutschen Presseagentur (dpa) gesagt. Auch den Begriff »Duell« hielt Weidel gegenüber »Bild« für zu »martialisch«.", "Wagenknecht hatte sich gar ein Kompliment für die AfD-Politikerin entlocken lassen. »Ihre Reden im Bundestag sind sicherlich kurzweiliger als die vieler Ampelpolitiker«, beschrieb die BSW-Chefin die Sprachgewandtheit ihrer Kontrahentin. Auch ihre Ablehnung eines AfD-Verbotsverfahrens hatte Wagenknecht mehrfach betont. Der dpa sagte sie, es sei der »dümmste Antrag dieses Jahres, vielleicht der dümmste Antrag dieser Legislatur«. Dennoch hatte Wagenknecht gegenüber der »Frankfurter Rundschau« angekündigt, dass sie den Wähler*innen klarmachen wolle, wo die Unterschiede zwischen den beiden Parteien liegen.", "Dies gelang ihr zu Beginn des Duells noch ganz gut. Während beide beim ersten Thema der Debatte ihre verschiedene Auffassungen von gerechter Wirtschaftspolitik – ihrer Parteilinie konform – darlegten, ließ es sich Moderator Jan Philipp Burgard, Chefredakteur des Senders, nicht nehmen, Wagenknecht mit ihrer linken Vergangenheit zu konfrontieren. »Ich bin keine Kommunistin«, monierte daher die bereits sichtlich genervte BSW-Chefin.", "Burgard hatte im April schon das TV-Duell zwischen den Thüringer Parteivorsitzenden Mario Voigt (CDU) und Björn Höcke (AfD) moderiert. Damals stand er mitsamt »Welt TV« in der Kritik, dem Faschisten Höcke eine Bühne gegeben zu haben. »Wir wollen einen Boxring der Demokratie«, entgegnete er damals.", "Beim Thema Friedenspolitik zeigten die beiden Politikerinnen gewohnte Schnittmengen auf. Weidel profilierte sich als Israel-solidarisch und leugnete jeden Antisemitismus in der eigenen Partei. Größeres Nachhaken von Seiten der Moderation blieb hierbei aus. Wagenknecht sprach sich für eine Zweistaatenlösung im Nahen Osten aus, um Frieden herbeizuführen, was in einer kurzen Diskussion mit Moderator Burgard endete. Vom Unterpunkt der Waffenlieferungen an Israel, die beide ablehnen, hangelten sich die beiden Parteivorsitzenden zu ihrem gemeinsamen Lieblingsthema: dem Ukraine-Krieg.", "Nachdem Wagenknecht ihre üblichen Theorien über Nato-Aggressionen und Putins »rote Linie« von sich gegeben hatte, sprang Weidel einfach auf den Zug auf: »Das sind AfD-Positionen, wie wir sie von Anfang an vortragen.«", "Beim Thema Migration sprachen sich beide für so viele Abschiebungen aus, wie es der rechtliche Rahmen ermöglicht. Sowohl Weidel als auch Wagenknecht betonten, sie wollten lediglich »geltendes Recht durchsetzen«. Immerhin will Wagenknecht arbeitsfähigen Menschen mit Migrationshintergrund aber noch eine Chance geben und kritisierte die rassistischen Ressentiments der AfD. Explizit ging sie dabei auf Björn Höcke und sein Buch »Nie zweimal in den selben Fluss« (2018) ein.", "Wagenknecht fügte an, sie wolle vermeiden, dass Menschen wie Höcke »in unserem Land Macht bekommen«. Indirekt erteilte sie dadurch der Zusammenarbeit mit der AfD auf Landesebene eine Absage. Dennoch betonte die BSW-Politikerin, dass die AfD als Partei »differenziert« sei. Weidel hatte der sich in Rage redenden Wagenknecht wenig entgegenzusetzen. Unbeholfen verwies auch sie auf die linke Vergangenheit der BSW-Chefin und die »Extremisten in der Bundesregierung«. Über mehr als verzweifelte Selbstinszenierung kam sie allerdings nicht hinaus.", "Zum Schluss begegneten den beiden Politikerinnen noch die ganz großen Geschütze journalistischer Befragungen. »Frau Wagenknecht, auf einer Skala von eins bis zehn, für wie rechts halten Sie denn Frau Weidel?«, versuchte Moderator Burgard die BSW-Chefin zu einer Beurteilung ihrer Kontrahentin zu bewegen. Obwohl die AfD-Politikerin kurz zuvor mehrfach den Höcke-Faschismus relativiert hatte, ließ sich Wagenknecht zu einer sehr gnädigen Bewertung von »sechs von zehn« hinreißen. Weidel entzog sich der Quantifizierung der Kontrahentin mit dem schmeichelnden Verweis, dass das Profil der BSW-Chefin zu ausgewogen sei. Mit sechs Minuten Verzug beendete schließlich Burgard den TV-Zoff."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184757.thueringen-hoeckes-kampf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181780.fuer-krah-wird-es-eng.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181432.voigt-entzaubert-hoecke-im-tv-duell-mit-mettbroetchen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}