{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183822.christopher-street-day-maurice-conrad-wie-ein-rapper-den-csd-in-sonneberg-erfand.html", "query_keywords": ["politik", "ns", "ss", "us", "sp", "afd"], "creation_date": "18.07.2024", "last_modified": "18.07.2024", "crawl_date": "21.10.2024", "author_person": ["Anton Benz"], "author_organization": [], "news_keywords": ["AfD", "Christopher Street Day", "Musik", "Rheinland-Pfalz"], "content": {"title": "Maurice Conrad: Wie ein Rapper den CSD in Sonneberg erfand", "description": "Dieses Jahr gibt es zum ersten Mal einen Christopher Street Day (CSD) in Sonneberg – der Stadt mit dem ersten AfD-Landrat. Der Aktivist und Politiker rappte darüber schon 2023.", "body": {"": ["Politiker, Aktivist, Rapper – diesen ungewohnten Dreiklang vereint Maurice Conrad, der mit einem Song sogar einen CSD initiierte", "»Es ist CSD in Sonneberg und die AfD empört / Überall ist Party, weil den Landrat unsere Party stört«: Was vor einem Jahr noch Rapzeilen waren, wird am Samstag Realität: der erste CSD im thüringischen Sonneberg – der Stadt mit dem ersten AfD-Landrat.", "Die Zeilen stammen von Maurice Conrad: Softwareentwickler, Politiker und Aktivist aus Rheinland-Pfalz. Ach ja – und Rapper. Der Song »CSD in Sonneberg« war für die Aktiven vor Ort ein »Stein des Anstoßes«, erklären die Organisator*innen dem »nd«.", "Conrad, Jahrgang 2000, identifiziert sich als non-binär und nutzt deshalb nicht die Pronomen »sie« oder »er«, sondern »dey« beziehungsweise »deren«. Mit Blick auf Sonneberg beließ es dey nicht beim Sprechgesang: Conrad unterstützt den CSD mit Social-Media-Aufrufen und ist in engem Kontakt mit den Organisator*innen. In einer »Taz«-Kolumne – auch das macht Conrad noch – beschreibt dey die Hürden eines CSDs in einer AfD-Hochburg.", "Conrads politisches Engagement begann während der Schule bei dem Seenotrettungsbündnis Seebrücke. Anschließend half dey dabei, die Fridays-for-Future-Bewegung in Rheinland-Pfalz aufzubauen. Seit 2019 sitzt Conrad im Mainzer Stadtrat, 2023 schloss dey sich den Grünen an.", "Im selben Jahr begann Conrads Rap-Karriere. Die Songs handeln von queeren Themen und haben Titel wie: »Männersex« oder »Homosexuell«. In der Rapszene ist man damit ein Außenseiter. Schwulenfeindlichkeit? Da war doch was: »Der Landrat guckt mich böse an«, textet Conrad in dem CSD-Song. »Neben mir ein schöner Mann / Er will nicht, dass ein Mann einen Mann heiraten kann.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185297.lars-katzmarek-als-rapper-in-den-brandenburger-landtag-yeah-aha.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185254.kampfzone-gender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184473.mit-pauken-und-trompeten-gegen-die-afd.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}