{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174037.nakba-gedenken-konflikt-im-nahen-osten-palaestinenser-innen-in-berlin.html", "query_keywords": ["afrika", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "israel", "politik", "nazi", "familie", "europa", "syrien", "leiche", "ss", "regierung", "spo", "us", "sp", "linke"], "creation_date": "19.06.2023", "last_modified": "19.06.2023", "crawl_date": "21.10.2024", "author_person": ["Niels Seibert"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Bildungspolitik", "Flüchtlinge", "Gaza", "Israel", "Juden", "Menschenrechte", "Nahost", "Palästina"], "content": {"title": "Konflikt im Nahen Osten: Palästinenser*innen in Berlin", "description": "Über Palästinenser*innen wird in deutschen Medien viel geschrieben, aber nur selten mit ihnen gesprochen. »nd« räumt ihnen einen Platz ein, um ihre persönliche Geschichte zu erzählen und was sie aktuell politisch bewegt.", "body": {"": ["Drei Palästinenser*innen erzählen aus ihrer persönlichen Geschichte, über ihr Leben in Deutschland und was sie aktuell politisch bewegt", "Berlin ist die größte palästinensische Stadt in Europa. Nirgendwo sonst auf diesem Erdteil leben so viele Palästinenser*innen. Über sie wird – auch in den deutschen Medien – viel geredet, aber nur selten mit ihnen. Dabei könnten sie so viel erzählen. Aktuell lastet Druck auf ihnen. Im Mai wurden in Berlin Kundgebungen und Demonstrationen anlässlich des Nakba-Gedenkens verboten oder polizeilich aufgelöst. Für das Gedenken an die Nakba (deutsch: Katastrophe, gemeint sind Flucht und Vertreibung von etwa 700 000 arabischen Palästinenserinnen aus dem früheren britischen Mandatsgebiet Palästina) wurde kein öffentlicher Ort zugelassen. »nd« räumt deshalb Palästinenser*innen einen Platz ein, um ihre persönliche Geschichte, ihr Leben in Berlin zu schildern und was sie bewegt. Mit ihnen hat sich Niels Seibert getroffen. Ihre Worte geben wir nachfolgend gekürzt wieder.", "Ich heiße Diana, bin in Deutschland geboren und aufgewachsen. Meine Eltern sind vor ungefähr 36 Jahren nach Deutschland, in die damalige DDR, gekommen, um ihr Studium abzuschließen und hier das Leben zu leben, das sie in Palästina nicht leben durften. Sie durften ja nicht einmal in das Land ihrer Vorfahren einreisen.", "Mein Vater ist in einem kleinen Ort neben Jenin in der Westbank geboren und ging später für sein Studium nach Europa. Im Anschluss an das Studium wurde ihm von der israelischen Besatzungsmacht ohne weitere Begründung die Rückkehr in seine Heimat verwehrt. Daraufhin ging er nach Syrien, wo er meine Mutter kennenlernte.", "Meine Mutter wiederum ist gar nicht erst in Palästina geboren, sie ist Nachfahrin palästinensischer Flüchtlinge. Ihr Vater kommt aus Jaffa, das heutzutage Tel Avīv-Jafo heißt. Ihre Mutter kommt aus dem Norden, nördlich von Tiberias, Safad. Beide Elternteile flohen unabhängig voneinander im Jugendalter nach Syrien, um dort während der palästinensischen Vertreibung im Jahr 1948 zunächst kurzzeitig Obhut zu finden. Das zeitnah darauf durch Israel erlassene Verbot der Rückkehr palästinensischer Flüchtlinge an ihre Heimatorte führte dazu, dass sich der Aufenthalt meiner Großeltern im Exil in die Unendlichkeit erstreckte.", "Für palästinensische Flüchtlinge in Syrien oder anderen Nachbarstaaten Palästinas ist es schwierig, Anschluss in der dortigen Gesellschaft zu finden, da ihnen oftmals keine Ausweispapiere ausgestellt wurden und sie somit nur schwer im alltäglichen Leben der einheimischen Bevölkerung teilhaben können. In einigen arabischen Regionen werden palästinensische Flüchtlinge bis heute in diesem rechtlichen Schwebestatus belassen, mit dem Vorwand, die Ausstellung eines beispielsweise syrischen Passes würde eine Rückkehroption unmöglich machen und man würde die Besatzung Palästinas somit einfach hinnehmen. Ich glaube, deswegen hat sich meine Mutter dort nie so ganz heimisch gefühlt, sodass sie, als sie meinen Vater kennenlernte, gemeinsam entschieden, nach Deutschland zu gehen.", "Als Palästinenser*in wird man gewissermaßen politisch geboren. Ich habe mich schon sehr früh mit der Geschichte Palästinas auseinandergesetzt, fast schon gezwungenermaßen, da sie bei uns zu Hause omnipräsent war. In anderen Familien haben die Leute abends vielleicht eine schöne Serie zusammen gekuckt, aber bei uns liefen immer nur die Nachrichten aus einer zu Beginn für mich fremden Welt. Schnell wurde Palästina somit für mich zu einem essenziellen Bestandteil meines Lebens und meiner Identität. Dieses Gefühl hat sich für mich verstärkt, als ich all meine dort lebenden Familienangehörigen endlich kennenlernen durfte. Seither mache ich mir stets Sorgen um sie. Das alles hat dazu geführt, dass ich schon als junges Mädchen verstanden habe, dass man einen Weitblick braucht – insbesondere für das, was außerhalb des eigenen Umkreises oder Landkreises oder Landes passiert.", "Ich lebe seit sieben Jahren in Berlin. Für mich war das eine wichtige Entscheidung. Berlin ist eine Wahlheimat für mich, für die ich mich unter anderem auch aufgrund der großen hier lebenden palästinensischen Gemeinschaft entschieden habe. Meine Sehnsucht nach gemeinschaftlichem Rückhalt wurde durch die Begegnung mit vielen ähnlich gesinnten Personen in Berlin gelindert. Palästinensische und andere migrantische Organisationen Berlins hießen mich in einer kulturpolitischen Gemeinschaft willkommen, nach der ich lange Zeit gesucht hatte und in die ich mich gerne einbringe. So organisieren wir das interdisziplinäre palästinensische Solidaritätsfestival »SAOT« mit Konzerten, Filmvorstellungen und Lesungen von Menschen aus der Wana-Region, der arabischsprechenden Welt von den westasiatischen bis zu den nordafrikanischen Staaten. Es findet bis zum 25. Juni an verschiedenen Orten Berlins statt. Ich freue mich sehr darauf.", "Ich lebe hier sehr gerne, allerdings hat es zunehmend einen kleinen Haken, wenn es darum geht, für Palästina aktiv zu sein. Sei es nur das Erzählen über Palästina, also nicht nur über mich persönlich, sondern auch über andere palästinensische Schicksale; sei es nur das Organisieren von palästinensischen Veranstaltungen. Das alles wird in Berlin, aber auch deutschlandweit, zunehmend immer schwieriger. Sobald man etwas über Palästina äußert, wird man mit dem unberechtigten Vorwurf des Antisemitismus beladen. Dabei haben das Erzählen und Kämpfen für die Geschichte einer Nation, die unter einem Apartheidregime lebt, nichts mit der historischen religiösen Verfolgung von Jüd*innen in Europa zu tun und sollten daher nicht künstlich vermischt werden.", "Was mit Palästinenser*innen passiert ist, betrachtet man in Deutschland eigentlich nicht. Das ist mir schon in der Schule aufgefallen. Da habe ich mich immer gefragt: Wann eigentlich wird mal irgendwer irgendetwas über Palästinenser*innen sagen? Wann wird darauf hingewiesen, dass da auch ein bisschen was schiefgelaufen ist? Und dass der Grund, warum ich jetzt hier bin, im Grunde eine sekundäre Folge der Shoah ist. Eigentlich hätte ich in dem Land Palästina geboren werden müssen. Aber ich durfte nicht und ich durfte auch lange Zeit nicht dorthin – geschweige denn, dass ich jemals dort leben werde.", "Ehrlicherweise bekomme ich nach den Demonstrationsverboten im Mai, wo wir der Nakba gedenken wollten, zunehmend auch ein bisschen Angst, dass dies erst der Anfang der bewussten Unterdrückung von Palästinenser*innen in Deutschland ist. Die Verbote sind ein Signal, dass wir hier nicht willkommen sind. Sie sagen uns: »Wir wollen das nicht hören und wir wollen es auch nicht wissen.« Diese aggressive Ignoranz führt bei mir zu einem Gefühl der Hilflosigkeit und Hoffnungslosigkeit. Man hat den Eindruck, Leute in höheren politischen Ämtern haben die Möglichkeit, unsere Geschichte so umzuschreiben, wie es ihnen beliebt. Der kleine Mann oder die kleine Frau haben da nicht mitzureden.", "Für mich ist damit nicht klar, wie meine Zukunft in Deutschland sein wird. Ich bin hier geboren, ich betrachte mich mitunter auch als Deutsche. Aber ich sehe nicht deutsch aus und habe auch keinen deutschen Namen. Ein ständiger Begleiter ist für mich die Frage »Woher kommst du denn eigentlich?«, wobei das »eigentlich« auf eine störende Weise betont wird. Dies ist eine Frage, die im deutschen Kontext offenbar nicht als übergriffig erachtet wird. Diese Frage, die normalerweise zu Gesprächsbeginn gestellt wird, ist für die befragte Person ein Anlass, das Gefühl zu bekommen, nicht zugehörig zu sein und als nicht zugehörig erachtet zu werden. Daher fällt es mir unter anderem schwer zu sagen: »Ich bin Deutsche.« Das führt zu einem unendlichen Identitätskonflikt, mit dem ich hier nicht alleine bin.", "Im Alltag passieren einem viele solcher kleiner Geschichten. Ich glaube, die Message, die ankommen muss, ist – eigentlich vollkommen absurd, dass ich das Bedürfnis habe, das auszusprechen: Palästinenser*innen sind Menschen, die ein Anrecht auf Menschenrechte, ein Anrecht auf Anerkennung und ein Anrecht auf ein selbstbestimmtes Leben haben. Gerade in einem Land, in dem man von freier Demokratie spricht, muss das für jeden gelten. Und es sollte nicht etwas sein, bei dem ich das Gefühl haben muss, dass ich es ausdrücklich einfordern und erbitten muss.", "Wir sind letzten Endes alle nur für ein paar Jahre auf dieser Erde. Und Nationalität ist nur ein kleiner Teil der Identität. Allerdings ist es reine Glückssache, wo man hineingeboren wird, in welche Haut, in welches Land und so weiter. Ich würde mir von Deutschland mehr Ehrlichkeit wünschen und mehr Offenheit und zumindest eine Anerkennung dessen, was mit uns passiert ist. Das Schicksal Palästinas wird bereits über Generationen hinweg gelebt und solange es keine gerechte Lösung gibt, wird es auch noch über Jahrhunderte weitergegeben werden. Ich bin nur eine von vielen.", "Ich heiße Fadi, bin in Jerusalem 1978 geboren und in Ramallah aufgewachsen. Ich bin in einer Gesellschaft groß geworden, in der die Vertreibung 1947/48 präsent war. Palästinensische Bewohner der großen Hafenstädte mussten diese verlassen, ganze Dörfer wurden niedergerissen, die sozialen und wirtschaftlichen Strukturen, auch Familienstrukturen, wurden komplett zerstört. Das hat seine Spuren in der Gesellschaft hinterlassen. Noch heute ist es so, dass die Vertreibung der Punkt ist, der alle Palästinenser verbindet, egal wo sie leben.", "Die Mehrheit der Bewohner von Ramallah sind Flüchtlinge gewesen. Die erste Geschichte, die ich dort als Kind gehört habe, war die von den Nachbarn meiner Eltern. Sie haben über uns gewohnt. Es war ein älteres Paar im Alter meiner Großeltern. Sie wurden vertrieben aus Jaffa, einen Tag sind sie gelaufen, irgendwann konnten sie aus Erschöpfung ihre fünf Kinder nicht mehr weiter tragen und mussten eines unter einem Baum im Schatten liegend zurücklassen. Zum Glück hat die irakische Armee zufälligerweise denselben Weg genommen, das Kind gefunden, an sich genommen, die Familie wieder getroffen und dann mit einem Auto nach Ramallah gebracht. Daraufhin haben die Eltern den Namen des Kindes geändert zu Ziyad, das hat die Bedeutung »was übrig ist«. Das ist eine der vielen, vielen persönlichen Geschichten, die präsent bleiben.", "Ich habe schon früh in meinem Leben entschieden, Grafiker zu werden. Da mein Onkel in den 50ern nach Berlin ging und dort blieb sowie Ende der 80er auch meine Brüder zum Studieren nach Berlin gingen, bot sich dieser Weg auch mir an, um dort Grafik zu studieren. Als ich mit der Schule fertig war, bekam ich zunächst keine Ausreiseerlaubnis. Dann schrieb ich mich an der palästinischen Bir Zait-Universität ein und studierte dort bis zur zweiten Intifada. Dann konnte ich ausreisen und so bin ich 2002 in Berlin gelandet.", "Es war eine schöne Zeit. Dann bin ich zum Studieren nach Halle gegangen. Das war eine kontrastreiche Erfahrung zu Berlin. Irgendwann konnte ich es dort nicht länger aushalten und kam nach Berlin zurück, habe mich selbständig gemacht, ein Grafikstudio eröffnet, zusammen mit Freunden das arabische Filmfestival Alfilm initiiert, das im April zum 14. Mal stattgefunden hat. Ich war bis 2019 der künstlerische Leiter. Im Jahr 2020 habe ich mit zwei Freunden die Buchhandlung Khan Aljanub gegründet, inzwischen gehört auch ein kleiner Verlag dazu. Und ich bin immer wieder in verschiedenen Kunst- und Kulturprojekten engagiert.", "Wenn man aus Palästina kommt, ist es menschlich selbstverständlich, das Projekt Israel als ein siedlerkolonialistisches Projekt zu betrachten und Sympathie mit den Palästinensern zu haben – was nicht zufällig weitgehend der Sicht des Globalen Südens entspricht. Ein großer Schock für mich war es, hier linke Menschen zu erleben, die Israel toll fanden. Da war ich von der Menschheit enttäuscht. Vor zwei Jahren habe ich einen Menschen getroffen, der sich in Berlin gegen Räumungen einsetzt. Die Räumungsurteile der Gerichte waren ihm egal, er vertrat das Menschenrecht auf Wohnen: Man dürfe Menschen nicht aus ihren Wohnungen vertreiben, egal in welcher Situation sie seien. Als im Mai 2021 palästinensische Familien im arabischen Viertel Scheich Dscharrah in Jerusalem um ihre Wohnungen fürchteten, rechtfertigte derselbe Mensch die drohende Vertreibung der Familien mit »Aber es gibt doch Gerichtsurteile«. Ich war erstaunt und fragte ihn: »Seit wann interessierst du dich für Gerichtsurteile?« Seine Aussagen entsprachen keiner Logik.", "Die deutsche Gesellschaft und die deutsche Regierung, so mein Eindruck, setzen das politische Projekt Israel und das Judentum häufig in eins. So gilt hier oft alles, was sich gegen Israel richtet, als gegen Juden gerichtet und als antisemitisch. Wegen der Demonstrationsverbote fühle ich mich in meinen Grundrechten verletzt: im Recht, meine Meinung öffentlich zu äußern; im Recht, meine Geschichte – ich bin unter Besatzung aufgewachsen und habe täglich Militärgewalt erlebt – zu erzählen; im Recht, das Unrecht, das mir, Mitglieder meiner Familie, Freunden, der Gesellschaft widerfahren ist, auszudrücken; im Recht, den Menschen, die jetzt in Palästina unter Besatzung leben oder in Gaza bombardiert werden, solidarisch Beistand zu leisten. Ich kann nicht nachvollziehen, dass Palästinensern diese Möglichkeit für Demonstrationen genommen wird, aber die Nazipartei NPD/Die Heimat demonstrieren darf.", "Die Verbote erinnern mich an das, was ich in Deutschland mehrmals hörte: Wir sollen vergessen und ein neues Leben anfangen; das sei die Lösung. Aber es wäre die Selbstaufgabe. Wir befinden uns ständig in einem Konflikt, ob man sich selbst treu sein kann, ohne in dieser Gesellschaft diskreditiert zu werden. Wenn ich meine Narrative, die Narrative meiner Familie und meiner Heimatgesellschaft hier in Deutschland erzähle, riskiere ich, dass ich schnell dämonisiert werde – auch von der deutschen Presse, die ablehnender über Palästinenser schreibt als viele rechte israelische Zeitungen. Entweder steht man zu seiner Geschichte und wird dämonisiert oder man schweigt darüber und hat das sehr unangenehme Gefühl, sich selbst, seine Freunde und Familie zu verleugnen.", "Mit dem Ukraine-Krieg wurden die Doppelstandards sehr deutlich. Wir bekamen immer erzählt, vor allem, wenn es um Palästina ging, man darf Sport und Politik nicht mischen, man darf Kultur und Politik nicht mischen, man darf sich nicht positiv auf den Widerstand gegen die Besatzung beziehen. Auf einmal merkt man: Es geht doch! Es ist okay, Sportler von internationalen Wettbewerben auszuschließen. Es ist auf einmal okay, Widerstand gegen Besatzung zu leisten, und es ist okay, dabei sogar Gewalt zu verherrlichen. Dann versteht man, dass es sich nicht um das Verbrechen handelt, sondern darum, wer diese Verbrechen ausübt. Ist er unser Freund oder unser Feind? Profitieren wir in Deutschland davon oder nicht? Das macht mich extrem traurig. Meine Geschichte und Existenz haben nicht dieselbe Berechtigung wie bei jemandem aus der Ukraine. Da fragt man sich, ob universelle Menschenrechte überhaupt etwas bedeuten.", "Ich heiße Qassem, bin geboren und aufgewachsen im Gazastreifen, wo ich die Schule besucht habe und wo meine Familie jetzt noch lebt. Seit 2003 lebe ich in Berlin. In dieser Woche werden es 20 Jahre. Als ich hierherkam, war ich achtzehneinhalb. Ich habe dann Deutsch gelernt, mich anschließend für die Uni beworben und Medizin an der Charité studiert, bis zu meinem Abschluss im Jahr 2011. Seit 2017 bin ich Facharzt für Kinder- und Jugendmedizin, seit 2019 Facharzt für Neonatologie und werde in diesem Jahr meine Ausbildung zum Kinderkardiologen und Intensivmediziner abschließen. Ich bin politisch tätig und war 2019 bei der Gründung von »Palästina spricht« dabei – als Reaktion auf den Beschluss des Bundestages gegen die BDS-Kampagne (Boykott, Desinvestitionen, Sanktionen), die in der palästinensischen Zivilgesellschaft breite Unterstützung erfährt.", "Im Grunde genommen lebe ich in diesem Land seit 20 Jahren, aber ich habe zwei Leben – eines, das sich hier mitten im bürgerlichen Leben befindet, umgeben von der Mehrheitsgesellschaft, im Trockenen, im Warmen, mit einem Dach über dem Kopf und ausreichend Essen. Das andere ist das Leben meiner Familie im Gazastreifen, die alle paar Jahre vom israelischen Militär bombardiert wird. Im Jahr 2021 habe ich sechs Familienmitglieder bei den Bombardements auf Gaza verloren. Natürlich trage ich den Komplex des Überlebens und die Schuldgefühle mit mir, die damit assoziiert sind, sowie das unaufhörliche Bedürfnis, darauf hinzuwirken, dass es meiner Familie irgendwann besser geht. Zwischen diesen Welten versuche ich meine seelische Gesundheit aufrechtzuerhalten.", "Wir reden über die Nakba, als wäre das ein historisches Ereignis. Es geht aber um viel mehr. Was vor 75 Jahren begonnen hat, hält bis heute an. Man denke nur an den Gazastreifen, ein Open-Air-Gefängnis seit 2007, mit zwei Millionen Menschen, eingepfercht auf einem Landstrich ohne Perspektive, ohne Aussicht auf eine Zukunft. Gerade mal gut genug, um zu überleben, aber niemals um zu leben.", "Ich lebe die Nakba nach wie vor. Ich erlebe sie in der Tatsache, dass ich nicht in der Lage bin, meine Familie zu besuchen, und dass meine Familie mich nicht besuchen kann. Die Nakba ist ein höchstpersönliches Ereignis für jede*n einzelne*n Palästinenser*in. Es geht um viele palästinensische Menschen, die das Trauma ihrer Großeltern und ihrer Eltern noch in sich tragen. Es sind persönliche Geschichten, die keinen Platz in diesem Land haben, erzählt zu werden. Es geht dabei darum, der Menschen zu gedenken, die ihr Leben verloren haben – der Abertausenden jungen Menschen, die beim Gang zur Arbeit erschossen wurden, die beim Gang zur Schule erschossen wurden, die auf dem Markt erschossen wurden, die auch gekämpft haben und gefallen sind. Es geht um alle palästinensischen Menschen, die seit 75 Jahren ihre Seele auf der Hand tragen, wie man im Arabischen sagt. Es geht um die alltägliche Realität, die palästinensische Menschen überall in Palästina erfahren, um Kinder, die nicht in die Schule gehen können, um jedes einzelne palästinensische Kind in einem Flüchtlingslager, das von Geschichten seiner Großeltern hört. Und es geht hier darum, all dem wieder Platz zu geben, aber auch eine Würdigung, die es verdient.", "An Gerechtigkeit glaube ich persönlich gar nicht. Der Schmerz, den ich als Mensch seit vielen, vielen Jahren in mir trage und mit dem ich seitdem versuche umzugehen, wird niemals weggehen. All das, was passiert ist, hätte nicht passieren dürfen. Das wäre echte Gerechtigkeit, die natürlich niemals eintreten wird. Deshalb wäre für mich auch eine transitionale Gerechtigkeit – die Beendigung der auf dem Gebiet des historischen Palästina herrschenden Apartheid und die Etablierung von gleichen Rechten für alle dort lebenden Menschen – der einzige »gerechte« Kompromiss. Dies muss natürlich Hand in Hand mit einem gesellschaftlichen Prozess der Aufarbeitung gehen.", "In diesem Land gibt es einen deutlichen Rechtsruck in der politischen Landschaft. Der deutsche Rechtsstaat beschneidet Grundrechte, verbietet Demonstrationen, überwacht Menschen, verhaftet Menschen, verprügelt Menschen, bricht deren Knochen. Und all das nur, um den politischen Kampf der palästinensischen Solidaritätsbewegungen in Deutschland zu unterbinden. Auch der Anti-BDS-Beschluss 2019 des Bundestags und zahlreiche ähnliche Beschlüsse auf kommunaler Ebene stehen in diesem Kontext. Sie haben den Zweck, den zivilen und friedlichen Widerstand des palästinensischen Volkes zu kriminalisieren.", "Dabei hat die palästinensische Solidaritätsbewegung mindestens fünf Gerichtsverfahren gewonnen, in denen festgestellt wurde, dass solche Beschlüsse verfassungswidrig sind und gegen das Grundgesetz und gegen das Grundrecht auf freie Meinungsäußerung verstoßen. Dennoch und obwohl sie keine Gesetzesgrundlage haben, finden sich viele Politiker, wie Klaus Lederer und Claudia Roth, die auf der »Grundlage« solcher Beschlüsse handeln. Für sie ist der Beschluss politisch bindend, und den setzen sie durch.", "Ich frage mich: Wie ist das mit ihrem demokratischen Weltbild und kantianischen Prinzipien vereinbar? Sie sprechen von Menschenrechten für alle; wir sind alle gleich, bla, bla, bla … Und sagen dann: Ja, aber Palästinenser*innen sind eine andere Kategorie, denen dürfen wir alles wegnehmen: ihr Demonstrationsrecht, ihr Recht auf Erinnerung und die Erinnerungskultur, die in diesem Land angeblich so großgeschrieben wird, aber keinen Platz für die Palästinenser*innen und ihr Trauma hat.", "Der Staat versteht sich gut darin, den Schein von sogenannter Inklusion zu wahren und oberflächliche Symbolik ohne Aufführung zu betreiben. Aber eigentlich schert er sich einen Dreck darum. Wenn Demokratie und Menschenrechte auch People of Color einschließen, dann werden diese Rechte eingeschränkt. Vordergründig geht es um die Palästinenser*innen und ihre Rechte. Aber es geht hier um viel mehr. Hier geht es um migrantisches Leben in Deutschland, hier geht es um linke Werte, um linke Bewegungen, die als Nächstes angegriffen, eingeschränkt oder verboten werden. Auch deshalb sehe ich das palästinensische Leben hier als einen Teil einer größeren migrantischen Bewegung, die einen gemeinsamen Kampf führt. Die Solidarität und Verbindung mit anderen Communitys hier in Deutschland ist ein Hoffnungsschimmer für mich in diesem Land."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183444.am-oktober-ist-die-welt-fuer-sie-stehen-geblieben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179643.palaestinenserhilfswerk-unrwa-ist-alternativlos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}