{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183580.georgien-eu-stoppt-integration-von-georgien.html", "query_keywords": ["regierung", "usa", "ukraine", "ns", "schi", "ss", "demo", "us", "sp", "europa", "europäische union"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Belgien", "Einwanderung", "Europäische Union", "Integration", "Öffentlich-Rechtlicher Rundfunk", "Russland", "USA"], "content": {"title": "EU stoppt Integration von Georgien", "description": "Lange hat die Europäische Union mit dem Versprechen des Beitritts hingehalten. Nachdem Tiflis das »Gesetz über ausländische Einflussnahme« verabschiedet hat, stoppt Brüssel weitere Verhandlungen.", "body": {"": ["Brüssel friert Millionen an Militärunterstützung ein", "Die Europäische Union hat die Beitrittsverhandlungen mit Georgien gestoppt. Die Entscheidung sei bei einer Sitzung des Europarats am 27. Juni getroffen worden, sagte der EU-Botschafter in Tiflis, Paweł Herczyński, auf einer Konferenz in der georgischen Hauptstadt.", "Herczyński zufolge herrsche bei den europäischen Staatschefs Unklarheit über die Absichten der georgischen Regierung. Konkret nannte der EU-Botschafter das im Mai verabschiedete umstrittene »Gesetz über ausländische Einflussnahme«, das dem russischen »Ausländische-Agenten-Gesetz« ähnelt. Brüssel sei zudem über die zunehmende »antiwestliche, antieuropäische Rhetorik« beunruhigt. Auch angesichts der Aufnahme von Beitrittsgesprächen mit Moldau und der Ukraine, sei der Stopp von Georgien »wirklich traurig und ernüchternd«, sagte Herczyński.", "Die EU habe bereits 30 Millionen Euro an Militärhilfe eingefroren, das sei »nur der erste Schritt«, so Herczyński. Vor wenigen Tagen sagten die USA zudem eine geplante gemeinsame Militärübung ab.", "Georgiens Präsidentin Salome Surabischwili machte die Regierung von Premierminister Irakli Kobachidse für die Rückzieher von Brüssel und Washington verantwortlich. Die aus Paris stammende Surabischwili befindet sich seit Monaten in einem Dauerstreit mit Kobachidse und der Regierungspartei Georgischer Traum, die Surabischwili 2018 zu ihrem Amt verhalf.", "Herczyński machte unverblümt klar, dass die EU bei der Parlamentswahl im Oktober auf einen Regierungswechsel und damit die Abwahl des Georgischen Traums setze. Russlands Auslandsgeheimdienst SWR sprach am Dienstag davon, dass die USA Demonstrationen initiieren und die Parlamentswahl zu ihren Gunsten beeinflussen wollen. Eine Schlüsselrolle soll laut SWR Präsidentin Surabischwili einnehmen, die laut dem russischen Geheimdienst gegen die aktuelle Regierung und die »katastrophalen Folgen der Annäherung an Russland« agitieren soll."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}