{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182602.champions-league-jude-bellingham-das-eingeloeste-versprechen.html", "query_keywords": ["usa", "ns", "schi", "spo", "ss", "us", "sp", "europa", "linke"], "creation_date": "31.05.2024", "last_modified": "31.05.2024", "crawl_date": "21.10.2024", "author_person": ["Sven Goldmann"], "author_organization": [], "news_keywords": ["Borussia Dortmund", "Dortmund", "England", "Fußball", "Nordrhein-Westfalen", "Spanien"], "content": {"title": "Jude Bellingham: Das eingelöste Versprechen", "description": "Bei Real Madrid wurde Jude Bellingham in diesem Jahr zum Weltstar. Im Finale der Champions League trifft er auf seine alte Liebe Borussia Dortmund und gute Freunde. Zu allem Überfluss steigt das Spiel in seiner Heimat.", "body": {"": ["Bei Real Madrid wurde Jude Bellingham zum Star. Im Finale der Champions League trifft er auf seine alte Liebe Borussia Dortmund", "Im Sommer 2020, als der junge englische Fußballer Jude Bellingham zu Borussia Dortmund kam, haben sie für ihn gesungen. »Hey Jude« von den Beatles, neu interpretiert nicht von den Fans, sondern von den neuen Kollegen, den Profis in Schwarz-Gelb. »Super Idee«, fand Bellingham, und ganz spontan ging ihm durch den Kopf: »Wie hat man es bloß geschafft, die Jungs dazu zu überreden?«", "Viel interessanter war eigentlich die Frage: Wie hatte es der BVB bloß geschafft, dieses Bürschlein ins Revier zu locken? Den Überflieger aus Birmingham, der bei seinem Wechsel in die Bundesliga kurz vor seinen 17. Geburtstag stand. Bellingham galt damals als das größte Versprechen des europäischen Fußballs und hatte allerlei andere Angebote. Doch er ging ins Ruhrgebiet.", "Zu Beginn dieser Woche ist er mit höchsten Weihen bedacht worden: der Auszeichnung zum besten Spieler der Liga. Nicht mehr in der Bundesliga beim Ballspielverein Borussia 09 e.V. Dortmund, sondern in Spaniens Primera División beim Real Madrid Club de Fútbol, dem größten und prestigeträchtigsten Fußballverein der Welt. Seit einem Jahr kickt Jude Bellingham in Madrid, und dass er am Samstag im größten und prestigeträchtigsten Wettbewerb der Welt im größten und prestigereichsten Stadion der Welt ausgerechnet auf Borussia Dortmund trifft, findet er selbst »so seltsam, dass ich es kaum glauben kann«.", "Dieses Duell im Wembley zu London um den Henkelpott der Champions League war nicht so zu erwarten, weil einerseits die Dortmunder eine eher bescheidene Saison hingelegt haben und sich Real seinerseits noch im Übergang wähnte von einer Ansammlung verdienter Veteranen um den deutschen Nationalspieler Toni Kroos zu einer zukünftigen Großmacht um den atemberaubenden Brasilianer Vinícius Júnior. Aber welche Rolle spielt das schon vor dem Hintergrund des Wiedersehens von Jude Bellingham mit dem BVB?", "Vor einem Jahr hatte sich Bellingham mit der Meisterschale aus Dortmund verabschieden wollen. Es fehlte allein ein Sieg daheim über Mainz. Das Ende der Geschichte ist bekannt. Der BVB erwurschtelte nur ein 2:2, und Bellingham, der wegen einer Knieverletzung zuschauen musste, weinte bitterlich. Er hat den Rückschlag längst weggesteckt. 19 Tore schoss der Engländer in der spanischen Liga, dazu vier in Europas Königsklasse; er gewann die Spanische Meisterschaft und den Supercup. Und jetzt, am Samstag in Wembley?", "Erst einmal freut sich Jude Bellingham, die alten Freunde wiederzusehen, besonders seinen Landsmann Jadon Sancho, denn der »hat mich damals unter seine Fittiche genommen, als ich in Dortmund angekommen war«. Beide werden sie in drei Wochen bei der EM in Deutschland gemeinsam für England auflaufen, aber erst einmal geht es gegeneinander, in dieser Schlussvorstellung des europäischen Fußballzirkus, die passenderweise in Bellinghams Heimatland abgehalten wird.", "Es gab da schon mal ein ganz besonderes Champions-League-Spiel in England, für Jude Bellingham und den BVB. Drei Jahre ist das jetzt her. Die Dortmunder gastierten im Viertelfinale bei Manchester City, und Bellinghams Vater Mark hatte sich mit dem Auto aus Birmingham auf den Weg gemacht, um seinen Sohn anzufeuern. Er hatte früher auch mal Fußball gespielt und in seiner Karriere mehr als 700 Tore geschossen, wenn auch nur im Amateurfußball, aber da galt er als Legende. Mitspieler erzählen noch heute davon, dass Mark Bellingham nach den Spielen immer als erstes unter die Dusche spurtete und dann gleich weiter zum Auto, um es noch pünktlich zur Nachtschicht zu schaffen. Hauptberuflich verdient er sein Geld als Sergeant bei der West Midlands Police.", "Vor Papas Augen stibitzte Jude dann im Frühjahr 2021 Citys brasilianischem Torhüter Ederson den Ball und erzielte ein einwandfreies Tor, von dem nur der Schiedsrichter wusste, warum es keine Anerkennung fand. Der BVB verlor unglücklich 1:2 und mit eben diesem Ergebnis auch im Rückspiel, als Bellingham das Hoffnung gebende 1:0 erzielt und auch ansonsten ein so großartiges Spiel gemacht hatte, dass Manchesters Trainer Pep Guardiola später zu Protokoll gab, da läge vielleicht ein Urkundenbetrug vor: »Ich kann es gar nicht glauben, vielleicht ist er ein Lügner. Er ist zu gut für einen 17-Jährigen. Ein fantastischer Spieler.«", "Im vergangenen Sommer hätte Bellingham auch in die Heimat wechseln können, dokumentiert ist ein Angebot von Manchester United, das den Dortmundern angeblich 120 Millionen Euro eingebracht hätte. Es wurde dann aber Madrid für geschätzt 100 Millionen, immer noch ein gutes Geschäft für die börsennotierte Borussia Dortmund GmbH. Aber Geld ist ein Faktor, mit dem das Phänomen Bellingham nicht greifbar ist. Wer wissen will, wie der 20-Jährige tickt, möge bei Jamie Bynoe-Gittens nachfragen. Auch bei ihm handelt es sich um einen jugendlichen Engländer, der sein Glück beim BVB machen will. Auch er war 17, als er gegen den VfL Bochum zum ersten Mal in Dortmunds Startaufstellung stand, und das Größte war für ihn, »dass ich zusammen mit Jude Bellingham auf der linken Seite spielen durfte«. Die beiden kannten sich noch aus gemeinsamen Tagen in England. »Jude war in den Nachwuchs-Nationalteams immer ein Jahr über mir«, sagt Bynoe-Gittens. »Als wir uns zum ersten Mal über den Weg gelaufen sind, war ich 13 und er 14. Jude ist ein großartiger Fußballspieler und Mensch, der Erfolg beim BVB hat ihn genauso wenig verändert wie der Aufstieg zum Weltstar in Madrid. Wir telefonieren heute noch regelmäßig miteinander.«", "In Dortmund hatte sich Jude Bellingam vor vier Jahren die Rückennummer 22 ausgesucht, eine auf den ersten Blick seltsame Wahl. Er brachte sie aus Birmingham mit, wo ihm ein früherer Trainer damit hatte signalisieren wollen, dass er auf dem Platz nicht so leicht festzulegen sei. »Für ihn war ich keine Nummer 10, keine 8 und keine 4, sondern alles zusammen. Eben eine 22! Ich habe das als sehr große Wertschätzung meiner fußballerischen Fähigkeiten empfunden und bin dafür sehr dankbar«, so Bellingham.", "Bei Real hat er eine andere und doch ganz besondere Nummer bekommen. Die 5, die einen nicht ganz unbedeutenden Vorbesitzer hat. Bis 2006 trug Zinédine Zidane diese Nummer auf seinem Rücken, der vielleicht größte Fußballspieler, den der an großen Spielern reich gesegnete Klub je gesehen hat. Trotz di Stefano, Puskas oder Ronaldo.", "Jude Bellingham hat mal erzählt, dass sein Vater zu Hause im Kleinstädtchen Stourbridge gern ein schneeweißes Hemd mit der Nummer 5 trug. Auf Judes Frage, wer denn dieser Zidane sei, bekam er die Antwort: »Wenn du alt genug bist, werde ich es dir auf Youtube zeigen.« Im vergangenen Sommer, kurz vor dem Wechsel nach Madrid, hat Cater Mark seinem Sohn das Hemd geschenkt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181527.dortmund-zaubert-sich-ins-halbfinale-der-champions-league.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186190.vier-finger-fuer-ein-halleluja.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182626.champions-league-borussia-dortmunds-letzte-nacht-fuer-nostalgiker.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}