{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181432.thueringen-voigt-entzaubert-hoecke-im-tv-duell-mit-mettbroetchen.html", "query_keywords": ["politik", "cdu", "usa", "ns", "schi", "spo", "muslim", "demo", "ss", "us", "nazi", "sp", "grenzen", "familie", "muslimisch", "afd", "christ"], "creation_date": "15.04.2024", "last_modified": "15.04.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["AfD", "Björn Höcke", "CDU", "Fernsehen", "Juden", "Thüringen"], "content": {"title": "Voigt entzaubert Höcke im TV-Duell mit Mettbrötchen", "description": "Das TV-Duell zwischen Mario Voigt und Björn Höcke wurde wie ein Großereignis im Sport übertragen. CDU-Politiker Voigt präsentierte sich als der bessere Rechte und Kenner der Thüringer Mundart.", "body": {"": ["Mario Voigt präsentiert sich im TV-Duell mit Björn Höcke als seriöserer Rechter", "Vier Monate und 21 Tage waren es am Donnerstag noch bis zur Landtagswahl in Thüringen. Nicht der typische Zeitpunkt für ein TV-Duell zu dieser Wahl. Aber auch der Rest der Show, die der Springer-Sender Welt TV am Donnerstagabend veranstaltet hat, war untypisch. Allein wie das Duell zwischen den Spitzenkandidaten Mario Voigt (CDU) und Björn Höcke (AfD) eingerahmt wurde, ist beachtlich. Kurz vor Beginn ein Interview mit dem ehemaligen Schüler von Höcke, André Alexander Kiefer, der ein Buch über seine Schulzeit geschrieben hat. Die unverfängliche Leitfrage des Interviews: »Wie war er denn so?« Nach dem Duell eine Expertenrunde, die Haltungsnoten vergeben durfte, und eine Schalte ins Fanlager. Immerhin nur zum CDU-Nachwuchs.", "Insgesamt erinnerte das alles an eine Sportübertragung von herausragender Bedeutung. Dazu passt auch, dass die geplante Sendezeit maßlos überschritten wurde. Was wäre ein Finale schließlich ohne Verlängerung und Elfmeterschießen?", "Immerhin: Den entscheidenden Elfmeter von Höcke pariert Voigt. Auf die Einladung, gemeinsam für eine »patriotische Wende« in Thüringen zu sorgen, entgegnet Voigt: »Herr Höcke, Sie sind nicht bürgerlich, Sie sind völkisch. Ich bin demokratisch, Sie sind autoritär. Bei der AfD gilt: Egal, was draufsteht, es ist immer Höcke drin. Und deswegen will ich nicht mit Ihnen zusammenarbeiten.« Sätze am Ende eines TV-Duells, in dem der Christdemokrat sich vor allem als der bessere und seriösere Rechte präsentiert hat.", "Die Argumentationslinie von Voigt war schnell zu erkennen. Seine Botschaft: Wir machen, während die AfD nur redet. Voigt lobte Thüringer Landräte, die Bezahlkarten und Arbeitspflicht für Geflüchtete eingeführt haben, und warf Höcke vor, dass der Sonneberger AfD-Landrat Robert Sesselmann noch nichts getan habe. Die CDU biete Lösungen, die AfD nur Parolen. Mindestens rassistische Stimmungsmache bot aber Voigt selbst. So berichtete er, dass in seinem Wahlkreis Kita-Plätze »für Ausländer reserviert« und deutsche Familien sie nicht bekommen würden. Perfekte Stichwörter für den Faschisten Höcke, der erklärte, dass man deutsche Familien doch viel besser fördern könne, wenn man weniger Geld für Geflüchtete ausgebe.", "Beim Thema Antisemitismus stand Höcke sogar nickend neben Voigt. Der CDU-Politiker sah den Antisemitismus nämlich vor allem bei Migrant*innen und forderte, wer »antisemitisch unterwegs« sei, sollte kein »Aufenthaltsrecht mehr hier haben«. Höcke fand das gut und nutzte die Gelegenheit, um sich über muslimischen Antisemitismus auszulassen. Deutsche Neonazis – ein marginales Problem.", "Ansonsten versuchte Mario Voigt, sich von Björn Höcke abzusetzen, indem er daran erinnerte, dass der AfD-Mann ja gar kein richtiger Thüringer sei. Höcke stammt aus Nordrhein-Westfalen und hat lange in Hessen gelebt. Voigt wollte zeigen, dass er der echte Thüringer ist. Als Höcke, um die EU-Bürokratie zu kritisieren, ausführte, dass ein Eisenacher Metzger, der Mettbrötchen ins Opel-Werk liefert, eine Antikorruptionserklärung unterschreiben müsse, fiel ihm Voigt ins Wort: »In Thüringen heißt das Gehacktes, wenn Sie sich in der Heimat auskennen würden.« Ein kurzer Streit darüber, ob Höcke auch Gehacktesbrötchen gesagt habe und er sich mit der Thüringer Mundart auskenne, entbrannte. In den sozialen Medien feierte die CDU den Punktsieg in Sachen Heimatkunde. Höcke wurde beim Mettbrötchen entzaubert.", "Was bleibt sonst vom TV-Duell? Die Erkenntnis, dass Mario Voigt keine Koalition anstrebt, nicht mehr und auch nicht weniger. Und das Wissen, dass auch Voigt für eine rassistische und ausgrenzende Politik steht. Leistungen für Bürgergeldempfänger*innen, die nicht arbeiten wollen, will er streichen. Er sagt Sätze wie: »Leistung muss sich lohnen.« Höcke witzelt darüber, das seien Phrasen und »Konrad-Adenauer-Stiftungs-Sound«. Der AfD-Politiker macht immer mal wieder klar, dass er das Duell im Mainstream-TV nicht ganz ernst nimmt und sich nicht fair behandelt fühlt.", "Im Anschluss triumphiert die AfD trotzdem, CDU und Welt TV haben sie geadelt und zum Gesprächspartner auf Augenhöhe erklärt. Das Netz fluten die Rechtsextremen schon während der Übertragung mit Clips, in denen Höcke besonders scharf, klug oder witzig rüberkommt und seinen Kontrahenten schlecht aussehen lässt. Dass Höcke auf Fragen nach der von ihm benutzten SA-Losung »Alles für Deutschland« oder dazu, wer in Deutschland leben darf, nur drumherum redet, dürfte in der AfD niemanden stören. Gefallen hat seinen Fans sicher, dass er auf die Bemerkung des Moderators, dass andere Länder nicht sechs Millionen Juden ermordet haben, entgegnen konnte: »Da müssen wir uns jetzt doch nicht in historischen Details verlieren.« Eine Aussage, die unkommentiert blieb.", "Nach dem Duell feiern sich alle als Sieger. Für Mario Voigt dürfte das zentrale Ziel geglückt sein: Er hat sich bundesweit bekannt gemacht und als den Konkurrenten von Björn Höcke präsentiert. Bei Springer dürfte man ebenso zufrieden sein, man hat ein Event kreiert, das bundesweit diskutiert wird. Mit weiteren Shows ist also zu rechnen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181371.tv-duell-zwischen-hoecke-und-voigt-gescheiterter-drachentoeter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184979.prusseliese-gegen-pippi-in-greiz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184932.afd-mit-abstand-staerkste-kraft-in-thueringen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}