{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185987.mietenwahnsinn-mieterinitiativen-haustuergespraeche-und-organisierung.html", "query_keywords": ["usa", "amerika", "ns", "krieg", "schi", "ss", "us", "sp"], "creation_date": "14.10.2024", "last_modified": "14.10.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Betriebskosten", "Mieten"], "content": {"title": "Mieterinitiativen: Haustürgespräche und Organisierung", "description": "Vermieter dazu zu bringen, geltendes Mietrecht einzuhalten, ist mühselig, geht aber gemeinsam besser. Unter anderem in Mariendorf bieten Mieter*inneninitiativen den Immobilienhaien die Stirn.", "body": {"": ["Das »Kiezprojekt« unterstützt Mieterinitiativen beim Aufbau und im Arbeiten – mit Erfolg", "»Wir werden die Vonovia nicht verändern«, sagt Kerstin Jahn, von der Mieter*inneninitiative Mariendorf-Ost (Mimo). »Die werden nicht über Nacht sozial. Die wollen halt Gewinne machen und ihre Profite maximieren. Aber wir können dagegen was tun.« Und die Mimo macht das ziemlich erfolgreich: Nach extrem hohen Heizkostennachzahlungen für das Jahr 2022 traten 600 Mieter*innen in den Heizkostenstreik, machten also von ihrem Recht, die Nachzahlungen erst nach erfolgter Belegeinsicht zu zahlen, Gebrauch.", "Die Nachzahlungsforderungen landeten Ende 2023 in den Briefkästen der Siedlung. Die Mieter*innen aus der Siedlung, die sich schon vorher zusammengetan hatten, organisierten erst eine Whatsapp-Gruppe, dann eine Mieter*innenversammlung, die überrannt wurde. »Mir hat es geholfen, dass ich vorbereitet war, auch emotional«, sagt Jahn. Sie selber sollte 4700 Euro nachzahlen, andere Mieter*innen bis 8500 Euro. »Ich hatte schon davor die Idee, dass wir uns zusammentun müssen, damit wir was dagegen ausrichten können.«", "Zu der Mieter*innenversammlung kam auch Sabine Blackburn. Sie selber hat 30 Jahre bei einer Hausverwaltung gearbeitet, kennt sich aus mit Abrechnungen. »Man kriegt die Leute nur zu einer Mieterversammlung, wenn solche Sachen anstehen: Heizkosten oder Betriebskostenabrechnungen mit exorbitanten Nachforderungen«, sagt sie. Dabei seien die Probleme schon vorher dagewesen, nur nicht so extrem.", "Dass es in der Siedlung schon vor den überhöhten Nachzahlungsforderungen eine Mieter*inneninitiative gab, ist kein Zufall. Das »Kiezprojekt«, eine Kooperation zwischen der aus der Kampagne Deutsche Wohnen und Co enteignen hervorgegangenen AG Starthilfe, des Berliner Mietervereins und der Plattform Movement Hub, hatte dort die Mieter*innen zusammengebracht. »Kiezprojekt« sei zu ihnen gekommen, berichtet Jahn. »Es hing mal ein Zettel im Treppenhaus mit der Einladung zu einer Mieterversammlung. Wenn es die nicht gäbe, wären wir heute nicht so weit«, sagt Jahn.", "Das »Kiezprojekt« folgt dem in der US-amerikanischen Gewerkschaftsbewegung entstandenen Konzept des transformativen »Community Organizing«. »Ganz konkret bedeutet das, wir gehen an die Haustüren und sprechen mit den Mieter*innen«, sagt Tanja Rakočević, eine von drei hauptamtlichen Mitarbeiter*innen. Man versuche, zusammen mit den Mieter*innen herauszufinden, was die Probleme sind, die es in den jeweiligen Siedlungen mit der Vermietung gibt. »Steigende Mieten, Modernisierungsankündigungen oder einfach bauliche Mängel. Es gibt wirklich von A bis Z sehr viele unterschiedliche Probleme, oft auch mehrere gleichzeitig«, sagt Rakočević. Welche, finde man erst heraus, wenn man von Haustür zu Haustür gehe.", "Das von der Robert-Bosch-Stiftung geförderte Projekt hat das Ziel, in ausgewählten Kiezen und Siedlungen Mieter*inneninitiativen aufzubauen. »Wir wollen so viele Menschen wie möglich in Berlin organisieren«, sagt die Kiezprojekt-Mitarbeiterin. Das sei notwendig, da im Vergleich Deutschland zwar ein ganz gutes Mietrecht habe, das aber oft umgangen oder nicht durchgesetzt werde. Und: »Mieter*innen kennen ihre Rechte oft auch einfach nicht.«", "Bevor sich Nachbar*innen dann tatsächlich zusammentun, gibt es einige Hürden zu überwinden. »Die Leute in den Häusern kennen sich oft gar nicht und identifizieren sich auch nicht so richtig mit ihren Nachbar*innen«, erklärt Rakočević. Es müsse erst eine Vertrauensbasis geschaffen werden.", "Auch Angst spielt eine große Rolle. »Die Leute gehen davon aus, dass sie, sobald sie ein Schreiben von einem Anwalt bekommen, dann die Wohnung verlieren«, sagt Sabine Blackburn. Dabei helfe es eigentlich immer, sich zu wehren. Wer das tue, spare erfahrungsgemäß viel Geld, so die Mimo-Aktivistin, die auf einen der ersten Erfolge der Initiative verweist: Für 2019 bis 2021 hat Vonovia Gutschriften für die Heizkostenabrechnung abgerechnet. In ihrer akribischen Überprüfung der Belege hat die Mimo einen Fehler gefunden, den Vonovia anerkennen musste. Das Wohnungsunternehmen habe diesen Fehler dann für die vergangenen Jahre korrigiert, obwohl sie das rechtlich nicht hätten tun müssen, so Blackburn. »Das sind Peanuts. Für jeden von uns 100 bis 300 Euro. Aber für manch einen ist das viel Geld.«", "Auch an anderer Stelle haben Mieter*innen, die vom »Kiezprojekt« unterstützt wurden, Erfolge verbuchen können. In der Neuköllner Weißen Siedlung, Eigentum von Skandal-Vermieter Adler etwa, werden nach einer großen Kundgebung und einem kollektiven Brandbrief einzelne Mängel beseitigt, die vorher jahrelang nicht angegangen wurden, berichtet Rakočević. Und in Pankow, wo Tausende Wohnung aus der Sozialbindung fallen, wehren sich Mieter*innen gegen Mieterhöhungen und Eigenbedarfskündigungen.", "Diese erfolgreichen Kämpfe fordern ihren Tribut. »Das hat uns verdammt viel Kraft gekostet. Die ganze Arbeit lastete auf wenigen Schultern«, sagt Kerstin Jahn. Das auf Dauer auszuhalten sei schwierig. »Und das wissen die Konzerne.« Deswegen sei das Fernziel die Vergesellschaftung der großen Immobilienkonzerne. Bis dahin wollen die Mimo-Aktivist*innen neue Mitstreiter*innen gewinnen, um weiter Nadelstiche setzen zu können. »Kiezprojekt« wird dabei weiter unterstützen. »Es finden immer noch Haustürgespräche statt«, sagt Rakočević."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183255.heimstaden-vermieter-beauftragt-inkassounternehmen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182867.heizkosten-deutsche-wohnen-knickt-in-spandau-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180617.trotz-horror-nachzahlungen-berliner-senat-gegen-heizkostenfonds.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}