{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185700.libanon-der-krieg-der-geisterarmeen-im-libanon.html", "query_keywords": ["politik", "rki", "islamisch", "regierung", "hamas", "schi", "krieg", "rna", "terror", "ns", "ss", "us", "spo", "sp", "familie", "israel", "flüchtlingskrise", "christ", "vereinte nationen"], "creation_date": "01.10.2024", "last_modified": "01.10.2024", "crawl_date": "21.10.2024", "author_person": ["Mirco Keilberth", "Beirut"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einzelhandel", "Flüchtlinge", "Hisbollah", "Israel", "Libanon", "Nahost"], "content": {"title": "Der Krieg der Geisterarmeen im Libanon", "description": "Erste israelische Soldaten sind im Kampf gegen die Hisbollah in den Libanon eingerückt. Die Armee zieht derweil noch mehr Streitkräfte an seiner Nordgrenze zusammen. Eine diplomatische Lösung rückt in die Ferne.", "body": {"": ["Ungewissheit und Furcht nach Israels Einmarsch im Libanon", "Die israelische Armee ist nach eigenen Angaben am Dienstagmorgen mit Spezialeinheiten in das Nachbarland Libanon eingerückt. Kleinere Gruppen von Soldaten hätten die sogenannte »Blaue Linie« überschritten, die den Grenzverlauf markiert und lieferten sich schwere Kämpfe mit Hisbollah-Kämpfern, so ein Armeesprecher.", "Vertreter der schiitischen Miliz widersprachen Journalisten in Beirut, dass der Bodenkrieg bereits begonnen habe. Die Hisbollah habe sich jahrelang auf eine Invasion Israels vorbereitet und stehe bereit, den Aggressor zurückzuschlagen, warnte Naim Qassem, der Vizechef der Organisation."], "Israelische Kommandotrupps sind seit Wochen im Libanon aktiv": ["Der libanesische Historiker Ali Rizk beobachtet den Konflikt zwischen der Hisbollah und Israel seit Monaten und erklärt die unterschiedliche Darstellung des Kriegsbeginns so: »Die israelische Armee wollte die in versteckten Stellungen positionierten Hisbollah-Einheiten in der Nacht mit einem Überraschungsangriff überrumpeln, aber offensichtlich mussten sie sich wieder zurückziehen.«", "Als sicher gilt, dass die israelische Armee bereits seit mehreren Wochen mithilfe kleiner Kommandotrupps versucht, Raketenabschussrampen und Tunnel der Hisbollah im Libanon zu zerstören. Offenbar hat Israels Militär damit die Taktik der Hisbollah übernommen, die aufgrund ihrer Guerillataktik oft auch als Geisterarmee betitelt wird."], "Israel plant Pufferzone im Südlibanon": ["Israelische Oppositionspolitiker warnen schon lange vor den militärischen Fähigkeiten der Hisbollah und einem offenen Bodenkrieg gegen die in Bunkern versteckten Kämpfer, von denen viele auch einen Märtyrertod nicht fürchten. Premier Benjamin Netanjahu will dennoch mit der Besatzung einer 25 Kilometer tiefen Pufferzone bis zu dem parallel zur Grenze verlaufenden Litani-Fluss die Rückkehr der evakuierten Bewohner Nordisraels möglich machen.", "Die in dieser Pufferzone stationierte Blauhelm-Mission Unifil der Vereinten Nationen zog sich am Montag wie die libanesische Armee aus der Grenzregion zurück. Die UN-Soldaten konnten in den letzten Jahren nicht verhindern, dass die Hisbollah, der Islamische Dschihad, die Hamas und andere Milizen in dem bewaldeten und hügeligen Gebiet die Kontrolle übernommen haben."], "UN warnt vor Folgen für Zivilbevölkerung": ["Ein israelischer Einmarsch in den Südlibanon verletze die Souveränität des Landes und die Resolution 1701, so eine Unifil-Erklärung. Offenbar waren die Blauhelme über den Beginn der neuen Kriegsphase informiert worden und wegen ihres schwachen Mandates nur Zeugen der Eskalation.", "Liz Throssell vom UN-Menschenrechtsbüro in New York warnte vor schweren Konsequenzen für die libanesische Zivilbevölkerung. Die rund 200 000 zwischen dem Litani-Fluss und der libanesisch-israelischen Grenze lebenden Bewohner haben ihre Heimat bereits verlassen. Jeder, der in der Pufferzone angetroffen werde, sei für die israelische Armee ein Terrorist, verkünden von Flugzeugen abgeworfene Flugblätter und Warnungen auf sozialen Medien.", "Nach Angaben des libanesischen Innenministeriums sind nach einer Woche schwerer Bombardierungen über eine Million Menschen auf der Suche nach sicheren Rückzugsorten. Damit hat der Angriff auch ohne israelische Bodenoffensive die größte Flüchtlingskrise in der Geschichte des Libanon ausgelöst. In den südlichen Stadtteilen von Beirut haben Hunderte Familien in der letzten Nacht auf Bürgersteigen oder in Parks übernachtet. Morgens bitten sie die vorbeifahrenden Autofahrer um Wasser oder Spenden. Die Hauptstadt des Libanon, einst »Schweiz des Nahen Ostens« betitelt, wird mit jedem weiteren Tag Krieg zu einem Flüchtlingslager."], "Kein Geld mehr, um Essen zu kaufen": ["Denn die schweren Bombardierungen in der Nacht auf Dienstag treiben die meist aus schiitischen Vierteln oder Dörfern kommenden Menschen weiter nach Norden, in die christlichen und gemischten Viertel. Neun riesige Explosionen hatten auch in den Häusern im Zentrum von Beirut die Fenster wackeln lassen. Dort sind die Supermarktregale voll, doch vielen Libanesen fehlt das Geld zum Einkauf. »Wir haben Kunden, die aus Tyros oder anderen Orten im Süden kommen und wortwörtlich kein Geld haben, um sich zu ernähren«, sagt Hadia, eine Verkäuferin in einem Supermarkt. »Wir geben ihnen kurz vor Ladenschluss ab und zu Lebensmittel. Ich fürchte, die bevorstehende soziale Krise wird genauso schlimm wie dieser Krieg werden.«", "In der Souraty-Straße in Bezirk Hamra scheint der Krieg bis auf die lauten Explosionen noch weit weg. Am Ende der Straße haben die Flüchtlinge einen leerstehenden, siebenstöckigen Neubau besetzt. Die vom Besitzer gerufenen Polizisten zucken mit den Schultern und versuchen zu beschwichtigen. Die Beamten kommen gerade von einem Einsatz aus einem anderen Gebäude, aus dem syrische Flüchtlinge vertrieben wurden. Überall in der Stadt ist die Verzweiflung mit den Händen zu greifen. »Nicht die Regierung, sondern die Mitmenschlichkeit zwischen Nachbarn hält die Stadt am Leben«, lacht Hadia, als sie einen älteren Mann ohne Bezahlung an der Supermarkt-Kasse vorbeiwinkt."], "Bomben auf zivile Ziele": ["Wenige Kilometer weiter südlich, in Dahieh, liegen Autos und verbogene metallene Einkaufsstände wie Spielzeug auf den Straßen. Über den wie von einem Wirbelsturm zerstörten Straßen hängt ein Geruch von Verwesung und Staub. Auch heute gilt in dem von der Hisbollah kontrollierten Stadtteil eine israelische Evakuierungsaufforderung. Ähnlich wie in Gaza fallen Bomben auf nicht militärische Ziele: Am Montag zerstörten Raketen das Gebäude des Hisbollah-nahen TV-Senders Al-Sirat. Die Wucht der Explosionen war so groß, dass auch Nebengebäude schwer beschädigt wurden. »Die Bombardierungen während des letzten Krieges waren ein Witz im Vergleich«, sagt eine vorbeieilende Frau. Sie sei auf der Suche nach einer Schule, in der ihre Familie unterkommen könne, ruft sie noch. Doch Dahieh gleicht einer Geisterstadt.", "Lolwah Al-Khater, die katarische Ministerin für Internationale Kooperation, kritisierte die israelische Offensive im Libanon scharf. »Es ist, als sei ein Monster auf die Region losgelassen worden. Ein Monster, das weder die internationale Ordnung noch Sicherheitsratsbeschlüsse respektiert.« Katar war bisher als Vermittler in den Gesprächen zur Freilassung der israelischen Geiseln in Gaza aktiv. Deren Lage erscheint nach dem Beginn des Libanon-Kriegs fast aussichtslos."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183106.krieg-in-gaza-der-oktober-hat-die-muslime-im-libanon-geeint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179008.naher-osten-labor-der-konflikte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179643.palaestinenserhilfswerk-unrwa-ist-alternativlos.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}