{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181780.afd-fuer-krah-wird-es-eng.html", "query_keywords": ["fdp", "regierung", "ns", "schi", "demo", "ss", "us", "sp", "europa", "afd", "spd", "alice weidel", "tino chrupalla"], "creation_date": "25.04.2024", "last_modified": "25.04.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Björn Höcke", "China", "Dresden"], "content": {"title": "Für Krah wird es eng", "description": "Der Druck auf den Europawahl-Spitzenkandidaten der AfD Maximilian Krah wächst. Die Generalstaatsanwaltschaft hat Vorermittlungen aufgenommen und in der Partei bröckelt die Unterstützung.", "body": {"": ["Bundestag debattiert über Spionagefälle in der AfD", "Eine Stunde Zeit haben sich die Abgeordneten des Bundestags am Donnerstagnachmittag genommen, um über die Spionagefälle in der AfD zu debattieren. Am Montagabend war ein Mitarbeiter von Maximilian Krah, dem Spitzenkandidaten der AfD bei der Europawahl, festgenommen worden. Dem Mitarbeiter wird vorgeworfen, für einen chinesischen Geheimdienst tätig zu sein. Er soll Industriespionage betrieben und auch chinesische Oppositionelle ausgekundschaftet haben.", "Auch gegen Maximilian Krah häufen sich in den letzten Tagen die Vorwürfe. Am Mittwochabend wurde bekannt, dass die Generalstaatsanwaltschaft Dresden Vorermittlungsverfahren gegen Krah eingeleitet hat. Die Behörde prüft Zahlungen aus pro-russischen und chinesischen Quellen. Der Anfangsverdacht auf Abgeordnetenbestechung besteht. Auch Medienberichte über mehrere tausend Dollar in bar, deretwegen Krah bei einer US-Reise vom FBI befragt wurde, und Krahs Spitzname »Schampus Maxe« wurden vor der Bundestagsdebatte bekannt.", "In der Debatte ging es dann weniger um Krah selbst als um eine generelle Kritik an der AfD. Dirk Wiese von der SPD unterstellte der extrem rechten Partei »geheuchelte Vaterlandsliebe«, bei der es darum gehe, »die eigenen Taschen zu füllen«. Auf dem Weg zum Bundestag müsse er täglich an einem AfD-Plakat vorbei, auf dem eine große Deutschlandfahne zu sehen ist. Wiese forderte die AfD auf, diese gegen eine chinesische Flagge auszutauschen. Den schon vor einigen Wochen in Spionageverdacht geratenen Abgeordneten Petr Bystron bezeichnete Wiese als »Sprachrohr des Kremls«. Die AfD-Chefs Alice Weidel und Tino Chrupalla forderte der Sozialdemokrat auf, »endlich reinen Tisch« zu machen.", "Ob sie das können, daran dürfte Konstantin Kuhle von der FDP so seine Zweifel haben. Kuhle sprach generell über Spionage und sagte, China sei ein »systemischer Rivale« und Russland gehe es darum, die Gesellschaft in Deutschland »mürbe« zu machen. Die AfD werfe sich beiden an den Hals, sei deswegen eine »Gefahr für unsere Demokratie«. Kuhles Fazit: »In der AfD haben nicht Alice Weidel und Tino Chrupalla das Sagen, sondern Björn Höcke und Wladimir Putin.«", "Auch Bundesinnenministerin Nancy Faeser sprach über die Zunahme »hybrider Gefahren«. Sie seien Ausdruck einer sich verändernden Weltordnung. Russland, China und der Iran nutzen ihre Geheimdienste zur Destabilisierung. »Diktaturen versuchen auch Einfluss auf unsere demokratischen Institutionen zu bekommen«, warnte die Innenministerin. Die jüngsten Festnahmen zeigten, dass die Stärkung der Sicherheitsbehörden in den vergangenen Jahren gut sei. Faeser betonte außerdem, dass der Zeitpunkt der Festnahmen der »Bedrohungslage« geschuldet sei.", "Auf Vorwürfe der AfD, die Ermittlungen seien Teil einer politischen Kampagne, entgegnete Faeser, dass die Justiz in Deutschland unabhängig sei. Das sei ein Merkmal des Rechtsstaats. Allgemein erging sich der AfD-Abgeordnete Stefan Keuter in einer Mischung aus Opfergeschichte und Verschwörungserzählung. Die Vorwürfe gegen Bystron seien »dubios«, an den Vorwürfen gegen Krah sei »nichts dran« und sowieso sei das alles nur ein Versuch, die Opposition zu diskreditieren.", "Keuter versuchte es sogar mit Vorwürfen an die Bundesregierung. Maximilan Krahs Mitarbeiter unter Spionageverdacht stammt aus China. Den deutschen Sicherheitsbehörden soll er sich schon vor einigen Jahren als Informant angeboten haben. Sie lehnten ab, zu dubios, zu groß die Gefahr sich einen Doppelagenten einzufangen. Keuter wollte im Bundestag nun also wissen, warum der Mann eingebürgert wurde und wieso niemand die AfD vor seiner Einstellung gewarnt hat. Keuter folgte mit seiner Rede der Argumentation, die Björn Höcke mittags über seinen Telegram-Kanal vorgegeben hatte: kein Skandal bei der AfD, sondern eine böse Intrige gegen die Partei.", "Dieser Marschrichtung wollen nicht mehr alle folgen. Im Deutschlandfunk sagte die AfD-Europaabgeordnete Sylvia Limmer, dass sie es verstörend finde, wie der AfD-Parteivorstand agiere. Diesem seien die Vorwürfe gegen Krah längst bekannt gewesen. Trotzdem habe die Parteiführung darauf gedrängt, Krah zum Spitzenkandidaten bei der Europawahl zu machen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185908.wagenknecht-vs-weidel-sechs-von-zehn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184938.protest-gegen-afd-erfolg-in-vielen-staedten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183437.ai-weiwei-ich-habe-angst-meine-ecken-und-kanten-zu-verlieren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}