{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184757.wahlkampf-thueringen-hoeckes-kampf.html", "query_keywords": ["politik", "ns", "schi", "migration", "demo", "ss", "hitler", "us", "sp", "antifa", "afd"], "creation_date": "25.08.2024", "last_modified": "25.08.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["AfD", "Björn Höcke", "Einwanderung", "Thüringen"], "content": {"title": "Thüringen: Höckes Kampf", "description": "Während Björn Höcke im Wahlkampf gegen eine offene Gesellschaft wettert, nimmt der Protest gegen seine Polemiken in Thüringen merklich zu. Möglicherweise wird das der AfD Stimmen kosten, meint Stefan Otto.", "body": {"": ["Stefan Otto über den Versuch der AfD, den demokratischen Konsens aufzuweichen", "Überall, wo Björn Höcke (AfD) auftaucht, gibt es Protest. Er lebt damit und geht in fast jeder Wahlkampfrede auf seine Widersacher ein. Höcke wettert gegen eine offene Gesellschaft, die angeblich zu mehr Gewalt führe. Schamlos nutzt er eine latente Angst in Teilen der Bevölkerung für sich aus, um gegen Migration zu hetzen. Denn zweifellos ist er derjenige, der Hass sät. Höcke, der ausgebildete Lehrer, gibt sich stets gebildet und sagt dann Sätze wie, das große Problem sei, »dass man Hitler als das absolut Böse darstellt«. Permanent versucht er, den antifaschistischen Konsens in der Gesellschaft aufzubrechen. Deshalb sind die Proteste gegen seine Politik wichtig, die wenige Tage vor der Stimmabgabe in Thüringen noch einmal zunehmen. Der Wahlkampf dort wird nicht nur von den Parteien geführt, sondern auch von der Zivilgesellschaft.", "Was Proteste bewirken können, hat der Aufschrei zu Beginn des Jahres gezeigt. Bundesweit sind im Januar und Februar viele Hunderttausende auf die Straße gegangen, nachdem die Pläne von Rechtsradikalen bekannt wurden, Migranten aus Deutschland zu deportieren. Bei den Demonstrationen, die oft unter dem Motto »Nie wieder ist jetzt«, stattfanden, ging es um nichts weniger als den Erhalt der Menschenrechte. Der AfD haben die Massendemonstrationen geschadet. Ihr Zuspruch sank danach in den Prognosen beträchtlich. Das hat deutlich gemacht: Der Protest gegen die AfD ist nicht nur symbolisch, sondern kostet der Partei bestenfalls Sitze im Parlament."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180388.katja-wolf-ich-habe-keine-angst-vor-verantwortung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179005.werteunion-von-hans-georg-maassen-rechter-koenigsmacher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185908.wagenknecht-vs-weidel-sechs-von-zehn.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}