{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184473.thueringen-wahl-mit-pauken-und-trompeten-gegen-die-afd.html", "query_keywords": ["politik", "pandemie", "usa", "ns", "schi", "klima", "spo", "corona", "ss", "us", "nazi", "sp", "antifa", "afd", "klimagerechtigkeit"], "creation_date": "13.08.2024", "last_modified": "13.08.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["AfD", "Antifa", "Björn Höcke", "linke Bewegung", "Musik", "Rechtsradikalismus", "Thüringen"], "content": {"title": "Mit Pauken und Trompeten gegen die AfD", "description": "Seit 1986 musiziert die Gruppe Lebenslaute von links. Vor der Thüringer Landtagswahl haben die Mitglieder auch an einem rechten Zentrum Station gemacht.", "body": {"": ["Lebenslaute spielen angemeldete und unangemeldete Konzerte in Thüringen", "Bei der Thüringer Landtagswahl am 1. September fürchten zivilgesellschaftliche Gruppen ein Erstarken der in dem Bundesland besonders rechten AfD unter dem Spitzenkandidaten Björn Höcke. Zu ihnen gehören auch Künstler*innen der Musik- und Aktionsgruppe Lebenslaute, die deshalb in den vergangenen Tagen mit Pauken und Trompeten an verschiedenen Orten in Thüringen aufgetreten sind. »Der aktuelle Rechtsruck nimmt immer bedrohlichere Formen an. Lebenslaute mischt sich in den Kampf dagegen ein und tritt mit vielen anderen dem Faschismus entgegen«, heißt es in dem Aufruf zur Konzerttour.", "Am vergangenen Samstag hatte sich eine 20-köpfige Bläser*innengruppe am antifaschistischen Protest gegen eine AfD-Wahlkampfveranstaltung mit Höcke in Gotha beteiligt. Am Dienstag folgten zwei Konzerte vor der Gedenkstätte Buchenwald und im Evangelischen Gemeindezentrum Paul Schneider in Weimar. Am Mittwochmittag soll die diesjährige Lebenslaute-Tour mit einen Konzert vor dem Thüringer Landtag in Erfurt enden.", "Zum Aktionsrahmen der Lebenslaute gehören neben den angemeldeten Konzerten spontane Auftritte an Orten, an denen die Gruppe nicht erwünscht ist. Am Montagnachmittag tauchte Lebenslaute deshalb vor dem Flieder Volkshaus in Eisenau auf, einem zentralen Knotenpunkt der Neonazi-Szene. Es ist auch die Zentrale der Neonazipartei Die Heimat, wie sich die NPD mittlerweile nennt. Zudem treffen sich dort Mitglieder des Neonazi-Netzwerks Knockout 51.", "Am Montagnachmittag waren die Rolläden am Neonazizentrum jedoch geschlossen. Dafür hing dort für einige Stunden ein Plakat mit der Parole »Flöte und Bass statt Hetze und Hass«, das Lebenslaute angebracht hatte. »Wer hat schon mal eine Dreiviertelstunde antifaschistische Lieder vor einem Nazi-Zentrum gespielt?«, kommentierte Georg Graser den Auftritt gegenüber »nd«. Der 34jährige ist 2011 zum Studium nach Thüringen gezogen und lebt seitdem in dem Bundesland. Über die Klimagerechtigkeitsbewegung sei er in Kontakt zu Lebenslaute gekommen. »Die sind 2021 in Nordrhein-Westfalen in die Kohlegrube gegangen und haben dort ein Konzert gespielt«, erinnert sich Graser. »Es ist schon beeindruckend, wie viele Menschen verbunden durch Musik und antifaschistische Grundhaltung hier zusammen der extremen Rechten den Marsch blasen«, betont der Aktivist.", "Seit 1986 musiziert Lebenslaute von links. Oft treten die Künstler*innen an bekannten Orten des Widerstands auf. Sie waren mit ihren Instrumenten bereits in Gorleben, dem Symbol der westdeutschen Anti-AKW-Bewegung. 2019 tauchte Lebenslaute vor der Flüchtlingsunterkunft Nostorf-Horst auf, um gegen die deutsche Flüchtlingspolitik zu protestieren. Selbst in der Corona-Pandemie musste die Gruppe nicht pausieren. 2020 trat sie im niedersächsischen Unterlüß auf, am Sitz des Rheinmetall-Konzerns, der zum Ort von antimilitaristischem Protest geworden ist.", "Die Auftritte haben mitunter auch Konseqenzen. 2021 wurden die Musiker*innen im Tagebau Garzweiler II vom Werkschutz angriffen und mit Gerichtsverfahren überzogen. Bei den Thüringer Auftritten gab es bisher jedoch keine Probleme mit der Polizei. »Widerständige Musik an unmöglichen Orten« lautet der Titel eines im Verlag Graswurzelrevolution veröffentlichten Buchs von und über Lebenslaute."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184964.landtagswahlen-im-osten-postfaktische-zeiten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184938.protest-gegen-afd-erfolg-in-vielen-staedten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184675.hoecke-auftritt-in-jena-verhindert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}