{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173191.wohnungsnot-queere-menschen-in-wohnungsnot-kein-zuhause-nach-dem-coming-out.html", "query_keywords": ["usa", "amerika", "ns", "rna", "ss", "us", "wohnungsnot", "sp", "grenzen", "christ", "spd"], "creation_date": "12.05.2023", "last_modified": "12.05.2023", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Berlin", "Bildungspolitik", "Obdachlosigkeit", "Wohnen"], "content": {"title": "Queere Menschen in Wohnungsnot: Kein Zuhause nach dem Coming-out", "description": "Wenn sich junge Menschen als LGBTIQ* outen, kann das zu einem Wegfall der familiären Sicherheitsnetze führen und Wohnungsprobleme schaffen oder verschärfen. Es fehlt an Sichtbarkeit für das Problem und Unterstützung.", "body": {"": ["Bei Queerhome* finden wohnungslose queere Menschen Unterstützung – die erste Beratungsstelle ihrer Art stößt auf großen Bedarf", "Kathrin Schultz stellt ihr Handy stumm. Für das Gespräch möchte sie kurz Ruhe haben, und die hat sie nur, wenn das Telefon nicht alle paar Minuten klingelt. Schultz arbeitet bei Queerhome*, nein, eigentlich sind Schultz und ihr Kollege Christian Weitzel Queerhome*: Sie stemmen zu zweit die bundesweit erste Beratungsstelle für queere Menschen mit Wohnungsproblemen.", "Seit sechs Monaten gibt es Queerhome*. Das Berliner Projekt gehört zum Trägerverein Sonntags-Club, eine traditionsreiche queere Institution in Prenzlauer Berg. Ausgeschrieben wurde es im vergangenen Jahr von der Landesstelle für Gleichbehandlung und gegen Diskriminierung, das Geld kommt vom Senat. Die damals noch links geführte Justizverwaltung, zu der die Antidiskriminierungsstelle gehörte, und die zivilgesellschaftlichen Akteur*innen aus der LGBTIQ*-Community waren sich einig: Queere Menschen brauchen spezifische Unterstützung, wenn sie sich in Wohnungsnotlagen wiederfinden.", "Und der Bedarf ist da. »Wir sind überrannt worden«, erzählt Christian Weitzel. »In den ersten acht Wochen kamen 120 Anfragen von einzelnen Ratsuchenden.« Insgesamt zählen sie seit Startschuss rund 250 Leute, die nach Unterstützung suchten. Manche von ihnen benötigen Hilfe bei der Wohnungssuche oder Rat bei drohendem Wohnungsverlust. »Aber das große Thema sind die Wohnungsnotfälle«, sagt Schultz. Im schlimmsten Fall hieße das: »Leute kommen zu uns und wissen nicht, wo sie die nächste Nacht schlafen sollen«, so Weitzel.", "Queere Lebensrealitäten und Wohnungslosigkeit hängen zusammen. Das zeigt zum Beispiel eine US-amerikanische Studie von 2011, auf die sich Schultz bezieht. Von 6000 Schüler*innen aus dem Bundesstaat Massachusetts waren 3,2 Prozent der heterosexuellen Jugendlichen von Wohnungslosigkeit betroffen. Unter den homosexuellen jungen Menschen hatten hingegen 25 Prozent keine sichere Unterkunft. Andere Studien aus dem angloamerikanischen Raum weisen auf einen 40-prozentigen Anteil von LGBTIQ* unter jugendlichen Obdachlosen hin.", "Für Deutschland gibt es keine derartigen Zahlen. Es lässt sich lediglich der Anteil queerer Menschen unter allen Wohnungslosen schätzen. Berlin geht von 6000 bis 10 000 Obdachlosen aus – wohnungslos, also ohne feste Bleibe, sind nach Schätzungen rund 200 000 Menschen. Was den Anteil queerer Menschen an der Gesamtgesellschaft betrifft, sprechen Statistiken von 5 bis 10 Prozent. Demnach wären in Berlin mindestens 600 queere Menschen von Obdachlosigkeit und 20 000 von Wohnungslosigkeit betroffen. Doch diese Rechnung dürfte nicht aufgehen, denn wie in den USA sind wohl auch in Deutschland marginalisierte Menschen im Vergleich zur Dominanzgesellschaft deutlich häufiger mit existenziellen Problemen konfrontiert.", "Bei der Berliner Strategiekonferenz zur Wohnungslosenhilfe im Dezember kündigte der Fachbereich LSBTI innerhalb der Landesstelle für Gleichbehandlung und gegen Diskriminierung eine eigene Studie an. Doch seitdem hat sich nicht viel getan, die Datenlage bleibt dünn. Auf Nachfrage teilt der Sprecher der nun SPD-geführten Sozialverwaltung, die unter Schwarz-Rot die Antidiskriminierungsstelle verantwortet, mit: »Daher plant unsere Senatsverwaltung in diesem Jahr eine Studie in Auftrag zu geben« – zwischen Wahlkampf und Wiederholungswahl muss die Planung wohl liegen geblieben sein.", "Immerhin bestätigt die neue Senatsverwaltung, was schon unter Rot-Grün-Rot bekannt war: »dass mit hoher Wahrscheinlichkeit eine ausgeprägte Korrelation zwischen prekären Lebenslagen von LSBTIQ+ aufgrund von Diskriminierungserfahrungen im Allgemeinen und hieraus resultierenden Risiken einer Wohnungs- oder Obdachlosigkeit im Lebensverlauf besteht«.", "Wenn etwa das nahe Umfeld auf das Coming-out einer queeren Person mit Ablehnung oder sogar Feindlichkeit reagiert, stehen Betroffene schnell ohne soziale Anker da, erklärt Schultz. »Die Transition mit Sternchen, also auch schlicht das Aufbrechen binärer Geschlechtskategorien, kann schon ausreichen, dass familiäre Strukturen wegbrechen.« Als weiteren wichtigen Faktor nennt sie Brüche im Lebenslauf, sei es aufgrund psychischer Belastungen nach Diskriminierungserfahrungen oder wegen langwieriger Transitionsprozesse. Damit hingen wiederum schlechtere Jobchancen und im Endeffekt weniger Geld zusammen. Wenn dann etwa durch eine Trennung oder mit dem Ende der Jugendhilfe die Wohnung wegfalle, stünden Menschen ohne Absicherung plötzlich auf der Straße.", "Von den Ratsuchenden haben einige einen Fluchthintergrund, laut Schultz die dritte große Ursache für Wohnungslosigkeit bei queeren Menschen. Die Beraterin erzählt etwa von einem Klienten, der in einer Geflüchtetenunterkunft in einem sächsischen Dort wohnte, dort aber wegen Anfeindungen nicht bleiben konnte. »Er hat sich dann drei Wochen in Berlin durchgeschlagen, weil er nicht mehr zurückwollte.«", "In all diesen Notlagen hören Schultz und Weitzel zu und kümmern sich dann um Weitervermittlung. Sie schauen: Hat die Person Anspruch auf Sozialleistungen und eventuell auf Wohnhilfe? Die sogenannten 67er, denen nach Paragraf 67 des Sozialgesetzbuches staatliche Beratungsmaßnahmen und unter Umständen eine Trägerwohnung zustehen, können sich dann an das zuständige Bezirksamt wenden. Das heißt jedoch nicht, dass sie beim Bezirksamt tatsächlich Hilfe finden. »Die Ämter sind überlastet und arbeiten am Limit«, so Schultz. Auch ASOG-Unterbringungen nach dem Allgemeinen Sicherheits- und Ordnungsgesetz sind schwer zu bekommen. »Wenn du Pech hast, stellst du dich in die Schlange, und wenn du dran bist, sind alle Plätze weg.« Sie begleite etwa einen Mann, der seit mehreren Wochen regelmäßig zum Bezirksamt gehe. »Die sagen jedes Mal nur: Es gibt nichts.«", "Gibt es kein Angebot über die soziale Wohnhilfe oder haben Betroffene gar keinen Anspruch auf diese Unterstützung, kommen für akute Notfälle nur Obdachlosenunterkünfte infrage. Die stoßen in Berlin ohnehin an ihre Grenzen, spätestens zum Ende der Kältehilfe-Saison. Zudem gibt es zwar Frauenunterkünfte, aber keine extra Einrichtung für queere Menschen. Lonneke Schmidt-Bink vom Frauentreff Olga, einer Anlauf- und Beratungsstelle für Straßensexarbeiter*innen an der Kurfürstenstraße, weiß, was diese Leerstelle insbesondere für ihre trans, inter und nicht binären Klient*innen bedeutet. »In den Notunterkünften gilt das Geschlecht, das in den Papieren steht«, erzählt Schmidt-Bink. Wenn dann etwa eine trans Frau noch nicht das komplizierte und teure Verfahren der Personenstandsänderung durchlaufen hat, muss sie offiziell in einer Männerunterkunft schlafen. »Das ist für sie ein Grund, diese Hilfe abzulehnen.«", "Rund der Hälfte der Frauen und queeren Personen, die sich an Olga wenden, fehle ein fester Wohnsitz. Ohne Alternative würden die Sexarbeiter*innen dann bei Bekannten oder bei Freiern schlafen – eine prekäre, wenn nicht gar gefährliche Situation. Schmidt-Bink fordert deshalb die Einrichtung queerer oder queerfreundlicher Notübernachtungsstellen, die zudem die Bedürfnisse von Sexarbeitenden mitdenken und etwa den Einlass nicht auf den frühen Abend beschränken.", "Um für das Thema queere Wohnungslosigkeit eine größere Aufmerksamkeit zu schaffen, bietet Queerhome* neben der Beratungstätigkeit auch Fortbildungen für die Bezirksämter, die freie Wohnhilfe und für queere Organisationen an. Dazu kommt als dritte Säule die Öffentlichkeits- und Kampagnenarbeit. Denn queere Belange und Wohnungsfragen würden bisher auch in der LGBTIQ*-Szene noch zu wenig zusammen gedacht, vonseiten staatlicher Unterstütztungsangebote ohnehin kaum. »Das Thema hat überhaupt keine Lobby«, so Weitzel. »Es ist gut, dass es unser Projekt jetzt gibt, aber es kommt ziemlich spät.«", "Queerhome* will auch die eigene Community erreichen. Denn wenn alle staatlichen Stellen versagen, bleibt nur noch Solidarität. »Ich wünsche mir, dass das Thema in der queeren Szene mehr Beobachtung findet«, sagt Schultz. Auch Wohngemeinschaften mit einem freien Zimmer oder Hinweise auf private Unterbringungsmöglichkeiten seien willkommen. Außerdem benötigen sie Spenden für BVG-Tickets und Handys – obwohl beides notwendig ist, um sich in der Berliner Bürokratie und den Hilfsstrukturen zurechtzufinden, sind dafür Landesmittel nicht vorgesehen.", "Zudem müsse sich dringend etwas auf der politischen Ebene verändern, »das ist das Einzige, was langfristig hilft«, so Weitzel. Ziel bleibe immer das selbstbestimmte Wohnen, helfen könnte dabei zum Beispiel die Berücksichtigung queerer Perspektiven bei der Vergabe von Wohnraumberechtigungsscheinen oder bei der Wohnungsvergabe der Landeseigenen.", "Um dem Bedarf gerecht zu werden, bräuchte Queerhome* außerdem mehr Stellen. Doch statt zu wachsen, muss das Projekt wie so viele queere Institutionen mit jedem neuen Haushalt um die Förderung bangen. »Wir beschäftigen uns mit prekären Realitäten und sind selbst prekär beschäftigt«, sagt Weitzel."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170708.keine-hilfe-bei-uebergriffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185666.berlins-obdachlosenhilfe-am-limit-echtes-menschenwuerde-problem.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185551.gruene-in-berlin-mehr-wohnungen-fuer-den-notfall.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}