{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178830.deutsche-wohnen-co-enteignen-feministische-stadtpolitik-in-berlin-patriarchat-co-enteignen.html", "query_keywords": ["feminismus", "usa", "ns", "schi", "klima", "migration", "demo", "leiche", "ss", "us", "sp", "linke"], "creation_date": "29.12.2023", "last_modified": "29.12.2023", "crawl_date": "21.10.2024", "author_person": ["Béla Hackenberg"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Berlin", "Feminismus", "linker Feminismus", "Linkssein-Feminismus", "Wohnen"], "content": {"title": "Feministische Stadtpolitik in Berlin: Patriarchat & Co enteignen", "description": "Die Wohnungskrise trifft besonders Menschen, die grundsätzlich gesellschaftlich benachteiligt werden. Deshalb kämpfen auch Berliner Queerfeminist*innen für die Vergesellschaftung großer Wohnungskonzerne.", "body": {"": ["Eine feministische Gruppe bei Deutsche Wohnen & Co enteignen kämpft gegen patriarchale Eigentumsverhältnisse", "Der urbane Raum gilt als Ort der kreativen Persönlichkeitsentfaltung. Ein Ort der Freiheit, ein Ort der Offenheit, ein Ort der Vielfältigkeit. Gerade auf Berlin trifft diese Beschreibung zu – die Aura des Kosmopolitischen schwebt in der Luft, auf den Straßen hört man häufig andere Sprachen als Deutsch, und vor allem für Menschen außerhalb des cis-heteronormativen Spektrums gilt die Hauptstadt als der europäische Himmel auf Erden.", "Allerdings ist die Realität häufig eine andere: »Viele Leute kommen nach Berlin in der Hoffnung auf einen sicheren Ort, wo sie ihre Sexualität, ihre Geschlechtsidentität, ihr Sein, wer sie sind und wie sie leben wollen, besser ausleben können. Umso härter ist es dann, wenn man hierherkommt und hier kein sicheres Zuhause findet.« Diese Feststellung stammt von Jona von Czettritz. Die 27-Jährige promoviert im Bereich der Klimaökonomie und engagiert sich seit zwei Jahren in der Initiative Deutsche Wohnung & Co enteignen (DWE).", "Aus den Erkenntnissen der spezifischen Probleme für Frauen und queere Menschen auf dem Wohnungsmarkt hat sich bei DWE eine Flinta*-Vernetzung gegründet, also eine Vernetzung von Frauen, Lesben, inter, nicht binären, trans und agender Personen. In ihrer Arbeit bezieht sich die Gruppe auf »selbstorganisierte Frauen, die die ersten Häuser in Berlin besetzt haben«, wie etwa das Hexenhaus, die Schokofabrik oder das Frauencafé Moabit in den 80er Jahren. Dies geschah aus einer spezifischen Not heraus, da es einen Wohnungsmangel gab und die »existierenden Wohnungen oft nicht an alleinstehende Frauen vermietet wurden«, wie von Czettritz erklärt.", "Seitdem hat sich zwar viel verändert in Sachen Feminismus und Wohnen, jedoch nicht unbedingt zum Positiven. Frauen dürfen mittlerweile bekanntermaßen problemlos Wohnungen mieten, auch ohne die Präsenz eines Mannes. Allerdings ist ein gerechter Zugang zum Wohnungsmarkt bei Weitem noch nicht gegeben. Von Czettritz führt aus: »Solange wir in einer Gesellschaft leben müssen, in der es einen Gender-Pay-Gap gibt, wo unbezahlte Arbeit viel mehr von Flinta* gemacht wird, in einer Stadt, in der durch Spekulation die Mieten so getrieben werden, ist es einfach klar, dass da manche unter der Wohnungsknappheit mehr leiden als andere.«", "Vor diesem Hintergrund gewinnt eine feministische Analyse des Wohnungsmarktes an Bedeutung. »Für mich bedeutet Feminismus das Abbauen von patriarchalen Machtstrukturen«, sagt von Czettritz. »Macht und Eigentum gehören eng zusammen – insofern ist es nicht möglich, für eine feministische Zukunft zu kämpfen, ohne Eigentumsverhältnisse zu hinterfragen.«", "Deutschlandweit ist die Zahl der Aktionäre fast doppelt so hoch wie die der Aktionärinnen. Es sei offensichtlich, dass »Kapital nicht gleichmäßig zwischen den Geschlechtern verteilt ist«, so von Czettritz. Profitorientierung und patriarchale Interessen gingen somit Hand in Hand und ließen wenig Raum für eine Vision der Stadt, in der Wohnraum gerecht verteilt und zugänglich für alle Geschlechter ist.", "Sollte jedoch der neue Gesetzesvolksentscheid von DWE Erfolg haben, könnte dies ganz anders aussehen, ist von Czettritz überzeugt. Nachdem vor zwei Jahren knapp 60 Prozent der Berliner Wähler*innen für die Enteignung großer Wohnungskonzerne gestimmt haben, will DWE nun einen neuen Volksentscheid organisieren, bei dem über ein eigenes Vergesellschaftungsgesetz abgestimmt werden soll. Das ist die Reaktion der Initiative darauf, dass der Senat selbst ein solches bislang nicht in die Wege leitet. »Wir wollen eine demokratische Stadt«, sagt von Czettritz. Das bedeutet: Wohnungen sollten nicht mehr großen Konzernen gehören, sondern einer Anstalt öffentlichen Rechts, die jedoch nicht einfach dem Senat unterstehen würde. »Stattdessen wollen wir eine Verwaltung durch Graswurzelorganisation in den unterschiedlichen Kiezen, in der sich alle einbringen können.«", "Bereits beim ersten Volksentscheid wurde deutlich, dass Wohnraum ein Thema ist, das so gut wie alle Menschen betrifft. »Es haben ja wirklich verschiedenste Gesellschaftsschichten aus allen Stadtteilen und mit verschiedenstem Wahlverhalten mit Ja gestimmt«, erinnert sich von Czettritz. Die große Beteiligung habe sie aber nicht überrascht, es würden schließlich viele Menschen auf dem Berliner Wohnungsmarkt diskriminiert.", "Besonders mehrfach marginalisierte Personen, zum Beispiel Schwarze lesbische Frauen mit Migrationsgeschichte, sind demnach überproportional betroffen, was aus einem von der Landesstelle für Gleichbehandlung – gegen Diskriminierung in Auftrag gegebenen Gutachten hervorgeht. »Vielfach wird nicht nur aufgrund von Einzelmerkmalen diskriminiert, sondern die Überschneidung mehrerer Merkmale verstärkt und erweitert Diskriminierungstatbestände«, heißt es darin. Das schlägt sich in den Zahlen nieder: Von den geschätzt 50 000 wohnungslosen Menschen in Berlin gehört ein überproportional großer Teil der LGBTIQ*-Gemeinschaft an.", "Es gibt also noch viel zu tun, um die Vision eines feministischen Wohnungsmarktes umzusetzen. Auf dem Weg dorthin gibt es für von Czettritz und die Flinta*-Vernetzung von DWE eine weitere essenzielle Komponente der feministischen Enteignungsbewegung: »Wir kämpfen gegen das Patriarchat, auch in der Art, wie wir uns organisieren.«", "Wie viele andere soziale Bewegungen kommt DWE aus dem Dunstkreis einer linken Politisierung. Dass es auch in der linken Szene zu Machtmissbrauch kommt sowie das Bewusstsein für männliche Privilegien oft fehlt, ist spätestens seit der #LinkeMeToo-Debatte offensichtlich. So ist es leider auch in sozialen Initiativen nicht unüblich, dass Männer überproportional viel Raum einnehmen in Plena, ihren Stimmen mehr Gewicht gegeben und die reproduktive Arbeit meistens von Flinta* übernommen wird.", "Genau solchen Tendenzen möchte die Flinta*-Vernetzung entgegentreten. Von Czettritz erzählt etwa, dass anfänglich immer die gleichen Männer aus der Bewegung von der Presse angefragt und zitiert wurden. Die Vernetzung hat es nun geschafft, die Pressearbeit so umzustrukturieren, »dass es einen zentralen Pool gibt, der Presseanfragen beantwortet«. Dadurch sitzt immer eine andere Person bei Podiumsdiskussionen oder Pressekonferenzen, und die Kampagne hat vielfältige Gesichter.", "Für von Czettritz ist klar: »Für mich ist Feminismus generell ein Kampf gegen jede patriarchale Herrschaftsform, und der findet sowohl auf struktureller Ebene als auch intrinsisch statt.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180574.schoener-wohnen-ohne-patriarchat-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185409.berliner-praeventionstag-istanbul-in-weiter-ferne.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173191.queere-menschen-in-wohnungsnot-kein-zuhause-nach-dem-coming-out.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}