{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182031.konferenz-in-hamburg-internationales-ministertreffen-gegen-drogenkriminalitaet.html", "query_keywords": ["cdu", "usa", "amerika", "frankreich", "ns", "spo", "rna", "ss", "us", "sp", "europa", "spd", "europäische union"], "creation_date": "07.05.2024", "last_modified": "07.05.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Drogen", "Hamburg", "Kriminalität"], "content": {"title": "Internationales Ministertreffen gegen Drogenkriminalität", "description": "Auf Einladung der deutschen Innenministerin berieten mehrere europäische Staaten und die EU-Kommission in Hamburg Maßnahmen gegen den internationalen Drogenhandel.", "body": {"": ["»Hamburger Erklärung« mit neuen Maßnahmen veröffentlicht", "Nach dem dritten Treffen einer Koalition europäischer und lateinamerikanischer Staaten gegen schwere und organisierte Kriminalität und den Drogenhandel in Hamburg hat das deutsche Innenministerium am Dienstag eine »Hamburger Erklärung« veröffentlicht. Ziel ist eine »Zerschlagung krimineller Netzwerke« durch mehr Finanzermittlungen sowie eine engere Zusammenarbeit von Polizei und Justiz in den Herkunfts- und Transitstaaten von Drogentransporten. Eine »Europäische Hafenallianz« soll diese Bemühungen unterstützen.", "Die organisierten kriminellen Gruppen seien stark, professionell und äußerst gewalttätig, aber auch sehr international, erklärte die EU-Innenkommissarin Ylva Johansson am Rande der Konferenz. »Eine mit der Drogenkriminalität einhergehende massive Gewaltspirale, wie wir sie in manchen Staaten schon sehen, wollen wir in Deutschland unbedingt verhindern«, sagte Bundesinnenministerin Nancy Faeser (SPD). Gemeint waren die Niederlande und Belgien.", "Ende Februar war Faeser für eine Woche nach Brasilien, Peru, Ecuador und Kolumbien gereist und wurde dabei von der Vizepräsidentin des Bundeskriminalamts, Martina Link, begleitet. »Wir wollen eine Sicherheitspartnerschaft von Deutschland bis nach Peru bilden, um den kriminellen und skrupellosen Netzwerken das Handwerk zu legen«, kündigte die Ministerin damals an.", "Ende März ist Deutschland 2024 außerdem dem Maritimen Analyse- und Operationszentrum (MAOC) gegen Rauschgiftkriminalität beigetreten. Das Zentrum mit Sitz in Lissabon ist eine Einrichtung der Strafverfolgungsbehörden der EU sowie weiterer Partner und soll nach Angaben des Bundesinnenministeriums allein im Jahr 2023 Rauchgifttransporte mit einem Marktwert von 5,5 Milliarden Euro unterbunden haben.", "Die Konferenz im Maritimen Museum in Hamburg war das dritte Treffen der Koalition europäischer Staaten gegen schwere und organisierte Kriminalität. Auf dem Programm der Vertreter aus den Niederlanden, Belgien, Spanien, Italien, Frankreich sowie der Europäischen Union und südamerikanischer Staaten standen unter anderem ein Treffen mit Einsatzkräften der Polizei und eine Fahrt zu einem Containerterminal. Zu den Teilnehmern gehörten außerdem Hamburgs Erster Bürgermeister Peter Tschentscher und Hamburgs Innensenator Andy Grote (beide SPD), der Präsident des Bundeskriminalamts Holger Münch und der Leiter des Zollkriminalamtes Tino Igelmann.", "»Wir wissen, dass 70 Prozent des Kokains, das nach Europa gelangt, über unsere Häfen kommt«, sagte Johansson. In Hamburg wurden im vergangenen Jahr 33,9 Tonnen beschlagnahmt – nach 9,5 Tonnen im Jahr 2019, wie aus einer Senatsantwort auf eine Schriftliche Kleine Anfrage der CDU-Bürgerschaftsfraktion hervorgeht. Der Hamburger Hafen ist der drittgrößte Seehafen Europas nach Rotterdam (Niederlande) und Antwerpen (Belgien)."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184142.rondenbarg-verfahren-in-hamburg-praezedenzfall-boeser-finger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184108.kokain-und-kriminelle-eine-ganz-weisse-spur.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183900.spitzel-bei-g-in-hamburg-kein-aufklaerungsinteresse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}