{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174088.hamburg-elbchaussee-verfahren-g-klatsche-fuer-deutsches-gericht.html", "query_keywords": ["integration", "frankreich", "ns", "schi", "terror", "demo", "ss", "us", "sp", "christ"], "creation_date": "20.06.2023", "last_modified": "20.06.2023", "crawl_date": "21.10.2024", "author_person": ["Luc Skaille"], "author_organization": [], "news_keywords": ["Frankreich", "G20", "Hamburg", "Kriminalität"], "content": {"title": "»Elbchaussee-Verfahren«: G20-Klatsche für deutsches Gericht", "description": "Ein Gericht in Nancy hob die Haftstrafe gegen einen französischen Aktivisten mit sofortiger Wirkung auf. In der französischen Rechtsprechung existiere keine  »psychologische Beihilfe« zu Straftaten, heißt es in der Begründung.", "body": {"": ["Der wegen Ausschreitungen in Hamburg verurteilte Loïc S. soll in Frankreich nicht mehr in Haft", "Der französische Staatsbürger Loïc S. aus Nancy, der im sogenannten Elbchaussee-Verfahren in Hamburg zu drei Jahren Haft verurteilt worden war, soll nicht ins Gefängnis zurückkehren. Das entschied das Amtsgericht in Nancy am Freitag vergangene Woche nach einem Antrag zur Haftprüfung. Der aus Nancy in Lothringen stammende Aktivist hatte einen Teil seiner in Hamburg begonnenen Haftstrafe in Frankreich abgesessen. Das sei nun nicht mehr nötig, urteilte der Strafvollzugsrichter Jérôme Pauzat. Jedoch soll der mittlerweile 27-Jährige S. verschiedene Auflagen erfüllen, darunter etwa die Pflicht, einer Lohnarbeit nachzugehen. Außerdem müssen jeder Wechsel des Wohnortes und Reisen ins Ausland im Zeitraum eines Jahres gerichtlich genehmigt werden.", "Der Richter Pauzat zeigte sich in seinem Plädoyer über das nach den Ausschreitungen des G20-Gipfels 2017 vom Landgericht in Hamburg verhängte Strafmaß überrascht. Die im deutschen Urteil gegen S. behauptete »psychologische Beihilfe« zu Straftaten oder ein »ostentatives Mitmarschieren« gebe es für Demonstrationen in Frankreich nicht. Anerkannt wurde auch die in der Haftprüfung festgestellte »gute soziale Integration« des Verurteilten S., der bereits 487 Tage Haft verbüßt hat.", "Ein von der Staatsanwaltschaft gefordertes zweijähriges Demonstrationsverbot für S. wies der Richter als »paradox« zurück. Die Haft in Frankreich beziehe sich auf eine Strafe bezüglich eines Geschehens im Ausland. Es sei nicht möglich, dies mit einer Einschränkung des Versammlungsrechts auf französischem Boden zu verknüpfen, während der Betroffene weiterhin im Ausland demonstrieren dürfe.", "Sollte die Staatsanwaltschaft innerhalb einer Zehntagesfrist keinen Widerspruch einlegen, ist das Urteil rechtskräftig. Im Gespräch mit dem »nd« bezweifelt Loïc S., dass der Staatsanwalt das Urteil hinnehmen wird. »Justiz hat mit Gerechtigkeit nur manchmal etwas zu tun. Auch wenn ich heute ›frei‹ bin, kann schon morgen das nächste Verfahren kommen, können alte Kamellen wieder hochgekocht werden.« Auch sein Anwalt Christophe Sgro vermutet, dass die Polizei »sehr unglücklich« über die Entscheidung sei und weiterhin Druck machen werde.", "Der im Nachgang zum G20-Gipfel gesuchte Loïc S. sollte zunächst mithilfe eines europäischen Haftbefehls in einer deutsch-französischen Polizeioperation »Alster« am 29. Mai 2018 festgenommen werden. Nachdem die Aktion erfolglos geblieben war, umstellte drei Monate später ein Aufgebot deutscher und französischer Polizeikräfte das Wohnhaus der Eltern des Gesuchten in einer Vorstadt von Nancy. Sechs Wochen saß S. anschließend im Gefängnis von Maxéville im Arrondissement Nancy ein, bevor er nach Hamburg gebracht wurde. Außerhalb der Delikte »Bandenkriminalität« oder »Terrorismus« ist eine solche Überstellung eigener Staatsangehöriger aus Frankreich keine Selbstverständlichkeit. Im Fall eines Schweizer G20-Beschuldigten lehnten die eidgenössischen Behörden eine solche Maßnahme ab.", "Gegenstand des in Hamburg eingeleiteten Mammutverfahrens war eine militante Demonstration in den frühen Morgenstunden des 7. Juli 2017 in der Hansestadt. Öffentliche Einrichtungen und Autos einiger Bewohner*innen an der Unterelbe waren dabei beschädigt oder angezündet worden. Nach 69 Verhandlungstagen und der Anhörung von 116 Zeugen wurde der zum Tatzeitpunkt 21-Jährige S. im Juli 2020 von einer Jugendrichterin wegen schweren Landfriedensbruchs, Beihilfe zur Brandstiftung, versuchter gefährlicher Körperverletzung und tätlichen Angriffs auf Vollstreckungsbeamte verurteilt. Am 13. Dezember 2021 beschied der Bundesgerichtshof in Leipzig über die Revisionsanträge und bestätigte die Haftstrafe. Die Rechtsanwält*innen Undine Weyers und Lukas Theune beantragten daraufhin erfolgreich, die Vollstreckung an Frankreich zu übertragen.", "Im »Tatkomplex Elbchaussee«, wie ihn eine Sonderkommission der Ermittlungsbehörden anlässlich der vielfach kritisierten Öffentlichkeitsfahndung bezeichnete, wurden außer S. vier weitere Jugendliche angeklagt. Ihnen wurde in erster Linie ihre Präsenz auf der Versammlung zur Last gelegt. Als einzige konkrete Straftat im Rahmen dieser Demonstration belegte das Gericht den Wurf eines Böllers. An anderer Stelle habe Loïc S. jedoch auch Flaschen und Steine auf die Polizei geworfen, »mit sehr mäßigem Erfolg«, wie er selbst später vor dem Landgericht in Hamburg erklärte.", "Die mehrstündigen politischen Prozesserklärungen, die S. während der Verhandlung vor dem Hamburger Landgericht verlas, hatten in Deutschland für Aufmerksamkeit gesorgt. Darin erklärte er sich nicht zu seiner Person, sondern prangerte die ungerechte Reichtumsverteilung auf der Welt, Umweltzerstörung und die Macht von Konzernen an.", "Auch wenn sie ein »gewisses Risiko« dargestellt hätten, seien die Erklärungen in seinen Augen kein Fehler gewesen. »Ich denke, in einem Strafprozess sollte die politische Auseinandersetzung weitergehen, und ich finde es wichtig, diese Momente zu nutzen«, sagt S. dem »nd«. Man könne die Erzählung des Staates nicht unkommentiert stehen lassen. »Ansonsten werden wir die Herzen der Menschen nicht erreichen, und am Ende treiben Mafiosi wie Macron oder Scholz ihre repressiven Gelüste ohne jegliche Störungen voran«, gibt sich Loïc S. kämpferisch.", "S. bleibt weiterhin politisch aktiv. Noch am Tag vor dem Beschluss des Amtsgerichts in Nancy wurde der Aktivist bei einem »Topfschlagen« gegen den Besuch der Bildungsministerin in der Stadt vorübergehend verhaftet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184142.rondenbarg-verfahren-in-hamburg-praezedenzfall-boeser-finger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183900.spitzel-bei-g-in-hamburg-kein-aufklaerungsinteresse.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184789.telegram-gruender-pawel-durow-eckt-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}