{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179008.hisbollah-naher-osten-labor-der-konflikte.html", "query_keywords": ["syrien", "regierung", "hamas", "schi", "krieg", "muslim", "rna", "ns", "ss", "us", "sp", "israel", "christ", "vereinte nationen"], "creation_date": "05.01.2024", "last_modified": "05.01.2024", "crawl_date": "21.10.2024", "author_person": ["Oliver Eberhardt"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Hamas", "Hisbollah", "Israel", "Libanon", "Nahost", "Palästina"], "content": {"title": "Naher Osten: Labor der Konflikte", "description": "Auch wenn Hisbollah-Anführer Nasrallah Israel nach der Tötung des Hamas-Funktionärs Saleh al-Aruri wiederholt droht: Die beiden islamistischen Organisationen haben keineswegs identische Interessen.", "body": {"": ["Hisbollah-Anführer Nasrallah droht Israel wiederholt mit Krieg. Doch dabei hätten seine Organisation und der gesamte Libanon viel zu verlieren", "Das Flüchtlingslager Schatila im Süden der libanesischen Hauptstadt Beirut war Anfang der 80er Jahre Schauplatz eines Massakers: Unter den Augen des israelischen Militärs, hingenommen von Verteidigungsminister Ariel Scharon, ermordeten christliche Milizen in Sabra und Schatila bis zu 800 Palästinenser. Ein Ereignis, das sich tief in die Erinnerung der Menschen im Libanon eingebrannt hat. Der Krieg zwischen Israel und der arabischen Welt, die Konflikte zwischen Christen und Muslimen, zwischen Säkularen und Religiösen im Libanon hatten damals auf engstem Raum eine tödliche Wucht entfaltet.", "Auch heute ist Schatila wieder ein Labor, in dem die Konflikte und Differenzen sichtbar werden. Auf nur einem Quadratkilometer leben hier nach Angaben der Vereinten Nationen bis zu 12 000 registrierte palästinensische Flüchtlinge, also Menschen, die entweder selbst während der Kriege 1948 und 1968 aus dem heutigen israelischen Staatsgebiet oder den besetzten Gebieten flohen oder direkt von ihnen abstammen.", "Im Libanon haben sie nur sehr eingeschränkte Rechte und meist keine andere Möglichkeit, als in den zu Städten gewordenen Flüchtlingslagern zu leben, in denen der Staat keinerlei Leistungen anbietet. Dafür ist die Uno zuständig, während die beiden großen palästinensischen Fraktionen Fatah und Hamas um die Vorherrschaft in den Flüchtlingslagern ringen; ein Kampf, den, so berichten Menschen in den Flüchtlingslagern, schon vor langer Zeit die Hamas gewonnen habe.", "»Das Leben in Schatila ist unfassbar hart und hoffnungslos«, sagt Abdullah Schweiki, ein Anwalt, der im Libanon aufgewachsen ist und heute in Irland lebt, als einer der wenigen, die es herausgeschafft haben: »Irgendwann, irgendwann würden wir alle zurückkehren und ein goldenes Leben in Palästina leben, und für viele ist der Traum das Einzige, was sie haben.« Für ihn sei das eher ein Albtraum: Die Hamas habe in Schatila ein Regime aufgebaut, das sehr stark an Gaza erinnere, nur eben in kleinerem Maßstab. »Schon die Kleinsten werden indoktriniert und auf den bewaffneten Kampf gegen Israel vorbereitet«, so Schweiki.", "Und die Hisbollah? Nachdem in der vergangenen Woche im Libanon Saleh al-Aruri, Nummer zwei im Hamas-Politbüro und Mitgründer der Essedin-al-Kassam-Brigaden, getötet wurde, drohte Hisbollah-Chef Hassan Nasrallah Israel mit Vergeltung. Schon seit Monaten wird darüber spekuliert, ob die islamistische Organisation in den Krieg zwischen Israel und der Hamas eintreten wird und warum sie es bisher nicht getan hat. Sowohl die Hamas als auch die Hisbollah haben Verbindungen zur iranischen Führung, die ebenfalls gegen Israel wettert, und daraus wird vielfach geschlossen, dass ein Krieg zwischen Israel und der Hisbollah unausweichlich ist.", "Doch am Beispiel Schatilas zeigt sich: So einfach ist das nicht. Libanesische Regierungsmitarbeiter, Uno-Vertreter und Anwohner berichten, dass die Kämpfer der Hisbollah, die meist besser ausgerüstet sind als Polizei und Militär, alles dafür tun, dass die bewaffneten Hamas-Angehörigen in den Flüchtlingslagern bleiben. Berichtet wird auch, dass die Hisbollah an Straßensperren versucht, Hamas-Angehörige von der Reise an die libanesisch-israelische Grenze abzuhalten. Einige der Raketenabschüsse aus dem Südlibanon auf Israel in den vergangenen Monaten werden der Hamas zugerechnet.", "Denn tatsächlich haben beide Organisationen sehr unterschiedliche Interessen. Die Hisbollah wurde zudem zwar von den Revolutionsgarden aufgebaut, steht aber bereits seit Jahren finanziell und militärisch auf eigenen Füßen. Gleichzeitig ist sie im Laufe der Jahre zum unverzichtbaren Partner des Irans geworden, der geholfen hat, das Regime in Syrien an der Macht zu halten. Es ist unwahrscheinlich, dass die Hisbollah auf Befehl aus Teheran einen Krieg mit Israel beginnt.", "Das auch aus diesem Grund: Die Hisbollah ist vor allem politische Kraft, ist tief in einem Teil der libanesischen Bevölkerung verwurzelt, so wie es die Hamas in einem Teil der palästinensischen Bevölkerung ist. Und der Libanon befindet sich in einer extremen wirtschaftlichen, politischen und gesellschaftlichen Krise. In einem Krieg hätte die Hisbollah genauso wie das gesamte Land viel zu verlieren.", "In jahrelanger Kleinarbeit haben sich Israel und der Libanon mit Billigung der Hisbollah auf den Verlauf der Seegrenze geeinigt. Das bedeutet: Die reichhaltigen Gasvorkommen dort können ausgebeutet werden. Und der Libanon benötigt diese Einnahmen dringend. Der Streit über den Verlauf der Landgrenze war 2006 Auslöser des letzten Kriegs zwischen Israel und der Hisbollah gewesen. Auch heute ist der Grenzverlauf noch umstritten. Aber wo die Linie verläuft, ist vor allem eine emotionale Frage.", "Die aktuelle libanesische Regierung sitzt derweil zwischen zwei Stühlen. Immer wieder warnt Regierungschef Nadschib Mikati vor einem Krieg. Doch seine Möglichkeiten sind begrenzt: Er ist nur übergangsweise im Amt, weil sich das Parlament nicht auf einen Kandidaten für die Präsidentschaft einigen kann. Gleichzeitig drängt er die internationale Gemeinschaft dazu, nun intensiv eine dauerhafte Lösung für den israelisch-palästinensischen Konflikt zu suchen, auch um die Situation im Libanon zu stabilisieren. Denn die Gefahr eines weiteren Bürgerkriegs ist immer da.", "Aus seinem Umfeld ist auch zu hören, dass er am liebsten die Kontrolle über die Flüchtlingslager übernehmen, die Hamas entwaffnen würde. Die Flüchtlinge und deren Nachkommen müssten in die Gesellschaft integriert werden. Doch möglich ist das nicht: Es würde neue Konflikte heraufbeschwören."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183106.krieg-in-gaza-der-oktober-hat-die-muslime-im-libanon-geeint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179643.palaestinenserhilfswerk-unrwa-ist-alternativlos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185700.der-krieg-der-geisterarmeen-im-libanon.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}