{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183437.china-ai-weiwei-ich-habe-angst-meine-ecken-und-kanten-zu-verlieren.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "klima", "ns", "demo", "leiche", "ss", "us", "sp", "europa", "afd", "klimaschutz", "israel", "alice weidel"], "creation_date": "02.07.2024", "last_modified": "02.07.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Philipp Hedemann"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Berlin", "China", "Ukraine"], "content": {"title": "Ai Weiwei: »Ich habe Angst, meine Ecken und Kanten zu verlieren«", "description": "Der chinesische Künstler Ai Weiwei ist dafür bekannt, zuweilen unbequem und provokant zu sein. Diese Eigenschaft will er sich bewahren, erzählt er im Interview – auch im Alter und trotz seiner Popularität.", "body": {"": ["Ai Weiwei verließ 2019 Berlin. Jetzt ist der Künstler zurückgekommen – und spricht über Julian Assange und sein Selfie mit Alice Weidel", "Ai Weiwei, als Sie 2019 Berlin verließen, sagten Sie, Deutschland sei autoritär, fremdenfeindlich, bigott und intolerant. Warum sind Sie jetzt wieder in Berlin?", "Das habe ich vor dem Krieg in der Ukraine und vor dem Krieg zwischen Israel und Palästina gesagt. Seitdem hat sich die Welt verändert. Ich bin nicht mehr derselbe Mensch. Berlin ist nicht mehr dieselbe Stadt. Vielleicht merkt Berlin das nicht, aber ich schon.", "Nachdem Sie auf X die USA für ihre langjährige finanzielle Unterstützung Israels kritisiert und sich in einem inzwischen gelöschten Post über den angeblichen finanziellen, kulturellen und medialen Einfluss der »Jewish community« geäußert hatten, wurden im November letzten Jahres geplante Ausstellungen in Berlin, London und New York abgesagt. Bereuen Sie Ihre Äußerungen?", "Nein, ich vertrete nach wie vor dieselbe Position.", "Sie werden deshalb beschuldigt, antisemitische Narrative verwendet zu haben ...", "Ich verstehe, dass einige Leute, so denken, aber sie können nicht von jedem verlangen, so zu denken wie sie. Ich habe ein bisschen Angst, dass die Deutschen mich rausschmeißen könnten, wenn ich das sage (lacht), aber: Ich denke, es ist falsch, wenn das moderne Deutschland nicht die richtigen Prinzipien verteidigt, aufgrund von Verbrechen, die seine Vorfahren begangen haben.", "Welche Rolle spielt China im Krieg in der Ukraine?", "China ist nicht in den Krieg verwickelt. Aber es hat eine strategische Partnerschaft mit Russland. Doch China gibt Russland keine schrecklichen Tötungsmaschinen, wie der Westen sie an die Ukraine liefert. China wollte von Anfang an, dass beide Seiten verhandeln, wie der Krieg beendet werden kann. Waffenlieferungen an die Ukraine ist wie Öl ins Feuer gießen.", "Wie sollen die Ukrainer ohne Waffen ihr Land verteidigen, nachdem es von Russland angegriffen wurde?", "Es ist eine seltsame Ideologie, wenn man sagt: Ihr seid gezwungen, für die Freiheit zu kämpfen. Natürlich kann man sich verteidigen. Aber das muss auf dem individuellen Willen beruhen. Der Westen hat die Ukraine aufgefordert, ihre Leben zu opfern. Ich sage: Benutzt nicht das Leben anderer Menschen, um für die Freiheit zu kämpfen! Seid ehrlich! Diese Heuchelei kann den Krieg so sehr eskalieren lassen.", "Wollen Sie sagen, dass die Ukrainer nicht kämpfen wollen, aber vom Westen unter Druck gesetzt werden, für eine westliche Ideologie zu kämpfen?", "Nein, das sage ich nicht. Ich sage nur: Wem der Frieden am Herzen liegt, der muss Lösungen finden, statt nur Waffen zu liefern. Stoppt den Krieg! Missbraucht keine höheren Ausreden wie den Kampf für die Freiheit, um den Krieg fortzusetzen!", "Bei den Europawahlen hat die AfD in Deutschland 15,9 Prozent der Stimmen bekommen. Bei den kommenden Landtagswahlen in Sachsen, Thüringen und Brandenburg könnte sie sogar stärkste Kraft werden. Beunruhigt Sie das?", "Nein. Wenn man der Meinung ist, dass die Vereinigten Staaten und Deutschland demokratische Gesellschaften sind, bedeutet das auch, dass man die Wahl der Menschen akzeptieren muss. Ich weiß nichts über diese Partei, aber ich denke, es gibt einen Grund, warum die Leute sie wählen. Wie heißt noch mal die gut aussehende blonde Parteivorsitzende mit der Brille?", "Alice Weidel.", "Können Sie mir ein Bild von ihr zeigen? Ich bin mir beim Namen nicht mehr sicher.", "Nachdem er sich ein Bild von Alice Weidel auf dem Smartphone angesehen hat, fährt Ai Weiwei fort.", "Ja, die meine ich. Sie kam mal zu mir und sagte: »Ai Weiwei, kann ich ein Selfie mit Ihnen machen?« Ich sagte: »Ja. Aber wer sind Sie?« Sie sagte, sie sei die Vorsitzende einer konservativen Partei. Ich schätzte es, dass sie ehrlich und mutig war, denn die meisten deutschen Politiker wollen keine Selfies mit mir machen. Sie haben zu viel Angst vor China. Und nach meinem chinesischen Urteil sieht sie besser aus als die meisten anderen Politiker. Also habe ich gerne das Foto mit ihr gemacht.", "Was passierte, nachdem Sie ein Selfie mit Alice Weidel gemacht hatten?", "Nachdem sie es auf Twitter gepostet hatte, haben alle Zeitungen in Deutschland darüber berichtet. Es war so lustig! Die Zeitungen fragten: »Ai Weiwei, wie können Sie das machen? Sie haben doch immer Flüchtlinge unterstützt! Und Alice Weidel und ihre Partei sind gegen Flüchtlinge!« Aber auch wenn sie die Vorsitzende einer rechten Partei ist, hat sie ein Privatleben.", "Aber Alice Weidel hat das Selfie nicht als persönliche Erinnerung gemacht. Sie hat es gemacht, um Wahlkampf für die AfD zu machen, eine Partei, die mittlerweile vom Verfassungsschutz als rechtsextremistischer Verdachtsfall eingestuft wird.", "Das ist Ihre Sichtweise! Aber ich bin Künstler. Ich ergreife keine Partei. Ich unterstütze keine Partei. Ich hasse das Wort Partei. Ich glaube an den Verstand des Einzelnen.", "Sie sagten, Sie finden, dass Alice Weidel besser aussieht als die meisten anderen Politikerinnen und Politiker. Aber ist es nicht wichtiger, welche politischen Positionen sie vertritt? Welche Rolle spielt es, ob jemand vermeintlich gut aussieht?", "Für mich spielt es eine Rolle. In China glauben wir an Tierkreiszeichen. Wir schauen den Leuten ins Gesicht und können erkennen, ob eine Person richtig oder falsch ist. Wir sind sehr abergläubisch.", "Gibt es jemanden, mit dem Sie kein Selfie machen würden?", "Es gibt nur eine Person auf der Welt, mit der ich kein Selfie machen würde: Netanjahu. Er verstößt gegen die Menschlichkeit.", "Warum machen Sie überhaupt so viele Selfies?", "Ich mache Selfies, weil ich nicht gerne Hände schüttle. Als ich das erste Mal nach Deutschland kam, wollten mir alle Deutschen die Hand schütteln. Sie haben mir fast die Hand zerquetscht. Deutschen die Hand zu schütteln ist, als würde man seine Hand in einer VW-Tür einklemmen.", "Sie haben sich immer wieder für die Freilassung Julian Assanges ausgesprochen. Nun ist er frei. Freuen Sie sich?", "Assange hätte nie ins Gefängnis gesteckt werden dürfen. Assanges Verhaftung war ein Verbrechen. Das öffentliche Wissen über die Verfehlungen der Regierung einzuschränken und die Pressefreiheit zu beschneiden, sind Verbrechen. Er ist jetzt schließlich im Rahmen eines Deals freigelassen worden. Aber die Tortur, die er durchgemacht hat, dauerte 15 Jahre. Das macht eines deutlich: Das sogenannte Recht und die Freiheit müssen erkämpft werden. Auch wenn wir oft glauben, dass die Dunkelheit vorübergeht und die Sonne aufgeht oder dass der Winter endet und der Frühling kommt, kann der Winter so lange dauern, dass viele keine Gerechtigkeit erleben können. Es liegt also an uns, für Gerechtigkeit in der Gesellschaft zu kämpfen, denn viele Menschen haben dazu nicht die Möglichkeit.", "Sie haben vor Kurzem mit Legosteinen bedeutende Kunstwerke wie die Seerosen von Claude Monet oder das letzte Abendmahl von Leonardo da Vinci nachgebaut. Andere hatten bereits zuvor ähnliche Ideen. Warum wird es Kunst, wenn Sie es tun?", "In der Kunst wurde alles schon einmal gemacht, denn wir ändern nie wirklich das Thema, sondern nur die Interpretation. Aber ich bin nicht einfach jemand, der eine lustige Idee hat oder Kitsch produziert. Das mache ich nicht. Meine Arbeit muss immer ein tiefes ästhetisch-moralisches und philosophisches Fundament haben. Wenn ich Kunst mache, bin ich immer auf der Suche nach Menschlichkeit und freier Meinungsäußerung. Wenn andere Leute das auch tun, sollten sie auch hoch angesehen sein. Aber so einen Fall kenne ich nicht. (lacht)", "Glauben Sie, dass Künstliche Intelligenz jemals bessere Kunst kreieren wird als Sie?", "Nein, das ist unmöglich. Mein Name ist Ai, die Abkürzung für Artificial Intelligence. AI kann Ai nicht besiegen. Künstliche Intelligenz wird es nie mit mir aufnehmen können. Sie hat keinen Ehrgeiz, keine Leidenschaft und kein gutes ästhetisches Urteilsvermögen.", "Was halten Sie von Klimaschutz-Aktivisten, die berühmte Kunstwerke in Museen angreifen, um mehr Einsatz für den Klimaschutz zu fordern?", "Aktivisten oder Revolutionäre gehen sehr oft den Weg der Zerstörung, weil sie denken, dass sie nur so genügend Aufmerksamkeit bekommen. Das sehe ich auch so. Und wenn man trotz einer sehr gefährlichen Situation tief schläft, braucht man einen Alarm, einen Weckruf. Junge Menschen müssen diesen Alarm auslösen, denn sie werden am meisten unter der Situation leiden. Sie wollen die Bilder nicht als Selbstzweck beschädigen, sie benutzen die Anschläge nur als Mittel zum Zweck. Ich denke, sie haben das vollkommene Recht dazu, da sie auch die Verantwortung für ihr Handeln tragen. Man könnte sie ins Gefängnis stecken. Diese Menschen mögen nicht im Recht sein, aber sie sind mutig. Deshalb zolle ich ihnen Anerkennung. Klimaaktivisten haben auch meine Kunstwerke beschädigt, aber ich habe ihnen verziehen.", "In »Zodiac«, Ihrer ersten Graphic Novel, sprechen Sie in vielen Szenen mit Ihrem 15-jährigen Sohn. Sind Sie ein guter Vater?", "Nein, ich bin kein guter Vater.", "Warum nicht?", "Es gibt keine Definition, was einen guten Vater ausmacht. Mein Vater war nach keinem Maßstab ein guter Vater. Ich kann mich nicht erinnern, dass er mich jemals berührt hat. Erst als ich erwachsen war, sah ich ein Foto, auf dem er mich umarmte.", "Trotzdem haben Sie Ihren Vater geliebt?", "Ich respektiere ihn sehr, denn ich habe erkannt, wie wichtig sein Einfluss auf mich war. Er liebte die Kunst, und er war ein Mann mit Prinzipien. Das reicht.", "Vergleichen Sie sich als Vater mit Ihrem eigenen Vater?", "Ja, aber ich glaube, ich kann nicht erreichen, was mein Vater für mich getan hat, obwohl wir fünf Jahre in diesem Loch gelebt haben.", "Ai Weiwei zeigt auf seinem iPhone ein Bild des Eingangs der einfachen Erdhöhle, in der er mit seinem Vater, dem Dichter Ai Qing, fünf Jahre lang lebte. Kurz nach Ai Weiweis Geburt wurde sein Vater, der anfangs von Mao Zedong hochgeschätzt wurde, zum »Rechtsabweichler« erklärt und in den äußersten Nordwesten Chinas verbannt.", "Mein Vater hat in dieser Zeit nie versucht, mir etwas beizubringen. Als Staatsfeind musste er jeden Tag die öffentlichen Toiletten putzen. Ich habe heute mit meiner Mutter telefoniert und ihr gesagt: »Mein Vater war ein großer Mann. Er hat akzeptiert, dass er die schmutzigste Arbeit machen musste, trotzdem hat er die schönsten Gedichte geschrieben.«", "Bei unserem letzten Treffen sagten Sie mir: »Die Leute sollen einfach warten, bis ich sterbe. Es wird nicht mehr allzu lange dauern.«", "Vielleicht falle ich nach diesem Interview tot um. Älterwerden ist wie ein Stein, der einen Berg hinunterrollt. Am Anfang hat er scharfe Ecken und Kanten. Aber wenn er das Tal erreicht, sind sie abgerundet. Ich habe Angst, meine Ecken und Kanten zu verlieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181780.fuer-krah-wird-es-eng.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175880.transfeindlichkeit-alice-weidel-feindet-linke-politikerin-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186102.udo-wolf-verlaesst-die-berliner-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}