{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179005.parteigruendung-werteunion-von-hans-georg-maassen-rechter-koenigsmacher.html", "query_keywords": ["csu", "politik", "cdu", "ns", "migration", "ss", "us", "sp", "afd", "linke", "friedrich merz"], "creation_date": "07.01.2024", "last_modified": "07.01.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["AfD", "Björn Höcke", "CDU", "Einwanderung", "Thüringen"], "content": {"title": "Werteunion von Hans-Georg Maaßen: Rechter Königsmacher", "description": "Jana Frielinghaus befürchtet, eine künftige Werteunion-Partei könnte die Fünf-Prozent-Hürde überwinden, als Juniorpartnerin die AfD stärken und Björn Höcke gefährlich nahe ans Ministerpräsidentenamt in Erfurt bringen.", "body": {"": ["Jana Frielinghaus befürchtet, eine künftige Werteunion-Partei könnte die Fünf-Prozent-Hürde überwinden und als Juniorpartnerin die AfD stärken", "Man könnte den Plan von Hans-Georg Maaßen und der Werteunion als Resultat eines übersteigerten Geltungsbedürfnisses älterer Nationalkonservativer abtun. Und das übergroße Ego des früheren Chefs des Bundesamtes für Verfassungsschutz dürfte tatsächlich eine gewisse Rolle beim Vorhaben einer Parteigründung gespielt haben. Gleichwohl dürften strategische Überlegungen eine wichtige Rolle gespielt haben, denn offenbar sind die Vorbereitungen weit gediehen: Es existieren bereits Organisationsstrukturen, insbesondere auf Landes- und Kreisebene in Thüringen, Sachsen und Brandenburg, wo die neue Partei zu den Landtagswahlen im Herbst antreten will. Und so könnte der bisherige Verein von Rechtsaußen-Vertretern in CDU und CSU dort durchaus die Fünf-Prozent-Hürde überwinden, als Juniorpartnerin die AfD stärken und Björn Höcke gefährlich nahe ans Ministerpräsidentenamt in Erfurt bringen.", "Dafür spricht, dass Maaßen bereits klargemacht hat: In Sachen Koalitionsbildung reden wir mit allen, selbstverständlich auch mit der AfD. Und man darf davon ausgehen, dass die extrem rechte Partei für ihn eine Wunschpartnerin ist. Schließlich findet Maaßen, dass die CDU auch unter Friedrich Merz die »linke« Politik von Altkanzlerin Merkel fortsetze, obwohl sich deren Rhetorik etwa in Sachen Flucht und Migration und gegenüber Erwerbslosen stetig radikalisiert. Nun liegt es in der Hand dieser CDU, ob es zu Allianzen mit den Rechtsaußen kommt oder nicht, ob sie also die auf Kreis- und Gemeindeebene vielfach längst eingerissene »Brandmauer« zum AfD-Haus auf Landesebene noch stehen lässt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184979.prusseliese-gegen-pippi-in-greiz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184932.afd-mit-abstand-staerkste-kraft-in-thueringen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184892.zum-beispiel-rudolstadt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}