{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1157853.verkehrswende-regine-guenther-macht-nicht-weiter.html", "query_keywords": ["umweltschutz", "ns", "schi", "klima", "spo", "ss", "us", "sp", "klimaschutz", "verkehrswende"], "creation_date": "22.10.2021", "last_modified": "22.10.2021", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Abgeordnetenhauswahl", "Berlin", "Bettina Jarasch", "Die Grünen", "Regine Günther", "Verkehrswende"], "content": {"title": "Regine Günther macht nicht weiter", "description": "Die Berliner Verkehrs- und Klimasenatorin Regine Günther (Grüne) strebt keine zweite Amtszeit an. Neue Kandidatin für den Posten  könnte ihre Parteifreundin Bettina Jarasch sein. Ihr Kommunikationstalent ist hilfreich in diesem Amt.", "body": {"": ["Grüne Verkehrssenatorin kündigt Rückzug aus privaten Gründen an", "»Ich habe mich entschlossen, für die kommende Legislatur nicht mehr als Senatorin zur Verfügung zu stehen«, teilte Berlins Umwelt-, Verkehrs- und Klimaschutzsenatorin Regine Günther (Grüne) am frühen Donnerstagmorgen per Twitter ihren Rückzug vom Amt mit. Dies sei »eine persönliche Entscheidung – ausschlaggebend sind familiäre Gründe«, schreibt sie weiter. Man habe in den fünf Jahren »Berlin sichtbar zum Besseren verändert«. Erstmals hätten Klima- und Umweltschutz »ganz oben auf der Agenda« gestanden und die Verkehrswende sei eingeleitet. »Ich danke für die große Unterstützung und das enorme Engagement, die konstruktive Kritik und die vielen Anregungen«, schließt Günthers Nachricht.", "Seit Amtsantritt der Senatorin Ende 2016 – zuvor arbeitete sie als Klimaexpertin bei der Umweltstiftung WWF Deutschland – ist unter anderem das Mobilitätsgesetz beschlossen worden, auch beim Klimaschutz gab es auf Gesetzesebene Fortschritte und die Planungen für einen umfangreichen Ausbau des Straßenbahnnetzes sind aufgenommen worden. Gerade dabei blieben aber die Fortschritte weit hinter den Erwartungen zurück. Günther hatte keinen leichten Start, die Trennung von Verkehrs- und Stadtentwicklungsverwaltung sorgte für große personelle Lücken in ihrem Haus. Das war allerdings auch die Gelegenheit, durch Neubesetzungen den autofreundlichen Geist etwas auszutreiben. Nach wie vor scheint die Haltung bei vielen Beschäftigten jedoch im Zweifel für den Autoverkehr zu sein, wie viele Entscheidungen belegen.", "Der mangelnde Fortschritt bei der Verkehrswende brachte der Senatorin viel Kritik von verkehrspolitischen Verbänden und Vereinen ein. Zu vielen Verantwortlichen fand sie keinen Draht, auch in der Landesarbeitsgemeinschaft Mobilität der Berliner Grünen herrschte große Unzufriedenheit mit der Arbeit und vor allem der Kommunikation von Regine Günther. Sogar mit ihrer Parteifreundin, der Wirtschaftssenatorin Ramona Pop, soll sie jahrelang nicht direkt gesprochen haben. Dabei war sie sowohl für die Berliner Verkehrsbetriebe als auch für den Bereich Energie verantwortlich.", "In einer gemeinsamen Mitteilung erklärt die Grünen-Fraktionsspitze ihr »Bedauern«, dass Regine Günther nicht mehr für das Amt zur Verfügung steht. Sie habe die Verkehrswende »eingeleitet«, heißt es weiter. Beim Grünen-Parteitag am Montag hatte Spitzenkandidatin Bettina Jarasch Günthers Arbeit in einer Form gewürdigt, die nach Abschied klang. Nachdem allgemein erwartet wird, dass die Grünen das Ressort behalten könnten, gilt Jarasch als heiße Kandidatin für den Senatorinnenposten. Sie schien sich bereits im Wahlkampf intensiv in die Materie eingearbeitet zu haben. Auch ihre kommunikativen Fähigkeiten werden allgemein gelobt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163117.schema-f-hilft-niemandem.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162833.linke-bei-a-bereit-zu-eskalieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161108.marggraffbruecke-kann-strassenbahnen-tragen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}