{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159320.gruenes-personaltableau-fuer-moeglichen-berliner-senat-berliner-gruene-setzen-auf-teamspiel.html", "query_keywords": ["politik", "regierung", "linke", "usa", "ns", "schi", "klima", "corona", "ss", "us", "sp", "klimaschutz", "klimakrise", "pandemie", "spd", "die grünen"], "creation_date": "07.12.2021", "last_modified": "07.12.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Berlin", "Bettina Jarasch", "Corona", "Daniel Wesener", "Die Grünen", "Grünen", "Rot-Grün-Rot", "Ulrike Gote"], "content": {"title": "Berliner Grüne setzen auf Teamspiel", "description": "Seit einer Woche ging es bei den Grünen in Sachen Personal zur Sache. Mehrfach wurden Namen und Posten hin und her geschoben. Am Ende sollen es nun ein eingespieltes Team und eine Newcomerin richten - wenn die Gremien zustimmen.", "body": {"": ["Bettina Jarasch, Ulrike Gote und Daniel Wesener sollen Senatorenämter im rot-grün-roten Senat übernehmen", "Nach der Linken holen womöglich auch die Grünen eine Politikerin von außen in den neuen Senat: Ulrike Gote aus Kassel soll im avisierten neuen rot-grün-roten Senat den Bereich Gesundheit/Wissenschaft übernehmen - immer vorausgesetzt der Parteitag der Grünen am kommenden Wochenende und der Mitgliederentscheid bei der Linken sprechen sich für eine Regierungsbeteiligung aus. »Jeder hat mit dem Thema Gesundheit und Pflege zu tun, das ist das Thema in der Coronakrise«, erklärte die Grünen-Landesvorsitzende Nina Stahr bei der Vorstellung der designierten Senatorinnen und Senatoren am Montag im Einstein-Saal der Akademie der Wissenschaften in Berlin-Mitte. Die Grünen untermauern mit der Personalie ihren Anspruch, mehr Verantwortung zu übernehmen und die Coronakrise zu meistern.", "»Die Anfrage hat mich in Kassel erreicht, das ist eine sehr große Ehre«, sagte Ulrike Gote. Die Grünen-Politikerin hat einige Führungserfahrung vorzuweisen. Neben einer langjährigen Mitgliedschaft im bayerischen Landtag als Parlamentarische Geschäftsführerin und Vizepräsident hat Gote auch Erfahrung in der Exekutive: Als Dezernentin für Jugend, Frauen, Gesundheit und Bildung der Stadt Kassel hat sie von Beginn an mit der Bekämpfung der Pandemie zu tun gehabt, aber auch mit dem Kampf gegen die Auswirkungen der Klimakrise. »Solche Krisen kann man nicht mit Top-Down-Politik managen«, betont Gote. Soll heißen: Man müsse zur Bewältigung die gesamte Gesellschaft mitnehmen. Auch die neue Einbindung des Wissenschaftsressorts in den Bereich Gesundheit sieht Gote mit Blick auf die Coronakrise als »Riesenchance«. Überhaupt, so Gote, wolle sie die Coronakrise »als Team« angehen. »Wir müssen gegen diese Pandemie animpfen«, gab die Grünen-Politikerin gleich ihren ersten Appell zum Besten. Dafür müsse man die unterschiedlichsten Gruppen erreichen.", "»Wir brauchen jemanden, der Coronakrisenmanagement kann«, sagte Bettina Jarasch am Montag. Die Fraktionschefin und Spitzenkandidatin der Grünen ließ ein wenig durchblicken, welche intensiven Diskussionen es bei den Grünen in der vergangenen Woche in Sachen Personal gegeben hat. Jarasch sprach von einer »sehr intensiven« Zeit. Als wohl künftige Vizesenatschefin und Bürgermeisterin wird Bettina Jarasch mit dem Umwelt-, Verkehrs- und Klimaschutzbereich eines der Schlüsselressorts in einem möglichen rot-grün-roten Senat zu verantworten haben. Jarasch erklärte, dass sie sich freue, ihr Versprechen aus dem Wahlkampf, Berlin zur grünen Hauptstadt zu machen, nun in einem Regierungsamt einlösen zu können.", "Als Dritter im Bund soll Daniel Wesener den wichtigen Finanzbereich übernehmen. Der 46-jährige Kreuzberger Grüne, der aus Hamburg in den 90er Jahren zugewandert ist, war zwar nicht immer ganz in der ersten Reihe sichtbar, aber hinter den Kulissen als Parlamentarischer Geschäftsführer und haushalts- und finanzpolitischer Sprecher der Grünenfraktion im Abgeordnetenhaus seit Längerem mittendrin. »Ich kenne alle großen und kleinen Projekte der alten und der neuen Regierung«, erklärte Wesener auf der Pressekonferenz am Montag. Auch in den Koalitionsgesprächen spielte Wesener als »Finanzer« eine gewichtige Rolle.", "Der Personalvorschlag der Grünen spiegelt auch die bei der Partei neuerdings wieder etwas wichtigere Flügelarithmetik wider: Mit der Reala Jarasch, dem Parteilinken Wesener und der »neutralen« Gote werden beide Flügel - sowohl der Realos als auch der Parteilinken - bedient. In Berlin sind sich beide Lager in herzlicher Ablehnung zugeneigt. Der Flügel-Aspekt dürfte auch erklären, warum nicht eine weitere Reala-Politikerin aus Berlin bei der möglichen Regierungsbildung zum Zuge gekommen ist. Bereits im Jahr 2016 einigten sich die Grünen mit Regine Günther auf eine seinerzeit sogar parteilose Politikerin als dritte Senatorin in der rot-rot-grünen Senatskoalition.", "Auffällig ist: Mit dem nun vorgestellten Personaltableau wechseln die Grünen im Vergleich zur vergangenen Legislatur ihre gesamte Senator*innen-Mannschaft in Berlin aus. Das heißt aber nicht, dass sie das gänzlich Unbekannte zusammentun. Im Gegenteil: Bettina Jarasch und Daniel Wesener kennen sich bestens aus ihrer Zeit als Landesvorsitzende der Grünen in den Jahren 2011 bis 2016. Damals arbeiteten sie eng und - im Vergleich zum konfliktiven Jahr 2011, wo sich die Grünen-Fraktion im Abgeordnetenhaus fast spaltete - geräuschlos zusammen.", "In diesen Jahren dürfte einiges politisches Vertrauen aufgebaut worden sein. Zwar verfehlten die Grünen bei der Abgeordnetenhauswahl ihr Ziel, stärkste Partei in Berlin zu werden. Aber im Vergleich zu 2016 gab es doch deutliche Stimmenzugewinne, die sich jetzt auch im Anspruch auf die drei wichtigen Ressorts - Finanzen, Verkehr und Gesundheit - niederschlagen.", "Dass die Grünen ihr Personal vor der geplanten Landesdelegiertenversammlung zum Koalitionsvertrag vorstellen, der am kommenden Sonntag im Hotel »Estrel« in Neukölln stattfinden soll, ist im Übrigen Absicht. Anders als die SPD wollen die Grünen mit der Präsentation ihres Personals für den möglichen neuen Senat nicht bis Mitte Dezember auf den Ausgang des Mitgliederentscheids der Linken warten. »Den Mitgliedern soll die Chance gegeben werden, die Personalvorschläge kennenzulernen«, erklärte die Landesvorsitzende Nina Stahr."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1160189.mandatierte-amtstraeger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159517.gruene-in-berlin-mit-festem-willen-zur-macht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162649.gruene-haekchen-gelbe-ampeln.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}