{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184675.protest-gegen-afd-hoecke-auftritt-in-jena-verhindert.html", "query_keywords": ["politik", "regierung", "ns", "schi", "demo", "ss", "us", "sp", "antifa", "afd", "spd", "linke"], "creation_date": "21.08.2024", "last_modified": "21.08.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["AfD", "Antifa", "Björn Höcke", "Jusos", "Thüringen"], "content": {"title": "Höcke-Auftritt in Jena verhindert", "description": "Im thüringischen Jena haben 2000 Menschen gegen Björn Höcke demonstriert. Ein Auto mit dem AfD-Politiker wollte eine Sitzblockade durchbrechen.", "body": {"": ["Linke und Jusos üben Kritik an Polizeigewalt gegen Antifaschisten bei Protest gegen AfD", "Am Dienstagabend wollte der AfD-Spitzenkandidat für die Landtagswahl Björn Höcke im Jenaer Stadtteil Lobeda bei einem Bürgerdialog auftreten. Höckes Auftritt konnte dann aber nicht stattfinden. An einer Demonstration gegen die AfD und den Besuch des rechtsextremen Politikers in Jena beteiligten sich nach Polizeiangaben rund 2000 Menschen. Zu den Redner*innen auf der Demonstration gehörte unter anderem der ehemalige Geschäftsführer des Paritätischen Gesamtverbands Ulrich Schneider.", "Im Anschluss an die Demonstration blockierten Antifaschist*innen den geplanten Veranstaltungsort der Wahlkampfveranstaltung des AfD-Manns. »Wir haben den Faschisten Höcke gestoppt, weil es notwendig ist, ihn zu stoppen« erklärte die Thüringer Linke Abgeordnete Katharina König-Preuss gegenüber »nd«.", "König-Preuss kritisiert zugleich das Vorgehen der Polizei während der antifaschistischen Blockaden. Es habe mehrere Pfefferspray- und Schlagstockeinsätze gegen Blockierer*innen gegeben. »Schlagstöcke werden eingesetzt, um den Faschismus in Form von Björn Höcke durchzudrücken.« Besonders wütend macht die Linke-Landtagsabgeordnete, dass Höcke und seine Personenschützer versuchten, mit einem Auto eine Sitzblockade zu durchbrechen. Das Auto sei »plötzlich« und mit »relativ hoher Geschwindigkeit« auf die Blockade zugefahren, gleichzeitig seien mehrere Polizist*innen mit gezückten Schlagstöcken in die Menge gestürmt. »Es hätte richtig schiefgehen können, wenn Versammlungsteilnehmende nicht dem Auto ausgewichen wären«, ist sich Katharina König-Preuss sicher. In einem Video auf Instagram kritisiert auch der Bundesvorsitzende der Jusos Philipp Türmer den Polizeieinsatz scharf.", "Die Linke-Politikerin König-Preuss erregt besonders, dass Polizeibeamte sich an diesem »Übergriff« auf Demonstrantinnen beteiligt hätten. Von Thüringens Innenminister Georg Maier (SPD) verlangt sie »schnellstmöglich« Aufklärung dazu, wie es zu diesem Einsatz kommen konnte. Der Polizeieinsatz habe gerade jüngere Demonstrant*innen mit einem Schock zurückgelassen.", "Deswegen spricht König-Preuss von einem »gespaltenen Fazit« der Gegenveranstaltung. Dennoch überwiege nicht einmal zwei Wochen vor der Wahl der Erfolg, die AfD an diesem Abend auf der Straße gestoppt zu haben. Die AfD hingegen spricht von Zuständen wie in der Weimarer Republik. Die Gewalt gehe dabei heutzutage aber nur von Linken und Regierungsanhängern aus."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184938.protest-gegen-afd-erfolg-in-vielen-staedten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184653.demo-verhindert-auftritt-von-bjoern-hoecke-danke-jena.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184473.mit-pauken-und-trompeten-gegen-die-afd.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}