{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185790.klimafolgen-tsunami-im-hohen-norden.html", "query_keywords": ["usa", "ns", "schi", "klima", "ss", "us", "sp", "globale erwärmung"], "creation_date": "07.10.2024", "last_modified": "07.10.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Knudsen"], "author_organization": [], "news_keywords": ["Grönland", "Tsunami"], "content": {"title": "Tsunami im hohen Norden", "description": "Die Flutwelle im grönländischen Dickson-Fjord war 200 Meter hoch und brauchte neun Tage um abzuklingen. Mega-Tsunamis in nördlichen Breiten wie dieser könnten mit der Klimaerwärmung häufiger werden.", "body": {"": ["Ein gewaltiger Hangrutsch an einem grönländischen Fjord verdeutlicht die Risiken der Klimaerwärmung", "Es könnte einer dieser Weltrekorde sein, die man lieber nicht haben will, aber ein grönländischer Erdrutsch, der eine neuntägige Flutwelle auslöst, hätte dieses Format. Registriert wurde der gewaltige Erdrutsch am 16. September 2023 von seismografischen Messstationen auf der nördlichen Halbkugel. Das Deutsche Geoforschungszentrum (GFZ) in Potsdam bemerkte als erstes die ungewöhnliche Stärke und vor allem die zeitlichen Länge der ausgelösten Welle. Eine gemeinsame Arbeitsgruppe mit Experten aus anderen europäischen Ländern sowie aus Chile und den USA hat das ungewöhnliche Ereignis analysiert.", "Die Analyse der Messdaten ergab, dass im ostgrönländischen Dickson-Fjord der Hang eines Gletschers abgerutscht war. In einem engen Kanal mit einem Winkel von 30 Grad stürzten etwa 25 Millionen Kubikmeter Steine und Erde 300 Meter abwärts und lösten beim Aufprall eine bis zu 200 Meter hohe Flutwelle aus. Diese raste den Fjord hinunter, der an dieser Stelle nur etwa zwei bis drei Kilometer breit ist, und rasierte seine Ufer. Die Geröllmenge entspricht in etwa einem Würfel von 300 Metern Kantenlänge. Die Flutwelle erreichte nach 50 Kilometern die vorgelagerte Insel Ella und hatte immer noch eine Höhe von 60 Metern. Die Insel wurde von ihr überflutet und die dort befindliche Proviantstation der dänischen Sirius-Patrouille komplett zerstört. Die aus Containern bestehende Station war zum Zeitpunkt des Tsunami unbesetzt und wird nur besucht, wenn die Hundeschlittenpatrouille im Spätwinter vorbeikommt. Entdeckt wurde die zerstörte Station von einem ehemaligen Sirius-Soldaten auf einem vorbeifahrenden Kreuzfahrtschiff. Der Soldat bemerkte beim Blick durch ein Fernglas, dass nicht alles war, wie es sein sollte. Einige Tage später wurde die Station von einer Patrouille inspiziert und aufgeräumt."], "Eine Welle über neun Tage": ["Für die Wissenschaftler interessant waren der Auslöser des Tsunami sowie die Folgeereignisse. Bedingt durch die Enge des Fjordes und den Aufprall auf die Ella-Insel wurde ein Teil des Wassers wieder zurückgedrängt und es bildete sich eine stehende Welle, die neun Tage lang hin und her wogte und von den seismologischen Stationen aufgrund des bestimmten Signalwertes aufgefangen wurde. Die Welle war zu diesem Zeitpunkt nur noch einen Meter hoch. Angela Carrillo Ponce, die als Doktorandin in der Sektion Erdbeben- und Vulkanphysik des GFZ arbeitet und die Arbeitsgruppe leitete, erläuterte, dass sie dieses Signal und sein langsames Abklingen und die dominante Schwingungsdauer der langanhaltenden Resonanzsignale modellieren konnten. Dadurch wird es Forschern künftig möglich sein, rückwärts in ihre Aufzeichnungen zu schauen, um ähnliche Ereignisse aufzuspüren, die bisher unbemerkt geblieben sind.", "Es war ein Glücksfall, dass der Dickson-Fjord nicht bewohnt ist, aber das war nicht immer so. Die Vorfahren der heutigen Inuit besiedelten ihn vor mehreren Jahrhunderten und hinterließen Siedlungsspuren. Vor etwa 100 Jahren ließen sich hier dänische und norwegische Pelzjäger nieder und bauten Hütten, die bis zum Tsunami standen. Aufgrund der Wucht der Wassermassen und ihrer Höhe wird angenommen, dass alle Siedlungsspuren ausgelöscht worden sind."], "Auftauender Permafrost als Ursache": ["Als Ursache des Hangsturzes wird angenommen, dass der Permafrostboden zu großen Temperaturschwankungen ausgesetzt wurde, nachdem die schützende Eisschicht weggeschmolzen war. Sollte das so sein, muss künftig damit gerechnet werden, dass solche Ereignisse häufiger auftreten. Bei der Planung von Siedlungen und Bergwerken in Grönland, Alaska, Kanada, Norwegen oder Chile mit ähnlicher Topographie müssen daher immer Überlegungen einfließen, welche geologischen Gefahren in den Fjorden und an den schmalen Küstenabschnitten lauern, um potenziellen Katastrophen vorzubeugen. Carrillo Ponce erklärte dazu, dass »die Auswirkungen der globalen Erwärmung und die Veränderungen des Permafrosts wahrscheinlich die Hangstabilität weiter verringern und die Häufigkeit von Erdrutschen und Tsunamis erhöhen werden«."], "Nicht der erste Tsunami": ["Bereits im Juni 2017 wurde das Dorf Nuugaatsiaq im Karrat-Fjord an der grönländischen Westküste von einem Tsunami überschwemmt. Dabei wurden die meisten Häuser der Siedlung zerstört und fünf Menschen verschwanden für immer im Meer. Ursache war ebenfalls ein Bergsturz 28 Kilometer nördlich des Dorfes. Da die Gefahr weiterer Bergstürze besteht, musste die Siedlung aufgegeben werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}