{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175880.maja-tegeler-transfeindlichkeit-alice-weidel-feindet-linke-politikerin-an.html", "query_keywords": ["politik", "ns", "gleichstellung", "spo", "ss", "us", "sp", "afd", "linke", "alice weidel", "janine wissler"], "creation_date": "05.09.2023", "last_modified": "05.09.2023", "crawl_date": "21.10.2024", "author_person": ["Julia Belzig"], "author_organization": [], "news_keywords": ["AfD", "Alice Weidel", "Berlin", "Bremen"], "content": {"title": "Transfeindlichkeit: Alice Weidel feindet Linke-Politikerin an", "description": "Die queerpolitische Sprecherin der Bremer Linken Maja Tegeler erklärt in einem Video, warum das Selbstbestimmungsgesetz transfeindlich wird. Und wird daraufhin von Alice Weidel und der AfD selbst attackiert.", "body": {"": ["Die Bremer Politikerin Maja Tegeler wird von Alice Weidel und einem AfD-Mob transfeindlich attackiert", "Maja Tegeler ist süchtig nach Gerechtigkeit, wie sie selbst sagt. Genau das war vermutlich die Motivation hinter ihrem Video, das sie zum neuen Selbstbestimmungsgesetz der Ampel-Koalition aufgenommen hat. Dies sei nicht diskriminierungsfrei, kritisiert die queer- und gleichstellungspolitische Sprecherin der Bremer Linksfraktion. Beispielsweise wird Transpersonen nicht automatisch ermöglicht, den Zugang zu Saunen, Umkleidekabinen etc. wahrzunehmen.", "Daraufhin wurde Tegeler von der lesbischen AfD-Partei- und Fraktionschefin Alice Weidel attackiert. Diese teilte auf dem Kurznachrichtendienst X (ehemals Twitter) ebenjenes Video mit der transfeindlichen Überschrift »Gestern noch ein Mann, heute schon eine Frau und neben Dir in der Sauna oder Umkleidekabine.« Obwohl genau diese Aussage das transfeindliche Narrativ bedient, vor dem das Video warnt. Ebendiese Ängste, die dahinter stehen, sind komplett unbegründet, wird Tegeler nicht müde zu erklären: »Männer werden nicht ihren Geschlechtseintrag ändern, um gewalttätige Verbrechen zu vollziehen.«", "Und es wäre auch kein Kulturkampf von rechts, wenn sich unter Weidels Post nicht AfD-Parolen à la »Es gibt nur zwei Geschlechter« und persönliche Angriffe gegenüber der Autorin des Videos wiederfinden würden. Doch die Linke-Politikerin wird auch von vielen Menschen in Schutz genommen. Ihre Genossin und Parteichefin Janine Wissler findet klare Worte: Was da gerade passiere, sei »menschenverachtende Hetze«. Ironisch an dem Ganzen ist, dass es in Anbetracht der steigenden transfeindlichen Angriffe höchstwahrscheinlich für Maja Tegeler viel gefährlicher wäre, mit irgendwem von der AfD in der Sauna zu sitzen.", "Ein Blick auf die Profile anderer AfD-Politiker*innen zeigt aber auch: Tegeler ist nicht die erste und wird auch nicht die letzte Politikerin sein, die Angriffe dieser Art erfahren muss."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183437.ai-weiwei-ich-habe-angst-meine-ecken-und-kanten-zu-verlieren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185959.polizei-schirmt-parteitag-der-berliner-afd-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}