{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185518.gesundheitspolitik-nach-kuendigungswelle-kampf-ums-juedische-krankenhaus-berlin.html", "query_keywords": ["usa", "ns", "schi", "ss", "leiche", "us", "sp", "inflation"], "creation_date": "24.09.2024", "last_modified": "24.09.2024", "crawl_date": "21.10.2024", "author_person": ["Moritz Aschemeyer"], "author_organization": [], "news_keywords": ["Berlin", "Fernsehen", "Juden", "Krankenhaus"], "content": {"title": "Nach Kündigungswelle: Kampf ums Jüdische Krankenhaus Berlin", "description": "Das Jüdische Krankenhaus ist in eine finanzielle Schieflage geraten. 74 Beschäftigte stehen vor der Arbeitslosigkeit. Ab 2025 soll eigentlich ein Entlastungstarifvertrag greifen.", "body": {"": ["Beschäftigte des Jüdischen Krankenhauses protestieren gegen Kündigungen", "»Die Pflegehilfskräfte retten uns hier jeden Tag den Arsch!« Daniel Roeder, Betriebsratsvorsitzender am Jüdischen Krankenhaus (JKB) im Berliner Ortsteil Gesundbrunnen, spricht vor etwa 40 versammelten Beschäftigten, die seine Worte mit Lärm aus Trillerpfeifen quittieren. Wichtige Hilfskräfte wolle man rausschmeißen, sagt Roeder. »Wir sind pleite, weil wir unsere Betten nicht belegen können, weil wir chronischen Personalmangel haben«.", "Geht es nach dem JKB, verlieren bald 74 Pflegehilfskräfte ihren Job – rund zehn Prozent des Personals. Erste Verhandlungen über einen Sozialplan endeten ergebnislos. Auch deshalb hat die Gewerkschaft Verdi am Dienstag zu einer »aktiven Mittagspause« aufgerufen.", "Das JKB hat offenkundig finanzielle Schwierigkeiten. Laut »Tagesspiegel« belief sich das Defizit im Jahr 2023 auf mehr als drei Millionen Euro. 60 Millionen Euro kostet ein neues Bettenhaus, das über ein Darlehen finanziert wird, obwohl der Senat die Investitionskosten tragen müsste. Zudem soll ab 2025 ein Tarifvertrag Entlastung (TVE) Unterbesetzungen mit Freischichten ausgleichen. Weiterhin dürfte die vom Gesundheitsministerium geplante Krankenhausreform, die stärkere Spezialisierung einzelner Kliniken vorsieht, zu Umstrukturierungen führen.", "Das JKB begründet die finanzielle Lage mit Änderungen in der Krankenhausfinanzierung durch das GKV-Stabilisierungsgesetz. Ab 2025 könnten demnach nur noch Leistungen qualifizierter Pflegekräfte über das Pflegebudget von den Krankenkassen refinanziert werden, teilte das JKB auf nd-Anfrage mit. Weitere Gründe für die »akute Verschärfung der finanziellen Situation« seien neben dem Entlastungstarifvertrag samt vorangegangenen Streiks auch »die inflations- und tarifbedingten Kostensteigerungen« sowie die Missachtung der Investitionsverpflichtungen durch den Senat. Die Arbeit der Pflegehelfer*innen wolle man künftig von Externen zukaufen. Es sei nicht beabsichtigt, die Unterstützungstätigkeiten wieder den Pflegefachkräften zuzuordnen.", "Beschäftigte fürchten jedoch Mehrarbeit sowie den Verlust der betrieblichen Gemeinschaft. »Die Leasinglösung funktioniert nicht« sagt Sevil K.* zu »nd«. K. ist seit mehreren Jahren Stationsleiterin, elf ihrer direkten Kolleg*innen seien akut von der Kündigung bedroht. »Mein Team ist die Säule der Station, die sind mit den Betriebsabläufen vertraut und leisten gute Arbeit.«", "Einen Zusammenhang zum TVE sieht man bei Verdi nicht. »Das Problem der Finanzierung war schon vor dem TVE akut«, sagt Ben Brusniak, Verhandlungsführer des TVE am JKB, zu »nd«. Es habe vielmehr den Anschein, dass Baukosten des neuen Bettenhauses und die Umstrukturierungen im Zuge der Krankenhausreform auf die Beschäftigten abgewälzt würden, so Brusniak. Der TVE sei für eine Zukunft des JKB notwendig. »Wir haben immer noch die Situation, dass Beschäftigte zu Krankenhäusern abwandern, bei denen bereits ein TVE gilt.« Insofern, so Brusniak weiter, seien die angedrohten Kündigungen auch langfristig personalpolitisch schädlich. Das JKB widerspricht: Die Belegschaft sei gewachsen und bei Austritten habe die angeführte Begründung nicht im Vordergrund gestanden.", "Alle Seiten sehen den Senat in der Pflicht, zu handeln. Verdi will gegebenenfalls für einen Sozialtarifvertrag kämpfen. Für Mitte Oktober ist eine weitere Kundgebung anberaumt.", "* Name redaktionell geändert"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177987.berlin-zweitaegiger-streik-im-juedischen-krankenhaus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176239.juedisches-krankenhaus-berlin-ein-ultimatum-fuer-entlastung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185382.die-vertriebenen-aerzte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}