{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184668.landespolitik-berlin-verwaltungsreform-wegner-wurstelt-weiter.html", "query_keywords": ["rki", "cdu", "ukraine", "krieg", "schi", "ns", "spo", "corona", "ss", "us", "sp", "pandemie", "linke"], "creation_date": "21.08.2024", "last_modified": "21.08.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Digitalisierung", "Verkehrspolitik"], "content": {"title": "Verwaltungsreform: Wegner wurstelt weiter", "description": "Die Bilanz des schwarz-roten Senats ist bislang überschau­bar. Nach seinem Urlaub will der Regierende Bürgermeister Kai Wegner (CDU) die Verwaltungsreform und andere begonnene Projekte nun zu Ende bringen.", "body": {"": ["Verwaltungsreform soll kommen – jetzt wirklich", "Als der schwarz-rote Senat im Mai vergangenen Jahres ins Amt startete, waren die Ziele ambitioniert. Berlin sollte sicherer, sauberer und effizienter werden – kurzum: »Berlin muss wieder funktionieren«, wie es der Regierende Bürgermeister Kai Wegner (CDU) zur Amtseinführung formulierte.", "Passiert ist seitdem nicht viel. Nach einem wenig ehrgeizigen Sofortprogramm schien dem Senat die Puste auszugehen. Der Streit um notwendige Kürzungen im Landeshaushalt überschattete fortan die politischen Projekte des Senats. Nur noch in den Bereichen Bildung und Stadtentwicklung wurden Reformen konkret angepackt.", "Das soll sich, glaubt man Wegners Worten, nun ändern. »Ich starte voller Elan aus meinem Urlaub«, sagte er am Mittwoch bei einer »Sommer-Pressekonferenz«, zu der das Presseamt der Senatskanzlei geladen hatte. Die Zielrichtung ist jetzt allerdings bescheidener: »Wir arbeiten daran, Berlin Stück für Stück besser zu machen.« Wegner skizzierte, welche Schwerpunkte der Senat bis Jahresende setzen will. Im Fokus steht demnach nun die Verwaltungsreform.", "Bislang kam das schwarz-rote Kernprojekt kaum voran. Selbst gesetzte Fristen wurden zuverlässig gerissen. So versprach der Senat etwa, dass Berliner künftig innerhalb von 14 Tagen einen Termin bei einem Bürgeramt erhalten sollen. Zunächst hatte Wegner dies schon für Ende 2023 angekündigt, um die Zielmarke dann auf das Ende des laufenden Jahres zu verlegen. Doch auch dieses Ziel wird absehbar nicht erreicht. Aktuell liegt die Wartezeit für Bürgeramtstermine im Schnitt noch immer bei über 30 Tagen.", "Wegner nahm nun selbst vorsichtig Abstand von dem Ziel. »Das 14-Tage-Ziel muss bleiben«, sagte er zwar, fügte dann aber hinzu: »Für viele Berlinerinnen und Berliner ist dieses 14-Tage-Ziel ehrlicherweise gar nicht so wichtig.« Wichtiger sei vielen, überhaupt einen Termin für die öffentlichen Dienstleistungen vereinbaren zu können. Immerhin 100 zusätzliche Mitarbeiter hat der Senat den Bürgerämtern nun zugewiesen, die als »Springer-Pool« Amtsstuben in Personalnot unterstützen sollen.", "Entlastung verspricht sich Wegner vor allem von einer anderen Maßnahme: Künftig soll es möglich sein, An- oder Ummeldung des Wohnsitzes digital zu beantragen. Bislang werden jedes Jahr noch knapp 500 000 Vor-Ort-Termine für den Verwaltungsakt ausgemacht. Würden diese wegfallen, sei dies »ein Game Changer für die Situation in den Ämtern«, so Wegner. Auch an anderer Stelle könnten Angebote digitalisiert werden, stellte er in Aussicht. Die digitale Anmeldung ist bislang allerdings nur ein Senatsbeschluss, der noch auf Umsetzung wartet.", "Zudem soll es möglich werden, ohne Termin ins Bürgeramt zu kommen. »Wir wollen da ein Experiment wagen«, sagte Wegner. So soll ein Tag der Woche künftig für Amtsgänger ohne Termin reserviert werden. Dafür suche man den Austausch mit den Bezirken, in deren Verantwortungsbereich die Bürgerämter liegen. »Es gibt auch Bezirke, die skeptisch sind, das gehört auch zur Wahrheit«, so Wegner. Er strebt zunächst einen Modellversuch an. Dafür soll mit aufgeschlossenen Bezirken eine »Koalition der Willigen« gebildet werden.", "Der größte Brocken wird jedoch der juristische Rahmen sein. Aktuell laufen bereits Gespräche mit den oppositionellen Grünen und Linken, um eine möglichst breite Mehrheit für das Vorhaben sicherzustellen. Denn im Rahmen der geplanten Kompetenzverschiebung zwischen Bezirken und Senat muss wahrscheinlich die Landesverfassung geändert werden. Wegner kündigte zudem an, dass das Allgemeine Zuständigkeitsgesetz durch ein »Landesorganisationsgesetz« ersetzt werden soll. Ziel sei, die »gesamtstädtische Steuerung« zu stärken.", "Über der Verwaltungsreform wie über anderen Senatsprojekten schwebt jedoch noch immer das Damoklesschwert der Haushaltskrise. Bis zum Ende des Jahres will der Senat entscheiden, wie die Pauschalen Minderausgaben im nächsten Haushaltsjahr aufgelöst werden können – konkret geht es um etwa drei Milliarden Euro. Dass der Doppelhaushalt 2026/27 noch weitergehende Kürzungen vorsehen wird, steht ebenfalls bereits fest.", "»Die Vorgängersenate haben zu viel Geld ausgegeben«, kritisierte Kai Wegner. Im Zuge von Corona-Pandemie und Ukraine-Krieg war der Berliner Landeshaushalt seit 2020 immer weiter gewachsen. »Viele Hilfsmaßnahmen waren richtig, aber wir müssen wieder auf das Vorkrisenniveau zurückkommen«, so Wegner. Dabei wolle man nicht nach dem Gießkannenprinzip kürzen, sondern Prioritäten setzen. Er versprach »Einsparungen, die die Berliner kaum spüren«.", "Aufmerksamen Zeitungslesern werden die zwei letzten Formulierungen bekannt vorkommen: Wegner nutzte sie bereits in der Diskussion um die Pauschalen Minderausgaben im Haushaltsjahr 2024 häufiger. Am Ende kam es aber anders. Über alle Ressorts hinweg musste jeweils ein Pauschalbetrag eingespart werden. Von Prioritätensetzung konnte also kaum die Rede sein.", "Für die kommende Sparrunde kündigte Wegner nun an, dass die Bereiche Sicherheit sowie Bildung und Wissenschaft weitgehend von Kürzungen verschont bleiben sollen. Auch dies hatte er bereits bei den vergangenen Sparverhandlungen versprochen. Doch schließlich mussten auch diese Senatsverwaltungen pauschale Kürzungen hinnehmen.", "Kürzungspotenzial sieht Wegner vor allem bei den Verkehrsverträgen, die das Land mit BVG und Deutscher Bahn für den Betrieb des öffentlichen Nahverkehrs abgeschlossen hat. »Wir haben in den vergangenen Jahren eine exorbitante Steigerung bei den Kosten für die Verkehrsverträge gesehen«, sagte er. »Die Frage ist, ob die Summen wirklich notwendig sind.« Sollten die Verkehrsbetriebe mit weniger Geld auskommen müssen, könnte dies allerdings mit Einschränkungen beim Fahrplan verbunden sein. An den umfangreichen schwarz-roten Ausbauplänen für das U-Bahnnetz will Wegner trotz des Spardrucks festhalten.", "Auch im Sozialbereich sieht der Regierende Kürzungspotenzial. Aktuell gebe es 3000 Beratungsangebote in der Stadt. Hier soll nun geprüft werden, wie gut die Beratungen besucht werden. »Am Ende wird die Frage stehen: Welche sind wichtig, auf welche kann man verzichten?«, so Wegner. Bei der Frage, wie die Unterbringung von Geflüchteten finanziert werden kann, zeigte er vorsichtige Unterstützung für die Idee, sogenannte Notlagenkredite aufzunehmen. Diese wirken sich nicht auf die Schuldenbremse aus, müssen allerdings innerhalb kurzer Zeit wieder getilgt werden.", "Wegner wäre nicht CDU-Mitglied, würde er seinen Auftritt nicht noch mit einer Portion Law and Order garnieren: An U- und S-Bahnhöfen sowie an kriminalitätsbelasteten Orten sollen sogenannte Messerverbotszonen eingeführt werden. »Wir müssen sehen, wie die Polizei das dann auch durchsetzen kann«, so Wegner. Ihr soll ermöglicht werden, Personen in den Messerverbotszonen anlasslos zu kontrollieren. »Messer, egal welcher Länge, werden in Berlin nicht geduldet«, sagte er markig.", "Eine Studie von Forschern der Hochschule der Sächsischen Polizei über die Waffenverbotszone in der Leipziger Eisenbahnstraße kam 2023 zu dem Ergebnis, dass die anlasslosen Kontrollen vor allem Menschen migrantischer Herkunft betrafen. Größere Auswirkungen auf die Kriminalitätsbelastung konnten nicht festgestellt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182133.ice-strecke-berlin-hamburg-lange-sperrungen-ab-august.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181505.deutschlandticket-erfolgsprojekt-mit-ungewisser-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181378.bvg-in-berlin-schoener-warten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}