{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177199.nahost-frankfurter-buchmesse-gegen-die-logik-der-angst.html", "query_keywords": ["cdu", "usa", "ukraine", "krieg", "schi", "ns", "demo", "hitler", "israel", "christ", "politik", "hamas", "nazi", "familie", "afd", "leiche", "ss", "nahost", "spo", "terror", "us", "sp", "linke", "olaf scholz", "friedrich merz", "greta thunberg"], "creation_date": "22.10.2023", "last_modified": "22.10.2023", "crawl_date": "21.10.2024", "author_person": ["Christof Meueler"], "author_organization": [], "news_keywords": ["Antisemitismus", "Buchmesse", "Frankfurter Buchmesse", "Gaza", "Hamas", "Hessen", "Israel", "Juden", "Literatur", "Nahost", "Nationalsozialismus", "Palästina", "Rechtsradikalismus"], "content": {"title": "Frankfurter Buchmesse: Gegen die Logik der Angst", "description": "Der Krieg zwischen Hamas und israelischer Armee strahlte auf die 75. Frankfurter Buchmesse aus, die am Sonntag zu Ende ging. Was ist das Kalkül der Hamas und was hat sie mit den Rechten in Europa zu tun?", "body": {"": ["Israel, Gaza und rechte Propaganda: Wichtige politische Themen auf der Frankfurter Buchmesse", "Wer in Frankfurt am Main derzeit ein Ticket für den Nahverkehr kaufen will, den fordert der Fahrscheinautomat auf, »Seite an Seite mit Israel« zu sein. Der Spruch erscheint auf dem Display, darunter zwei Hände im kernigen Gruß, die eine in den israelischen, die andere in den deutschen Farben gezeichnet.", "Der Krieg zwischen Hamas und israelischer Armee strahlte auch auf die 75. Frankfurter Buchmesse aus, die am Sonntag zu Ende ging. Bei der Eröffnungsveranstaltung am Dienstag hielt der Philosoph Slavoj Žižek eine Rede, die bei der anwesenden hessischen Politikprominenz für Irritationen sorgte. Es gab Zwischenrufe, zwischendurch gingen einige hinaus und dann wieder hinein. Patriarchal gaben die Veranstalter der Presse zu verstehen, es sei eine besondere demokratische Leistung, dass man Žižek, den man eingeladen hatte, als Starautor des diesjährigen Gastlandes Slowenien zu sprechen, nicht den Strom abgestellt habe.", "Žižek hatte den Terror der Hamas »ohne Wenn und Aber« verurteilt, aber betont, dass der Nahostkonflikt ohne »eine Lösung der Palästinafrage« immer weiter gehen werde. Letzteres ist eine Binsenweisheit, die aber nicht so gut ankam, noch weniger Žižeks Behauptung, es herrsche zurzeit ein »Analyseverbot« dieses Konfliktes: »Sobald man anfängt, den komplexen Hintergrund der Situation zu analysieren, wird man verdächtigt, den Terrorismus der Hamas zu unterstützen oder zu rechtfertigen«.", "Um dieser Komplexität gerecht zu werden, forderte er eine »Kontextualiserung«, doch er wirkte dabei in seiner Rede mehr konfus als stringent. Was er nicht sagte: dass das Kalkül der Hamas darin zu bestehen scheint, dass das Entsetzen über ihren faschistischen Terrorangriff auf Israel, bei dem sie am 7. Oktober über die Grenze kam, um 1400 Juden abzuschlachten und die Bilder davon ins Internet zu stellen (was sich mit 9/11 vergleichen lässt), von den Bildern der anschließenden israelischen Bombardements in Gaza verdrängt werden wird. Sie sorgen tatsächlich weltweit für Empörung, etwa wenn nun Greta Thunberg zur Solidarität mit Gaza aufruft.", "Aus diesem Grund fühle sich die israelische Linke einsam wie nie, sagte auf der Buchmesse der Schriftsteller Tomer Dotan-Dreyfus. Er ist jüdischer Israeli, lebt seit 13 Jahren in Berlin und hat gerade mit »Birobidschan« seinen Debütroman veröffentlicht, der auf der Longlist des Deutschen Buchpreises stand und nicht vom Nahostkonflikt handelt (sondern von einer jüdischen sozialistischen Gemeinschaft im russischen Zarenreich). In einem Gespräch am Stand von PEN Berlin mit der Schriftstellerin Eva Menasse, deren Vater den Holocaust überlebt hat, betonte er die Gespaltenheit der israelischen Gesellschaft. Die deutschen Politiker, die dazu aufforderten, »Seite an Seite« mit diesem Land zu stehen, sollten sagen, welches Israel sie damit meinten: die eine Hälfte der israelischen Gesellschaft, die Gaza bombardieren lassen wolle, oder die andere, die dagegen sei? Oder bis zum 7. Oktober dagegen war: Denn dass Israel nun nicht mehr als »sicherer Hafen« für Juden auf aller Welt gelten kann, wenn die Hamas auf seinem Territorium Menschen jagen und ermorden kann, war für alle schockierend.", "Für Meron Mendel, den Direktor der Bildungsstätte Anne Frank, war das kein Angriff auf Israelis, sondern »ein Angriff auf die Menschheit«, wie er auf der Veranstaltung »In Sorge um Israel«, ebenfalls von PEN Berlin organisiert, erklärte. Er sei mit dem Begriff des »absoluten Bösen« aufgewachsen. 1982 habe dieser für die Massaker in den palästinensischen Flüchtlingslagern Sabra und Schatila gestanden, die von christlichen Milizen im Libanon verübt wurden – toleriert von der israelischen Armee, die sie hätte verhindern können. Er stehe auch für Srebrenica 1995 im Bosnienkrieg und 2022 für Butscha im Ukraine-Krieg. Nun stehe das »absolute Böse« für Kfar Azar, Be’eri und Nahal Oz, die Namen der israelischen Kibbuze, in die die Hamas barbarisch am 7. Oktober einfiel – »ohne dass Žižek mir sagen muss, dass ich das kontextualisieren soll«. Ein Freund, mit dem er als Jugendlicher Basketball spielte, war unter den Opfern.", "Es hätte jede jüdische Familie in Israel treffen können, sagte Tomer Dotan-Dreyfus zu Menasse und das mache ihn sprachlos. Trotzdem weigere er sich, die Hamas mit den Palästinensern gleichzusetzen. Mit Menasse war er sich einig, dass es ein großer Fehler war, die Auszeichnung von »Eine Nebensache«, des Romans der israelisch-arabischen Autorin Adania Shibli, die auf der Buchmesse erfolgen sollte, zeitlich zu verschieben. Menasse fand den Roman »großartig« und Dotan-Dreyfus fand ihn zumindest nicht antisemitisch, was Maxim Biller dem Buch vorgeworfen hatte, da darin die israelischen Soldaten, die – nach einer wahren Geschichte – 1949 ein Beduinenmädchen vergewaltigen und schließlich töten, keine Gesichter hätten. »Als ich Soldat war, hatte ich auch kein Gesicht, ich war eine Nummer«, meinte Dotan-Dreyfus.", "Überhaupt die Sichtbarkeit: Sie werde den Palästinensern sukzessive abgesprochen, wenn man die palästinensische Fahne oder die Kufiya, das sogenannte Palästinensertuch, verbieten wolle, sagte er. Wenn eine Uhr nicht mehr gehe, zeige sie trotzdem zweimal am Tag die richtige Zeit an – so sei es mit dem Vorwurf des Antisemitismus gegen die Palästinenser. Propalästinensische Demos deshalb pauschal zu verbieten, ist für Dotan-Dreyfus Ausdruck der »Faulheit der Polizei«, wenn sie es nicht schaffe, die Antisemiten zu isolieren und herauszulösen. »Warum? Bei Neonazis kann sie das doch auch.«", "Die Frankfurter Buchmesse zeigte sich historisch bewusst: Vor 100 Jahren verbrannten die Nazis von Mai bis November 1933 Bücher – deutschlandweit an 160 Orten. Die Plätze, an denen dies stattfand, sind in zwei Fotoausstellungen an öffentlichen Orten in Frankfurt zu sehen. Auf der Messe und auf dem Römer zeigen sie die Plätze, so wie sie heute aussehen, in Cottbus, Gladbeck, Mainz, Jena, Dortmund und auf Helgoland: Man muss sich die Nazis dazu denken, die damals hunderttausende Bücher von Autoren und Autorinnen, die ihnen nicht gefielen oder die sie für gefährlich hielten, verbrannten. Man bekommt ein anderes Gefühl und betrachtet diese heute unscheinbar wirkenden Orte anders, wenn man das weiß.", "Wollen die neuen Rechten auch Bücher verbrennen? Eine Diktatur á la Hitler errichten, wenn sie an die Macht kämen? Und ist die AfD überhaupt eine faschistische Partei, die jetzt immer stärker wird? Der Politikwissenschaftler Peter Neumann, der am Londoner King’s College politische Sicherheit lehrt und bislang eher als Experte für Islamismus und IS-Terror aufgetreten ist, verneint das. Im Rahmen der Messe diskutierte er sein neues Buch »Logik der Angst« mit Hanning Voigts, dem landespolitischen Korrespondent der »Frankfurter Rundschau« in Wiesbaden. Für Neumann orientiert sich die AfD weniger am Hitlerfaschismus als am Rechtsnationalismus des ungarischen Ministerpräsidenten Viktor Orbán: Sie wolle den Parlamentarismus nicht abschaffen, sondern aushöhlen – bei gleichzeitiger Schwächung der unabhängigen Justiz und der Einschränkung der Pressefreiheit, glaubt Neumann, der das als eine »illiberale Demokratie« bezeichnet.", "In seinem schmalen Buch interessiert sich Neumann weniger für Parteien als für ihre Wähler und für die Ideen, die ihnen vermittelt werden. Egal, ob Ku-Klux Klan, Meloni oder AfD – alle Rechtsradikalen propagierten stets zwei Feindbilder: die »Fremden« und die »liberalen Eliten«. Beide würden angeblich das Land ruinieren und in den Bürgerkrieg stürzen, nur die Rechten könnten sie aufhalten. Immer wollen diese in den Krisen »die Uhr zurückdrehen« zu einer vermeintlich natürlichen Ordnung, die es aber so nie gab. Hier schließt sich der Kreis zwischen den europäischen Rechtsradikalen und der islamistischen Hamas, die suggeriert, sie könnte die Gründung des Staates Israel von 1948 rückgängig machen – die große Wahnidee der arabischen Welt.", "Neumann ist kein Linker, sondern ein liberaler CDU-Mann. Von den rassistischen Sprüchen eines Friedrich Merz hält er nichts. Und auch nichts von der neuen Ankündigung von Olaf Scholz auf dem aktuellen Titelbild des »Spiegel«: »Wir müssen endlich im großen Stil abschieben.« Mit dieser Haltung wird man die Rechtsradikalen nur befeuern, statt sie aufzuhalten. Besser wäre eine Strategie, die die nd-Kolumnistin Olga Hohmann in ihrem neuen Buch »In deinem rechten Auge wohnt der Teufel« für einen ganz anderen Zusammenhang empfiehlt: »Versuch nicht die Nuss zu knacken, sei die Nuss!« Denn mit der Demokratie verhält es sich ebenso."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185980.wo-bleibt-der-gaza-pride.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}