{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185191.wohnungsnot-tag-der-wohnungslosen-in-berlin-ein-rattenschwanz-an-problemen.html", "query_keywords": ["politik", "usa", "ns", "rna", "ss", "us", "wohnungsnot", "sp", "grenzen"], "creation_date": "11.09.2024", "last_modified": "11.09.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "Obdachlosigkeit", "Wohnen", "Zwangsräumung"], "content": {"title": "Tag der Wohnungslosen in Berlin: Ein Rattenschwanz an Problemen", "description": "Die neue Abrissgenehmigung bringt die ehemals obdachlosen Bewohner*innen der Habersaathstraße 40-48 erneut in Wohnungsnot. Ohne Wohnraum bleiben nur Unterkünfte, die für viele Menschen nicht geeignet sind.", "body": {"": ["Aktuell und ehemals Wohnungslose berichten von Problemen mit den Notunterkünften", "»Ich habe das Gefühl, wir werden komplett alleine gelassen.« Janet Amon hat lange um den Erhalt ihres Wohnraums in der Habersaathstraße 40–48 gekämpft. Dort besetzten 2021 obdachlose Menschen leerstehende Räume, doch den vom Eigentümer geplanten Abriss des Gebäudes können sie wohl nicht verhindern. Im August teilte das Bezirksamt Mitte mit, dass es die Abrissgenehmigung aufgrund mangelnder rechtlicher Alternativen erteilen muss. »Spätestens im November 2025 soll das Haus abgerissen werden. Was sollen wir da machen? Die Situation ist schwierig«, sagt Amon zu »nd«. Zusammen mit anderen sprach sie am Mittwoch, dem Tag der Wohnungslosen, über ihre Erfahrungen mit Wohnungsnot.", "Für viele obdachlose Menschen kämen Notunterkünfte oder andere Wohnungslosenunterkünfte nicht in Frage, sagt Amon. »Die Leute im Haus, die wegen speziellen Bedarfen in Einzelwohnungen leben müssen, die finden nichts.« Sie selbst habe zwar aktuell neben der Wohnung in der Habersaathstraße auch einen Wohnheimplatz, den sie brauchte, um sich polizeilich melden zu können. Da dürfen aber ihre beiden Hunde nicht mit, was nach einer etwaigen Räumung des Gebäudes ein großes Problem werden könnte. »Was mach’ ich denn mit den Hunden? Vielleicht verliere ich meinen Wohnheimplatz«, sagt sie. Auf ihre Haustiere sei Amon aus psychischen Gründen angewiesen. Auch wo sie ihre Sachen unterbringen soll, wisse sie nicht. »Das ist ein ganzer Rattenschwanz, der da dranhängt.«", "Auch Uwe Mehrtens von der Berliner Union für Obdachlosenrechte (Ufo) spricht am Tag der Wohnungslosen auf dem Podium, das die Wohnungslosenstiftung organisiert und mit Aktivist*innen aus dem ganzen Bundesgebiet besetzt hat. Einzige Voraussetzung: Alle Podiumsteilnehmer*innen mussten selbst obdach- oder wohnungslos sein oder einmal gewesen sein. »Jetzt sprechen wir«, so das Motto der Veranstaltung, die sich damit von Veranstaltungen der Wohnungslosenhilfe oder Politiker*innen ohne eigene Erfahrungen im Bereich Wohnungslosigkeit abgrenzen will.", "Mehrtens wurde 2022 in Berlin obdachlos, weil er seine Wohnung durch eine Zwangsräumung verlor. Er wurde in einer Notunterkunft untergebracht, wo er allerdings nicht lange bleiben konnte. Das Zimmer sei sehr klein gewesen, der Kühlschrank kaum zu verwenden, und vor allem die hygienischen Bedingungen seien miserabel gewesen. »Ich konnte meiner Körperpflege nicht mehr richtig nachkommen. Da liefen Kakerlaken durch die Duschen, von den Zuständen in den Toiletten ganz zu schweigen«, sagt er. Doch der Hauptgrund für das Verlassen der Unterkunft war, dass Mehrtens von seiner Erwerbsminderungsrente noch 150 Euro für das Zimmer zuzahlen musste. »Das war zu teuer, ich brauchte das Geld.« Inzwischen lebt Mehrtens wieder in einer Mietwohnung und will mit seiner Arbeit bei Ufo wohnungslose Menschen unterstützen. »Es braucht mehr Schutzräume«, sagt er.", "Neben der Wohnungslosenstiftung organisieren zahlreiche weitere Initiativen und Einrichtungen zum Wohnungslosentag Veranstaltungen, um Öffentlichkeit für das Thema zu schaffen. Das Bündnis »Gemeinsam gegen Obdachlosigkeit und Zwangsräumungen« etwa veranstaltet abends eine Kundgebung, um derjenigen zu gedenken, die durch Obdachlosigkeit verstorben sind. »Wir wollen denen Aufmerksamkeit schenken, die sich über eine Zwangsräumung das Leben genommen haben oder auf der Straße erfroren sind«, sagt Nicole Lindner vom Bündnis zu »nd«. Auch die drohende Räumung der Habersaathstraße ist ein Thema auf der Kundgebung.", "Schon am Mittag protestierten außerdem Straßensozialarbeiter*innen von Gangway am Alexanderplatz unter dem Motto »Menschen sind kein Müll« gegen die Verdrängung von obdachlosen Menschen aus dem öffentlichen Raum. »Wir haben im Sommer viele Räumungen von Platten und Camps in Mitte erlebt, dazu kommt die Sicherheitsstreife in der U8«, so Philipp Moninger während der Protestaktion zu »nd«. Dieses Vorgehen bringe keine obdachlosen Menschen in Wohnraum, sondern verlagere und verdränge nur die Probleme. »Repression ist keine Lösung.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183950.kein-platz-unter-dem-himmel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180703.mahnwache-in-berlin-zusammen-gegen-obdachlosigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185697.sez-in-berlin-allseitige-zustimmung-fuer-zwangsraeumung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}