{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1160651.transfeindlichkeit-solidaritaet-mit-tessa-ganserer.html", "query_keywords": ["ns", "rna", "ss", "us", "sp", "die grünen"], "creation_date": "22.01.2022", "last_modified": "22.01.2022", "crawl_date": "21.10.2024", "author_person": ["Birthe Berghöfer"], "author_organization": [], "news_keywords": ["Bundestag", "Die Grünen", "Emma", "Feminismus", "Transfeindlicher Feminismus", "Transfeindlichkeit", "Transidentität"], "content": {"title": "Solidarität mit Tessa Ganserer", "description": "Die Grünen-Abgeordnete Tessa Ganserer erlebt immer wieder Transfeindlichkeit. Seit ihrer Wahl in den Bundestag im September 2021 wirft eine Initiaitve ihr und den Grünen auch noch Wahlbetrug und Vortäuschung falscher Tatsachen vor.", "body": {"": ["Die Grünen-Abgeordnete erlebt immer wieder Transfeindlichkeit. Diesmal durch das Magazin »Emma«", "Der Bundestag ist seit September 2021 nicht nur jünger, weiblicher und diverser geworden, erstmals sitzen auch zwei offen transident lebende Frauen im Parlament: die Grünen-Abgeordneten Tessa Ganserer und Nyke Slawik. Ein Erfolg, der für beide auch Diffamierung und transfeindliche Beleidigungen zur Folge hat. Besonders über Ganserers Mandat wird durch die Initiative »Geschlecht zählt«, über die nun auch das Magazin »Emma« wohlwollend berichtete, gestritten.", "Ganserer ist gelernte Forstwirtin und war von 2013 bis 2021 Abgeordnete im Bayerischen Landtag. 2019 erklärte sie öffentlich, nun unter dem Namen Tessa zu leben. Seit Jahren setzt sie sich für die Belange von queeren Menschen und gegen das diskriminierende Transsexuellengesetz (TSG) ein. Es schreibt Menschen, die ihren Personenstand und Vornamen ändern möchten, vor, sich psychologisch begutachten zu lassen. Ganserer bezeichnete das TSG als Menschenrechtsverletzung und lehnt es ab, sich einem solchen Verfahren zu unterziehen. »Ich werde mich nicht vor einen Richter stellen, um mir intimste persönliche Fragen zu meinen frühkindlichen Erlebnissen, meinen sexuellen Präferenzen und Partnerinnen gefallen zu lassen, damit er für diesen Staat entscheiden kann, dass ich die Frau bin, die ich schon immer war«, erklärte sie gegenüber t-online.", "Genau das ist es, was die Initiative und die »Emma« kritisieren. Es sei Wahlbetrug und Vortäuschung falscher Tatsachen, dass Ganserer auf dem Listenplatz einer Frau in den Bundestag eingezogen ist. Zahlreiche Frauen hätten beim Wahlprüfungsausschuss Einspruch eingelegt, so die Initiative. Ihr und dem »Emma«-Artikel wird auf Twitter unter #SolidaritaetMitTessa Transfeindlichkeit vorgeworfen. Vor allem der Gebrauch des falschen Pronomens und das Deadnaming, also die Verwendung des abgelegten Namens, gelten als transfeindlich. Aber auch die Überzeugung der Initiative, Geschlecht könne durch körperlich-biologische Merkmale definiert werden, leugnet die Existenz von trans- und intergeschlechtlichen Menschen. Tatsächlich ist es nur konsequent, wenn die Grünen trans Personen unabhängig von ihrem Personenstand auf quotierte Listenplätze setzen. Schließlich will die Partei das TSG durch ein Selbstbestimmungsgesetz ersetzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174255.realer-gegenwind-fuer-einen-transfeindlichen-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168926.unter-anderen-umstaenden-folge-rechte-wissenschaftsvereinnahmung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1164710.gute-vaeter-und-schlechte-muetter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}