{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175427.suedamerika-ecuador-massaker-morde-aufstaende.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "krieg", "schi", "arbeitsmarkt", "rna", "ns", "ss", "us", "spo", "sp", "gesundheitsversorgung", "europa", "pandemie"], "creation_date": "10.08.2023", "last_modified": "10.08.2023", "crawl_date": "21.10.2024", "author_person": ["Knut Henkel", "Guayaquil"], "author_organization": [], "news_keywords": ["Ecuador", "Kartell", "Kartellamt", "Kolumbien", "Kriminalität", "Peru", "USA"], "content": {"title": "Ecuador: Massaker, Morde, Aufstände", "description": "Der Mord am ecuadorianischen Präsidentschaftskandidaten Fernando Villavicencio am Mittwoch kommt nicht von ungefähr. Das südamerikanische Land hatte 2022 die höchste Mordrate seiner Geschichte. Ein Hotspot der Gewalt und Drogenumschlagplatz ist die Hafenstadt Guayaquil.", "body": {"": ["Das einst friedliche Ecuador hat sich zu einem der gefährlichsten Länder der Region entwickelt", "Der Malecón von Guayaquil ist verwaist. Es ist Mittagszeit und nur ein paar Angestellte aus den umliegenden Büros sind zum Mittagessen oder auf einen schnellen Kaffee an der Promenade von Ecuadors größter Stadt unterwegs. Darunter auch Juan Acosta, Anwalt für Arbeitsrecht bei der Gewerkschaft der Bananen-, Landwirtschaftsarbeiter und Kleinbauern (ASTAC). »Hier, nur ein paar Steinwürfe entfernt von unserem Büro, ist der Staatsanwalt Édgar Escobar im vergangenen September von Killern vor dem Gebäude der Staatsanwaltschaft ermordet worden – auf offener Straße am helllichten Tag niedergeschossen«, erklärt der 34-jährige Jurist. »So etwas wäre noch vor ein paar Jahren undenkbar gewesen – da war Ecuador im Vergleich zu den Nachbarländern Kolumbien und Peru ein Art friedliche Insel – heute gehören wir zu den gefährlichsten Ländern der Region.«", "Die gedrückte Stimmung in Guayaquil ist quasi greifbar. Die Stadt ist Handelsdrehscheibe mit dem großen Pazifikhafen, über den Bananen, etliche weitere Früchte und Nahrungsmittel sowie einige Industrieprodukte in alle Welt gelangen. Besucher werden in Hotels, von Taxifahrer*innen, in Restaurants gewarnt aufzupassen. Guayaquil sei riskant. Diebstähle, Express-Entführungen mit anschließender Fahrt zum Geldautomat gehörten zum Alltag und die staatlichen Ordnungskräfte stünden der Welle der Gewalt hilflos gegenüber. Die konzentriert sich zwar auf die Armutsviertel, die die Stadt umgeben und wo die Kartelle den Ton angeben, aber sicher sei selbst der Malecón nicht, wo private Wachschützer, aber auch Polizeibeamte Präsenz zeigen.", "»Die Perspektiven sind düster. Erst am 26. Juli wurden mindestens 31 Menschen bei Aufständen in der Haftanstalt Guayas 1 ermordet. Das ist schockierend, aber in den vergangenen beiden Jahren hat es so viele Massaker, Morde und Aufstände in den Gefängnissen des Landes gegeben, dass hier nur noch wenige geschockt sind. Die Situation in den Haftanstalten ist verheerend. Es ist nicht mehr das Justizvollzugspersonal, das die Kontrolle hat, sondern die Gangs, die Kartelle, die organisierte Kriminalität«, meint Acosta.", "Besonders prekär ist die Situation im größten Gefängnis des Landes, El Litoral, mit über 6700 Insassen. Die Haftanstalt liegt rund 16 Kilometer vor Guayaquil und besteht aus einem Dutzend Pavillons. »Jeder Pavillon wird de facto von einem Kartell, einer Gang, geleitet«, so Fernando Carrión von der Lateinamerikanischen Fakultät für Sozialwissenschaften (Flacso). Carrión beschäftigt sich beruflich mit der Sicherheitspolitik der Regierung, wozu auch das Vollzugssystem gehört, welches seit Jahren für negative Schlagzeilen sorgt. »In den Vollzugsanstalten des Landes findet ein Krieg zwischen den Kartellen statt. Dort sind die Häftlinge sich weitgehend selbst überlassen, werden von Vollzugsbeamten bewacht, die korrupt sind, gegen Entgelt Waffen und alles Mögliche andere hinter Gitter schmuggeln«, kritisiert Carrión. Das hat die Massaker, Aufstände und Morde in den Haftanstalten des Landes ermöglicht, die mittlerweile quasi zur Realität in Ecuador gehören. (Siehe Kasten Ecuadors Gefängnisse).", "Noch gravierender als die Morde hinter Gittern ist jedoch die Tatsache, dass viele Morde außerhalb der Haftanstalten in diesen geplant und angeordnet werden. »Die Mordrate von 25 Tötungsdelikten je 100 000 Einwohnern im vergangenen Jahr war die höchste in der Geschichte Ecuadors.« Sie könnte laut Carrión in diesem Jahr auf bis zu 35 Morde steigen.", "Vor allem an der Küste, oberhalb und unterhalb von Guayaquil, das als Drehscheibe des Kokainschmuggels gilt, ist die Situation riskant. Das belegt auch der Mord an dem Bürgermeister von Manta, Agustín Intriag, der Ende Juli bei dem Besuch einer Sportveranstaltung von Killern ermordet wurde. Warum? Das Motiv der Tat ist bisher unklar, allerdings galt der 38-jährige Bürgermeister als unbestechlich. Das könnte schon ein Indiz für das Mordmotiv sein, denn Manta ist als Hafenstadt für die Kartelle als Umschlagplatz für das Kokain aus Kolumbien und Peru interessant. Klar ist, dass Kartelle hier aktiv sind, klar ist, dass sie um Schmuggelrouten kämpfen, dass sie aber auch um die Kontrolle von ganzen Stadtteilen streiten, um dort den Stoff anzubieten.", "Ecuador ist längst mehr als ein Transitland für die Verteilung von Kokain. Das wird in immer größeren Mengen aus Peru und Kolumbien geliefert, über Ecuador per Bananenfrachter nach Europa, in die USA, aber auf dem Landweg auch nach Brasilien, mittlerweile ein wichtiges Konsumland, verteilt. »Im vergangenen Jahr hat Kolumbien die Erträge um 25 Prozent gesteigert, Peru hat die Produktion verdoppelt. Nun werden etwa 800 Tonnen Kokain pro Jahr über Ecuador in alle Welt weitergeschmuggelt«, berichtet Carrión. Hinzu kommt, dass der Konsum in Ecuador steigt. Die derzeit rund 25 Kartelle, die in Ecuador aktiv sind, zahlen seit rund einem Jahr in Kokain und nicht mehr wie früher in US-Dollar. Das sorgt dafür, dass Kleindealer ihren Stoff in vielen Küstenstädten anbieten – in Manta, aber auch in vielen Stadtvierteln von Guayaquil, so Anwalt Acosta. Er ist viel unterwegs an der Küste, wo auch die drei bananenproduzierenden Verwaltungsbezirke liegen, und weiß von Fällen, wo Plantagenarbeiter auf die Angebote von Kartellen reingefallen sind und fliehen mussten.", "»Das Grundproblem Ecuadors ist, dass die Regierung des amtierenden Präsidenten Guillermo Lasso genauso wie die seines Vorgängers Lenín Moreno aufgehört haben, in soziale Strukturen zu investieren. Die Gefängnisse sind Verwahranstalten und Resozialisierung ist dort kaum ein Thema«, meint Juan Acosta. Doch das Problem geht deutlich tiefer. Bis heute hat Ecuador noch nicht das ökonomische Niveau von vor der Pandemie wieder erreicht – das Land steckt in einer massiven ökonomischen Krise. »Die trifft die einfachen Bevölkerungsschichten hart und in den ländlichen Regionen ist die staatliche Infrastruktur spürbar schlechter geworden«, so der Ökonom und Nachhaltigkeitstheoretiker Alberto Acosta. Der ehemalige Präsident der Verfassunggebenden Versammlung kritisiert das Spardiktat, welches die beiden vergangenen Regierungen über das Land verhängt haben. Unter dem scheidenden Präsidenten Guillermo Lasso zeigen sich die verheerenden Folgen noch deutlicher. »Die öffentlichen Investitionen sind unter Lasso um zwei Drittel zurückgegangen, die Wirtschaft wird von oben abgewürgt. Eine kluge Regierung investiert, kurbelt an in der Krise. Wir haben eine dämliche, strikt neoliberale Regierung ohne jeden Plan«, meint Acosta, der in der Hauptstadt Quito lebt. Dort, aber auch in Guayaquil haben sich Nachbarschaften zusammengetan und warnen Diebe und andere Kriminelle per Plakat und Videokamera vor Straftaten.", "Ecuadors sozialer Zerfall mündet in steigende Kriminalität. Hinzu kommt, dass die Narco-Novelas aus Kolumbien, auf Netflix und anderen Streamingdiensten bei der Generation, die jetzt volljährig wird, sehr populär sind. Die Botschaft des schnellen Geldes, des einfachen Lebens ist mit verheerenden Folgen angekommen. Dazu trägt auch die Tatsache bei, dass auf Überlandbussen in Ecuador in aller Regel gewaltverherrlichende Action-Filme der Kategorie B und C laufen – platt und meist ohne Plot.", "Neben Kriminalität nimmt auch die Auswanderung aus Mangel an Perspektiven zu. Nicht nur aus den Städten, wo die soziale Misere den Kartellen den Nachwuchs zuführt. Anders als früher ist auch die Situation auf dem Land prekär. Der Staat zeigt wenig Präsenz: Die Schulen und Gesundheitsversorgung sind mies, für die Bauern ist es extrem schwierig, günstige Kredite zu bekommen und die niedrigen Preise für Agrarprodukte machen den Einstieg für Jungbauern unattraktiv. Die Jugend wählt immer öfter den Weg nach Norden in Richtung USA. Rund 50 Prozent der Bevölkerung würden auswandern, wenn sich die Chance böte, berichtet Alberto Acosta. Ein Beispiel ist Taxifahrer Enrique Gómez Padilla aus Guayaquil, der sich pfiffig bei seinem europäischen Fahrgast informiert, wie es auf dem Arbeitsmarkt der EU aussieht. Was müsse er vorweisen, um eine Arbeitserlaubnis zu erhalten? Schnell winkt er entnervt ab. »Ich lerne gerade Englisch. In den USA habe ich da bessere Chancen«, meint der Mittdreißiger, hält wie gewünscht am Busbahnhof der Stadt und macht sich auf die Suche nach dem nächsten Fahrgast in der anbrechenden Dämmerung in Guayquil – der gefährlichsten Stadt Ecuadors."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184108.kokain-und-kriminelle-eine-ganz-weisse-spur.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179923.ecuador-der-staat-hat-die-gefaengnisse-aufgegeben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183467.honduras-die-kokain-autobahn-bleibt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}