{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184763.behindertensport-russische-sportler-im-visier.html", "query_keywords": ["politik", "regierung", "ukraine", "ns", "krieg", "spo", "ss", "us", "sp", "christ"], "creation_date": "26.08.2024", "last_modified": "26.08.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Klemm"], "author_organization": [], "news_keywords": ["Belarus", "Frankreich", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Russische Sportler im Visier", "description": "Sportler aus Russland und Belarus können bei den Paralympics nur unter neutraler Fahne auflaufen. Christian Klemm fragt: Wann hört die Politik endlich auf, sich in den Sport einzumischen?", "body": {"": ["Christian Klemm über Verbote bei den Wettkämpfen der Behindertensportler in Paris", "Die Paralympics ist ein Sportereignis der besonderen Art: Dort bekommen Athleten eine Bühne, die selbst für viele sportinteressierte Menschen selten sichtbar sind. Aber statt der Vorfreude auf die Spiele, denn dort werden Höchleistungen geboten, überschattet der Ukraine-Krieg auch diese Wettkämpfe: Sportler aus Russland und Belarus können nur unter neutraler Fahne auflaufen. Sie dürfen außerdem nicht an der Eröffnungsfeier teilnehmen, und ihre Nationalhymne wird nach einem gewonnen Wettkampf nicht gespielt. Ahnlich ist man bereits mit Sportlern beider Länder bei den kürzlich zu Ende gegangenen Sommerspielen verfahren.", "Das ist vor allen eins: ungerecht den Sportlern aus Russland und Belarus gegenüber. Denn immer wenn einer von ihnen oben auf dem Siegertreppchen steht, rümpfen Menschen auf den Rängen die Nase. Motto: Noch ein Günstling von Wladimir Putin und seines Bruder im Geiste, Alexander Lukaschenko. So wird erstens sportliche Leisstung in Abrede gestellt. Und zweitens werden Menschen grundlos diskreditiert, wenn nicht verächtlich gemacht. Doch was können ein Paraolympionike aus Kasan oder eine -olympionikin aus Gomel für ihre Regierungen? Dafür, dass der eine einen Angriffskrieg gegen die Ukraine führt und der andere ihm dabei hilft, kann kein Behindertensportler verantwortlich gemacht werden. Teile der Weltöffentlichkeit tun aber so.", "Beim Sport sollte egal sein, woher ein Athlet kommt oder wie er aussieht, sondern es geht um das, was er leistet. Doch ständig mischt sich die Politik ein. So auch in Paris. Hoffentlich ein letztes Mal."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184687.ist-lukaschenko-ein-vermittler-zwischen-moskau-und-kiew.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183489.sco-gipfel-einigkeit-in-astana.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180253.deutscher-sport-streitet-ueber-die-rueckkehr-russischer-athleten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}