{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181378.verkehrspolitik-bvg-in-berlin-schoener-warten.html", "query_keywords": ["linke", "cdu", "usa", "ns", "schi", "spo", "leiche", "ss", "us", "sp", "verkehrswende", "spd"], "creation_date": "10.04.2024", "last_modified": "10.04.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer und Christian Lelek"], "author_organization": [], "news_keywords": ["Berlin", "BVG", "Digitalisierung", "Verkehrspolitik"], "content": {"title": "BVG in Berlin: Schöner warten", "description": "Bereits seit mehreren Monaten fahren die BVG-Busse mit einem reduzierten Takt. Aussicht auf schnelle Besserung gibt es kaum. Dafür wird an der neuen, digitalen Infosäule »Diggi« nun live über Verspätungen informiert.", "body": {"": ["BVG stellt digitale Infosäule »Diggi« vor – an den Taktproblemen im Busbereich ändert das wenig", "Auf den ersten Blick ist der Unterschied kaum zu erkennen: Wie die alten erstrahlen auch die neuen BVG-Infosäulen im charakteristischen Gelb. Erst beim näheren Hinsehen zeigt sich: Dort, wo sonst Papierfahrpläne aushingen, informieren nun Bildschirme die Fahrgäste über die ankommenden Busse. Ein großer vertikaler zeigt die bevorstehenden Ankünfte, ein kleinerer horizontaler muss per Knopfdruck aktiviert werden und liefert dann detailliertere Informationen zu Linien, die die Bushaltestelle ansteuern.", "Die auf den etwas zwanghaft jugendlich anmutenden Namen »Diggi, der digitale Info-Buddy« getaufte Infosäule wurde am Mittwoch an der Bushaltestelle vor dem Roten Rathaus enthüllt. Bislang ist sie das einzige Modell der neuen Reihe. Jetzt sollen 80 weitere hinzukommen. »Wir werden uns zunächst auf die am stärksten frequentierten Stationen konzentrieren«, sagte BVG-Chef Henrik Falk, nachdem er die Säule mit Wirtschaftssenatorin Franziska Giffey (SPD) und Verkehrssenatorin Manja Schreiner (CDU) eingeweiht hatte.", "Zurzeit sind 17 Prozent der Haltestellen digital. Bislang konnten die Anzeigen allerdings nur begrenzt auf Änderungen im Fahrplan reagieren. »Diggi« gibt dagegen Echtzeitinformationen weiter. Spezialglas soll die High-Tech-Bushaltestellen vor Vandalismus und Diebstahl schützen. Bei der Planung habe man mit Behindertenverbänden zusammengearbeitet, um größtmögliche Barrierefreiheit bieten zu können, so BVG-Mann Falk. Diese beschränkt sich allerdings auf eine größere Schrift.", "»Es kann Unmut entstehen, wenn man an der Haltestelle steht und der Bus kommt trotz anderer Information am Fahrplanaushang nicht«, beschrieb Verkehrssenatorin Schreiner die Motivation hinter der digitalen Infosäule. Das Grundproblem der Situation wird allerdings auch »Diggi« nicht lösen: Die BVG kann den eigenen Fahrplan zurzeit nicht erfüllen. Verspätungen sind bei den Bussen an der Tagesordnung.", "Seit Dezember fahren die Busse der BVG nach einem Notfahrplan. Die sogenannten Maßnahmen zur Linienstabilisierung bedeuteten ein um sechs Prozent reduziertes Versorgungsangebot. Insgesamt wurde die Taktung von 44 Linien angepasst.", "Ende vergangenen Monats verkündete die BVG dann: »Nur vier Monate nach den letzten Fahrplananpassungen hat die BVG die Weichen für eine Trendwende gestellt. Ab dem Fahrplanwechsel am 7. April kommen die Busse auf zwei Linien häufiger.« Auf weiteren Linien gebe es ebenfalls Verbesserungen. Ein dichteres Befahren gehört aber offenbar nicht dazu. »Die Anstrengungen der BVG zur Gewinnung neuer Fahrer*innen und betriebliche Optimierungen tragen jetzt erste Früchte und machen die leichten Verbesserungen möglich«, hatte Betriebsvorstand Rolf Erfurt mitgeteilt.", "Dass eine tatsächliche Normalisierung auf sich warten lässt, legt die Antwort auf eine Anfrage des Abgeordneten Kristian Ronneburg (Linke) nahe. Laut Senatsverkehrsverwaltung fährt einzig die Linie M21 nach Normalfahrplan. »Bei allen anderen Buslinien ist die Rückkehr zum Normalfahrplan geplant, kann aber aufgrund der Personalsituation der BVG noch nicht konkret terminiert werden.«", "Henrik Falk, Vorstandsvorsitzender der BVG, wollte am Mittwoch auch nicht von einem Notfahrplan sprechen. »Das ist jetzt der Regelfahrplan«, sagte er »nd«. Das Unternehmen werde »Schritt für Schritt wieder zum alten Niveau« zurückkehren.", "Grund für das reduzierte Angebot ist der Personalnotstand bei der BVG, der sich insbesondere in der Busflanke des öffentlichen Unternehmens niederschlägt. Bis 2027 müssen nach Unternehmensangaben 10 000 Stellen neu besetzt werden, um Renteneintritte und Fluktuation auszugleichen und das Angebot auszubauen. Gegenwärtig arbeiten 16 000 Menschen für die BVG. Von 4000 Einstellungen im Jahr 2023 spricht Vorstand Falk. In diesem Jahr sollen 2500 Mitarbeiter*innen eingestellt werden, darunter 700 Busfahrer*innen.", "Mathias Kurreck ist selbst Busfahrer der BVG, seit einigen Jahren ist der Verdi-Gewerkschafter als Personalrat freigestellt. »Ich schätze, dass die Einschränkung des Normalfahrplans ein Dauerzustand bleiben wird«, sagt Kurreck im Gespräch mit »nd«. »Wir werden es in den nächsten fünf bis zehn Jahren wahrscheinlich nicht schaffen, die Defizite der Vergangenheit und der Gegenwart aufzuholen.« Nachdem die BVG über Jahrzehnte kaputtgespart worden sei, sehe er auch beim amtierenden Senat keine Korrektur. »Das sehen wir in den laufenden Tarifverhandlungen, wenn sich Verkehrs- und Wirtschaftssenat den Schwarzen Peter zuschieben und keiner die Verkehrswende bezahlen will«, sagt Kurreck.", "Der öffentliche Nahverkehr in Berlin sei am Rande der Belastbarkeit. Es fehle der Vorrang im Verkehr und auch Infrastruktur, zum Beispiel Ladestationen für Elektrobusse. »Das schlägt sich auf das Personal nieder, das abwandert – wir haben eine Fluktuation von zehn Prozent pro Jahr«, sagt Personalrat Kurreck.", "In der Sommersaison werde sich der Druck auf das Personal weiter erhöhen, da im Sommer Bauarbeiten an mehreren Straßenbahnlinien geplant seien und dann nur ein Schienenersatzverkehr fahren werde. Außerdem gebe es in der Sommersaison tourismus- und ausflugsbedingt generell ein breiteres Angebot, so Kurreck.", "Auch Ronneburg, verkehrspolitischer Sprecher der Linksfraktion im Abgeordnetenhaus, steht mit BVG-Mitarbeiter*innen in Kontakt: »Aus der Belegschaft hieß es, wenn gewollt sei, dass es eine gute, zuverlässige Anbindung mit dem Bus geben soll, die meisten Takte noch weiter ausgedünnt werden müssten. Das macht die schwierige Personalsituation mehr als deutlich.«", "Am Mittwoch fand eine weitere Verhandlungsrunde in der Tarifauseinandersetzung zwischen Verdi und der BVG statt. Ein Ergebnis lag bis zum Redaktionsschluss noch nicht vor. Nach Informationen von »nd« ist eine Einigung der Tarifpartner wahrscheinlich. Verdi sieht die Gestaltung der Arbeitsbedingungen als Schlüssel für die Personalgewinnung an."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186130.bvg-krise-in-berlin-wachstum-als-wunschdenken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185854.berliner-gruene-mit-geld-gegen-die-bvg-krise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185780.bvg-krise-mehr-ausfaelle-weniger-personal.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}