{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186032.who-finanzierung-weltgesundheitsgipfel-die-grosse-schieflage.html", "query_keywords": ["mrna", "politik", "regierung", "afrika", "usa", "ns", "schi", "spo", "rna", "ss", "us", "sp", "impfstoff", "pandemie", "linke", "olaf scholz", "europäische union"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["Ulrike Henning"], "author_organization": [], "news_keywords": ["WHO"], "content": {"title": "Weltgesundheitsgipfel: Die große Schieflage", "description": "Auf dem Weltgesundheitsgipfel 2024 in Berlin stand die WHO-Investitionsrunde im Mittelpunkt. Das Vorgehen dabei blieb nicht ohne Kritik.", "body": {"": ["Deutschland erhöht seinen WHO-Beitrag, kürzte aber vorher bei der Entwicklungszusammenarbeit", "Am Dienstag endete nach drei Tagen der Weltgesundheitsgipfel (World Health Summit) in Berlin. Der eigentliche Paukenschlag dieses strategischen Treffens zum Thema globale Gesundheit war eine Veranstaltung am Montagabend. Dabei handelte es sich um die von der Weltgesundheitsorganisation im Frühsommer schon angekündigte »hochrangige Finanzierungsveranstaltung«. Sie sollte der chronisch unterfinanzierten WHO neue Geber erschließen. Zumindest oberflächlich scheint das gelungen: Das ganze Unternehmen, perfekt inszeniert wie eine glamouröse Spendengala, hat am Ende eine Milliarde Euro mehr für den Finanzierungszeitraum von 2025 bis 2028 eingebracht.", "Bereits vorher bekannt waren Zusagen von insgesamt 300 Millionen Euro etwa von der EU und der Afrikanischen Union. Die Europäische Union investiert mit der WHO immerhin auch in die Verbesserung von Gesundheitsstrukturen. So fließen 75 Millionen Euro in ein Technologiezentrum in Südafrika, in dem mRNA-Impfstoffe für ärmere Länder hergestellt würden.", "Vertreter der internationalen Staatengemeinschaft hatten am Montag 700 Millionen Euro zugesichert. Das reguläre Budget der WHO beträgt derzeit um die 3,5 Milliarden US-Dollar im Jahr, woraus ersichtlich wird, dass eine Milliarde Euro zusätzlich über vier Jahre nicht ausreichen werden.", "Der Haushalt der in Genf ansässigen Organisation wird nur zu rund einem Fünftel aus den Festbeiträgen der 194 Mitgliedsstaaten gespeist. Der Rest sind freiwillige Zahlungen von Staaten und privaten Spendern, die in der Regel den Ausgabezweck vorgeben. Größter privater Financier ist die Gates-Stiftung mit etwa 250 Millionen Euro im Jahr, die vor allem für die Polio-Auslöschung bestimmt sind. Insofern passt es, dass Bill Gates am Montag gemeinsam mit WHO-Chef Tedros und Kanzler Olaf Scholz in der ersten Reihe saß.", "Die wachsende Rolle von Pharmaherstellern und anderer nichtstaatlicher Akteure wird seit Jahren von Organisationen wie der Buko-Pharmakampagne beobachtet. Gegenüber »nd« erklärte deren langjähriger Mitarbeiter, Gesundheitswissenschaftler Jörg Schaaber: »Es bleibt kritisch, auf freiwillige Zahlungen zu setzen, vor allem wenn sie von Stiftungen und der Pharmaindustrie kommen, die ihre eigenen Agenden haben.« Insbesondere bei den großen Herstellern (in Berlin auch dabei: Sanofi und Novo Nordisk) dürfte kaum die Förderung der Weltgesundheit im Vordergrund stehen, sondern eher die Sicherung ihres profitablen Geschäfts durch einige Wohltaten. »Wenn die Pharmaindustrie wirklich etwas Positives tun wollte, sollte sie nicht auf extrem hohen Preisen beharren, die Medikamente für viele Menschen unzugänglich machen«, resümiert Schaaber.", "Auch die Hilfsorganisation Medico International sieht das Event kritisch: »Der 16. World Health Summit in Berlin war wieder eine Gelegenheit für die deutsche Regierung, ihre Rolle als Global Health Champion zu unterstreichen.« Am Montag hatte Kanzler Scholz die Zusage von Deutschland für die kommenden vier Jahre von 240 auf 360 Millionen Euro erhöht.", "WHO-Chef Tedros betonte, er sei Bundeskanzler Scholz »zutiefst dankbar« für seine Führungsrolle. Scholz bedauerte hingegen, dass zuletzt nur eine Handvoll Länder große Fördersummen bereitgestellt hätten. Es wäre besser, wenn man die Verantwortung auf viel mehr Schultern verteilen würde. Gelungen ist das noch nicht: Staatliche Vertreter aus den USA, Indien, China oder Brasilien fehlten unter den außerordentlichen Gebern zumindest bei diesem Anlass.", "Auch Deutschlands vermeintlich großzügige Gabe ruft nicht unbedingt Jubel hervor. »Es muss aufhören, dass die Bundesregierung auf teuren PR-Konferenzen so tut, als sei sie der Big Spender, während die Ampel in der Entwicklungszusammenarbeit in den letzten drei Jahren jeweils eine Milliarde Euro kürzt«, erklärte etwa Cornelia Möhring, Sprecherin für Entwicklungspolitik für die Linke-Gruppe im Bundestag gegenüber »nd«. »Für Entwicklungspolitik und humanitäre Hilfe sind seit 2021 insgesamt 4,6 Milliarden Euro weggefallen.« Der Anteil des zuständigen Ministeriums für Entwicklungszusammenarbeit am Gesamthaushalt sinke durch diesen Rekord-Kahlschlag auf das tiefste Niveau seit zehn Jahren. »Kein anderes Geberland hat seine Finanzierung internationaler Zusammenarbeit und Solidarität auf Kosten der Schwächsten dieser Welt so stark zusammengestrichen wie Deutschland, die drittreichste Volkswirtschaft der Erde.«", "Die Kürzungen wirken sich laut Möhring auch auf die Hilfsgelder für den Gesundheitssektor aus. Allein im neuen Haushaltsentwurf 2025 würden bei den Mitteln für den Globalen Fonds zur Bekämpfung von Aids, Tuberkulose und Malaria über zehn Prozent gestrichen. Die Linke fordere in diesem Zusammenhang die Abschaffung der Schuldenbremse und eine globale Mindeststeuer für Superreiche.", "Die große Schieflage thematisierte auch in diesem Jahr wieder die Deutsche Plattform Globale Gesundheit in einer Parallelveranstaltung. Hierbei gehe es genau um die Machtfragen, die auf dem WHS verschwiegen werden, so Andreas Wulf von Medico International. So würden bei den Verhandlungen um einen Pandemievertrag die wichtigsten Positionen zum Teilen von geistigem Eigentum verwässert oder abgeräumt. »Ganz grundsätzlich gilt zu bemängeln, dass kritische Themen und Stimmen weiterhin zu wenig Gehör im Programm des WHS finden«, fasst Wulf zusammen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}