{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179381.wohnungslosigkeit-berliner-notunterkunft-fuer-frauen-evas-obdach-verliert-ihr-haus.html", "query_keywords": ["arbeitslosigkeit", "usa", "ns", "schi", "rna", "corona", "ss", "us", "wohnungsnot", "sp"], "creation_date": "21.01.2024", "last_modified": "21.01.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Neukölln", "Obdachlosigkeit", "Wohnen"], "content": {"title": "Berliner Notunterkunft für Frauen »Evas Obdach« verliert ihr Haus", "description": "Wie viele andere Einrichtungen der Wohnungslosennothilfe muss auch Evas Obdach eine neue Immobilie finden, weil die Unterkunft aus ihren aktuellen Räumen in Neukölln verdrängt wird. Der Bezirk sucht mit.", "body": {"": ["Haus verkauft: Neuköllner Notübernachtung für 30 Frauen muss 2025 ausziehen", "Kurz vor 19 Uhr: Es klingelt an der Tür von Evas Obdach, einer Notunterkunft mir 30 Übernachtungsplätzen in der Neuköllner Fuldastraße in der Nähe des Hermannplatzes. Dann kommt eine Frau nach der anderen die Treppe hoch und betritt die Räume in der ersten Etage des Altbaus. Dort riecht es bereits lecker nach dem frisch zubereiteten Essen. Die Frauen setzen sich mit ihren beladenen Tellern an die Tische im Esszimmer und Wohnzimmer. Sie alle sind in Wohnungsnot und finden bei Evas Obdach Verpflegung und ein Bett für die Nacht. Die Unterkunft muss aber schon im kommenden Jahr ihre Räume aufgeben, weil das ganze Haus verkauft wurde.", "»Ich bin sehr dankbar, hier sein zu können. Die Sozialarbeiterinnen unterstützen ganz toll«, sagt eine der Bewohnerinnen von Evas Obdach am vergangenen Donnerstagabend zu »nd«. Sie erzählt, dass sie im vergangenen Jahr obdachlos geworden ist. Sie hatte in der Pflege gearbeitet, war während Corona »zusammengeklappt«, wie sie sagt, und verlor ihren Job. Dann kamen private Probleme dazu, bis sie letztendlich in der Notübernachtung landete. Nun aber gehe es wieder bergauf. »Nächste Woche habe ich ein eigenes Zimmerchen«, sagt sie freudig. Sie habe einen Platz in einer Einrichtung für betreutes Wohnen gefunden. »Ich habe großes Glück gehabt. Andere Frauen haben viel größere Schwierigkeiten.«", "Einrichtungsleitern Natalie Kulik berichtet, dass sehr viele wohnungslose Frauen bei Evas Obdach in komplexen Problemlagen sind. Psychische Belastungen und zum Teil Erkrankungen, kein Anspruch auf Transferleistungen, Schulden, Arbeitslosigkeit, Gewalterfahrungen, gesundheitliche Probleme – das alles verschärfe die Notlage der Bewohnerinnen. »Die Frauen können hier vier Wochen am Stück schlafen, duschen, ihr Gepäck abstellen. Sie können auch die Schließfächer nutzen«, sagt Kulik zu »nd«. Außerdem gebe es jeden Abend eine in der Unterkunft frisch zubereitete warme Mahlzeit und am Morgen ein Frühstück. Die Frauen können darüber hinaus eine Sozialberatung in Anspruch nehmen. Zwischen neun Uhr morgens und sieben Uhr abends müssen sie die Räumlichkeiten allerdings verlassen.", "Die Räume in der Fuldastraße stehen Evas Obdach allerdings nur noch bis Mitte 2025 zur Verfügung. »Das ganze Haus wurde verkauft«, sagt Natalie Kulik. Der neue Eigentümer wandle die Mietswohnungen in Eigentumswohnungen um. Als soziale Einrichtung hat Evas Obdach einen befristeten Gewerbemietvertrag, einen Mieterschutz wie bei Wohnraum gibt es also nicht. »Wir waren mit dem Eigentümer im Gespräch, er hat uns mitgeteilt, dass unser Mietvertrag nicht verlängert werden kann«, so Kulik. Wie auch den anderen Mieter*innen habe der Eigentümer zwar angeboten, die Räumlichkeiten an den Träger, den Sozialdienst katholischer Frauen, zu verkaufen. Doch sei dies für den Träger nicht zu finanzieren.", "Die Suche nach neuen Räumlichkeiten ist schwierig, weil die Räume besondere Anforderungen benötigen. »Wir brauchen etwa 400 Quadratmeter und wollen zentral und gut angebunden sein, damit die Frauen uns auch erreichen können«, sagt die Einrichtungsleiterin. Für die 30 Frauenschlafplätze brauche es genügend Schlafzimmer, außerdem Gemeinschaftsräume und eine Küche, in der für alle gekocht werden kann. »Wir wären gerne im Erdgeschoss, weil viele Frauen jetzt schon Probleme haben, die Treppe in den ersten Stock hochzugehen«, so Kulik.", "Bei all dem würde sich Evas Obdach wünschen, im Bezirk zu bleiben, denn dort ist die Einrichtung inzwischen bekannt und gut vernetzt. »Es ist ein Bezirk, wo viel Not ist, wo Notunterkünfte, vor allem für Frauen, dringend gebraucht werden«, sagt Kulik.", "Der Bezirk Neukölln teilt auf Anfrage des »nd« mit, er unterstütze Evas Obdach bei der Suche nach neuen Räumen. »Das Thema steht seit Bekanntwerden des Raumproblems in verschiedenen Beratungsrunden und Gremien dauerhaft auf der Tagesordnung«, sagt Sprecherin Jacqueline Behrens. Demnach seien alle Bereiche, die Informationen über freie Räume erhielten, »ausreichend sensibilisiert, dass immer unmittelbar eine Prüfung auf Eignung für Evas Obdach erfolgt«. In ganz Berlin gebe es zu wenig Notunterkünfte, gerade für Frauen. »Insofern zählt jeder Platz, jedes Angebot«, sagt Behrens.", "Auch Natalie Kulik verweist auf den Mangel an Notübernachtungsplätzen. In ganz Berlin gebe es nur 60 Notschlafplätze für Frauen, sagt Kulik. Das sei zu wenig. »Viele Frauen machen Gewalterfahrungen und stellen in gemischten Unterkünften fest, dass sie sich dort vor Übergriffen nicht schützen können.« Gleichzeitig suchen auch andere soziale Träger Immobilien für Unterkünfte, ebenso wie die Kältehilfe Jahr für Jahr um jeden Platz kämpfen muss in einer Stadt, in der sich der Wohnungsmarkt immer weiter zuspitzt und dadurch immer mehr Menschen in Wohnungsnot geraten.", "Die Wohnungslosennothilfe ist also genauso von Verdrängung und dem Mangel an bezahlbaren Räumen in der Stadt betroffen, wie die Menschen, deren Wohnungsnot sie abfangen will. Derweil hält die Senatssozialverwaltung an ihrem »Masterplan zur Überwindung von Wohnungs- und Obdachlosigkeit bis zum Jahr 2030« fest. »Wenn sich die Situation auf dem Wohnunsgmarkt in Berlin nicht verbessert, dann ist dies schwer zu realisieren«, sagt Einrichtungsleiterin Kulik. Nach den Erfahrungen in Evas Obdach zu urteilen entwickelt sich die Wohnungsnot in Berlin stattdessen in die gegenteilige Richtung: »Wir stellen eine deutliche Zunahme an Frauen, die zu uns kommen, fest.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185551.gruene-in-berlin-mehr-wohnungen-fuer-den-notfall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184770.sozialer-wohnungsbau-vorbild-berlin-neukoelln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184737.berlin-mitte-bahn-frei-fuer-den-abriss-der-habersaathstrasse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}