{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180703.wohnungsnot-mahnwache-in-berlin-zusammen-gegen-obdachlosigkeit.html", "query_keywords": ["politik", "usa", "ns", "schi", "spo", "ss", "us", "wohnungsnot", "sp", "familie"], "creation_date": "14.03.2024", "last_modified": "14.03.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "Obdachlosigkeit", "Wohnen", "Zwangsräumung"], "content": {"title": "Mahnwache in Berlin: Zusammen gegen Obdachlosigkeit", "description": "Die jährliche Mahnwache vor dem Roten Rathaus erreicht mehr Leute als in den vergangenen Jahren. Viele Gruppen machen mit, aber Politiker*innen zeigen sich nicht.", "body": {"": ["Hunderte protestieren vor dem Roten Rathaus gegen Wonungsnot und Zwangsräumungen", "»Das Schlimmste an der Wohnheim-Geschichte ist: Du hast keine Rechte. Sie können dich jederzeit rausschmeißen. Du lebst in ständiger Angst und Panik.« Seit Daniel Z. vor vier Jahren seine Wohnung durch eine Zwangsräumung verloren hat, lebt er in einer Wohnungslosen-Unterkunft. Dort geht es ihm nicht gut. »Ich würde mich gerne mehr einbringen, auch hier beim Bündnis gegen Obdachlosigkeit, da bin ich auch dabei. Aber ich habe die Kraft nicht«, sagt er zu »nd«.", "Auf siebeneinhalb Quadratmetern zu leben, keinen Besuch empfangen zu können und aus Angst vor einem Rauswurf kaum die Möglichkit zu haben, sich zu beschweren – das vereinzele und mache depressiv. Trotzdem ist es ihm wichtig, weiter zu kämpfen und solidarisch mit allen anderen Menschen zu sein, die wohnungs- oder obdachlos sind. Deshalb nimmt Z. an der jährlichen Mahnwache gegen Obdachlosigkeit und Zwangsräumung teil. Diese fand von Mittwochnachmittag bis Donnerstagmittag vor dem Roten Rathaus statt. »Das Gute ist, dass man diese Solidarität bekommt«, sagt Z. über die Zeit, in der er seine eigene Wohnung Anfang 2020 verlor. »Ohne die Unterstützung wäre ich heute nicht hier.«", "Um sich gegen die Wohnungsnot und ihre Folgen in Berlin stark zu machen, nehmen im Verlauf des Abends insgesamt mehrere Hundert Menschen an der Mahnwache teil, die vom Bündnis gegen Obdachlosigkeit und Zwangsräumungen auf die Beine gestellt wird. Dabei sind einige Selbstvertretungen, zum Beispiel die Wohnungslosenstiftung und die Union für Obdachlosenrechte, genauso wie Unterstützer*innen und Stadtaktivist*innen.", "Tabea Erkens und Rike Lehmbach sind mit ihrem Duschmobil vor Ort, einem Projekt des Sozialdienstes katholischer Frauen. Sie sitzen in einem Transporter, in dem sich wohnunglose Frauen duschen können und Hygieneartikel und niedrigschwellige Beratung erhalten können. Als Sozialarbeiterinnen kennen sie viele Bedürfnisse spezifisch von Frauen, die wohnungs- oder obdachlos sind. »Das Wichtigste, was es braucht, ist bezahlbarer Wohnraum«, sagt Erkens zu »nd«. Bis dahin gebe es aber viele kleine Maßnahmen, die umgesetzt werden müssten, wie zum Beispiel mehr Schutzräume für Frauen.", "Erkens und Lehmbach sprechen auf der Kundgebung viele weitere notwendige Schritte an, um Frauen in Wohnungsnot besser zu unterstützen und zu schützen. »Die medizinische und therapeutische Versorgung muss dringend ausgebaut werden, mit speziellen Angeboten auch für Nichtversicherte und Frauen, die sich ohne Aufenthaltsstatus in Deutschland aufhalten«, sagt Lehmbach. Außerdem sprechen sich die beiden Sozialarbeiterinnen für den Ausbau von 24/7-Unterkünften aus, also Orten, die rund um die Uhr jeden Tag geöffnet und als Notunterkunft niedrigschwellig zugänglich sind. Erkens und Lehmbach fordern eine sichere Finanzierung von allen Einrichtungen, »die Frauen in ihrer Wohnungslosigkeit Unterstützung bieten«.", "Die Berliner Wohnungsnot führt auch dazu, dass Menschen über die Jahre hinweg nicht aus den Unterkünften für Geflüchtete ausziehen können, weil sie keine Wohnung finden. So geht es beispielsweise der siebenköpfigen Familie von Faisal. Seine Familie musste aus Afghanistan fliehen und sucht seit sieben Jahren ein eigenes Zuhause. Aktuell sind sie zu siebt in zwei Hotelzimmern untergebracht, sagt der 14-jährige Faisal auf der Mahnwache. »Es macht uns als Familie traurig, immer von Unterkunft zu Unterkunft ziehen zu müssen«, sagt Faisal. Einmal sei er mit seinen Geschwistern von der Schule gekommen und ihnen sei von ihrer damaligen Unterkunft mitgeteilt worden, dass sie sofort ausziehen müssten. »Sie haben gesagt, wenn wir nicht sofort rausgehen, dann kommt die Polizei.«", "Faisal setzt sich nicht nur für sich und seine Familie ein, sondern für alle Menschen, die in Obdachlosigkeit leben müssen und ist zum Beispiel bei den Radtouren für obdachlose Menschen aktiv. »Ich bin hier, um Solidarität zu zeigen und für meine eigenen Rechte einzutreten«, sagt der junge Aktivist zu »nd«.", "Nicole Lindner und Steffen Doebert vom Bündnis gegen Obdachlosigkeit und Zwangsräumungen sind zufrieden mit dem Verlauf der Mahnwache. »Wir sind mehr Menschen als in den vergangenen Jahren gewesen«, so Lindner am Donnerstagmittag nach Abbau der Veranstaltung zu »nd«. Besonders freut sie sich darüber, dass alle Teilnehmenden lieb und unterstützend miteinander umgegangen sind. »Eine junge Person hatte abends am Mikrofon gesagt, dass sie dringend ein Zelt braucht. Also sind Leute los und haben ihr eins gekauft.« Zwölf Menschen hätten zusammen über Nacht bis zum Donnerstag vor dem Roten Rathaus die Stellung gehalten.", "Die beiden Aktivist*innen ärgern sich über das Verhalten der Mitarbeiter*innen im Roten Rathaus, die sich über den Rauch der Feuerschale und die Dixi-Klos vor ihren Fenstern beschwert hätten. »Na dann sollen sie mal was gegen Obdachlosigkeit tun und bezahlbaren Wohnraum schaffen, wenn sie das nicht ertragen können«, sagt Lindner. Doebert beklagt außerdem die Abwesenheit jeglicher Landespolitiker*innen bei der Mahnwache. »Da war kein Politiker, der mal rausgekommen wäre und Interesse gezeigt hätte an den Menschen, denen es am dreckigsten geht. Nur die Security.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185191.tag-der-wohnungslosen-in-berlin-ein-rattenschwanz-an-problemen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183950.kein-platz-unter-dem-himmel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185697.sez-in-berlin-allseitige-zustimmung-fuer-zwangsraeumung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}