{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183467.juan-orlando-hernandez-honduras-die-kokain-autobahn-bleibt.html", "query_keywords": ["politik", "regierung", "usa", "amerika", "ns", "spo", "rna", "ss", "demo", "us", "sp", "familie", "vereinte nationen"], "creation_date": "03.07.2024", "last_modified": "03.07.2024", "crawl_date": "21.10.2024", "author_person": ["Knut Henkel"], "author_organization": [], "news_keywords": ["Drogen", "Honduras", "Kartell", "Kartellamt", "NordSüd", "USA"], "content": {"title": "Honduras: Die Kokain-Autobahn bleibt", "description": "Juan Orlando Hernández hatte als Präsident den Drogenhandel in seinem Land unter Kontrolle. In den USA wurde er deshalb verurteilt. Die Probleme in Honduras bleiben aber. Justizreformen kommen nicht voran.", "body": {"": ["Honduras Ex-Präsident wurde in den USA verurteilt, weil in seiner Amtszeit der Drogenhandel florierte. Sein Netzwerk besteht fort", "Lebenslang hatte die Staatsanwaltschaft für Juan Orlando Hernández gefordert. Doch die Richter in New York blieben in ihrem Ende Juni verkündeten Urteil unter dem Strafmaß. Hauptsächlich deshalb, weil der 56-jährige Ex-Präsident von Honduras mit der Justiz kooperiert hatte. In dem Prozess hatte JOH, wie der Angeklagte in Honduras der Kürze halber genannt wird, anscheinend die eine oder andere Information an die Ermittlungsbehörden weitergegeben und so zur Senkung des Strafmaßes beigetragen. 45 Jahre sind es geworden, die der erste in den USA verurteilte Ex-Präsident eines lateinamerikanischen Landes hinter Gitter muss. 7,5 Millionen US-Dollar soll der Machtmensch Hernández zudem an die US-Justiz zahlen, obwohl er schon im laufenden Prozess geklagt hatte, die Anwälte nicht bezahlen zu können.", "Donny Reyes nimmt ihm das nicht ab. Und er spart auch nicht mit Kritik an dem Urteil. »Für mich ist es eine Enttäuschung, dass Juan Orlando Hernández nicht mindestens lebenslang wie sein jüngerer Bruder Tony Hernández hinter Gitter muss«, beschwert sich der queere Menschenrechtsaktivist aus Tegucigalpa. »Es ist hinter den Kulissen getrickst worden, denke ich.« Juan Antonio Hernández Alvarado, bekannter als Tony, geriet 2016 in den Fokus der US-Ermittlungsbehörden. Zwei Jahre später wurde er in Miami festgenommen und im März 2021 zu lebenslanger Haft plus 30 Jahre verurteilt – unter anderem wegen Mordes und des Schmuggels großer Mengen an Kokain. Tony soll seinem älteren Bruder vor allem zugearbeitet haben.", "Staatsanwalt Jacob Gutwillig machte in dem New Yorker Prozess den Ex-Präsidenten dafür verantwortlich, »eine Kokain-Autobahn in die Vereinigten Staaten gebaut« zu haben. Für den Schmuggel von etwa 500 Tonnen Kokain soll Hernández verantwortlich gewesen sein – als Kopf eines Kartells, das sich der staatlichen Infrastruktur hemmungslos bedient habe.", "Für den international bekannten Menschenrechtsanwalt Joaquín Mejía war Hernández der Kopf einer Narco-Diktatur. Unter fragwürdigen Bedingungen wurde der Politiker 2013 gewählt, bei der Wahl soll es zu Manipulationen gekommen sein, und auch seine Wiederwahl 2017 kam nur durch Wahlbetrug zustande. Sie wurde aber von den USA toleriert. Warum das so war, fragen sich spätestens seit dem Ende des Prozesses viele; schließlich konnte Hernández unter den Augen der US-Antidrogenbehörde Drug Enforcement Administration (DEA) agieren, die in Honduras durchaus präsent ist. Warum haben die US-Agenten nicht mitbekommen, dass der Mann – der sich im Prozess als unschuldig bezeichnete – selbst die Polizei nutzte, um Drogentransporte von einem Ende des Landes zum anderen abzusichern? Eine Route führte von der Grenze zu El Salvador im Südwesten von Honduras bis zur guatemaltekischen Grenze, eine andere von Venezuela über Panama, Costa Rica und Nicaragua nach Honduras und von dort weiter in Richtung USA.", "Daran hat sich allem Anschein nach wenig geändert. Honduras gehört weiterhin zu den wichtigen Transitländern für Kokain aus Kolumbien oder Bolivien gen Norden – in die USA. In allen mittelamerikanischen Ländern, selbst im früher als sicher geltenden Costa Rica, sind Drogenbanden zu einem Unsicherheitsfaktor geworden. Honduras ist da keine Ausnahme. Die Macht der Kartelle hat dazu geführt, dass in einigen Gebieten Mittelamerikas inzwischen Koka angebaut wird, in Honduras in den Verwaltungsbezirken Iriona und Limón, wo weitläufige Palmöl-Plantagen und Regenwald die Landschaft prägen, und in Guatemala am Izabal-See, wie die investigativen Portale Insight Crime und Contracorriente berichten. Dort läuft der Anbau in kleinen, kaum zugänglichen Landstrichen, wo die Büsche mit den hellgrünen Blättern, die schon von weitem ins Auge springen, im Schatten von Regenwald und Palmen gedeihen.", "Die Blätter der Kokapflanze, die aus den Anden stammt, liefern den Stoff, aus dem in einem recht komplexen Verfahren unter Einsatz von zwölf Chemikalien Kokain gewonnen wird. Mit der Produktion in Eigenregie machen sich die lokalen Kartelle schrittweise unabhängiger von der Belieferung aus Kolumbien, Bolivien sowie Peru und bauen eigene Märkte auf, die zumindest die lokale Nachfrage bedienen, so belegen es die Recherchen der Nachrichtenportale. Den Kartellen hat das System Hernández so etwas wie eine Starthilfe gegeben. Unter dessen Präsidentschaft waren Polizei und Armee gewissermaßen unter Kontrolle – sie waren Teil eines kriminellen Filzes, der nahezu alle Instanzen erfasste.", "Daran hat sich nach dem Regierungswechsel zum Jahresbeginn 2022 nicht viel geändert. Die neue Präsidentin Xiomara Castro hat im Wahlkampf vieles versprochen, darunter die Einrichtung einer UN-Kommission gegen Korruption und Straflosigkeit, Comisión contra corrupción y impunidad en Honduras (Cicih). Doch bisher fällt ihre Bilanz recht bescheiden aus. Daran lässt auch der Menschenrechtsanwalt Joaquín Mejía keinen Zweifel. Der Analyst des jesuitischen Forschungszentrums Eric-SJ hofft, dass das Urteil aus New York einen Schub für die fragile Demokratie und für die Justiz des Landes bringt: »Fakt ist, dass die Generalstaatsanwaltschaft unter der Regie von Óscar Chinchilla genauso wie die höchsten Gerichte des Landes auf Weisung des Systems Hernández agierten.« Das soll sich ändern. Aber bereits die Nominierung eines neuen Interims-Generalstaatsanwalts im November 2023 führte zu Protesten, weil die Regierung das Parlament bei der Wahl nicht einbezogen hatte.", "Bislang hat auch die neu besetzte Generalstaatsanwaltschaft nicht das umgesetzt, was viele sich erhofft haben. »Wir treten auf der Stelle«, meint Donny Reyes. »Die Informationen, Indizien und Beweise gegen Politiker der Nationalen Partei, die Hernández umstrukturiert hatte, werden nicht genutzt. Hier wird nicht ermittelt.« Mit seiner Kritik ist er nicht alleine. Auch Padre Melo, Jesuitenpater und eine der wortgewaltigen Stimmen hinter dem kritischen Radiosender »Radio Progreso«, greift die Regierung Castro an. »In dem Verfahren sind Namen aufgetaucht, die nach wie vor Politik für die Nationale Partei machen. Gegen sie muss ermittelt werden«, fordert er. Rund 40 Prozent der Sitze hat die einst von Hernández kontrollierte Partei derzeit im Parlament, und vieles deutet darauf hin, dass die Partei einen Pakt mit der Partei Libre von Castro unter dem Tisch ausgehandelt hat, was der Glaubwürdigkeit der Präsidentin schadet.", "Ohnehin hat sich die Stimmung im Land gewandelt. Eine Umfrage von Eric-SJ hat ergeben, dass nur 14 Prozent der Befragten Verbesserungen im Land dank der amtierenden Regierung erkennen. 39 Prozent waren hingegen der Meinung, dass Honduras stagniere, und weitere 46, dass sich die Verhältnisse verschlechtert hätten.", "Die Regierung Castro steht unter Druck, weil sie zentrale Wahlkampfversprechen nicht eingehalten hat, wie beispielsweise die Einrichtung der UN-Kommission Cicih, die sich seit Monaten verzögert. Offiziell heißt es, werde noch mit den Vereinten Nationen verhandelt. Doch viele glauben nicht mehr daran, dass die Kommission überhaupt noch kommt. Ihre Aufgabe soll es sein, die Justiz wieder unabhängig und effektiv zu machen. Seit Jahren verlangen breite Bevölkerungskreise strukturelle Reformen, damit die in vielen Bereichen herrschende Korruption eingedämmt wird. Schon 2015 hatte es Proteste gegen den damaligen Präsidenten Hernández gegeben, weil große Summen aus einem sozialen Fonds verschwunden waren.", "Vergleichbares wird seiner Nachfolgerin Castro bislang nicht vorgeworfen. Aber die Präsidentin und die sie umgebenden Familienmitglieder setzen trotz der Misserfolge auf Machterhalt. Derzeit laufen bereits Vorbereitungen, um die Weichen für die im nächsten Jahr anstehende Präsidentschaftswahl in eine der Familie Zelaya-Castro genehme Richtung zu stellen. Das hat in Honduras durchaus Tradition; das war unter der Ägide von Juan Orlando Hernández nicht anders.", "Castro betreibt eine Politik, die auf Widerstände stößt. Immer wieder steht der Regierung eine geschlossene Opposition gegenüber, die Reformen blockiert und alles andere als konstruktiv agiert. Unzufrieden mit ihrer Kommunikation ist aber auch der populäre Padre Melo. Die Regierung schaffe es nicht, die Erfolge, aber auch die Probleme der Regierung zu vermitteln, sie hole ihre Wähler*innen nicht ab und polarisiere zudem unnötig, meint er. Derzeit sieht alles danach aus, als würde Castro an der Mammutaufgabe scheitern, die Strukturen zurückzubauen, die Juan Orlando Hernández in seiner achtjährigen Amtszeit schuf."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185305.honduras-staatsoberhaupt-im-zwielicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180669.schub-fuer-hondurasr-linke-regierung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179923.ecuador-der-staat-hat-die-gefaengnisse-aufgegeben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}