{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181047.russland-nach-terroranschlag-moskau-sucht-die-ukrainische-spur.html", "query_keywords": ["politik", "rki", "islamisch", "regierung", "usa", "ukraine", "krieg", "ns", "rna", "terror", "ss", "us", "nazi", "sp"], "creation_date": "26.03.2024", "last_modified": "26.03.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Islamismus", "Kriminalität", "Russland", "Terroranschlag", "Todesstrafe", "Ukraine", "Wladimir Putin"], "content": {"title": "Nach Terroranschlag: Moskau sucht die ukrainische Spur", "description": "Russlands Präsident Wladimir Putin hat die Ukraine beschuldigt, den Terroranschlag bei Moskau organisiert zu haben. Beweise liegen dafür aber nicht vor.", "body": {"": ["Russland wirft Kiew vor, hinter dem Terrorangriff vom Freitag zu stecken, sucht aber noch den Auftraggeber", "Vier Tage nach dem verheerendsten Terroranschlag in Russland seit 20 Jahren sind die Aufräumarbeiten an der Crocus City Hall in Krasnogorsk beendet. Seit Sonnabend kamen Tausende Menschen zur Konzerthalle, um der mittlerweile 139 Todesopfern zu gedenken. Nur einer hat den Weg an den Moskauer Stadtrand bisher nicht gefunden, Präsident Wladimir Putin. Statt Blumen niederzulegen, ist er auf der Suche nach den Verantwortlichen für das Massaker, oder nach denen, die er dafür hält.", "Trotz Bekennervideos des Ablegers der Terrororganisation Islamischer Staat (IS), Khorasan, hatte das offizielle Moskau bis Montagabend nichts von islamistischen Terrorismus wissen wollen. Erst am Abend gab auch Putin bei einer Regierungssitzung das Offensichtliche zu: »Wir wissen, dass das Verbrechen von radikalen Islamisten begangen wurde.« Doch nunmehr wolle Russland wissen, »wer der Auftraggeber ist«. Zugleich warf Putin den USA vor, die »ukrainische Spur« beim Anschlag verwischen zu wollen."], "Putin glaubt an ukrainische Schuld": ["Laut Kremlchef passe der Angriff in eine Serie ukrainischer Einschüchterungsversuche. »Diese Gräueltat ist möglicherweise nur ein Glied in einer ganzen Reihe von Versuchen derjenigen, die sich seit 2014 durch die Handlungen des neonazistischen Kiewer Regimes im Krieg mit unserem Land befinden«, so Putin. Auch Nikolai Patruschew, Sekretär des nationalen Sicherheitsrats, sagte am Dienstag, dass »natürlich die Ukraine« hinter dem Anschlag stecke und nicht der IS. Wenig später ruderte er wieder etwas zurück und sagte einem russischen Fernsehreporter mit Blick auf eine vermeintliche ukrainische Beteiligung: »Es deutet viel darauf hin.«", "Dass Moskau sich auf die Ukraine als Drahtzieher des Terrorangriffes beruft, kommt wenig überraschend. Eher schon, dass es solange gedauert hat, bis es die Regierung auch offiziell kommuniziert. Bereits am Freitag äußerten Beobachter und Journalisten derartige Vermutungen. Der Angriff könne als Anlass genommen werden, um härter gegen die Ukraine vorzugehen und etwa einen möglichen Großangriff auf Charkiw zu rechtfertigen. Schließlich dienten Terrorangriffe bereits früher als Auslöser für militärisches Vorgehen, wie in Tschetschenien."], "Achter Tatverdächtiger in Haft": ["Dass die Daumenschrauben nach dem Massaker noch enger gezogen werden, gilt als ausgemacht. Schon jetzt gibt es viele Überlegungen, die Rechte von Migranten in Russland einzuschränken. Auch die sogenannten ausländischen Agenten sind erneut ins Visier geraten. Für den Krieg in der Ukraine kann die Regierung indes keinen Vorteil aus dem Anschlag ziehen. Russlands Armee ist auch ohne Terror in der Lage zu entscheiden, wie und wo sie angreift.", "Am Dienstag wurde den Moskauer Basmanny-Gericht ein achter Tatverdächtiger vorgeführt. Der Mann, ein gebürtiger Kirgise, soll den Attentätern eine Wohnung vermietet haben. Vor Gericht beteuerte der Angeklagte, nichts von den Anschlagsplänen gewusst zu haben. Insgesamt hatten die Behörden elf Personen in der Region Brjansk verhaftet und dabei auch Gewalt angewendet. Nach Moskauer Angaben wollten sich die Männer in Richtung Ukraine absetzen. Daten russischer Journalisten lassen jedoch die Vermutung zu, dass die Terroristen Richtung Belarus unterwegs waren. Dies bestätigte am Dienstag Präsident Alexander Lukaschenko. Seinen Grenzschützern und Geheimdienstlern sei es zu verdanken, dass die Tatverdächtigen gen Süden abgedreht seien, sagte er der staatlichen Nachrichtenagentur Belta."], "Diskussion um Todesstrafe geht weiter": ["Den bisher angeklagten Männern, die ihre Schuld bereits teilweise eingestanden haben, droht lebenslange Haft. Hardlinern in der russischen Politik ist das nicht Strafe genug. Nachdem bereits am Wochenende Ex-Präsident Dmitri Medwedew via Telegram die Ermordung der vermeintlichen Täter gefordert hatte, diskutierte das Parlament am Dienstag über eine mögliche Wiederanwendung der Todesstrafe. Dies sei schnell machbar, meinte Parlamentschef Wjatscheslaw Wolodin: »In unserer Verfassung und im Strafrecht hat niemand die Todesstrafe abgeschafft.« Ein Referendum, wie von einigen Abgeordneten vorgeschlagen, brauche es dafür nicht. Das könne das Verfassungsgericht entscheiden, so Wolodin.", "Die mögliche Todesstrafe dürfte mit aller Sicherheit auch gegen den Auftraggeber verhängt werden. Der sei aber noch nicht ermittelt, musste der Direktor des Inlandsgeheimdienstes FSB, Alexander Bortnikow, zugeben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184987.eigene-interessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180996.anschlag-bei-moskau-wem-der-terror-nuetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171828.wladimir-putin-mariupol-statt-den-haag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}