{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159765.senatoren-der-spd-giffey-und-saleh-belohnen-gefolgschaft.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "spo", "rna", "corona", "ss", "us", "sp", "familie", "christ", "pandemie", "spd"], "creation_date": "21.12.2021", "last_modified": "21.12.2021", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr und Rainer Rutz"], "author_organization": [], "news_keywords": ["Andreas Geisel", "Berlin", "Bildungspolitik", "Franziska Giffey", "Handwerk", "Mieten", "Rot-Grün-Rot", "SPD"], "content": {"title": "Giffey und Saleh belohnen Gefolgschaft", "description": "Erst kurz vor der öffentlichen Vorstellung hat das SPD-Spitzenduo Franziska Giffey und Raed Saleh die eigene Partei über die künftigen Senator*innen informiert. Dadurch gab es keine Diskussion im Vorfeld.", "body": {"": ["SPD stellt überraschendes Personaltableau für neue Senats- und Staatssekretärsposten vor", "Die Überraschung ist den Berliner SPD-Landesvorsitzenden Franziska Giffey und Raed Saleh am Montagmorgen bei der Vorstellung der künftigen SPD-Senatsmitglieder gelungen: Andreas Geisel soll im neuen Senat Stadtentwicklungssenator werden. Wieder. Bereits von 2014 bis 2016 hatte er das Amt inne. In der vergangenen Legislaturperiode war der Lichtenberger SPD-Mann für das Innenressort zuständig. Bisher war spekuliert worden, dass Geisel in dem wichtigen Ressort - Wahlkampfmotto »Beste Sicherheit« - unabkömmlich ist."], "Inneres in Frauenhand": ["Doch nun soll der bisherige Innen-Staatssekretär Torsten Akmann den Laden schmeißen, denn er wird vermutlich die Fäden in der Hand behalten unter Innensenatorin Iris Spranger. Die Marzahn-Hellersdorfer Kreischefin war in der vergangenen Legislatur Sprecherin der Fraktion für Bauen, Mieten und Wohnen und exekutierte im Amt vornehmlich den Willen der Fraktionsführung. Das sowie ihre bereits 20-jährige Angehörigkeit zum Landesvorstand sind wohl die Hauptgründe für ihre Benennung. Inhaltliche Akzente für das Innenressort gibt es von ihr nicht zu hören. Es kommen nur Puddingsätze wie: »Die Berlinerinnen und Berliner sollen sich nicht nur sicher fühlen in der Stadt, sondern auch sicher sein, das ist mir sehr wichtig.« Spranger sei eine »Allrounderin«, weiß die designierte Regierende Bürgermeisterin Franziska Giffey nur zu berichten.", "Ganz anders ist ihre Beschreibung von Andreas Geisel. Er sei »einer der erfahrensten, kompetentesten Politiker, den die SPD Berlin aufzubieten hat«, sagt Giffey. Und bekennt: »Man hätte ihn einfach klonen können, aber er ist nur einmal da.« Die künftige Regierende und der Wiedergänger als Stadtentwicklungssenator verbindet auch eine Sache: Die Kreisverbände der beiden erhielten 2016 jeweils vom Berliner Baulöwen Klaus Groth eine Spende von 9950 Euro - knapp unter der Veröffentlichungsgrenze von 10 000 Euro, was damals für einigen Wirbel sorgte. Als investorenfreundlich gelten beide."], "Geisel soll der Baumeister werden": ["»Wir brauchen Wohnungsbau in der Stadt«, sagt Andreas Geisel. Und: »Wir brauchen Private, wir brauchen die Genossenschaften.« Für das geplante Bündnis für den Wohnungsbau nach Hamburger Vorbild wirbt er mit dem Satz: »Wir müssen uns unterhaken, um Berlin sozial zusammenzuhalten.« Die Mieten konnten an der Elbe so allerdings nicht eingefangen werden.", "»Das Ressort ist so wichtig, dass ich einen Staatssekretärsposten abgebe«, betont Giffey. Nur für den Bereich Mieterschutz soll künftig Ülker Radziwill zuständig sein. Seit 2001 gehört die Charlottenburg-Wilmersdorferin dem Abgeordnetenhaus an, in der letzten Legislatur war sie Vorsitzende des Stadtentwicklungsausschusses. Mit der Systematik des Mietspiegels machte sie sich jedoch erst im Zuge der Koalitionsverhandlungen um den im April vom Bundesverfassungsgericht gekippten Mietendeckel vertraut.", "Für das Bauen und Wohnen wird Christian Gaebler zuständig sein. Der Vertraute des scheidenden Regierenden Michael Müller wurde von ihm 2011 in die damalige Verwaltung für Stadtentwicklung, Verkehr und Umwelt berufen, er wechselte dann als Sport-Staatssekretär mit Geisel in die Innenverwaltung, um 2018 Chef der Senatskanzlei zu werden.", "Nicht erhört wurden die Rufe unter anderem der Architektenkammer, den Posten der Senatsbaudirektorin durch eine Findungs- und Auswahlkommission besetzen zu lassen. Stattdessen fiel die Wahl auf die Architektin Petra Kahlfeldt. Eine Frau mit viel Erfahrung bei Denkmalschutz und -pflege, die aber sehr konservativen Stadtbildern anhängt. Es dürfte spannend werden, wie sie gedenkt, mit dem Freiraum um den Fernsehturm umzugehen oder was ihre Vorstellungen für die Neubebauung des Molkenmarkts sind.", "Passend zum neuen Geist scheint auch der Ort für die Vorstellung des SPD-Regierungsteams gewählt zu sein. Der »Amplifier« im ehemaligen AEG-Werk am Humboldthain wird von dem einst landeseigenen, nach eigenen Angaben größten Gewerbevermieter der Hauptstadt, betrieben. Die GSG gehört zur CPI Property Group des robust agierenden tschechischen Milliardärs Radovan Vítek. Seit Jahren werden Handwerksbetriebe mit Mieterhöhungen aus den innerstädtischen Gewerbehöfen verdrängt, stattdessen ziehen dort finanzstarke Start-ups ein."], "Handwerkschef wird Wirtschaftssenator": ["Ein Problem, das Stephan Schwarz in den letzten Jahren seiner 16-jährigen Amtszeit als Präsident der Handwerkskammer bis 2019 umtrieb. Nun soll der Parteilose, der das seit 100 Jahren in Familienbesitz befindliche Reinigungsunternehmen GRG mit seinem Bruder leitet, neuer Wirtschaftssenator werden. »Man kann nicht immer nur an der Seite stehen und sagen, wie es besser geht«, begründet er den Entschluss, nachdem die ihn überraschende Anfrage der Parteispitze kam. »Wir müssen vor allem einen Neustart organisieren. Es wird eine Zeit geben nach den Einschränkungen durch Corona«, nennt er als dringlichste Aufgabe. Als Handwerkspräsident trat er bereits 2007 für die Einführung eines gesetzlichen Mindestlohns ein."], "Von der Schul- zur Ressortleitung": ["Eine Überraschung gelingt der SPD-Spitze auch mit der Nominierung von Astrid-Sabine Busse als Bildungssenatorin. Die 64-Jährige leitet seit fast 30 Jahren die Schule in der Köllnischen Heide, einer Grundschule in Neukölln mit vielen sozialen Herausforderungen. Busse ist also im Gegensatz zu ihrer Vorgängerin Sandra Scheeres (SPD) eine Schulpraktikerin, die wisse, »was Schule im Innersten bedeutet«, so Giffey. Die Leiterin des Interessenverbands Berliner Schulleitungen spricht sich beharrlich dafür aus, pandemiebedingte Schulschließungen unbedingt zu vermeiden, weil das Coronavirus Kindern wenig anhaben könne.", "Darüber hinaus steht Busse klar für die Wiedereinführung der Verbeamtung von Lehrkräften. Dabei dämpft sie am Montag die Hoffnung auf einen schnellen Durchbruch beim Lehrkräftemangel: »Es wird kein Weihnachtswunder geben, ich werde nicht zaubern können.« Generell gelte für den Bereich Schule aber, dass es »sehr viel Schlechtrederei« gebe: »Man muss mal das Gute sehen.«", "Das alles klingt sehr nach ihrer neuen Chefin Franziska Giffey, vor allem aber nach ihrer Vorgängerin Scheeres, deren Entscheidungen Busse in der Regel verteidigt hat. Insofern ist es nachvollziehbar, dass sich Giffey für sie entschieden hat, die gerade erst in die SPD eingetreten ist. Auch, weil von Busse keine großen Schulreformen zu erwarten sind. »In die Schulen muss erst mal Ruhe einkehren«, sagt sie am Montag.", "Busse ist zugewandt, freundlich, um ein knalliges Zitat nie verlegen, und man glaubt ihr, dass das Wohl der Kinder ihrer Schule ihr am Herzen liegt. Nur geht es nun nicht mehr um 650 Jungen und Mädchen aus »sozial benachteiligten Verhältnissen«, sondern vor allem auch um eine Senatsverwaltung mit 47 600 Beschäftigten - so viel wie kein anderes Ressort. Hier wird umso mehr von ihren beiden Staatssekretären abhängen.", "Saleh nennt als Kriterien für die Personalauswahl, die der Partei erst kurz vor dem Pressetermin mitgeteilt worden ist, »Professionalität, Erfahrung, Kontinuität, ein Stück weit aber auch Aufbruch«. »Es wird der weiblichste Senat werden, den wir jemals hatten in Berlin«, so Giffey. Die Diversität findet sich allerdings erst auf Staatssekretärsebene wieder, wohl deshalb betont sie deren Bedeutung. Ob die SPD »nicht nur nicht enttäuschen, sondern begeistern« kann, wie es sich Saleh wünscht, muss sich noch zeigen. Diesen Dienstag soll Giffey gewählt werden. Im Abschluss werden die Senatoren ernannt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1160885.showtreffen-allein-reicht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172581.michael-grunst-waere-gern-buergermeister-in-lichtenberg-geblieben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171412.berliner-verbaende-und-initiative-reagieren-auf-schwarz-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}