{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185380.psychologie-auf-dem-gipfel-der-gefuehle.html", "query_keywords": ["ns", "schi", "spo", "rna", "ss", "leiche", "us", "sp", "familie"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Angela Stoll"], "author_organization": [], "news_keywords": [], "content": {"title": "Auf dem Gipfel der Gefühle", "description": "Wenn Bergsteigen nutzlos ist, zudem anstrengend und auch gefährlich – warum wird es dann von so vielen Menschen mit Begeisterung betrieben. Der Psychologe Manfred Ruoß erklärt mögliche Beweggründe.", "body": {"": ["Der Psychologe Manfred Ruoß erklärt, was den besonderen Reiz des Bergsteigens ausmacht", "Bergsteigen ist anstrengend, oft auch gefährlich und obendrein nutzlos. Warum machen Menschen so etwas überhaupt?", "Bergsteigen hat auf jedem Niveau eine emotionale Seite. Wir gehen in die Berge, um unsere persönlichen Bedürfnisse zu befriedigen. Der Psychologe Klaus Grawe hat vier Grundbedürfnisse formuliert, die für die psychische Entwicklung und Stabilität besonders wichtig sind: Lustgewinn, Kontrolle, Bindung und Selbstwertsteigerung. All diese Bedürfnisse sind mit dem Bergsteigen eng verbunden.", "Inwiefern?", "Bergsteigen kann ein intensives Lusterleben vermitteln. Außerdem hat man das Gefühl, Ziele zu erreichen und die Kontrolle zu haben. Im Beruf muss man funktionieren, in den Bergen aber kann man sich Ziele aussuchen und in dem Bewusstsein leben, dass man das, was man tut, im Griff hat. Auch das Bedürfnis nach Bindung wird beim Bergsteigen befriedigt. Eine Seilschaft ist eine intensive Bindung, kann aber Konkurrenz bedeuten. Ein anderes wichtiges Motiv ist die Selbstwertsteigerung. Man erlebt sich als jemand, der etwas kann, der Ziele erreicht und der sich mit diesen Erfolgen auch präsentieren kann. Ich denke, das spielt eine ganz große Rolle beim Bergsteigen, gerade bei Männern. Für sie ist Bergsteigen immer ein Sport, bei dem sie sich vergleichen.", "Ist das auch beim Wandern ein Thema?", "Ich erlebe auch bei Einsteigern, dass es um Fragen geht wie: Bin ich schneller? Bin ich höher gekommen? Zeiten und Schwierigkeiten spielen immer eine Rolle, auch bei den blutigsten Amateuren. Sie messen sich sofort gegenseitig. Das gehört zu unserer Gesellschaft. Insofern ist Bergsteigen auch immer ein Spiegel unserer Gesellschaft.", "Ist Bergsteigen noch ein Männersport?", "Das Bild hat sich deutlich gewandelt. Wenn man sich Hallen oder Klettergärten anschaut, ist mein Eindruck, dass wir eine Geschlechterparität haben. Im Alpinbereich finden sich heute auch viele reine Frauenseilschaften, was es früher kaum gab. Das Selbstwertmotiv gibt es sicher auch bei Frauen, aber es ist nicht so toxisch ausgeprägt wie bei Männern. Männer haben auch öfter kein Gefühl dafür, was noch gesund ist, und gehen weiter – bis sie tot umfallen.", "Sie sagen aber auch, dass Bergsteigen mit Lust verbunden ist. Können Sie das genauer beschreiben?", "Man kommt beim Bergsteigen in Zustände hinein, die in der Psychologie mit Flow-Erleben beschrieben werden. Das ist ein Zustand, der zwar anstrengend ist, der aber genau dem eigenen Niveau entspricht. Dabei können Gefühle auftreten wie: »Ich bin eins mit dem Fels« oder »Es klettert mich«. Man kommt in ein Fließen hinein, löst sich im Tun auf. Aber alles, was Lust macht, kann auch süchtig machen. Auch das Erleben von Angst kann süchtig machen. Wenn man sich der Höhe aussetzt, erlebt man eine ganz natürliche Angst, das ist zugleich eine intensive Emotion. Vor allem das Auflösen der Angst, wenn man es geschafft hat, ist wie eine Droge. Auch das ist etwas, was viele Menschen suchen, den Kick, den Nervenkitzel. Wir gehen also in die Berge, um intensive Gefühle zu erleben, doch das kann außer Kontrolle geraten.", "Woran merkt man, dass Suchtgefahr besteht?", "Es gibt medizinisch-psychologisch bestimmte Kriterien für eine Suchtentwicklung. Da gehört die Gewöhnung und die Dosis-Steigerung dazu. Dazu zählt auch, dass man soziale Bezüge vernachlässigt und sich nur noch mit dem Suchtmittel beschäftigt. Man kann unterstellen, dass das auch beim Klettern, speziell beim Extrembergsteigen, passieren kann – also, wenn sich Leute nur noch damit beschäftigen und die Dosis ständig steigern müssen.", "Was macht den besonderen Kick aus, in einer langen Schlange den Mount Everest zu besteigen? Ist das noch Lust?", "Nein, das ist keine Lust. Ich denke, das hat viel mit den Themen Selbstwertsteigerung und Kontrolle zu tun. Wir leben ja in einer Zeit, wo sich Menschen selbst optimieren, und für manche gehört es dazu, im persönlichen Leistungskatalog auch einen Achttausender stehen zu haben, am besten den Mount Everest. Das ist unser neoliberaler Zeitgeist: Jeder kann alles erreichen, jeder muss sich selbst optimieren, es liegt nur am Einzelnen, dass er es schafft. Das ist natürlich eine Illusion.", "In Ihrem Buch »Zwischen Flow und Narzissmus. Die Psychologie des Bergsteigens« untersuchen Sie auch die Biografien einiger Extrembergsteiger. Wie kamen Sie dazu?", "Als Amateurbergsteiger hatte ich meinen Spaß daran, auf die Viertausender der Alpen zu steigen, mal im Himalaya einen höheren Berg zu besteigen, mal in die Anden zu fahren. Ich habe mich auch immer mit der klassischen Alpinliteratur auseinandergesetzt. Irgendwann hatte ich ein ganzes Regal voll. Irgendwann kam auch der Punkt, an dem ich gedacht habe: Manches ist doch sehr komisch, was die Männer da schreiben, gucke es dir mal psychologisch an. Was stehen für Kindheitsgeschichten dahinter? Was sind das für Persönlichkeitsstile, die sich da entwickeln? Gibt es womöglich pathologische Merkmale? Das Ergebnis hat mich in gewisser Weise erschreckt.", "Warum?", "Weil man ein typisches Muster findet: Das sind häufig Männer, die sich schwergetan haben in der Kindheit. Sie hatten oft Verhaltensauffälligkeiten und schulische Probleme, kamen aus inkompletten Familien. Typisch war der abwesende Vater oder auch der ignorierende oder herabwürdigende Vater. Viele waren ihr Leben lang bemüht, endlich dem Vater zu gefallen, Leistung zu bringen, anerkannt zu werden. Dass die Leute Bergsteigen lernten, war häufig einem Zufall geschuldet. Dabei hatten sie erstmals etwas, wo sie merkten: Da bin ich wer!", "Können Sie ein Beispiel nennen?", "Ganz schön beschrieben ist das bei Reinhard Karl, der in meiner Generation eine richtige Ikone war und als erster Deutscher den Mount Everest bestiegen hat. Er kam aus einer zerbrochenen Familie und war zunächst Lehrling in einer Autowerkstatt. Später beschrieb er in seinem ersten Buch, wie er durch das Bergsteigen ans Licht kam, Anerkennung bekommen hat, auf einmal berühmt wurde, weil er endlich etwas hatte, was er gut konnte. Einen ähnlichen Hintergrund findet man zum Beispiel auch bei dem Österreicher Hermann Buhl, der 1953 als Erster den Nanga Parbat im Alleingang bestiegen hat. Auch er kam aus einer zerbrochenen Familie und hat sich als schwächliches Bürschlein beschrieben, das übers Klettern endlich wer geworden ist. In der Folge hat er es so intensiv betrieben, dass er dabei gestorben ist. Auch Reinhard Karl ist in einer Eislawine ums Leben gekommen. Angesichts solcher Unglücke fragt man sich: Verschließen Bergsteiger oft bewusst die Augen vor extremen Risiken? Oder sind sie einfach leichtsinnig? Wir sind schlecht in der Risikowahrnehmung und täuschen uns selbst. Gerade Bergsteiger leben gern in einer Kompetenzillusion. Sie leben in der Vorstellung, nur Dinge zu tun, die sie im Griff haben. Das leiten sie daraus ab, dass es bisher gut gegangen ist. Es passiert vielen Leuten, gerade älteren, dass sie auf banalen Touren wegen irgendwelcher blöden Zufälle verunglücken.", "Haben Sie selbst gefährliche Situationen erlebt?", "Bei meinen eigenen Touren gab es eigentlich keine größeren Probleme. Aber mir sind schon Leute in Bergnot begegnet. Vor Jahren haben meine Partnerin und ich bei einem Abstieg in der Silvretta, wo man auch abseilen musste, eine Gruppe von vier Personen getroffen. Sie hatten zwar Klettergurte, statt eines Seils aber tatsächlich eine Wäscheleine dabei. Damit waren sie ziemlich weit hochgekommen, wussten aber irgendwann nicht mehr vor oder zurück. Sie hatten auch keine Ahnung davon, wie man abseilt. Wir mussten sie mit viel Zeitaufwand einen nach dem anderen ablassen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}