{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184222.russland-der-spion-den-ich-tauschte.html", "query_keywords": ["politik", "rki", "fdp", "regierung", "krieg", "schi", "ns", "rna", "ss", "us", "sp", "olaf scholz"], "creation_date": "02.08.2024", "last_modified": "02.08.2024", "crawl_date": "21.10.2024", "author_person": ["Daniel Säwert"], "author_organization": [], "news_keywords": ["Belarus", "Russland", "USA", "Wladimir Putin"], "content": {"title": "Der Spion, den ich tauschte", "description": "Ein Deutscher, drei Amerikaner, Politiker und ein Mörder – der größte ost-westliche Gefangenenaustausch wurde lange vorbereitet und stellt dennoch nicht alle zufrieden.", "body": {"": ["Der Gefangenenaustausch zwischen Russland und dem Westen sorgt für Freude und Ärger", "26 Inhaftierte, sieben beteiligte Länder und über allem der Hauch von Spionagethrillern aus der Zeit des Kalten Krieges. Was sich am 1. August auf dem Flughafen in der türkischen Hauptstadt Ankara abspielte, war der größte Gefangenenaustausch zwischen Russland und dem Westen seit Jahrzehnten.", "Wie der Kreml bestätigte, hat Präsident Wladimir Putin 13 politische Häftlinge begnadigt, darunter die US-Journalisten Evan Gershkovich und Alsu Kurmasheva, den Ex-Marine Paul Whelan, den Menschenrechtler Oleg Orlow, die Politiker Ilja Jaschin und Wladimir Kara-Mursa, die Künstlerin Sascha Skotschilenko und mehrere ehemalige Mitarbeiter Alexej Nawalnys. Dazu ließ Belarus den Deutschen Rico Krieger frei, der wegen vermeintlicher Sabotage zum Tode verurteilt und anschließend von Staatschef Alexander Lukaschenko begnadigt wurde.", "Im Gegenzug erhielt Moskau mehrere der Spionage verdächtigten Russen aus Norwegen und Slowenien. Und den »Tiergartenmörder« Wadim Krasikow, den Putin (wie die anderen auch) persönlich am Moskauer Flughafen Wnukowo in Empfang nahm und umarmte."], "Schon länger Hinweise auf bevorstehenden Austausch": ["Hinweise darauf, dass Russland Gefangene mit dem Westen austauschen will, gab es bereits seit Mitte Juli. Nach Angaben des US-Fernsehsenders CBS wurde der Deal ein halbes Jahr lang unter strenger Geheimhaltung vorbereitet. Mit dabei: das Weiße Haus, das US-Außenministerium und die CIA. Auch wenn Politiker und Geheimdienstler dichthielten, waren es im Nachhinein die Prozesse von Gershkovich, Kurmasheva und Krieger, die nahelegten, dass ein Austausch bevorsteht.", "Ende Juni, Anfang Juli sollen sich die Seiten auf einen Austausch geeinigt haben, berichtet das Onlinemedium »Wjorstka« mit Verweis auf eine Quelle im Sicherheitsapparat, die mit den Details der Verhandlungen vertraut ist. Dass schließlich alles sehr schnell ging, lag am Personalwechsel in der Führung des FSB. Ende Juni wurde Sergej Beseda, der als Leiter der 5. Abteilung (Internationale Verbindungen) mit den Verhandlungen beauftragt war, in den Ruhestand versetzt. Unter seinem Nachfolger Alexej Komkow sollen die Gespräche »bedeutend schneller« abgelaufen sein. So konnte man sich schließlich innerhalb weniger Wochen einigen. Eine weitere Vermutung, warum der Deal plötzlich an Fahrt aufnahm, ist die US-Präsidentschaftswahl im November, deren Ausgang und damit auch die weiteren Beziehungen zu Moskau unklar ist.", "Ursprünglich sei es nur um Krasikow gegangen, für den Russland bereit war, mehrere Häftlinge einzutauschen. Die Verhandlungen sollen bereits seit zwei Jahren laufen. Erst später habe der Westen sich entschlossen, mehrere Personen zu übergeben."], "Was wussten die Gefangenen?": ["Mitte Juni hatte der Mitbegründer der »Nowaja Gaseta« und Friedensnobelpreisträger Dmitri Muratow ein Video veröffentlicht, in dem er den Westen um die Hilfe beim Austausch von elf russischen politischen Gefangenen bat. Das Bürgerrechtsmedium »Activatica« berichtete zudem von einem Brief des ebenfalls inhaftierten Andrej Trofimow. Demnach sollen Muratow, der Sänger Jurij Schewtschuk und der Geistliche Alexei Uminskij in einem Rundschreiben alle politischen Gefangenen aufgefordert haben, um Begnadigung zu bitten und diese auch anzunehmen, wenn sie bewilligt wird.", "Am Dienstag unterzeichnete Putin schließlich sieben geheime Anordnungen. Schon da wurde gemutmaßt, dass es sich um Begnadigungen handeln könnte. Allerdings, so lässt es die Erzählung Skotschilenkos vermuten, könnte nicht allen Beteiligten klar gewesen sein, dass sie wirklich ausgetauscht werden, wie ihre Freundin gegenüber dem Petersburger Onlinemedium »Bumaga« berichtet. »Zunächst war alles in Ordnung, sie haben die Begnadigungspapiere und ihre Pässe erhalten. Dann aber erschienen Männer mit Sturmhauben, verbanden ihnen die Hände und brachten sie zum Flughafen. Sie haben nicht verstanden, ob das wirklich ein Austausch ist, oder ob sie zum Erschießen gebracht werden. Sascha hat dann gefragt, wohin man sie bringt und der FSBler hat gesagt, dass er ihr einen Sack über den Kopf zieht, wenn sie nicht schweigt.«"], "Austausch stößt bei vielen auf Kritik": ["Eigentlich könnten alle zufrieden sein mit dem Deal, so scheint es. Schließlich hat jede Seite die Personen bekommen, die sie wollte. Doch insbesondere die Ausweisung des »Tiergartenmörders« Krasikow sorgt weiter für Gesprächsstoff. »Niemand hat sich diese Entscheidung einfach gemacht«, sagte Bundeskanzler Olaf Scholz. Bundesjustizminister Marco Buschmann (FDP) sprach von bitteren Eingeständnissen, die man habe machen müssen. Die Bundesanwaltschaft sei hingegen enttäuscht und »ernüchtert« über die Entscheidung gewesen, Krasikow auszutauschen.", "Vorwürfe gegen die deutschen Behörden erhebt auch die Witwe des von Krasikow ermordeten Tschetschenenkommandeurs Selimchan Changoschwili, Manana. Sie wirft der Bundesregierung vor, sie nicht über den Austausch informiert zu haben. »Niemand hat uns wegen des Austauschs gefragt. Was geschehen ist, zeigt, dass sich die deutsche Regierung nicht für die Meinung der Opfer interessiert«, sagte sie dem US-Staatsmedium »Kawkas.Realii«.", "Unerwartet führt der Austausch auch zu neuen Konflikten innerhalb der russischen Opposition. Insbesondere die Nawalny-Leute deklarierten den Deal als ihren Erfolg und posierten mit Jaschin für Fotos. Zu Unrecht, meint Maxim Katz. »Liebe Oppositionelle. Hört bitte auf, den Gefangenenaustausch so zu kommentieren, als wenn ihr (wir) irgendetwas mit seiner Organisation zu tun gehabt hätten«, schrieb Katz auf Telegram.", "Unzufrieden zeigt sich auch die belarussische Opposition. Der ehemalige Kulturminister des Landes und heutige Oppositionelle Pavel Latuschko hatte wenig Verständnis für die Bundesregierung, die sich um Krieger bemühte, belarussische Gefangene aber ignorierte. »Ohne die Freilassung belarussischer politischer Gefangener, die Freilassung des Nobelpreisträgers Ales Bjalajazkij, von Nikolai Statkewitsch, Maria Kolesnikowa und vielen anderen, kann so ein Austausch gegenüber der belarussischen Gesellschaft nicht als gerecht gelten«, erklärte Latuschko. Nach Angaben der Menschenrechtsorganisation Wjasna gibt es in Belarus über 1300 politische Gefangene."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179947.gabriele-krone-schmalz-jetzt-sind-diplomaten-gefragt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185685.kanzler-scholz-will-putin-anrufen-n-nach-ueber-zwei-jahren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}