{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172514.ukraine-krieg-verbaut-kiew-seinen-sportlern-die-zukunft.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "rna", "terror", "ss", "us", "spo", "sp", "europa"], "creation_date": "17.04.2023", "last_modified": "17.04.2023", "crawl_date": "21.10.2024", "author_person": ["Bernhard Clasen", "Kiew"], "author_organization": [], "news_keywords": ["Belarus", "Griechenland", "IOC", "Russland", "Ukraine"], "content": {"title": "Verbaut Kiew seinen Sportlern die Zukunft?", "description": "Die ukrainische Regierung verbietet ihren Sportler*innen die Teilnahme an Wettkämpfen, bei denen auch Russen antreten. Betroffene Athlet*innen befürchten dadurch das Ende ihrer Karriere.", "body": {"": ["Die Ukraine will ihre Athleten nicht gegen Russen und Belarussen antreten lassen. Das gefällt nicht allen", "Gemeinsam lächelten Jaroslawa Mahutschich und Marija Lassizkene am 7. August 2021 in die Kamera. Die Russin Lassizkene hatte gerade die Goldmedaille im Hochsprung bei den Olympischen Spielen in Tokio gewonnen. Die Ukrainerin Mahutschich gratulierte als Bronzemedaillengewinnerin fair der Siegerin und umarmte sie. Schon damals rief das Bild in der Ukraine viel Kritik hervor. Heute, nach über einem Jahr Krieg, wäre so eine Umarmung undenkbar.", "Mit jeder russischen Rakete, die auf ukrainische Wohnhäuser niedergeht, mit jedem Bericht von Folterungen und Tötungen von Ukrainer*innen durch russische Militärs wächst auch der Hass der Ukrainer*innen auf alles, was irgendwie mit Russland zu tun hat. Längst ist auch der Sport zum Schlachtfeld zwischen der Ukraine und Russland geworden."], "IOC lässt Russen zum Unmut der Ukraine wieder zu": ["Unmittelbar nach dem Beginn des russischen Angriffskrieges auf die Ukraine, waren die meisten Fachverbände noch einer Empfehlung des Internationalen Olympischen Komitees gefolgt, Sportler*innen aus Russland und Belarus eine Beteiligung an Wettkämpfen zu verwehren. Ende März entschied das IOC bei einer Sitzung in Lausanne, den Weltverbänden die Teilnahme der bisher verbannten Sportler*innen unter bestimmten Bedingungen wieder zu ermöglichen. Zwei Wochen später verbot die Regierung in Kiew allen Ukrainer*innen eine Beteiligung an Wettkämpfen, zu denen russische und belarussische Sportler*innen zugelassen sind. In der ukrainischen Sportwelt führte diese Entscheidung zu kontroversen Reaktionen.", "In einem Dilemma sieht sich Schan Belenjuk. Die Entscheidung des IOC sei verheerend, werde sie doch dazu führen, dass nun viele Sportverbände Russ*innen und Belaruss*innen wieder starten lassen werden, fürchtet er. Der Ringer Belenjuk ist Bindeglied zwischen Sport und Politik. Der ehemalige Europameister, Weltmeister und Olympiasieger im griechisch-römischen Stil ist auch Abgeordneter der Regierungspartei Diener des Volkes."], "Für Sportler steht ihre Karriere auf dem Spiel": ["Gleichzeitig sorgt er sich auf dem Portal liga.net auch um die Karrieren ukrainischer Sportler*innen. Sollten im September in Serbien bei der Weltmeisterschaft im griechisch-römischen Ringen keine ukrainischen Sportler*innen antreten, wäre diesen damit automatisch eine Teilnahme an den Olympischen Spielen 2024 verbaut, so Belenjuk. Eine Nichtteilnahme an internationalen Wettkämpfen, befürchtet Belenjuk, könne sich aber negativ auf deren Karriere auswirken. Möglicherweise würden sich in dieser Situation einige Sportler*innen gar für ein vorzeitiges Ende ihrer Sportkarriere entscheiden.", "Trotz aller Befürchtungen um die Zukunftschancen der ukrainischen Sportler*innen steht Belenjuk hinter dem Verbot. »Kein ukrainischer Sportler möchte bei einem Wettkampf auf russische oder belarussischen Sportler treffen oder gemeinsam auf einem Podest stehen. Schon gar nicht, wenn es um Kontaktsportarten wie griechisch-römisches Ringen geht«, so Belenjuk.", "Auch aus anderen Sportarten kommen Bedenken. »Wir trainieren hier unter sehr schwierigen Umständen«, beschreibt Synchronschwimmerin Marta Fjedina, die bei den Olympischen Sommerspielen 2020 in Tokio zwei Bronzemedaillen gewonnen hatte, auf liga.net ihr Dilemma. »Und deswegen haben wir das Recht zur Teilnahme an Wettkämpfen. Doch mir ist es unbegreiflich, wie ich da mitmachen sollte, wo ich dann dort doch mit Mördern, Vergewaltigern und Terroristen zusammen wäre.«"], "Protest statt Boykott als Alternative": ["Auch die Weitspringerin Maryna Bech-Romantschuk fürchtet, dass das Verbot langfristig dem ukrainischen Leistungssport schaden könne. Wie auch Belenjuk glaubt sie, das Verbot könnte für viele Spitzensportler*innen das Ende ihrer aktiven Zeit sein.", "Als »absolut inkompetent« verurteilte hingegen der ukrainische Skeleton-Athlet Wladyslaw Heraskewytsch die Anordnung, Delegationen der ukrainischen Nationalmannschaften von der Teilnahme an Wettbewerben auszuschließen, zu denen Russ*innen und Belaruss*innen zugelassen sind.", "Wenn man nicht bei Wettkämpfen präsent sei, könne man dort der russischen Propaganda auch nichts entgegensetzen, zitiert ihn das Portal Tribuna. Besser wäre es, so Heraskewytsch, wenn man zu den Wettkämpfen ginge und dort protestierte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180253.deutscher-sport-streitet-ueber-die-rueckkehr-russischer-athleten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172999.weltsport-spaltet-sich-in-der-russland-frage.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172141.verbaende-rebellieren-beim-ausschluss-russlands-gegen-das-ioc.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}