{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1160885.buendnis-fuer-wohnungsneubau-in-berlin-showtreffen-allein-reicht-nicht.html", "query_keywords": ["usa", "ns", "rna", "ss", "us", "wohnungsnot", "sp", "spd"], "creation_date": "31.01.2022", "last_modified": "31.01.2022", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Andreas Geisel", "Berlin", "Bündnis für Wohnungsbau und bezahlbaren Wohnraum", "Franziska Giffey", "Mieten", "sozialer Wohnungsbau", "Sozialwohnungen", "SPD", "Wohnen", "Wohnungsbau"], "content": {"title": "Showtreffen allein reicht nicht", "description": "Solche Treffen des Bündnisses wie am vergangenen Freitag mögen kameratauglich sein, aber die Berlinerinnen und Berliner werden genau registrieren, ob sich am Ende am Mietenwahnsinn substanziell etwas ändert, denn darum geht es im Kern.", "body": {"": ["Wenn das neue Neubaubündnis in Berlin die Mietenkrise beheben soll, braucht es viel ambitioniertere Ziele beim sozialen Wohnungsneubau - ein Kommentar", "Die Regierende Bürgermeisterin Franziska Giffey (SPD) hat eine erste Ankündigung umgesetzt: In den ersten 100 Tagen des neuen Senats haben sich Wohnungswirtschaft, Genossenschaften, Mieterverein und Bauwirtschaft im Roten Rathaus für ein neues Bündnis für Wohnungsbau und Mieterschutz zusammengefunden. Allein: Ein paar öffentlichkeitswirksame Treffen werden bestimmt nicht ausreichen, um die komplexen Probleme zu beseitigen, die ursächlich für die Wohnungsnot sind. Solche Treffen mögen kameratauglich sein, aber die Berlinerinnen und Berliner werden genau registrieren, ob sich am Ende am Mietenwahnsinn substanziell etwas ändert, denn darum geht es im Kern. Wie massiv das Problem ist, wird auch der neue Mietspiegel aufzeigen, der aktuell in Vorbereitung ist.", "Klar ist: Das Vorbild Hamburg mit seinem Neubauprojekten taugt nur sehr bedingt für Berlin, weil die Mietenexplosion durch Neubau an der Elbe bestenfalls etwas gedämpft wurde, keinesfalls gestoppt. Die Forderung von Stadtentwicklungssenator Andreas Geisel (SPD) nach einem fünfjährigen Mietenstopp, die mit dem Wohnungsbündnis zusammenhängt, ist da weitergehender. Aber mit dem größten Bündnisteilnehmer Vonovia gibt es bereits Abmachungen, die im Zuge der Übernahme der Deutschen Wohnen für Berlin vereinbart wurden.", "Auch die Senatskommission, die tätig werden soll, wenn es beim Neubau hapert, klingt nur wie eine Fortführung der Arbeit der bereits 2018 unter Rot-Rot-Grün gegründeten Wohnungsbauleitstelle des Senats, die bei Problemen entscheiden soll. Dass man sich nicht auf eine Absichtserklärung verständigen konnte, zeigt zudem, wie groß die Differenzen im Bündnis sind - wohl auch innerhalb der Koalition. Das wird für die SPD kein Selbstläufer."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162294.giffey-wirft-vorgaengersenat-bauflaute-vor.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161480.von-neofeudal-bis-oekologisch-sozial.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160887.cdu-ist-begeistert-von-wohnungsbaurunde-der-buergermeisterin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}