{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1154801.thueringen-thueringer-landtag-entscheidet-ueber-afd-misstrauensantrag-gegen-ramelow.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "ns", "spo", "ss", "us", "sp", "afd", "spd"], "creation_date": "23.07.2021", "last_modified": "23.07.2021", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Grünen", "Landtag", "LINKE", "SPD", "Thüringen"], "content": {"title": "Thüringer Landtag entscheidet über AfD-Misstrauensantrag gegen Ramelow", "description": "Der AfD-Misstrauensantrag hat das Ziel, Ramelow abzuwählen und den AfD-Fraktionsvorsitzenden Björn Höcke zum neuen Ministerpräsidenten zu machen. Ramelow regiert mit einer Minderheitsregierung aus Linken, SPD und Grünen.", "body": {"": ["Antrag gilt als aussichtslos, CDU-Fraktion wird die Abstimmung nach eigenen Angaben vollständig boykottieren", "Erfurt. Der Landtag in Thüringen entscheidet am Freitag über einen von der AfD-Fraktion angekündigten Misstrauensantrag gegen Ministerpräsident Bodo Ramelow (Linke). Die Abstimmung darüber soll nach Angaben des Parlamentspräsidiums nach der Mittagspause stattfinden. Der Antrag gilt als aussichtslos. Die CDU-Fraktion wird die Abstimmung nach eigenen Angaben vollständig boykottieren. Die FDP-Fraktion kündigte an, geschlossen dagegen zu stimmen.", "Der AfD-Misstrauensantrag hat das Ziel, Ramelow abzuwählen und den AfD-Fraktionsvorsitzenden Björn Höcke zum neuen Ministerpräsidenten zu machen. Ramelow regiert mit einer Minderheitsregierung aus Linken, SPD und Grünen. In der Thüringer Landespolitik herrscht seit langem große Unruhe. Ursprünglich wollte sich der Landtag demnächst selbst auflösen und so eine Neuwahl im September herbeiführen. Linke, SPD und Grünen stoppten dies aus Sorge vor einer Situation, in der die Stimmen der AfD über den Erfolg des Antrags entscheiden würden. AFP/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185530.afd-landtagspraesidentin-soll-in-thueringen-verhindert-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178896.spd-chefin-saskia-esken-will-afd-verbot-weiter-pruefen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162372.drei-wahlkreise-nur-eine-stimme.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}