{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1156535.politik-und-familie-babys-unerwuenscht.html", "query_keywords": ["politik", "regierung", "cdu", "usa", "ns", "schi", "corona", "leiche", "ss", "us", "sp", "familie", "christ", "spd"], "creation_date": "14.09.2021", "last_modified": "14.09.2021", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak", "Erfurt"], "author_organization": [], "news_keywords": ["Ann-Sophie Bohm", "Die Grünen", "Landtag", "Madeleine Henfling", "Thüringen"], "content": {"title": "Babys unerwünscht", "description": "Drei Jahre ist der Rauswurf einer Grünen-Abgeordneten aus dem Plenarsaal des Thüringer Landtags her, weil sie ihr Neugeborenes dorthin mitgenommen hatte. Verändert hat er im Grunde nichts, wie ein ähnlicher Fall aus Weimar zeigt.", "body": {"": ["Für Abgeordnete mit Kindern ist es in Thüringen noch immer schwierig, ihrer Arbeit im Parlament nachzugehen", "Der Moment, als beim Mann von Ann-Sophie Bohm das Telefon klingelt und das Jugendamt dran ist, hat nicht nur eine persönliche Dimension, sondern eine gesellschaftliche und eine politische. Das Gespräch habe - in den Worten von Bohm - vor allem eines bedeutet: »Es wird in Deutschland oft nicht gerne gesehen, wenn man Kinder irgendwohin mitbringt. Sie werden vor allem als Störfaktor empfunden.«", "Um die Bedeutung dieses Anrufs zu verstehen, muss man ziemlich genau drei Jahre in die Vergangenheit zurückgehen. Bis zu einem Ereignis, das als »Babygate« bekannt geworden ist. Menschen rund um den Globus haben sich damals darüber gewundert, wie in Thüringen mit einer jungen Mutter umgegangen worden war: mit der Grünen-Landtagsabgeordneten Madeleine Henfling.", "Ende August 2018 hatte Henfling an einer Abstimmung im Thüringer Landtag teilnehmen wollen, was ein für eine Abgeordnete eigentlich alltäglicher Vorgang ist. Doch die heute 38-Jährige hatte ihr erst wenige Wochen altes Kind mit in den Plenarsaal genommen, weil sie keine Möglichkeit sah, ihren Sohn durch jemand anderen betreuen zu lassen. Thüringens damaliger Landtagspräsident Christian Carius - ein CDU-Mann - warf sie daraufhin aus dem Saal.", "Was folgte, waren ungezählte Aufschreie der Empörung. Die allerdings auch begleitet wurden von viel Verständnis für Carius und von Vorwürfen an Henfling und die Thüringer Grünen, sie hätten das Ganze vorbereitet, um einen Eklat zu provozieren. Henfling und ihre Partei haben das stets zurückgewiesen.", "Vielmehr geht es bei dem Erfurter Babygate damals wie heute im Kern die Frage, wie kinderfreundlich der Politikbetrieb eigentlich ist. Also nicht so sehr gemessen an dem, was Politiker in Gesetze gießen, sondern daran, wie sehr sich Politik und Familie konkret miteinander vereinbaren lassen. Gesellschaftlich geht es zudem um die Frage, wer eigentlich darüber entscheidet, was gut und was schlecht für junge Eltern ist, die den Parlamentsalltag mitgestalten wollen. Und es geht auch darum, wie lernfähig der Politikbetrieb ist.", "Wenn man weiß, was der 27-jährigen Bohm vor dem Anruf bei ihrem Mann passiert ist, dann kann man schon erahnen, dass die Antworten auf all diese Fragen nicht allzu positiv ausfallen. Denn Bohm, Co-Landessprecherin der Grünen in Thüringen, hat vor einigen Wochen auf einer Stadtratssitzung in Weimar ihr eigenes Babygate erlebt.", "Weil die Oma ihres kleinen Kindes nicht einspringen konnte, aber im Stadtrat eine für die Kommune wichtige Entscheidung anstand, hatte Bohm ihren damals sechs Monate alten Jungen mit zu der Sitzung genommen. So wie es Henfling vor ungefähr drei Jahren tat. Etwa eineinhalb Stunden, sagt Bohm, sei das Kind mit ihr dort gewesen. Im Gepäck: eine Decke, Spielzeug, ein Kinderwagen. Etwa von sieben bis halb neun abends verbrachten Mama und Sohn die Zeit nach ihren Angaben dort. Vor Beginn der Sitzung seien noch verschiedene Ratsmitglieder gekommen, um sich das Baby anzuschauen, erzählt Bohm. Natürlich habe der eine oder andere sie auf den Gängen schief angeguckt, und es habe auf den Fluren auch Geraune gegeben. »Aber persönlich hat sich bei mir niemand vor Ort beschwert.«", "Doch dann, etwa eine Woche nach der Stadtratssitzung, kam der Anruf bei ihrem Mann. Es habe eine Anzeige gegeben, weil das Kind die Stadtratssitzung habe miterleben müssen, erklärte ein Sachbearbeiter des Jugendamtes Weimar dem Vater des Kindes. Wegen des Verdachts auf Kindeswohlgefährdung. Die Anzeige war anonym gestellt und mit falschen, überzogenen Angaben zu den Uhrzeiten.", "Bei Henfling war das damals ganz ähnlich gewesen, als sie ihren Sohn mit im Plenarsaal hatte. Anzeige. Anonym. Verdacht auf Kindeswohlgefährdung.", "Es ist keine Überraschung, dass sowohl Henfling als auch Bohm nicht zuletzt wegen der Anzeige zu der Auffassung kommen, dass sich in Deutschland Politik und Familie nicht wirklich miteinander verbinden lassen. Noch immer nicht. Und das, obwohl beide damals wie heute auch viel Zuspruch dafür bekommen haben, weil sie es zumindest versucht hatten.", "Der Tweet, mit dem Bohm den Vorfall von Weimar öffentlich gemacht hatte, hat inzwischen mehr als 11 000 Gefällt-mir-Angaben und Hunderte Kommentare bekommen, die sich in der Regel so lesen: »Ich frage mich langsam, wo wir sind.« Oder: »Im Ernst? Unglaublich.« Auch auf die neuseeländische Premierministerin Jacinda Ardern war verwiesen worden, die während ihrer Amtszeit als Regierungschefin eine Tochter bekam und nach sechs Wochen Babypause wieder zu arbeiten begann - und von der Fotos um die Welt gegangen sind, wie sie das Kind in der UN-Vollversammlung dabei hatte. Das war Ende September 2018, etwa vier Wochen nach dem Babygate im Thüringer Landtag.", "Henfling sagt, diejenigen, die mit solch niederträchtigen Mitteln wie anonymen Anzeigen zu angeblicher Kindeswohlgefährdung arbeiten würden, wüssten sehr genau, dass diese Anzeigen »schon eine echt hohe Eskalationsstufe sind« und auf jeden Fall Konsequenzen für die betroffenen Familien hätten. Bohm beschreibt das ähnlich. Zwar, sagt sie, habe sie geahnt, ja gewusst, dass es Diskussionen geben würde, wenn sie ihr Kind mit in den Stadtrat nehme. »Weil ich weiß, wie kinderunfreundlich unsere Gesellschaft ist«, sagt sie. »Aber dass es gleich eine Anzeige wegen Kindeswohlgefährdung gab, hat mich doch schockiert.«", "Doch jenseits solcher eher abstrakten Feststellungen wird eben aus den Schilderungen von Henfling und Bohm auch klar, dass sich seit dem viel diskutierten Babygate eigentlich nichts zum Besseren gewendet hat in Sachen Vereinbarkeit von Familie und Politik. Jedenfalls nicht in Thüringen.", "Das fängt im Landesparlament an, wo es inzwischen zwar einerseits ein - ungenutztes - Stillzimmer für Mütter und ihre Kinder gibt. Wobei Henfling ebenso wie die SPD-Landtagsabgeordnete Diana Lehmann - ebenfalls Mutter eines kleinen Kindes - schon vor drei Jahren immer wieder gesagt hat, dass sie diesen Raum gar nicht will; die Einrichtung wurde aber dennoch von männlichen, bereits älteren Menschen im Landtag veranlasst, die sich in einer anderen Lebensphase befinden, ohne Rücksicht auf die tatsächlichen Bedürfnisse der Mütter.", "Andererseits aber, sagt Henfling, würden Sitzungen wichtiger Gremien häufig nach wie vor erst am späten Nachmittag anfangen und dann solange dauern, dass sie auch dann noch nicht zu Ende seien, wenn kleine Kinder eigentlich ins Bett gebracht werden müssten. Noch immer werde in solchen Ausschusssitzungen wertvolle Zeit damit verplempert, dass seitenlang Dokumente vorgelesen würden, statt die Sitzungen kürzer zu gestalten. Noch immer werde allzu oft - und Corona zum Trotz - auf die Präsenz von Abgeordneten gepocht, wo sich doch so vieles inzwischen digital organisieren lasse. »Wir junge Eltern«, sagt Henfling, »sind einfach keine relevante Größe in diesem Parlament.«", "Dann schiebt sie noch nach: Es sei aus ihrer Sicht besonders bitter, dass sie es noch nie erlebt habe, dass sich junge Väter - die es unter den Thüringer Abgeordneten auch gibt - für frühere und kürzere Ausschusssitzungen eingesetzt hätten. Aus ihrer ebenso wie aus Bohms Sicht geht die mangelnde Vereinbarkeit von Familie und Politik deshalb besonders zulasten von Frauen. Die politischen Spielregeln, die überall in Deutschland unverändert gelten, seien eben von »Männern in der alten Bundesrepublik gemacht worden, als Frauen in der Regel zu Hause waren«.", "Und diese Regeln gelten auch in den Stadt- und Gemeinderäten, wo Menschen wie Bohm ehrenamtlich Politik machen - in ihrer Freizeit, die sie auch spielend mit ihren Kindern verbringen könnten. »Ehrenamt kennt keine Elternzeit«, sagt Bohm. Die Probleme in Stadt- und Gemeinderäten mit Uhrzeiten, Sitzungslängen und Präsenzveranstaltungen seien im Wesentlichen die gleichen wie im Landtag. »Dabei wäre es doch sogar im Eigeninteresse der Kommunen, dass sich da was ändert«, sagt Bohm. »Immerhin fallen die Leute ja nicht vom Himmel, die sich im Ehrenamt politisch engagieren.«", "Die Art und Weise allerdings, wie das für Bohm zuständige Jugendamt in Weimar und das für Henfling zuständige Jugendamt im Ilm-Kreis mit den anonymen Anzeigen gegen die beiden Frauen umgegangen sind, können als Ausweis dafür gelten, dass es längst nicht überall ein Bewusstsein dafür gibt, wie schwer sich Politik und Familie miteinander vereinen lassen.", "Bei Bohms folgte nach dem Telefonat mit dem Sachbearbeiter des Jugendamtes nichts mehr. »Professionell und neutral« sei der Sachbearbeiter bei dem Telefongespräch mit ihrem Mann aufgetreten, erzählt Bohm. Er habe sich recht schnell davon überzeugen lassen, dass man in ihrem Fall eine Kindeswohlgefährdung nicht annehmen könne.", "Henflings dagegen hatten nach der anonymen Anzeige sogar einen Hausbesuch von einem Mitarbeiter des Jugendamtes. Noch heute kann man bei ihr spüren, dass sie das persönlich schwer getroffen hat, auch wenn sie sich mit offener Kritik an dem Amt zurückhält. Immerhin verstehe sie, dass die Behörde der Anzeige habe nachgehen müssen. »Aber wir haben damals schon am Telefon hinterfragt, was der Mann bei uns zu Hause will.« Wenn es um Kindeswohlgefährdung im Landtag gehe, argumentiert Henfling, hätte der Mitarbeiter doch den Plenarsaal und vielleicht noch ihr Abgeordnetenbüro anschauen müssen.", "Am Ende ist es aber vielleicht gar nicht entscheidend zu verstehen, warum verschiedene Jugendämter mit eigentlich ähnlich gelagerten Fällen unterschiedlich umgehen. Denn entscheidend ist, dass gerade in einer älteren werdenden Gesellschaft eigentlich jeder Mensch die Möglichkeit haben muss, sich um andere Menschen zu kümmern. Egal, ob sie oder er bei einem Discounter an der Kasse sitzt, in einem Büro Akten verwaltet oder in einem Parlament Gesetze verabschiedet. Am Ende geht es auch nicht nur darum, wie Frauen ihre politische Arbeit mit der Sorge für ihre Kinder zusammenbringen. Sondern ebenso darum, wie sich Menschen, die in der Politik aktiv sind, um ihre Eltern kümmern können, wenn die einmal pflegebedürftig werden sollten.", "Denn zur Familie gehören nicht nur die minderjährigen Kinder, sondern ebenso Oma und Opa; und sowohl am Beginn als auch am Ende des Lebens ist der Mensch besonders auf andere Menschen angewiesen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1154801.thueringer-landtag-entscheidet-ueber-afd-misstrauensantrag-gegen-ramelow.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178896.spd-chefin-saskia-esken-will-afd-verbot-weiter-pruefen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178243.astrid-rothe-beinlich-ein-abschied-der-nachhallt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}