{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163068.thueringen-feuerwehrverband-bremst-jugend-aus.html", "query_keywords": ["cdu", "ns", "ss", "demo", "us", "sp"], "creation_date": "19.04.2022", "last_modified": "19.04.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak"], "author_organization": [], "news_keywords": ["Feuerwehr", "Landtag", "Thüringen"], "content": {"title": "Feuerwehrverband bremst Jugend aus", "description": "Auch jugendliche Feuerwehrleute wollen sich beweisen und zeigen, was sie gelernt haben. Doch zu echten Feuerwehreinsätzen werden sie praktisch nie mitgenommen. Ist das noch zeitgemäß?", "body": {"": ["Debatte im Thüringer Landtag um die Teilnahme Minderjähriger an Einsätzen", "Um junge Menschen langfristig an die Feuerwehren zu binden, hat sich der Gemeinde- und Städtebund Thüringen dafür ausgesprochen, auch Minderjährige zu bestimmten Einsätzen mitzunehmen. Junge Feuerwehrleute müssten Schritt für Schritt ins Einsatzgeschehen eingebunden werden, sagte ein Vertreter des Gemeinde- und Städtebundes in Erfurt während einer Anhörung im Innenausschuss des Landtages. Es sei völlig lebensfremd, davon auszugehen, dass Feuerwehrleute ab einem Alter von 18 Jahren plötzlich fit für Einsätze seien, aber im Alter von 17 Jahren lasse man sie nicht einmal »in die Nähe einer technischen Hilfeleistung«.", "Ein solches schrittweises Heranführen an Feuerwehreinsätze werde auch dafür sorgen, dass junge Menschen langfristig für den Dienst als Feuerwehrmann oder -frau zur Verfügung stünden, argumentierte der Vertreter des Bundes. Gerade im Alter zwischen 16 und 18 Jahren hätten viele junge Feuerwehrleute den Wunsch, das, was sie gelernt und trainiert haben, auch in der Praxis anzuwenden. Wenn man ihnen in diesem Alter die Teilnahme an Einsätzen gänzlich verweigere, demotiviere man sie, so dass sie möglicherweise den Feuerwehren den Rücken kehrten. Klar sei allerdings auch, dass Minderjährige nicht an besonders gefährlichen Einsätzen teilnehmen dürften.", "Die Anhörung ging auf einen Antrag der CDU-Landtagsfraktion zurück. Darin schlägt die Union zahlreiche Einzelmaßnahmen vor, die helfen sollen, den in der Regel ehrenamtlichen Dienst in den Thüringer Feuerwehren attraktiver zu machen. So plädiert die CDU dafür, »die Feuerwehrschule besser zu machen« und für Feuerwehrleute den Erwerb eines Lkw-Führerscheins stärker zu fördern. Die Fraktion wirbt auch dafür, »Möglichkeiten und Anreize zur Beteiligung von jungen Kameradinnen und Kameraden zwischen dem vollendeten 16. und 18. Lebensjahr im aktiven Feuerwehrdienst zu schaffen«.", "Anders als von den Kommunen kommt vom Thüringer Feuerwehrverband keinerlei Unterstützung für Überlegungen, schon Minderjährige an Einsätzen zu beteiligen. »Wir halten es aus Gründen der besonderen Fürsorgepflicht gegenüber Jugendlichen für keinesfalls vertretbar, dass Minderjährige an Feuerwehreinsätzen teilnehmen«, so eine schriftliche Stellungnahme des Verbandes. Dagegen sprechen nach Einschätzung des Feuerwehrverbandes zahlreiche Gründe. Unter anderem drohe die Verantwortung zu entscheiden, ob ein Minderjähriger reif genug für einen Einsatz sei, auf die Einsatzleiter der Feuerwehren »abgewälzt« zu werden. Diese müssten dann zum Beispiel prognostizieren, ob einem Jugendlichen vielleicht später einmal ein Trauma drohe, weil er an einem Einsatz teilgenommen habe, der dann doch belastender gewesen sei, als das zunächst erwartbar war. »Dies ist praktisch nicht zu leisten«, heißt es in der Stellungnahme.", "Die jungen Feuerwehrleute selbst haben dagegen offenbar zumindest vorsichtige Sympathie für die Überlegungen, sie stärker als bislang an Feuerwehreinsätzen zu beteiligen. In der schriftlichen Stellungnahme der Jugendfeuerwehr im Thüringer Feuerwehrverband heißt es, für die 16- bis 18-Jährigen sei es sehr wichtig, dass diese Übergangszeit möglichst fließend gestaltet werde. Die jungen Menschen wollten in dieser Zeit einerseits nicht aus ihrem Freundeskreis in den Jugendfeuerwehren herausgerissen werden, sie hätten aber andererseits sehr wohl das Bedürfnis, die Ausbildung für die Einsatzabteilungen zu beginnen.", "Weiter unten in dieser Stellungnahme wird allerdings auch ganz klar darauf verwiesen, dass sich der »Landesjugendfeuerwehrausschuss in einer seiner letzten Sitzungen einstimmig gegen den Einsatz von minderjährigen 16- bis 18-jährigen Jugendlichen bei Feuerwehreinsätzen ausgesprochen« habe."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1156535.babys-unerwuenscht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1154801.thueringer-landtag-entscheidet-ueber-afd-misstrauensantrag-gegen-ramelow.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1153383.mikado-um-neuwahlen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}