{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163921.gentrifizierung-weg-frei-fuer-investor-in-pankow.html", "query_keywords": ["politik", "fdp", "linke", "cdu", "usa", "ns", "spo", "demo", "ss", "us", "sp", "afd", "christ", "spd"], "creation_date": "19.05.2022", "last_modified": "19.05.2022", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["Bauen", "Berlin", "Gentrifizierung"], "content": {"title": "Weg frei für Investor in Pankow", "description": "Seit langem wird in Prenzlauer Berg um die Bebauung einer ehemaligen Gewerbefläche gerungen. Nun hat der Bezirk, der sich neben den Plänen des Investors für eine Schule einsetzte, die Karten aus der Hand gegeben.", "body": {"": ["Im jahrelangen Streit um Bebauungspläne am Thälmann-Park überlässt der Bezirk einem umstrittenen Geldgeber das Feld", "Der Aufruhr im Berliner Bezirk Pankow könnte größer nicht sein. »Mit der heutigen Entscheidung werden jegliche Gestaltungsspielräume des Bezirks aus der Hand gegeben«, schreibt die SPD-Fraktion der örtlichen Bezirksverordnetenversammlung (BVV) in einer sehr langen Pressemitteilung am Donnerstag. Aus den Zeilen spricht Entsetzen, vor allem über die Grünen. Es sei, so die SPD-Fraktion, »an Widerwärtigkeit nicht zu überbieten«, dass deren Abgeordnete »rücksichtslos in Kauf nehmen, dass Schulen zum Spielball von Verhandlungen werden und der Investor den Bezirk erpressen kann«. Und weiter: »Die SPD-Fraktion spricht sich ausdrücklich und vehement dagegen aus, Luxuswohnungen in einem sowieso schon von Verdrängung geplagten Gebiet zu unterstützen.«", "Für die Empörung der Sozialdemokratie hatte zuvor die jüngste Entscheidung der Pankower Bezirksverordnetenversammlung gesorgt. In ihr war das Ende der Veränderungssperre für ein umstrittenes und mehr als 28 000 Quadratmeter großes Grundstück am Ernst-Thälmann-Park beschlossen worden. Für die Aufhebung votierten – neben CDU, FDP und AfD – auch die Grünen. Wo der Bezirk zuvor noch mitbestimmen konnte, müssen nun künftige Bauanträge des Investors Christian Gérôme akzeptiert werden. Mit ihm verhandelt Pankow seit Jahren über die künftige Nutzung des Geländes: Während Gérôme plant, bis zu 600 Wohnungen in Hochhäusern auf dem Areal zu errichten, warb der Bezirk um Teile der Fläche für einen Schulneubau.", "Eine Einigung konnte bis zuletzt jedoch nicht erzielt werden. Zugleich gelang es dem Bezirksamt schlichtweg nicht, einen Bebauungsplan für sein Vorhaben aufzustellen. Das Versäumnis fällt dabei nicht nur in die Amtszeit der aktuellen Bezirksstadträtin Rona Tietje (SPD), sondern auch in die ihres Vorgängers Vollrad Kuhn von den Grünen. Dessen Partei kritisiert nun, dass sich Rot-Rot gegen die dringend benötigten Wohnungen am Thälmannpark seit jeher gesperrt habe. »Wir wollen den Bau einer Oberschule, eine Grünfläche für Anwohnerinnen und Anwohner und flächensparenden Wohnungsbau«, erklärt Hannah Wettig, die Fraktionsvorsitzende der Pankower Grünen-Fraktion. »Das Areal an der Lilli-Henoch Straße bietet dafür genug Platz.«", "Der stadtentwicklungspolitische Sprecher der Linksfraktion in Pankow, Fred Bordfeld, kann den Entschluss der Grünen nicht nachvollziehen. »Zu Zeiten von Kuhn haben wir immer wieder nach Fortschritten gefragt und immer wieder wurden wir vertröstet«, sagt er zu »nd«. »Ich frage mich, wie man uns da jetzt Verhinderung vorwerfen kann.« Über konkrete Verhandlungen mit dem Investor sei nie berichtet worden. Dass die Grünen nun so gehandelt hätten, werfe generelle Fragen für die Zusammenarbeit in der BVV auf, so Bordfeld: »Das Vertrauen ist nachhaltig gestört. Wir hatten uns diese Vorrechte hart erarbeitet.«", "Der Linke-Politiker hält es für eine »absolute Katastrophe«, dass der Bezirk nun allein auf freiwillige Zugeständnisse des Investors angewiesen sei. »Wir können uns nicht daran erinnern, dass im Land Berlin schon einmal in dieser Art auf eine Bauleitplanung verzichtet wurde«, sagt Bordfeld. An der Vertrauenswürdigkeit des Investors hegt er Zweifel: »Da hat jemand sehr günstig eine alte Gewerbefläche ohne Baurecht erworben und verfolgt jetzt das alleinige Interesse, das Areal teuer zu verwerten.« Der Investor agiere hauptsächlich im Luxussegment und sei in der Vergangenheit bereits durch Vertragsbruch bei der Modernisierung eines Pankower Mietshauses aufgefallen, so Bordfeld. Darauf zu hoffen, dass er die Fläche dem sozialen Bedarf entsprechend bebauen werde, sei naiv."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161592.immobilienbranche-greift-sich-raw-gelaende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183857.berliner-weitlingkiez-vom-nazi-vorbild-zum-linken-aufbau.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182604.schillerkiez-reiche-verdraengen-in-neukoelln-die-anwohner.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}