{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161480.soziale-stadtentwicklung-von-neofeudal-bis-oekologisch-sozial.html", "query_keywords": ["politik", "rki", "linke", "cdu", "krieg", "schi", "ns", "spo", "demo", "ss", "us", "sp", "familie", "spd"], "creation_date": "19.02.2022", "last_modified": "19.02.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Franziska Giffey", "Sozialwohnungen", "SPD", "Stadtentwicklung", "Wohnen"], "content": {"title": "Von neofeudal bis ökologisch-sozial", "description": "Um Berlins ältesten Platz, den Molkenmarkt, wird heftig gerungen. Wie historisierend soll die neue Bebauung sein? Wie ökologisch? Und nicht zuletzt geht es um die Frage, wem die neuen Bauten nützen sollen. Der Stadt oder möglicherweise doch Investoren?", "body": {"": ["Um die Neubebauung des alten Molkenmarkts in Berlin tobt ein politischer Kampf", "An Berlins ältestem Platz, dem Molkenmarkt, wird heftig um die künftige Stadtentwicklung gerungen. Wie historisierend soll die neue Bebauung auf ehemaligen Freiflächen sein? Wie ökologisch? Und nicht zuletzt geht es um die Frage, wem die neuen Bauten nützen sollen. Der Stadt oder möglicherweise doch Investoren?", "Noch führt über den stadtgeschichtlich bedeutsamen Ort die Grunerstraße in direkter Linie vom Alexanderplatz zum Mühlendamm. Die Fläche ist derzeit eine riesige Baustelle und eine archäologische Fundstätte der Extraklasse. Erst kürzlich wurde in etwa 2,50 Metern Tiefe eine der ältesten Straßen der Stadt gefunden. An der Stelle wurden im 13. Jahrhundert auf sechs Metern Breite Eichen-, Kiefern- und Birkenstämme verlegt. Die aufwendige hölzerne Befestigung der Straße, die bisher auf einer Länge von mindestens 50 Metern nachgewiesen werden konnte, war wegen der nahen Spree notwendig. Das Bauwerk verdankt seinen guten Zustand einer mächtigen Torfschicht, die die Hölzer über 700 Jahre lang luftdicht abdeckte.", "Inzwischen ist der Großteil des historischen Relikts entfernt worden, denn dort sollen Versorgungsleitungen verlegt werden. Die gesamte Maßnahme geht auf das Planwerk Innenstadt von 1999 zurück, das maßgeblich vom damaligen Senatsbaudirektor Hans Stimmann entwickelt wurde. Die autobahnartige Grunerstraße wird, orientiert am historischen Stadtgrundriss, schmaler und an die Rückseite des Roten Rathauses gerückt. Molkenmarkt und Klosterviertel sollen »als Teile der mittelalterlichen Stadtgründung wieder erfahrbar« gemacht werden, heißt es in der Begründung des 2016 festgesetzten Bebauungsplans. Auf etwas über zwei Hektar nutzbarer neuer Fläche sollen auch wieder Wohnungen entstehen.", "Ende 2021 vergab eine Jury zwei erste Plätze im städtebaulichen Wettbewerb, mit dem die Stadtplanung für das Areal konkretisiert werden soll. Das Team Bernd Albers, Gesellschaft von Architekten und Vogt Landschaftsarchitekten setzt mit teils sehr kleinen Parzellen auf einen starken historischen Bezug. Es sieht auch die »Möglichkeit zur Neuinterpretation oder Fassadenrekonstruktion der historischen Bebauung« vor. »Leitbauten« werden diese auch genannt. Zu dieser Frage habe der Senat »sich noch keine abschließende Haltung gebildet«, heißt es in der Antwort auf eine Schriftliche Anfrage von Katalin Gennburg, Stadtentwicklungsexpertin der Linksfraktion im Abgeordnetenhaus.", "Architekt Bernd Albers gilt als Anhänger einer konservativen Linie, die sich seit der Wende bundesweit bei Rekonstruktionen von meist im Zweiten Weltkrieg beschädigten und in der Folgezeit abgerissenen Gebäuden manifestiert. Wie beim Humboldt-Forum in Gestalt des ehemaligen Berliner Schlosses oder auch beim Wiederaufbauprojekt der Potsdamer Garnisonkirche. Nachweislich haben sich bei beiden Projekten auch Rechtsradikale mit Spenden und Vereinen engagiert.", "2018 kochte eine Debatte hoch, als der Architekturtheoretiker Stephan Trüby, Professor an der Universität Stuttgart, in einem Zeitungsbeitrag offenlegte, dass der erste Antrag für den Bau der sogenannten Neuen Altstadt in Frankfurt am Main von zwei Vertretern der Neuen Rechten erarbeitet wurde. Trüby bekenne sich mit »wutschnaubender Polemik als überzeugter Anhänger einer aus dem verbreiteten ›Schuldkult‹ resultierenden ›Sühnearchitektur‹, die viele deutsche Städte mit Betonbrutalismus und Traditionsverachtung verschandelt«, entgegnete Wolfgang Hübner, einer der beiden genannten Neurechten, im rechtsextremen Blog »Politically Incorrect«.", "Emotional wurde es auch Anfang Februar. Online wurde im Werkstattverfahren zur Neubebauung des Molkenmarkts erstmals unter Bürgerbeteiligung über die zwei siegreichen Entwürfe diskutiert. Der zweite Vorschlag für den künftigen Städtebau kam von der Planergemeinschaft, bestehend aus dem Kopenhagener Büro OS Arkitekter und Czyborra Klingbeil Architekturwerkstatt mbB. Sie legten viel Wert auf Nachhaltigkeit und abwechslungsreiche, an der Historie orientierte, aber aktuelle Gebäudetypen.", "»Bei der ersten Bürgerbeteiligung haben sich ganz prominent Vertreter von Stadtbild Deutschland eingemischt«, sagt die Linke-Politikerin Katalin Gennburg zu »nd«. Der konservative Verein Stadtbild Deutschland versammelt Anhänger der Rekonstruktion, die in der Werkstatt systematisch Stimmung gegen den modernen Entwurf machten.", "Beide Erstplatzierten haben nun die Gelegenheit, ihre Entwürfe noch zu überarbeiten. Da besteht durchaus Bedarf, denn die schwierige Aufgabenstellung konnte keiner der beiden bisher vollumfänglich lösen.", "Die Neubauten sollen größtenteils von den landeseigenen Wohnungsbaugesellschaften WBM und Degewo realisiert werden. Der eher konservative Verein Bürgerforum Berlin hält in einer Petition dagegen. Denn die Vorgabe, »möglichst kostenbewusst« zu bauen, erlaubt »nur sehr eingeschränkt architektonische Details, urbane Vielfalt und anspruchsvolle Fassadengestaltung«, heißt es dort. Gefordert wird »eine Teilung des Areals in viele kleine und mittelgroße Grundstücke, die dann in einem Konzeptverfahren an die Wohnungsbaugesellschaften und an einzelne Bauherren - darunter Genossenschaften, Stiftungen und Baugruppen - in Erbpacht mit einem moderaten Zins vergeben werden«.", "»Als Ergebnis des laufenden städtebaulichen und freiraumplanerischen Verfahrens wird ein Grundkonzept, welches Vielfalt und hohe städtebauliche Qualität gewährleistet, in Form der Charta zur bindenden Grundlage für alle Bauherr*innen vor Ort«, erklärt die Stadtentwicklungsverwaltung zu diesem Punkt auf die Anfrage von Gennburg.", "Die Linke-Abgeordnete befürchtet, dass eine besonders kleinteilige und damit auch teure und für die Landeseigenen eher schwierige Bebauung ein Einfallstor für die Abgabe von Grundstücken an Private sein könnte. Schließlich zeigen sich die Regierende Bürgermeisterin Franziska Giffey und Stadtentwicklungssenator Andreas Geisel (beide SPD) betont investorenfreundlich. Erst Mittwoch vergangener Woche traf sich der Fachausschuss Soziale Stadt der Berliner Sozialdemokraten mit dem Geschäftsführer der Groth-Gruppe, deren Gründer Klaus Groth reichlich Parteispenden an CDU und SPD verteilt hatte. Die ehrgeizigen Bauziele werde man nur erreichen, »wenn neben den landeseigenen Wohnungsbaugesellschaften und auch den Genossenschaften vor allem die private Wohnungswirtschaft kräftig baut«, heißt es in der vom Fachausschussvorsitzenden Volker Härtig unterzeichneten Einladung.", "Der SPD-Stadtentwicklungspolitiker im Abgeordnetenhaus, Mathias Schulz, lässt jedoch keine Sympathie für eine mögliche Privatisierung erkennen. »Ich sehe keinen Grund, von der Devise abzuweichen, dass dort hauptsächlich die öffentliche Hand baut«, sagt er zu »nd«. Auch seine Partei in Mitte habe dazu vor zwei Jahren einen deutlichen Beschluss gefasst. »Soweit sich die landeseigenen Wohnungsbaugesellschaften nach scharfer Prüfung bei einzelnen Gebäuden außerstande sehen, könnten private Unternehmen beteiligt werden, wofür dann aus meiner Sicht nur Erbbaurechtsmodelle mit dauerhafter Sozialbindung infrage kommen«, so Schulz weiter. Sein Fachkollege Julian Schwarze von den Grünen sieht das ähnlich. »Eine Privatisierung würde dem Koalitionsvertrag widersprechen. Allein Flächen im Erbbaurecht zu vergeben, statt sie zu verkaufen, bedeutet noch nicht automatisch eine gemeinwohlorientierte Nutzung. Die Vergabe muss an klare Bedingungen geknüpft sein«, sagt er zu »nd«.", "»Der Molkenmarkt muss ein zukunftsfähiges Quartier werden und nicht nur eine Replik auf gestern«, sagt der Grünen-Politiker zum Städtebau. Auch da ist er auf einer Linie mit den Expertinnen und Experten der Koalitionsfraktionen. »Man soll gerne Bezug nehmen auf Grundrisse und kleinteilige Strukturen, aber nicht mit Nachbauten. Wir sind im Jahr 2022, nicht mehr im Jahr 1900«, so SPD-Mann Schulz. »Ich lehne ganz klar eine Refeudalisierung der Stadtstruktur ab«, sagt Katalin Gennburg von der Linksfraktion.", "»Am Ende muss es darum gehen, dass der entstehende Wohnraum modernen Ansprüchen genügt und auch bezahlbar ist«, unterstreicht Mathias Schulz. Auch für Familien müssten Wohnungen in der Innenstadt geschaffen werden. »Das kann sich auch nicht nur an eine wohlhabende Klientel richten«, so der SPD-Politiker weiter.", "»Das Ziel muss wie beim Dragonerareal in Kreuzberg 100 Prozent sozialer Wohnungsbau sein«, fordert Linke-Politikerin Gennburg. Eigentlich müsste Senator Geisel da einschlagen, sagte er doch kürzlich im Stadtentwicklungsausschuss: »Innerhalb der Stadt, innerhalb des S-Bahnrings ist aber der Bau von so vielen Sozialwohnungen wie möglich notwendig, damit wir Menschen mit geringem Einkommen die Möglichkeit bieten, auch in der Stadt zu wohnen.«", "Doch daran glaubt Karin Baumert nicht. Drei Jahre war sie bis 1998 als Parteilose für die Linke-Vorläuferpartei PDS Baustadträtin in Mitte. »Der Molkenmarkt wird in jedem Fall ein verlorenes, einsames Gebiet mit teuren Townhäusern«, befürchtet sie im nd-Gespräch. Man wolle die Stadt nachverdichten, aber es werde überhaupt nicht mehr die Frage gestellt: Welche städtebauliche Idee steckt dahinter? Wird auch die nötige soziale Infrastruktur für die Bewohner mitgedacht?", "An diesem Punkt hakt Theresa Keilhacker, Präsidentin der Berliner Architektenkammer, ein. Beim Molkenmarkt müsse dringend auch die Verzahnung mit der Umgebung mitgedacht werden, sagt sie zu »nd«. »Der Bogen muss gespannt werden vom Nikolaiviertel bis zum Haus der Statistik. Es braucht Anknüpfungspunkte zu Dingen in der Umgebung, die schon laufen, um den sozialen Wohnungsbau mit Leben zu füllen«, so Keilhacker weiter.", "Baumert bleibt pessimistisch. »›Bauen, bauen, bauen‹ meint nicht den Bedarf decken, sondern dem Kapital die Kraft zu geben, dass es als Subjekt der Stadtentwicklung erscheint. Dass unter diesen Bedingungen die Regierende Bürgermeisterin Franziska Giffey und Stadtentwicklungssenator Andreas Geisel in dieser Konstellation den Durchmarsch machen, ist auch nicht überraschend. Dann werden noch ein paar Sozialwohnungen gebaut, um die Gemüter zu beruhigen.« Sie lässt kein gutes Haar am inzwischen abgelösten Planwerk Innenstadt, das die Basis für den neuen alten Molkenmarkt gelegt hat: »Der Bezug auf die Traufhöhe, das steinerne Berlin und die Rekonstruktion im Planwerk Innenstadt der 90er Jahre war letztlich eine städtebauliche Klassenkampfansage. Im Prinzip besteht bis heute eine Kontinuität.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1160885.showtreffen-allein-reicht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163101.rambo-manier-wird-nicht-helfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161736.rechte-ghettofantasien-am-molkenmarkt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}