{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163171.berliner-schulbauprogramm-schulbau-zug-kommt-langsam-voran.html", "query_keywords": ["politik", "linke", "cdu", "ns", "spo", "demo", "ss", "us", "sp", "spd"], "creation_date": "22.04.2022", "last_modified": "22.04.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Doppelhaushalt", "Schulbauoffensive"], "content": {"title": "Schulbau-Zug kommt langsam voran", "description": "Mindestens 60 Schulen sollen in Berlin in den kommenden Jahren errichtet werden, um der wachsenden Schülerzahl gerecht zu werden. Zu langsam, zu kompliziert: Die Schulbauoffensive gerät dabei wiederkehrend in die Kritik. Keineswegs immer zu Recht.", "body": {"": ["Finanzverwaltung verteidigt sich gegen Vorwürfe, Mittel für neue Schulen streichen zu wollen", "Das Projekt gehört definitiv zu einem der größten Brocken im Rahmen der Berliner Schulbauoffensive: Im Treptow-Köpenicker Ortsteil Adlershof soll in den kommenden Jahren von der landeseigenen Wohnungsbaugesellschaft Howoge eine Gemeinschaftsschule für mehr als 1300 Schüler entstehen. Kostenpunkt: schlappe 106 Millionen Euro. »Am kommenden Donnerstag wird die konkrete Projektvereinbarung mit der Howoge unterzeichnet«, so Martin Klesmann, Sprecher der Bildungsverwaltung, zu »nd«. Im kommenden Jahr sollen die Arbeiten auf der unwirtlichen Brache an der Hermann-Dorner-Allee beginnen. Drei Jahre Bauzeit sind für die Gemeinschaftsschule veranschlagt.", "Insgesamt sind nach Auskunft von Klesmann durch das 2017 vom rot-rot-grünen Vorgängersenat gestartete Schulbauprogramm bereits über 21.000 neue Schulplätze in der Hauptstadt geschaffen worden. Weit über 10.000 kämen in den nächsten Jahren noch hinzu. »Die Schulbauoffensive läuft und generiert schon jetzt dringend benötigte Schulplätze«, sagt der Sprecher von Bildungssenatorin Astrid-Sabine Busse (SPD).", "Das sehen beileibe nicht alle so. Nicht zuletzt die 2018 vom Senat beschlossene Einbindung der Howoge hatte immer wieder für Unmut gesorgt. Die Wohnungsbaugesellschaft ist neben den Bezirken, der Stadtentwicklungsverwaltung und der landeseigenen BIM Berliner Immobilien Management GmbH einer der vier Akteure des in der Bildungsverwaltung koordinierten Milliardenprojekts Schulbauoffensive und hier zuständig für die richtig harten Sanierungsfälle, die Errichtung von acht Holzbauschulen und vor allem für 18 Neubauten im Großformat - wie nun das Projekt in Adlershof. Zu teuer, zu langwierig, eine Wohnungsbaugesellschaft soll Wohnungen bauen, keine Schulen: So in etwa lauten die wiederkehrenden Argumente gegen die Howoge-Beteiligung.", "Steffen Zillich, der Haushaltsexperte der Linksfraktion im Abgeordnetenhaus, kennt das Lamento. »Wir haben doch gesehen, wie langsam die Dinge bei der Schulbauoffensive generell angelaufen sind. Da können wir froh sein, dass wir hier auf die Kapazitäten der Howoge zurückgreifen können«, sagt Zillich zu »nd«. Es sei als Glücksgriff zu werten, dass die Stadt mit der Howoge ein Unternehmen gewinnen konnte, das sich jener Riesenprojekte annimmt, die von den Bezirken oder der Senatsverwaltung für Stadtentwicklung allein kaum zu stemmen sind.", "Tatsächlich ist der bisweilen als lahm gescholtene Howoge-Zug inzwischen ins Rollen gekommen. Ein Campus mit Gymnasium und Sekundarschule an der Allee der Kosmonauten in Lichtenberg mit Platz für über 1500 Schüler ist bereits im Bau, an vier weiteren Standorten soll es in diesem und im kommenden Jahr losgehen. Gut 50 Mitarbeiter sind bei dem Unternehmen inzwischen in die Schulbauprojekte eingebunden. »Unsere interne Organisationsstruktur erlaubt es bereits, mittlerweile an 28 Schulbauprojekten gleichzeitig zu arbeiten und diese voranzutreiben«, heißt es von der Howoge auf nd-Nachfrage.", "Während die Stimmen gegen die Einbindung der Wohnungsbaugesellschaft dann auch leiser geworden sind, ist im Gegenzug nun mal wieder die vermeintliche Unterfinanzierung der »Offensive« in die Kritik geraten. Für Aufregung haben dabei zuletzt Meldungen aus mehreren Bezirken gesorgt, dass im aktuell verhandelten Entwurf für den Doppelhaushalt 2022/2023 rund 300 Millionen Euro für neue Schulbauten fehlen sollen. Der Baustart für zusätzliche Gebäude, die im Verantwortungsbereich der Bezirke errichtet werden, müsste daher verschoben werden, zum Teil wären Projekte ganz dem Rotstift zum Opfer gefallen, schlugen insbesondere Marzahn-Hellersdorf, Neukölln und Spandau Alarm. »Die Streichungen beim Schulbau müssen vom Tisch«, forderte umgehend die bildungspolitische Sprecherin der CDU-Fraktion, Katharina Günther-Wünsch.", "Auch Linke-Politiker Steffen Zillich sagt, er fände ein solches Streichkonzert »doch sehr merkwürdig«. Hierzu gebe es innerhalb der Koalition keine Vereinbarung. »Und das geht auch nicht, dass es jetzt heißt, wir müssen sparen und deshalb bauen wir Schulen nicht, die wir eigentlich brauchen.« Zillich ist gleichwohl optimistisch, dass das letzte Wort hier noch nicht gesprochen ist. »Wir haben uns verabredet, uns das Thema Schulbau in den Haushaltsverhandlungen noch einmal genau anzuschauen.«", "Das können die Parlamentarier gern machen, heißt es aus dem Haus von Finanzsenator Daniel Wesener (Grüne). »Dann werden sie sehen, dass die Kürzungsvorwürfe nicht zutreffen«, so Weseners stellvertretender Sprecher Alexis Demos zu »nd«. Richtig sei zwar, dass im Haushaltsentwurf »der Ansatz für Investition in den Schulneubau nach unten korrigiert« worden sei. »Wir reden hier aber nicht von 300 Millionen Euro, sondern von 136 Millionen Euro. Da wird mit falschen Zahlen hantiert«, so Demos. Auch habe man die vorgesehenen Mittel mit dem neuen Entwurf lediglich an die Realitäten angepasst: »Wir haben in der Vergangenheit gesehen, dass gut ein Drittel der für den Schulbau zur Verfügung gestellten Gelder generell nicht abgerufen wurde.« Sollte irgendwo ein zusätzlicher Bedarf entstehen, werde der auch finanziert, sagt Demos: »Kein notwendiger Schulbau wird an fehlender Finanzierung scheitern.«", "Die aktuelle Millionen-Frage dürfte nicht das letzte Mal sein, dass die Schulbauoffensive für Wirbel sorgt. Alles in allem sollen in diesem Jahrzehnt rund 60 neue Schulen gebaut werden, womöglich mehr. »Die Schulbauoffensive ist eine Riesenaufgabe. Aber das wussten wir von Anfang an«, sagt Linke-Haushaltsexperte Zillich. »Und natürlich sind wir weit weg von den ursprünglich mal genannten 5,5 Milliarden Euro.« Wie viel Geld das Mammutvorhaben am Ende verschlingen wird, wolle er nicht beurteilen: »Aufgrund der Entwicklung der Baukosten sind alle diesbezüglichen Schätzungen mit Unsicherheiten behaftet.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162208.das-geld-ist-nicht-weg-es-ist-nur-woanders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160321.positive-ueberraschung-beim-haushalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1155276.lernen-in-der-holzklasse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}