{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1163883.raw-gelaende-baumasse-macht-verdraengungsangst.html", "query_keywords": ["politik", "ns", "klima", "ss", "us", "sp", "familie"], "creation_date": "18.05.2022", "last_modified": "18.05.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Bau", "Bauen", "Berlin"], "content": {"title": "Baumasse macht Verdrängungsangst", "description": "Ein neues 100-Meter-Hochhaus soll an der Warschauer Straße entstehen. Mit ihm soll der Investor, die Göttinger Kurth-Gruppe, für den Erhalt der Soziokultur auf dem RAW-Gelände entschädigt werden.", "body": {"": ["Widerstand gegen Neubebauung des Friedrichshainer RAW-Geländes hält an", "»Wir werden hier ein Bürgerbegehren machen und dann haben wir viele Monate verbindlichen Planungsstopp«, kündigt Carsten Joost an. Der Architekt, der bereits Widerstand gegen viele Bauprojekte in Berlin-Friedrichshain geleistet hat, spricht diesmal für die Initiative RAW.Kulturensemble. Sie wendet sich gegen die Baupläne des Göttinger Familienunternehmens Kurth Immobilien, auf dem Gelände des ehemaligen Reichsbahn-Ausbesserungswerks an Warschauer und Revaler Straße unter anderem ein 100 Meter messendes Hochhaus und weitere Gebäude zu errichten, in denen hauptsächlich Büros und Geschäfte entstehen sollen.", "Joost sagt das an einem Punkt der Informationsveranstaltung der Kurth-Gruppe am Dienstagabend im »Astra-Kulturhaus« auf dem RAW-Gelände, nachdem drei Menschen angefangen haben, mit teilweise beleidigenden Zwischenrufen den Abend zu stören. »Halt die Fresse mit DNA« brüllen sie beispielsweise kurz zuvor Martin Schmitz von Atelier Loidl Landschaftsarchitekten Berlin entgegen, als er auf eine Publikumsfrage, ob denn der Flohmarkt auf dem Gelände erhalten bleiben soll, diesen als »Teil der DNA« bezeichnet.", "Gemeinsam mit Andrea Zickhardt, der Leiterin des Berliner Büros von Holzer Kobler Architekturen, erläutert Schmitz zuvor in einem einstündigen Vortrag den gemeinsamen Entwurf für die teilweise Neubebauung des 51 400 Quadratmeter großen Teils des RAW-Geländes in Eigentum der Kurth-Gruppe, auf dem eine Geschossfläche von 150 000 Quadratmetern entstehen soll. Der Entwurf ist von der Jury im Masterplanverfahren für das Gelände unter vier Vorschlägen einstimmig als bester ausgewählt worden.", "In der Präsentation hagelt es ins Konkrete abgeleitete abstrakte Gedanken, garniert mit dem aktuellen Architektensprech. »Wir haben den Stadtraum behandelt mit einer Art Software und auch einer Art Hardware, damit sich die Konflikte der Nutzungen, die es jetzt schon gibt, minimieren«, sagt Zickhardt beispielsweise. »Wir haben das Credo der lebendigen Insel«, erläutert Schmitz. »Die Gebäude unterscheiden sich stark voneinander, ergeben aber ein Miteinander«, erklärt Zickhardt, es seien »Characters«.", "Der Vortrag ist detailliert, macht deutlich, dass sich die Planerinnen und Planer viele Gedanken gemacht und für die Ausgangslage wahrscheinlich auch vergleichsweise gute Lösungen erarbeitet haben. Sogar »klimapositiv« soll das Gelände werden, mehr erneuerbare Energie produzieren als verbrauchen. Und doch wird oft der Sprech der Immobilienentwickler bemüht. »Es ist eine weltweite Marke«, sagt Martin Schmitz auch irgendwann.", "Es sind genau die Sachen, die ein Großteil der über 100 Anwesenden wohl eher nicht hören wollen. »Dass so hoch, so mächtig gebaut wird, macht mir Angst aus sozialen und wirtschaftlichen Gründen«, sagt eine Anwohnerin. Mehrere zweifeln die Sinnhaftigkeit von Tiefgaragen an, fürchten, dass die Revaler Straße auch durch den Lieferverkehr zu einer »Autobahn« wird. Die Klimapositivität wird angesichts von Versiegelung und Neubau infrage gestellt, da hilft auch nicht die Information der Vorhabenträger, dass künftig weniger Fläche versiegelt sein wird als bisher.", "Er könne »die aufgeladene Situation sehr gut verstehen«, sagt Architekt Joost. Die Hochhauspläne seien »auf Basis einer erpresserischen Situation« entstanden. »Das ist nicht Friedrichshain, das ist keine grüne Politik«, so Joost weiter, außerdem sei es »wirtschaftlich eine Legende, dass eine Notwendigkeit für die Baumasse besteht«. 2015 hatte die Kurth-Gruppe das Areal zu einem Preis von wohl unter 20 Millionen Euro erworben, inzwischen ist das als Schnäppchen anzusehen.", "Als erpresserische Situation sieht nicht nur Joost den Umstand an, dass der Investor für den Erhalt des wegen der Lage der Gebäude auf dem Areal als »soziokulturelles L« bezeichneten Teils, in dem unter anderem Clubs, Bars, die Skatehalle, Werkstätten und Ateliers residieren, eine wirtschaftliche Kompensation erhalten soll – in Form von Baumasse. Basis sind im Auftrag des Bezirks erstellte Berechnungen, die Joost mit einer Gegenrechnung angreift.", "Die Baumasse sei »für ein innerstädtisches Quartier nicht das Höchste, was man vorfindet«, sagt der Friedrichshain-Kreuzberger Baustadtrat Florian Schmidt (Grüne). Die Gründerzeitbebauung gegenüber sei wesentlich dichter. Es gehe um die Sicherung eines der größten soziokulturellen Quartiere der Stadt, wofür man in der Berechnung der Baumasse noch etwas draufgeschlagen habe, »weil diese soziokulturellen Räume für 30 Jahre vergünstigt vergeben werden«.", "Investorenvertreter Lauritz Kurth verweist darauf, dass die Flächen des »soziokulturellen L« für 30 Jahre mietfrei vergeben werden, wofür es eine Quersubventionierung brauche. »Es ist keineswegs so, als wäre der Ofen nach 30 Jahren aus«, verspricht er. Seit 2014 sei man Vermieter auf dem Gelände, »und auch ohne diesen Mietvertrag hat die Kultur Fortbestand gehabt«.", "Florian Falkenhagen ist als Geschäftsführer des Clubs »Cassiopeia« einer der Mieter des »soziokulturellen L«. »Von außen kann man darüber lachen und sagen: Das ist ja alles nichts. Aber schauen wir uns doch die Entwicklung von Berlin an«, entgegnet er den Fundamentalkritikern und verweist auf eine Reihe geschlossener Clubs. »Wir werden verdrängt, das ist doch keine Frage. Und jetzt haben wir hier sechs Jahre an einem Tisch gesessen und eine bittere Pille nach der anderen geschluckt, aber definitiv Politik und Eigentümerin auch. Aber am Ende weiß ich: Wir können hier etwas schützen. Wenn wir uns alle hier streiten, dann haben wir gar nichts gewonnen«, holt er aus. »Dann hängen wir ein Plakat ans ›Cassiopeia‹: Hier war mal Kultur.«", "Bisher hat die Kurth-Gruppe kein Baurecht, es gibt nur den Aufstellungsbeschluss für einen Bebauungsplan. Erst wenn der Bebauungsplan vom Bezirksamt festgesetzt und von der Bezirksverordnetenversammlung beschlossen wird, können Baugenehmigungen erteilt werden. Das soll 2024 der Fall sein."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170250.ankurbeln-statt-hoffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1164664.scherbenhaufen-schulbauoffensive.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1164084.gerechtigkeit-kommt-zu-kurz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}