{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176544.friedrichshain-berlin-kampf-gegen-gentrifizierung-in-der-rigaer-strasse.html", "query_keywords": ["politik", "ns", "schi", "klima", "demo", "ss", "us", "sp", "klimawandel", "linke", "pensionen"], "creation_date": "25.09.2023", "last_modified": "25.09.2023", "crawl_date": "21.10.2024", "author_person": ["Felix Schlosser"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Gentrifizierung", "Mieten"], "content": {"title": "Berlin: Kampf gegen Gentrifizierung in der Rigaer Straße", "description": "Ein Neubau statt Bäumen und Re­mise? Das plant der Eigentümer der Rigaer Straße 15 in Friedrichshain. Doch die Mieter wollen sich gegen Gentrifizierung wehren.", "body": {"": ["Anwohner wehren sich gegen Bebauung ihres Innenhofes im Friedrichshainer Nordkiez", "Ist in den Medien von der Rigaer Straße die Rede, so geht es meist um die autonomen Bewohner*innen des Hausprojekts Rigaer Straße 94, das letzte offiziell »teilbesetzte« Haus im Nordkiez Friedrichhains. In der Vergangenheit gab es in diesem Stadtteil viele weitere Besetzungen, Hausprojekte und linke Bars. Zuletzt wurde das anarchaqueerfeministische Hausprojekt Liebig 34 im Jahr 2020 unter Protesten geräumt. Doch die dort um sich greifende Gentrifizierung schlägt immer mehr Wellen und macht auch vor Mieter*innen bürgerlicherer Häuser keinen Halt.", "Am vergangenen Freitag protestierten Mieter*innen aus dem Haus Rigaer Straße 15, direkt gegenüber der Rigaer 94, gegen den Verkauf und die Bebauung ihrer zwei Innenhöfe. Diese sollen nach Angaben der Bewohner*innen durch ihren Vermieter und Geschäftsführer der Mihu Immobilien GmbH bald mit entsprechender Baugenehmigung verkauft werden. Ein Bauantrag müsste bis zum 17. Oktober eingereicht werden. Deshalb macht ein Teil der Anwohnerschaft nun mobil und sucht Kontakt zu Nachbarschaftsinitiativen und anderen Mieter*innen.", "»Uns ist bewusst, dass Berlin ein massives Problem mit bezahlbarem Wohnraum hat, und auch wir halten die Errichtung von Neubauten und sozialem Wohnraum für absolut notwendig«, sagt Mieterin Katharina O.* gegenüber dem »nd«. Doch es würden keine Sozialwohnungen, sondern Eigentumswohnungen geschaffen.", "O. empört sich außerdem über die Baupläne – »diese spezielle Herangehensweise ist absolut inakzeptabel.« Denn der geplante Bau bedeute eine massive Benachteiligung für die Nachbar*innen und beeinträchtige ihr nachbarschaftliches Miteinander. So erhielten Balkone weniger Sonnenlicht, Grünflächen und auch Bäume müssten voraussichtlich verschwinden. Auch eine Remise, die von mehreren Nachbar*innen genutzt werde, würde den Neubauten weichen müssen.", "Auf der Kundgebung wurde zudem berichtet, dass Rechtsanwälte und Architekten davon ausgingen, dass mit einer Bebauung die geltenden Brandschutzbestimmungen nicht eingehalten werden könnten. »Brennt es in der Rigaer Straße 14 oder 15, müsste die Feuerwehr den Zugang über die Rigaer Straße 16 nutzen.« Das könne bei den Bauarbeiten aber nicht so einfach möglich sein, befürchtet O.", "Nicht nur in der Rigaer Straße 15 rumort es dank einer Stadtentwicklung, die wenig Rücksicht auf die Belange der dort lebenden Bewohner*innen nimmt. Mieter*innen der umliegenden Häuser Rigaer Straße 95/96 und Liebigstraße 14 wehren sich aktuell gegen die drohende Umwandlung ihrer Wohnungen in Eigentum und den anschließenden Verkauf. Einige Besichtigungen durch potenzielle Käufer*innen sollen bereits stattgefunden haben. Anfang September gab es zu dem Thema ein Vernetzungstreffen von Lokalpolitiker*innen, Genossenschaften und Mieter*innen.", "Was aber will die Hausgemeinschaft der Rigaer Straße 15 gegen die Bebauung ihrer Innenhöfe unternehmen? »Bei der nächsten BVV wollen wir Protest organisieren und sichtbar sein«, berichtet Mieter Georg K.* Zudem überlegten Anwohner*innen eine Klage einzureichen, was zumindest eine aufschiebende Wirkung haben könnte.", "»Wir selbst müssen aktiv werden«, ruft O. zum Ende der Kundgebung ins Mikrofon. Ein Handeln gegen den Willen einer ganzen Straße sei nicht zielführend und trage zur Spaltung der Gesellschaft bei. »Wir müssen Pläne und Ideen entwickeln für eine Stadt der Zukunft, eine Stadt, die gewappnet ist für den Klimawandel. Die dafür sorgt, dass Freiflächen geschützt werden und Grundflächen, Pflanzen und Bäume erhalten bleiben.«", "Wie schwierig die Durchsetzung von Mieter*inneninteressen ist, machte auf der Kundgebung ein Vertreter der Stadtteilinitiative »Wir bleiben alle Friedrichshain« deutlich. Er verwies auf das Haus Samariterstraße 8. Im Jahr 2019 protestierten die Bewohner*innen mit kreativen Transparenten, Kundgebungen und einer Demonstration gegen ihre Verdrängung durch die Fortis Group, die das Haus erworben hatte. Jetzt ist es eine Großbaustelle.", "In drei Wohneinheiten sollen »Pensionen«, also Ferienwohnungen, entstehen, wie der Friedrichshainer Grünen-Abgeordnete Julian Schwarze recherchierte. Zudem soll im Grundbuch als Besitzer der Immobilie eine »Projekt F-22 Alpha GmbH« mit Sitz in Zossen eingetragen sein. Die Kleinstadt in Brandenburg ist als Hochburg der Briefkastenfirmen bekannt.", "*Namen wurden geändert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185660.loanrs-supermarkt-in-berlin-sieg-gegen-verdraengung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185420.clubverdraengung-in-berlin-die-lichter-gehen-langsam-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184489.rigaer-ist-raeumungsbedroht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}