{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1161736.soziale-stadtentwicklung-rechte-ghettofantasien-am-molkenmarkt.html", "query_keywords": ["politik", "ns", "schi", "spo", "ss", "us", "sp", "afd", "spd", "linke", "olaf scholz"], "creation_date": "01.03.2022", "last_modified": "01.03.2022", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "SPD", "Stadtentwicklung", "Wohnen"], "content": {"title": "Rechte Ghettofantasien am Molkenmarkt", "description": "Ein soziales Quartier der Zukunft mit Bezug zur Historie oder der Nachbau der Vergangenheit aus Beton für Reiche? Die Zukunft des Molkenmarkts bewegt die politischen Lager.", "body": {"": ["Stadtentwicklungsausschuss debattiert über Neubebauung an der Keimzelle Berlins", "Der Streit um die zukünftige Bebauung des Molkenmarkts ist nun erstmals im Abgeordnetenhaus angekommen. Am Montag kamen in einer Anhörung im Stadtentwicklungsausschuss die Vertreter der einzelnen Lager zu Wort. Wie sozial, wie ökologisch, wie historisch oder der Zukunft zugewandt soll die neue Gestalt der Gegend rund um Berlins ältesten Platz ausfallen? Darum geht es.", "Dem traditionellen Lager gehört dabei Benedikt Goebel an. Er ist Sprecher der Planungsgruppe Stadtkern im Bürgerforum Berlin. »Aus der Sicht der Bürgervereine hat der Senat in der historischen Mitte beim Falschmachen wenig ausgelassen«, sagt er und kritisiert, dass vor den täglich dort verkehrenden 66 000 Autos kapituliert worden sei. Deswegen komme der Molkenmarkt als Platz gar nicht vor. Er kritisierte auch, dass der Wiederaufbau der Schule Zum Grauen Kloster nicht vorgesehen sei. »Das wäre aber der zentrale Leuchtturm des Quartiers«, so Goebel. Außerdem fordert er, dass 88 Bauparzellen auf den neu zu bildenden Grundstücken eingerichtet werden sollen und nicht 50, wie derzeit vorgesehen.", "Matthias Grünzig von der Initiative Offene Mitte Berlin sieht hingegen die Entwicklung als große Chance für ein »Quartier, dass beispielhafte Lösungen für die Probleme des 21. Jahrhunderts aufzeigt«. Besonders wichtig sei seiner Initiative, dass die landeseigenen Grundstücke nicht privatisiert werden. Die Wohnungsbaugesellschaften WBM und Degewo sollen dort über 400 Wohnungen errichten, so der Plan.", "»Wir sehen es sehr kritisch, wenn die Forderung aufgestellt wird, dass Parzellenstrukturen von 1910 oder 1890 nachgebaut werden«, entgegnet er auf Benedikt Goebels Forderung. Denn laut Bezirksamt Mitte hätte eine sehr kleinteilige Parzellierung Baukosten von 6000 bis 9000 Euro pro Quadratmeter zur Folge. Grünzig verweist auf das Beispiel des Altstadt-Nachbaus am Dom in Frankfurt am Main. Obwohl Wohnungen dort vor einigen Jahren für bis zu 7250 Euro pro Quadratmeter verkauft worden sind, musste die Stadt bis zu 90 Millionen Euro zuschießen. Im Potsdamer Altstadt-Nachbau würden Quadratmetermieten von 35 Euro nettokalt verlangt. Dort wohnt zum Beispiel Bundeskanzler Olaf Scholz (SPD). Für Goebel ist klar, dass Berlin dann eben subventionieren muss.", "Gerhard Hoya von der Gesellschaft Historisches Berlin musste bei Grünzigs Ausführungen an »Klassenkampf« denken, wie er bekundete. 50 Prozent sozialer Wohnungsbau seien »eine völlig überzogene Forderung, die in wenigen Jahren zur Schaffung eines sozialen Brennpunkts führen wird«, so Hoya. AfD-Bauexperte Harald Laatsch nimmt das Argument gerne auf. »Plattenbau mit großen Satellitenschüsseln an den Balkonen und Bettlaken als Gardinen - das darf nicht passieren«, so der Rechtsaußen-Politiker.", "»Diese Stigmatisierung von ärmeren Menschen lehne ich ab«, entgegnete Grünen-Stadtentwicklungspolitiker Julian Schwarze. Ähnlich äußerte sich sein SPD-Fachkollege Mathias Schulz. Linke-Stadtentwicklungspolitikerin Katalin Gennburg verwies darauf, dass sich immer wieder Rechtsextreme zu Wortführern bei den deutschen Rekonstruktionsprojekten gemacht hatten.", "Senatsbaudirektorin Petra Kahlfeldt (parteilos, für SPD) will die Diskussion um die Gestaltung der Häuser gar nicht so hoch hängen. »Jedes Haus, das dort realisiert wird, verhält sich zur Geschichte«, unabhängig davon, wie die konkrete Gestaltung ausfalle. Eine bauliche Erinnerung an das Graue Kloster sei ihr jedoch ein Anliegen. Fertigstellungen im größeren Stil werden ab dem Jahr 2029 erwartet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178288.berliner-haushalt-sparen-bis-es-quietscht-n-zweite-auflage.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169255.bauen-und-enteignen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162647.knall-bei-der-wohnraumversorgung-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}