{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171479.tempelhofer-feld-das-tempelhofer-feld-steht-zur-debatte.html", "query_keywords": ["rki", "fdp", "regierung", "cdu", "ns", "schi", "klima", "naturschutz", "corona", "rna", "ss", "us", "sp", "grenzen", "klimaschutz", "pandemie", "spd"], "creation_date": "05.03.2023", "last_modified": "05.03.2023", "crawl_date": "21.10.2024", "author_person": ["Yannic Walther"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Berlin", "CDU", "SPD", "Wohnen"], "content": {"title": "Das Tempelhofer Feld steht zur Debatte", "description": "Der wahrscheinlich bald neue Regierende Bürgermeister Kai Wegner (CDU) will eine Bürgerbefragung über die Randbebauung des Tempelhofer Felds durchführen.", "body": {"": ["CDU-Chef Kai Wegner gibt düsteren Vorgeschmack auf die Koalitionsverhandlungen", "Schon vor den Koalitionsverhandlungen mit der SPD gibt der Berliner CDU-Chef und wahrscheinlich künftige Regierende Bürgermeister Kai Wegner einen Ausblick auf das, was mit der schwarz-roten Koalition wieder zur Debatte stehen dürfte. Wegner machte am Freitag deutlich, dass die Entscheidung, das Tempelhofer Feld nicht zu bebauen, nicht in Stein gemeißelt ist. »Worauf es jetzt ankommt, ist, einen Prozess zu starten, wie die Randbebauung am Tempelhofer Feld aussehen kann«, sagte Wegner im Interview mit dem »Tagesspiegel«.", "Die Reaktion folgte prompt. Man habe davor gewarnt, dass mit Schwarz-Rot eine »Rückschrittskoalition« kommt. »Da ist sie schon: Klimaschutz und Mobilitätswende werden rückabgewickelt durch den Weiterbau der A100 und das Zubetonieren des Tempelhofer Feldes«, teilte die noch amtierende Umweltsenatorin Bettina Jarasch (Grüne) mit. Der Geschäftsführer des Berliner Bundes für Umwelt und Naturschutz, Tilmann Heuser, nannte Wegners Vorstoß einen Auftakt »zum Spalten der Stadt«.", "Wegner sprach davon, dass er die Berliner fragen wolle, ob diese für oder gegen einen konkreten Bebauungsvorschlag sind. Dazu solle ein Plan entwickelt werden. Das ist nicht neu: Von der Volksbefragung und dem städtebaulichen Wettbewerb spricht auch schon das Wahlprogramm der CDU. Eine Volksbefragung, wie Wegner sie vorschlägt, ist in der Berliner Landesverfassung allerdings nicht vorgesehen. Ganz im Gegensatz zu den von Bürgern selbst zu initiierenden Volksbegehren und Volksentscheiden. So fand bereits 2008 der erste Berliner Volksentscheid überhaupt zum Tempelhofer Feld statt, nachdem dieses Instrument 1995 eingeführt worden war. Damals wollten CDU und FDP die Schließung des Flughafens Tempelhof verhindern, scheiterten aber am Quorum von mindestens 25 Prozent Ja-Stimmen aller Wahlberechtigten.", "Bekannt ist das Tempelhofer Feld aber für den Volksentscheid von 2014, als über 60 Prozent der Berliner für die Nichtbebauung des über 300 Hektar großen Grundstücks des nun ehemaligen Flughafens stimmten. Der Senat hatte ursprünglich Pläne von einem Innovationspark über die Internationale Gartenausstellung bis hin zur Wohnbebauung. Gleichwohl hat die Öffnung des Feldes 2010 auch die Aufwertung vor allem im angrenzenden Neuköllner Schillerkiez befeuert. Aufgrund des Mangels an bezahlbaren Wohnungen in ganz Berlin wurde der Volksentscheid immer wieder infrage gestellt. Man könne das Tempelhofer Feld nicht für die Stadtentwicklung aufgeben, befand 2018 beispielsweise der damalige Regierende Bürgermeister Michael Müller (SPD).", "Mit der Corona-Pandemie gerieten die Bebauungsträume dann zwischenzeitlich fast in Vergessenheit. Die Freifläche, die innerstädtisch weltweit einmalig und zudem ein wichtiges Kaltluftentstehungsgebiet für Berlin ist, wurde zu einem unverzichtbaren Naherholungsraum, als viele andere Freizeitbeschäftigungen entfielen. In ihrem Wahlprogramm zeigte sich die SPD offen für einen erneuten Volksentscheid und dafür, dass Randflächen des Feldes von landeseigenen Wohnungsunternehmen oder Genossenschaften bebaut werden.", "Was sich die CDU vorstellt, hatte sie bereits 2019 bei ihrem »Nachhaltigkeitsparteitag« mithilfe von Computergrafiken vorgestellt. Wohnungen für 20 000 Menschen und einen zu pflanzenden »Tempelhofer Wald« präsentierte Kai Wegner damals. Das Tempelhofer Feld ist dabei nicht die einzige Freifläche, die unter einer Regierungskoalition von CDU und SPD zur Debatte stehen wird. Es ist aber die, bei der Bebauungspläne auf erbitterten Widerstand treffen dürften."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172160.schwarz-rot-macht-gruene-welle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182311.rechter-durchmarsch-bei-spd-berlin-zaesur-fuer-mieter-und-familien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181010.ein-jahr-nach-volksentscheid-stillstand-bei-berliner-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}