{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1140152.syndikatbleibt-syndikat-ist-geschichte.html", "query_keywords": ["rki", "ns", "schi", "spo", "demo", "ss", "us", "sp", "linke"], "creation_date": "07.08.2020", "last_modified": "07.08.2020", "crawl_date": "21.10.2024", "author_person": ["Marie Frank und Martin Kröger"], "author_organization": [], "news_keywords": ["Neukölln", "Räumung", "Syndikat", "Zwangsräumung"], "content": {"title": "»Syndikat« ist Geschichte", "description": "Unter lautstarkem Protest von linken Aktivist*innen und Anwohner*innen wurde am Freitagmorgen die linke Kneipe »Synidkat« geräumt. Die Proteste gegen die Zwangsräumung gingen die ganze Nacht und dauerten am Freitag weiter an.", "body": {"": ["700 Polizisten räumen für Gerichtsvollzieherin Kiezkneipe in Berlin-Neukölln", "Punkt 9 Uhr dringt die Polizei in die linke Kiezkneipe »Syndikat« in Berlin-Neukölln ein. Nach einem Versuch durch den Hinterhof brechen die Beamten, die in Amtshilfe für einen Gerichtsvollzieher agieren, durch den Vordereingang in die legendäre Kiezinstitution ein, die an dieser Stelle seit Jahrzehnten verortet ist. Grund für die Zwangsräumung des linken Kneipenkollektivs ist die Kündigung durch den Immobilienkonzern Pearls Global. Alle Versuche des Kollektivs in Gesprächen eine Räumung noch abzuwenden, blieben erfolglos.", "Bereits seit Donnerstag protestierten linke Aktivist*innen und Anwohner*innen im Schillerkiez laut scheppernd gegen die Zwangsräumung. Das Areal um die Kneipe war aber von der Polizei frühzeitig abgeriegelt worden. »Wir haben uns darauf eingestellt, dass es zu unschönen Szenen und auch Gewalt kommt«, erklärte der Sprecher der Berliner Polizei, Thilo Cablitz, zu »nd«. Über 700 Polizist*innen waren nach Angaben der Polizei vor Ort, auch ein Polizeihubschrauber war zu hören. Bis zum Abend wurden bereits 44 Personen von der Polizei festgenommen.", "Der Innenexperte der Berliner Linksfraktion im Abgeordnetenhaus, der Neuköllner Abgeordnete Niklas Schrader, kritisierte den Polizeiaufmarsch als »sehr martialisch«. »Die Proteste waren vergleichsweise friedlich, das bringt den Kiez gegen die Polizei auf«, sagte Schrader zu »nd«.", "Nach der Räumung gab es unter anderem eine Spontandemonstration durch den Kiez, die mehrfach von der Polizei aufgehalten wurde. Für den Tag wurden weitere Proteste erwartet. Vereinzelt war es zuvor bereits zu Auseinandersetzungen von Protestierenden mit der Polizei gekommen, auch Nebeltöpfe waren gezündet worden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1140214.syndikat-demonstranten-eingekesselt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1140174.schafft-eins-zwei-viele-syndikate.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1140795.trauer-und-tatendrang-im-schillerkiez.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}