{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185420.clubkultur-clubverdraengung-in-berlin-die-lichter-gehen-langsam-aus.html", "query_keywords": ["politik", "rki", "regierung", "usa", "ns", "schi", "spo", "rna", "corona", "demo", "ss", "us", "sp", "inflation", "unesco", "pandemie"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Karl Römer"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Mieten", "Musik", "Tanz", "Verkehrspolitik"], "content": {"title": "Clubverdrängung in Berlin: Die Lichter gehen langsam aus", "description": "Dunkle Wolken ziehen auf am Berliner Nachthimmel. Viele Clubs werden Opfer von Verdrängung. Dabei verliert die Stadt einen Teil ihrer Identität. Um zu überleben, muss die Szene mobilisieren – und die Politik handeln.", "body": {"": ["»Watergate« und »Wilde Renate« vor dem Ende: In Berlin kämpft die Clubszene um ihren Erhalt", "Bei jedem Beat wippt der Boden auf und ab. Es fühlt sich beinahe so an, als würde das Gebäude mittanzen. Der Raum im ersten Stock des alten unsanierten Mietshauses in Friedrichshain ist bis zum Anschlag gefüllt. Dicht gedrängt bewegen sich die Leute vor dem DJ-Pult hin und her. Auch wenn man versucht, nicht darüber nachzudenken, ob hier gleich alle durch die Decke ins Erdgeschoss stürzen, ist die Stimmung ausgelassen. Während die Frequenz der Musik mit dem Voranschreiten der Nacht immer temporeicher wird, bebt auch der Boden immer schneller.", "Diese Szenerie könnte auch auf der letzten Raveparty des Hausprojekts von gegenüber spielen. Das geschilderte Mietshaus beherbergt allerdings den bekannten Berliner Technoclub »Wilde Renate«, im Clubmillieu meist nur »Renate« genannt. Es ist nicht besetzt, sondern gemietet – voraussichtlich nur noch bis Ende nächsten Jahres. Vergangenes Wochenende hatte die »Renate« ihren 17. Geburtstag gefeiert. Es könnte der vorletzte sein, denn ihr Mietvertrag läuft zum Dezember 2025 aus.", "Das Gelände, auf dem der Club sitzt, gehört der »Tetras GmbH«. Deren Besitzer ist der Immobilieninvestor Gijora Padovicz. Schon mit der Räumung des queerfeministischen Hausprojektes in der Liebigstraße 34 in Friedrichshain hatte Padocicz für Aufsehen gesorgt. Padovicz steht bereits lange in der Kritik. Seine Masche: Häuser kaufen und teilweise mit Entmietungsversuchen eine teure Neuvermietung erwirken. Gleichzeitig hatte er zum Beispiel die Liebigstraße 34 in Geflüchtetenunterkünfte umgewandelt. Nur, um Anfang September aufgrund von angeblichen Mietschulden die Wohnungen erneut von der Polizei räumen lassen zu wollen.", "Das Mietverhältnis zwischen Tetras und der »Renate« besteht seit 2014. Seitdem habe sich die Miete verdoppelt, teilte der Club dem RBB mit. Tetras hatte zuletzt verlangt, dass der Außenbereich des Clubs bebaut wird, damit der Mietvertrag weitergeführt werden kann. Doch das wäre für die »Renate« nicht tragbar gewesen: »Ohne diesen Außenbereich könnten wir die Vielfalt unserer Veranstaltungen nicht in der gewohnten Form aufrechterhalten«, teilt die Pressesprecherin des Clubs, Jessica Schmidt, mit. Ein Verbleib am aktuellen Standort sei also nicht möglich. Dennoch will man alle Möglichkeiten nutzen, den jetzigen Standort zu erhalten. Zwar sind die Betreiber*innen offen für Vorschläge für Ausweichmöglichkeiten, ihr Fokus liege dennoch auf dem Erhalt des Veranstaltungsortes.", "Ihr Schicksal teilt die »Renate« mit einer Vielzahl von Clubs. Etlichen droht das Aus oder die Verdrängung. Zuletzt hatte am Dienstag das »Watergate« an der Oberbaumbrücke in Kreuzberg seinen Abschied zum Ende des laufenden Jahres bekannt gegeben. »Die Zeiten eines Berlins, das sich vor clubaffinen Besuchern kaum retten kann, sind erstmal vorbei«, begründeten die Betreiber*innen auf Instagram das Ende des bereits seit 22 Jahren existierenden Clubs. Grund sei die schwierige finanzielle Lage, weil Miet- und Energiepreise nach der Corona-Pandemie massiv angestiegen seien.", "Talia Dorr ist DJ in Berlin. Das »Watergate« ist einer ihrer Lieblingsclubs. Sie verbindet mit dem Ort viele bleibende Erinnerungen wie Sonnenaufgänge beim Tanzen um 6 Uhr morgens oder zehn Stunden lange DJ-Sets. Auch sie selbst stand bereits hinter dem Pult und hat aufgelegt. Dass das »Watergate« schließt, findet sie tragisch: »Man kann jeden DJ fragen und alle sind genauso traurig.« Die Zukunft der Berliner Clubszene ist für sie noch ungewiss. Sie ist sich aber sicher, dass »die Höhepunkte der Berliner Club-Ära vorbei sind«.", "Diese Höhepunkte liegen für Dorr in der Zeit zwischen den 2000er Jahren bis zur Corona-Pandemie. An der Szene kritisiert sie, dass es mittlerweile immer mehr um den eigenen Status und Drogenkonsum gehen würde. Tanzveranstaltungen würden sich für sie wie Networking anfühlen. »Es bricht mir das Herz, wenn ich sehe, in welche Richtung es geht«, sagt sie. Dennoch schätzt sie die Szene und die Musik für ihre Vielfalt: »Ich finde es so schön zu sehen, wie international es geworden ist.«", "Das »Watergate« hatte angekündigt, zumindest die verbleibenden Monate mit Partys nutzen zu wollen, um mit »Stil« abzutreten. Auch die Vermietung des »Watergate« gehört zum Firmengeflecht von Gijora Padovicz.", "Bei Nieselregen und milden Temperaturen dröhnen am vergangenen Freitag schnelle Bässe über den Markgrafendamm in Friedrichshain. Mehrere Tausend Demonstrierende haben sich versammelt. Sie wollen den Ausbau der Bundesautobahn A100 zwischen Neuköllner Kreuz und Storkower Straße verhindern. Obwohl viele ihren Schirm vergessen haben, bewegt sich der Zug tanzend die geplante Bautrasse entlang. Mit Zwischenstopp bei der »Renate« wird über die Elsenbrücke bis zur A100-Anschlussstelle am Treptower Park protestiert. Denn der Ausbau der Autobahn würde auch das Aus für zahlreiche Clubs bedeuten, die sich in dem geplanten Baugebiet angesiedelt haben. Darunter sind bekannte Clubs wie das »About Blank«, die »Else« oder das »Void«.", "Jens Schwan, Herausgeber des Magazins »The Clubmap« und Vorstandsmitglied des Vereins »Zug der Liebe«, sieht die von Verdrängung betroffenen Clubs als »einen integralen Bestandteil der Berliner Identität«. Es würden »erhebliche kulturelle und wirtschaftliche Verluste« entstehen, müssten diese Clubs schließen. Den Ausbau der A100 in Zeiten, in denen »alternative Verkehrskonzepte wie Fahrradinfrastruktur und öffentlicher Nahverkehr an Bedeutung gewinnen«, könne Schwan nur als »rückwärtsgewandte Verkehrspolitik« werten.", "Auf der Demonstration in Friedrichshain sind auch Liv und Sophie, die beide anders heißen. Sie erzählen, dass sie gerne feiern gehen und die Vielfalt an Clubs schätzen. Sophie beschreibt ihren Eindruck von der Szene: »Ich habe da auch ein Gefühl der Gemeinschaft.«", "Auch Clubs, in denen sie gerne tanzen gehen, sind vom Ausbau der A100 betroffen. »Eine Quelle der Kultur geht verloren. Und für was geht sie verloren? Sie geht für die Ausweitung einer Autobahn verloren«, sagt Sophie. Dabei sehen sie die Clubszene nicht unkritisch. Sophie bemängelt: »Teilweise sind die Clubs sehr teuer, teilweise auch ausschließend durch schwierige Türen.«", "Laut Jens Schwan hängen die gestiegenen Kosten am Einlass vor allem mit der Inflation zusammen: »Die hohen Betriebskosten machen es für einige Clubs schwer, profitabel zu bleiben.« Ein Teufelskreis: Steigen die Eintrittspreise, kommen weniger Menschen zu den Partys und die Einnahmen sinken weiter.", "Schwan ist besorgt, dass es an einer »Generation junger Clubgänger« fehlt. Das Ausgehverhalten vieler jungen Menschen, die während der Pandemie zu Hause bleiben mussten, hat sich grundlegend verändert. Eine Studie der »Havas Group«, eines der größten Agentur-Netzwerke der Welt, unterstreicht Schwans Sorge. Sie fand heraus, dass 52 Prozent der befragten jungen Menschen lieber ein Wochenende in den eigenen vier Wänden verbringen, als auszugehen. Laut den Verfassern hänge das mit einem neuen Komfortangebot zusammen: Mit Social Media und Lieferdiensten holen viele sich ihr Entertainment direkt nach Hause. Auch Partys würden eher selbst organisiert, da man lieber unter Bekannten ist, als auf dem Floor zwischen Fremden zu tanzen. Schlagzeilen über K.-o.-Tropfen in Drinks seien dabei keine gute Werbung für die Berliner Clubs.", "Für Jens Schwan ist klar: Damit Berlins Szene auch für die jungen Menschen attraktiv bleibt, müssten die Kulturstätten handeln. Sie sollten mehr auf die Bedürfnisse der jungen Generation eingehen und »ihr Angebot und ihre Programmgestaltung anpassen«. Dies könnte zum Beispiel durch intensivere Awareness-Konzepte oder das Anbieten aktueller Musikpräferenzen geschehen.", "Auch die Einordnung der Technokultur in Berlin als Unesco-Weltkulturerbe schützt die Kulturstätten nicht vor der Verdrängung. Jens Schwan sieht es als entscheidend an, »wie gut die Clubszene ihre Interessen artikulieren und breite Unterstützung mobilisieren kann«.", "Im Endeffekt sei die Szene auf Beistand der Politik angewiesen. Nur so könnten kulturpolitische Reformen umgesetzt werden. Vorschriften für die Nachtclubs könnten gelockert und der Schutz von Kulturräumen rechtlich klarer geregelt werden. Man könnte sie rechtlich und faktisch Kulturstätten wie Opern oder Theatern gleichstellen. Gleichzeitig wäre eine staatlich geförderte Finanzierung von Lärmschutzmaßnahmen wünschenswert. Damit wären die Clubs besser vor Verdrängung geschützt und Betriebskosten könnten sich stabilisieren.", "Gleichzeitig könnten Kulturräume mehr in städtebauliche Planungen einbezogen werden, sagt Schwan. Die Clubs könnten so mehr in das soziale Gefüge der Stadt integriert werden. Der Club-Experte schlägt vor, dass Bürogebäude am Wochenende oder ungenutzte Einkaufszentren als Kulturräume dienen könnten. Ob sich in der Politik bei den derzeitigen Debatten irgendjemand solcher Bestrebungen annimmt, wagt er allerdings zu bezweifeln. Auch DJ Thalia Dorr sieht die Politik in der Verantwortung: »Wenn die Regierung unsere Vereine nicht unterstützt, sind wir alle machtlos.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185724.uber-und-co-land-berlin-entzieht-unternehmen-die-genehmigung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185660.loanrs-supermarkt-in-berlin-sieg-gegen-verdraengung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184489.rigaer-ist-raeumungsbedroht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}