{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181010.klimakrise-ein-jahr-nach-volksentscheid-stillstand-bei-berliner-klimaschutz.html", "query_keywords": ["politik", "klimapolitik", "cdu", "linke", "ns", "klimakatastrophe", "schi", "klima", "rna", "ss", "us", "volksinitiative", "sp", "klimaneutral", "klimaschutz", "spd"], "creation_date": "25.03.2024", "last_modified": "25.03.2024", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Berlin", "CDU", "Klimagerechtigkeit", "Klimaschutz", "SPD"], "content": {"title": "Ein Jahr nach Volksentscheid: Stillstand bei Berliner Klimaschutz", "description": "Kurz vor dem Volksentscheid kündigt Schwarz-Rot das Klimasondervermögen an, das ein Jahr später begraben wird. Die CDU blockiert zudem Berlins Energie- und Klimaschutzprogramm.", "body": {"": ["Vor einem Jahr scheiterte der Volksentscheid »Berlin 2030 klimaneutral«. Was hat sich seitdem getan?", "Das Jahr ist noch keine drei Monate alt und bricht bereits traurige Rekorde: Die globale Durchschnittstemperatur überstieg im Januar jegliche vorherige Wettermessungen. Auch Berlin und Brandenburg lagen 2,1 Grad Celsius über dem von 1961 bis 1990 erstellten Mittelwert. Der Trend setzt sich fort, der Februar fiel besorgniserregend mild aus.", "Mit Blick auf die fortschreitende Klimakatastrophe fordern Aktivist*innen seit Jahren, den sozio-ökologischen Wandel hin zur Klimaneutralität schneller einzuläuten. Die Initiative Klimaneustart Berlin brachte dafür einen eigenen Volksentscheid auf den Weg. »Berlin 2030 klimaneutral« sollte genau das durchsetzen: ein strengeres Klimaneutralitätsgesetz für die Hauptstadt, das nicht wie bisher 2045, sondern eben 2030 als Zielmarke gesetzt hätte.", "Doch vor genau einem Jahr scheiterte der Volksentscheid. Zwar stimmte am 26. März 2023 mit 51,2 Prozent eine knappe Mehrheit für die Gesetzesänderung, doch der Volksentscheid erreichte nicht das notwendige Quorum. Mindestens 607 518 Berliner*innen hätten mit Ja abstimmen müssen, es wurden nur 442 000 Ja-Stimmen. Was ist seitdem passiert? Wie entwickelt sich Berlin in Sachen Klimaneutralität, was plant die Klimabewegung?", "Eine Woche vor der Abstimmung stellte die gerade erst gewählte Koalition aus CDU und SPD ihr eigenes Klimaschutz-Paket vor: ein fünf bis zehn Milliarden schweres Klimasondervermöge. Mittlerweile steht fest, dass der Senat die versprochenen Investitionen in Klimaschutz und Klimaanpassung wohl nicht an der Schuldenbremse vorbeischleusen kann.", "Die Organisator*innen des Volksentscheides bewerten das gescheiterte Sondervermögen als »ein zu wenig durchdachtes Ablenkungsmanöver« – mit dem Projekt hätten SPD und CDU eine vermeintliche Alternative zum Volksentscheid angeboten. Ähnlich äußert sich der Landeschef der Berliner Grünen, Philmon Ghirmai: Mit der Ankündigung eines Sondervermögens hätten CDU und SPD den Plan verfolgt, »den positiven Ausgang des Volksentscheids zu verhindern«.", "Linda Vierecke, klimapolitische Sprecherin der SPD-Fraktion, widerspricht: »Das war ein logischer Schritt und nicht einfach eine Reaktion auf den Volksentscheid. Man konnte wirklich nicht wissen, wie das mit dem Sondervermögen auf Bundesebene ausgeht und die Geschichte ist auch noch nicht zuende erzählt«, sagt sie »nd«. Sie setze sich für eine schnelle Lösung der Finanzierungsfrage ein.", "Ein SPD-Fraktionsbeschluss, der »nd« vorliegt, fordert unter anderem eine Bundesratsinitiative, um die grundgesetzlich geregelte Schuldenbremse zu novellieren. Außerdem sollen landeseigenen Wohnungsbauunternehmen öffentliche Gebäude sanieren.", "Nicht nur beim Klimasondervermögen hat der schwarz-rote Senat derzeit wenig vorzuweisen. Seit über einem Jahr hängt das aktualisierte Berliner Energie- und Klimaschutzprogramm (BEK) in der Schwebe – weil die CDU-Fraktion im Abgeordnetenhaus ihre Zustimmung verweigert.", "Das BEK soll das Ziel einer klimaneutralen Hauptstadt bis 2045 und einer Emissionsreduzierung um 70 Prozent bis 2030 in konkrete Maßnahmen gießen. Im Dezember 2022 beschloss der damalige rot-grün-rote Senat die Fortschreibung bis 2026. Das Programm enthält 120 Klimaschutz- und Klimaanpassungsmaßnahmen, die gemeinsam mit dem Klimabürger*innenrat erarbeitet wurden. Doch die CDU verhindert den Beschluss im Abgeordnetenhaus.", "Stefan Zimmer von der Initiative Klimaneustart Berlin nennt drei Punkte im BEK, die der CDU gegen den Strich gehen: die Einrichtung einer emissionsfreien Zone in der Innenstadt, die Umsetzung des Mobilitätsgesetzes und das Bekenntnis gegen den Weiterbau der A100.", "In einer Plenumsdiskussion am 7. März verteidigte der CDU-Abgeordnete Danny Freymark die Blockadehaltung. »Wir haben ein BEK geerbt, wo Dinge drinstehen, denen die Berlinerinnen und Berliner nicht zustimmen«, bezog er sich auf den CDU-Sieg bei den Wiederholungswahlen. Seine Partei wolle deshalb eine neue Version vorlegen. Stefan Taschner, klimapolitischer Sprecher der Grünen-Fraktion, lässt dieses Argument nicht gelten. »Wenn die Koalition es in über einem Jahr nicht schafft, die streitigen Passagen anzupassen, dann will sie es nicht«, sagt er »nd«. Amtskollege Ferat Koçak (Linke) stimmt zu: »Die Aufschiebetaktik zeigt, dass die Koalition das mit der Klimapolitik nicht ernst meint.«", "Weil die ältere Version des BEK noch gilt, werden die bereits in Gang gesetzten Maßnahmen zwar nicht gestoppt. Doch Neuerungen etwa zu einem verbesserten Monitoring oder effizienteren Geldabfluss bleiben auf der Strecke. Auch SPD-Abgeordnete Vierecke hofft auf eine Einigung mit der CDU: »Das ist die Grundlage unserer Klimapolitik, als politisches Bekenntnis ist mir das schon wichtig.«", "Die sozio-ökologische Wende, sie geht unter Schwarz-Rot bisher kaum voran. Die Aktivist*innen von Klimaneustart Berlin wollen deshalb in diesem Jahr keine Ruhe geben und sich mit mindestens einer Volksinitiative auf die Gebäudewende konzentrieren. »Der Gebäudebereich ist mit über 40 Prozent der Emissionen der größte Sektor in Berlin«, erklärt Zimmer. Weniger Abbriss und Neubau, mehr Sanierung und Nutzung von leerstehenden Büroflächen, darum gehe es der Initiative. Was sie genau plant, soll laut Zimmer im April bekannt werden. Nach einem Jahr der Regeneration will Klimaneustart wieder Druck aufbauen und die Mobilisierung hochfahren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174308.volksentscheide-in-berlin-ein-fatales-zeichen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173720.gruenen-landesparteitag-in-berlin-klimaschutz-und-aufarbeitung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172160.schwarz-rot-macht-gruene-welle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}