{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1140795.syndikat-trauer-und-tatendrang-im-schillerkiez.html", "query_keywords": ["rki", "regierung", "ns", "schi", "spo", "leiche", "ss", "us", "sp", "christ"], "creation_date": "24.08.2020", "last_modified": "24.08.2020", "crawl_date": "21.10.2024", "author_person": ["Jordi Ziour"], "author_organization": [], "news_keywords": ["Berlin", "Kneipen", "Neukölln", "Syndikat", "Zwangsräumung"], "content": {"title": "Trauer und Tatendrang im Schillerkiez", "description": "Die Anwohner*innen in Neukölln stehen zwei Wochen nach der Räumung hinter der Kneipe »Syndikat«: Die Betreiber sind überwältigt. Und eine ominöse Security terrorisiert die Anwohner*innen.", "body": {"": ["Die Solidarität mit der Berliner Kneipe »Syndikat« ist ungebrochen", "Vor der Kiezkneipe »Syndikat« in der Weisestraße 56 im Berliner Bezirk Neukölln rumpelt ein Smart über das Kopfsteinpflaster. »Wehrt euch, lasst euch nichts sagen!«, rufen zwei Männer Christian und Lukas zu, den Sprechern des Kneipenkollektivs. »Schön, euch hier zu sehen«, grüßt ein Passant die beiden. Lukas berichtet, dass er sich nicht mehr durch den Kiez bewegen könne, ohne auf die Räumung und die Kneipe angesprochen zu werden. Die Frage lautet immer: »Wann geht es weiter?«", "Genau diese Frage haben sich 70 Nachbar*innen und Aktivist*innen eine Woche nach der Räumung der beliebten Kneipe gestellt. Es soll viel Energie gegeben haben, etwas zu tun, erzählt eine Anwohnerin dem »nd«, die lieber anonym bleiben möchte. Wie sie berichtet, war die Auswertung bei der Kiezversammlung sehr emotional. Für viele Bewohner*innen aus dem Kiez seien die Räumung und die drauffolgenden zwei Wochen sehr belastend und anstrengend gewesen. Aber sie wollen die Räumung nicht tatenlos hinnehmen, sondern politisch, juristisch und medial aufarbeiten.", "Auch Christian und Lukas vom »Syndikat« wollen weitermachen. Mit so viel Solidarität aus dem Kiez habe man nicht gerechnet. Doch ob, wann und wie genau es weitergehen soll, müssen sie erst noch im Kollektiv besprechen. Eines ist klar: Sie wollen im Schillerkiez bleiben. »Woanders, in Moabit oder so, wäre es nicht das Gleiche«, findet Christian. Hätten die »Syndikat«-Betreiber*innen eine Bleibe im Kiez gefunden, wären sie schon längst umgezogen. »Hier ist alles verkauft oder zu teuer«, erklärt Christian.", "Die Kneipe sieht fast so aus wie immer. Nur das Ladenschild fehlt - und wer genauer hinschaut, erkennt, dass die Kellerklappe vor dem Gebäude zugeschweißt wurde. Das sei die Polizei gewesen, erklärt Lukas. Die habe Angst, das jemand reinklettere. Auf der Fensterbank liegt eine verdorrte Rose, Wachsreste erinnern an die Trauerkerzen. »Die wurden von einem Facility Management weggeräumt«, sagt Lukas.", "Die Anwohnerin erzählt, sie sei tagelang nicht am »Syndikat« vorbeigegangen: »Das macht mich so wütend. In meinem Kiez ist meine Lieblingskneipe weg.«", "Die Polizei war mit über 700 Einsatzkräften vor Ort: Klettereinheiten, Hundestaffel sowie ein Helikopter waren im Einsatz. Die Betreiber der Kneipe schätzen die Kosten für den Polizeieinsatz höher als den Wert des Hauses. Eine parlamentarische Anfrage dazu soll kommen. Zu allem Überfluss wurde der Kiez tagelang danach von der Polizei belagert, erzählt die Anwohnerin.", "Auf den Senat sind die Betreiber der Kneipe sauer: Wer sich mit »Die Stadt gehört Euch« wählen lasse, solle sich an seine Wahlversprechen halten. »Hier im Kiez hat sich Rot-Rot-Grün einige Wählerstimmen mit der Räumung verspielt«, sagt Christian. Die Kneipenbetreiber halten nicht viel vom rot-rot-grünen Senat. Der Karstadt-Deal zeige mal wieder, dass er auf der Seite des Kapitals stehe, finden die Kollektivsprecher.", "Niklas Schrader, innenpolitsicher Sprecher der Linksfraktion im Abgeordnetenhaus, hält dagegen: »Wir haben versucht, auf den Innensenator Einfluss zu nehmen.« Doch der habe nicht mit sich reden lassen. Viele würden nicht sehen, dass eine Regierung eine komplizierte Angelegenheit sei und man nicht einfach die Koalition verlassen könne, wie es sich manche nach der Räumung gewünscht hätten, so Schrader.", "Neuerdings patrouilliert eine Security-Firma im Kiez. »Die sitzt im selben Haus wie das ›Syndikat‹«, erklärt Lukas. Auf dem Klingelschild steht noch der Name des Vormieters. Wer die Firma angeheuert hat, wissen weder die Betreiber der Kneipe noch die Anwohnerin oder Schrader. Die Anwohnerin berichtet von sexistischen Sprüchen und martialischem Verhalten der Sicherheitsmänner. Auf nd-Nachfrage wollte ein Security-Mann keinen Kommentar zu den Vorwürfen abgeben. Schrader findet, wenn die Vorwürfe stimmen, müssten ordnungspolitische Maßnahmen ergriffen werde.", "Am 30. August findet das nächste Nachbarschaftstreffen im Kiez statt. Dort soll über Schritte beraten werden, wie der Kiez auch nach der Räumung lebendig gehalten werden kann."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1140214.syndikat-demonstranten-eingekesselt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179254.raeumungsklage-neukoellner-wg-bedroht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178932.raeumung-verschoben-kulturzentrum-oyoun-will-bleiben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}