{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173752.klimaprotest-wuhlheide-die-besetzung-hat-laenger-gehalten-als-wir-dachten.html", "query_keywords": ["ns", "schi", "rna", "demo", "ss", "us", "sp", "linke"], "creation_date": "05.06.2023", "last_modified": "05.06.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: David Zauner"], "author_organization": [], "news_keywords": ["Berlin", "Klimakrise", "Linkssein-Klima", "Wuhlheide"], "content": {"title": "Wuhlheide: »Die Besetzung hat länger gehalten, als wir dachten«", "description": "Vor zwei Wochen wurden die besetzten Bäume in der Wuhlheide geräumt. Eine beteiligte Aktivistin blickt im Interview auf die kurzlebige Waldbesetzung zurück, mit der ein Straßenbau verhindert werden sollte.", "body": {"": ["Vor zwei Wochen wurden die besetzten Bäume in der Berliner Wuhlheide geräumt. Eine Aktivistin blickt im Interview zurück", "Vier Tage lang haben Sie und weitere Aktivist*innen mit acht Plattformen und Baumhäusern die Wuhlheide besetzt, ein innerstädtisches Waldgebiet in Berlin. Wie blicken Sie zwei Wochen später auf die Aktion? War sie ein Erfolg?", "Auf jeden Fall. Es gab einen großen medialen Widerhall. Viele Nachbar*innen sind vorbeigekommen und haben sich solidarisch gezeigt. Und die Besetzung hat wesentlich länger gehalten, als wir es am Anfang erwartet hatten. Eines unserer Ziele war es, die »Berliner Linie« zu brechen. Das ist uns gelungen.", "Die »Berliner Linie« ist eine Verordnung, nach der Besetzungen innerhalb von 24 Stunden nach Bekanntwerden zu räumen sind. Sie gilt vor allem für besetzte Häuser – nun auch für Waldbesetzungen?", "Es gibt in Berlin kaum Erfahrungen mit Waldbesetzungen, darum ist das schwer zu sagen. Auf jeden Fall haben wir den Wald fünf Tage besetzt und damit deutlich über 24 Stunden. Die ersten Polizist*innen, die kamen, denen stand der Mund offen. Die wussten gar nicht, womit sie es hier zu tun hatten. Das zeigt auch: Berlin ist überfordert mit solchen Aktionen. Wir haben es geschafft, viele Menschen auf die bevorstehende Rodung von 16 Hektar Wald in der Wuhlheide aufmerksam zu machen – für den Bau der TVO, der Tangentialen Verbindung Ost, die durch ein Wasserschutzgebiet führen soll. Schon deshalb war die Aktion ein großer Erfolg.", "War Ihr Ziel, den Straßenbau aufzuhalten?", "Das ist auf jeden Fall eines unserer Ziele. Ein weiteres Ziel unserer Aktion war es, einen neuen queerfeministischen Raum in Berlin schaffen. In den letzten Jahren hat Berlin viele wichtige linke, queere Räume verloren.", "Die TVO ist weiterhin in Planung, und auch ein permanenter queerfeministischer Raum ist nicht entstanden. Folgen also weitere Aktionen?", "Uns war natürlich klar, dass wir nicht mit einer Aktion alle unsere Ziele erreichen. Auch deshalb hatten wir uns entschieden, diese Aktion so früh im Planungsprozess der Straße zu machen. Bevor der Straßenbau beginnt, muss zum Beispiel noch ein Planungsfeststellungsverfahren stattfinden. Indem wir über Öffentlichkeit politischen Druck aufbauen, wollen wir diese Prozesse mit beeinflussen. Ob und wie sehr uns das mit dieser Aktion gelungen ist, können wir so kurz danach noch nicht sagen. Deshalb ist es für uns gerade auch noch zu früh, um über künftige Aktionen zu sprechen.", "Berlins Innensenatorin Spranger hat die Räumung damit gerechtfertigt, dass die Besetzung keinen »friedlichen Charakter« habe. Der Regierende Bürgermeister Wegner sprach von »möglichen Gefahren, die von der Aktion ausgingen«. Finden Sie diese Argumente gerechtfertigt?", "Es waren viele Nachbar*innen, auch Eltern mit ihren Kindern, bei uns. Die haben sich mit uns unterhalten, uns geholfen; Aktivist*innen haben mit den Kindern gespielt. Dieses Argument, wir hätten alle so gefährlich gewirkt, kann ich deshalb wirklich nicht nachvollziehen. Und Gewalt ging von uns in keinem Fall aus.", "Es wurde über Fallgruben und Ähnliches berichtet. Welchen Zweck hatten die?", "Das wurde von manchen Medien ziemlich aufgebauscht. Es gab Gruben, die den Zweck hatten, schwere Forstfahrzeuge aufzuhalten. Die waren aber allesamt sehr deutlich gekennzeichnet, sodass für niemanden eine Gefahr davon ausging. Wir waren eine inklusive Besetzung. Das heißt, es waren auch Menschen mit Behinderung bei der Aktion dabei, weshalb wir ein großes Augenmerk auf die Sicherheit aller gelegt haben.", "Wie haben Sie den Tag der Räumung erlebt?", "Die Räumung hat uns schon ein bisschen überrumpelt. Gleich zu Beginn am frühen Mittwochmorgen hat die Polizei die offiziell angemeldete Mahnwache vor Ort aufgelöst und allen Menschen einen Platzverweis für den gesamten Wald erteilt. Dann wurde sofort ein Versammlungsverbot für die Wuhlheide bis zum 30. September ausgesprochen. Das ist natürlich clever, schließlich beginnt am 1. Oktober die Rodungssaison.", "Wie sind die Einsatzkräfte vorgegangen?", "Die Kletter-Cops gingen ziemlich rabiat und unprofessionell vor. Sie haben nach Aktivist*innen getreten und sich an unseren Traversen gesichert. Das dürfen sie eigentlich nicht. Polizist*innen haben auch Traversen eingeschnitten, auf denen Aktivist*innen standen. Die Kletter-Cops haben in jedem Fall fahrlässig gehandelt, und es ist ein Glück, dass es keine nennenswerten Verletzungen gab. Aber das ist auch nichts Neues, sondern lief schon bei vergangenen Waldbesetzungen so. Die Polizei ist da unvorsichtig und unwissend. Es kam schon oft vor, dass Aktivist*innen den Cops noch mal Knoten zeigen und ihnen erklären mussten, wie man sich und andere sichert. Und es kommt auch bei allen Räumungen zu der üblichen Schikane durch die Polizei. Nach etwa acht Stunden waren alle Baumhäuser und Plattformen geräumt und die Aktivist*innen wurden in die Gefangenensammelstelle gebracht.", "Was meinen Sie mit »übliche Schikane«?", "Die Demo-Sanitäter*innen wurden von der Polizei nicht durchgelassen. Den Besetzer*innen durfte kein Essen und kein Trinken gebracht werden, auch nicht von parlamentarischen Beobachter*innen oder Journalist*innen. Es wurde auf Aktivist*innen eingetreten, und wie immer hielten sich die Cops auch mit sexistischen Kommentaren und Gewaltandrohungen nicht zurück. All das sind keine Einzelfälle, sondern das ist üblich bei derartigen Aktionen.", "Die Räumung wurde auch damit begründet, dass Sie mit Ihrer Aktion den Bäumen schaden. Ist da nicht was dran?", "Die Argumente, die in der Räumungsklage verwendet wurden, sind total verdreht und wirken fast höhnisch. Der eine Punkt war, dass wir die Bäume schädigen, und der zweite, dass wir das Grundwasser gefährden. Dabei geht es genau um die Bäume, die für eine Straße gefällt werden sollen, die dann direkt durch das Grundwasserschutzgebiet führt. In der Räumungsklage wurden also unsere Argumente für den Erhalt des Waldes fast eins zu eins gegen uns verwendet, was schon ein bisschen absurd ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172021.keine-chance-gegen-fossile-maechte-und-antidemokratische-politik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168440.entschlossen-entgegenstellen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168425.stunde-null-in-morschenich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}