{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180184.zwei-jahre-ukraine-krieg-unaufgeregt-sprechen-und-widersprueche-sichtbar-machen.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "israel", "christ", "politik", "rki", "europa", "syrien", "rassismus", "klima", "ss", "grenzen", "regierung", "spo", "us", "sp", "linke"], "creation_date": "21.02.2024", "last_modified": "21.02.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Pauline Jäckels und Niels Seibert"], "author_organization": [], "news_keywords": ["Berlin", "Europäische Union", "Friedensbewegung", "Krieg und Frieden", "Linkssein-Hintergrund", "Nahost", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Unaufgeregt sprechen und Widersprüche sichtbar machen", "description": "Vier Berliner Kriegsgegner unterhalten sich über den Krieg um die Ukraine, die Notwendigkeit internationaler Solidarität und ihre Pläne für anstehende Antikriegsproteste.", "body": {"": ["Vier Berliner Aktivisten im Gespräch über den Krieg um die Ukraine, internationale Solidarität und ihre Pläne für anstehende Antikriegsproteste", "Unsere vier Gesprächspartner*innen haben eine individuell sehr unterschiedliche politische Geschichte und sich für Organisationsformen entschieden, in denen sie auf verschiedene Weise politisch aktiv sind. Gleichwohl haben sie sich im Berliner Bündnis der »Antikriegskoordination« zusammengefunden, um gemeinsam gegen den Krieg in der Ukraine Position zu beziehen. Obwohl sie in vielen grundsätzlichen Punkten wie der Ablehnung von deutschen Waffenlieferungen einig sind, gibt es unter ihnen doch differente Meinungen und Einschätzungen.", "Warum engagieren Sie sich anlässlich des Krieges in der Ukraine?", "Rahmani: Ich bin gegen jeden Krieg und gegen Imperialismus. Und gerade in Zeiten der Kriegseuphorie ist es wichtig, mit einer klaren antimilitaristischen Position dagegenzuhalten. Diese politische Haltung vermisse ich bei vielen deutschen Linken zum Ukraine-Russland-Krieg. Wir können über das legitime Recht auf Selbstverteidigung der ukrainischen Zivilgesellschaft reden, aber bei diesem Stellvertreterkrieg, den wir erleben, dürfen wir unsere antimilitaristische Haltung nicht verlieren. Das schließt eine klare Ablehnung von Waffenlieferungen, sogar von Waffenproduktion in Deutschland ein.", "Nehls: Ich habe einen persönlichen Bezug zur Ukraine: Ich war in den 80er/90er Jahren im Rahmen politischer Seminare öfter in Russland und habe auch Kiew und Charkiw besucht. Nach dem 24. Februar habe ich gesehen, wie Russland diese Städte angreift. Und ich habe Babyn Jar vor Augen. Das liegt in der Nähe von Kiew, dort hat eines der größten Massaker der Wehrmacht und der SS an Jüdinnen und Juden stattgefunden. Die Vorstellung, dass dort wieder Krieg herrscht, macht mich fassungslos.", "Buchholz: Ich bin schon lange in der Antikriegsbewegung, vom Golfkrieg 1991 bis Afghanistan und Irak. Nach dem russischen Angriff auf die Ukraine und der Reaktion ist deutlich geworden, dass die imperialistische Konkurrenz und die Kriegsgefahr steigen. Mit der Scholz-Rede vom 27. Februar 2022 hat eine drastische Beschleunigung der Militarisierung der deutschen Außenpolitik und des Militarismus in Deutschland begonnen. Das war für mich der Punkt, trotz aller Schwierigkeiten, sichtbaren Protest auf der Straße mitzuorganisieren.", "Seiffert: Schon vor dem Ukraine-Krieg haben die globalen Rüstungsausgaben die Ausgaben aus den Hochzeiten des Kalten Krieges übertroffen. Nicht erst der russische Angriff hat diese »Zeitenwende« herbeigeführt. Der Krieg um die Ukraine ist allerdings ein konkreter Ausdruck dessen, dass die Globalisierung in eine neue Phase eingetreten ist. Der Multilateralismus der 2000er Jahre ist vorbei. Innerimperialistische Konkurrenz und der Zugriff auf Ressourcen spielen eine immer größere Rolle. Ich habe die Zeit nach dem 24. Februar so wahrgenommen, dass von Deutschland aus eine Schockstrategie gefahren wurde: Mit dem Krieg in unserer Nähe und der empfundenen Bedrohung wurde die Möglichkeit gesehen, die bislang politisch umstrittenen Pläne aus den Schubladen zu holen und innerhalb kürzester Zeit durchzudrücken, wie das Zwei-Prozent-Ziel, die Beschaffung von Drohnen und neuen Waffensystemen.", "Sie sprechen von Stellvertreterkrieg und sehen imperialistische Konkurrenz. Welche Einschätzungen haben Sie zu diesem Krieg?", "Buchholz: Da spielen sehr unterschiedliche Ursachen eine Rolle. Die Ukraine ist ein zentral gelegenes, ressourcenreiches und damit umkämpftes Land. Russland hat materielle Interessen, das gilt genauso für den Westen. Der Krieg hängt auch mit der Frage der EU- und der Nato-Osterweiterung zusammen. Es ist nicht nur ein Krieg in der Ukraine, es ist viel mehr ein Krieg um die Ukraine. Er ist nicht mehr nur ein Verteidigungskrieg. Der Charakter eines Stellvertreterkrieges, in dem die Nato die Kriegsziele mitbestimmt, ist mehr und mehr deutlich geworden.", "Nehls: Ich teile die Darstellung, dass der Krieg auf ganz verschiedenen Ebenen zu betrachten ist. Aber zu der klugen Analyse, dass es ein Krieg um die Ukraine ist, muss man auch deutlich sagen: Russland hat die Ukraine völkerrechtswidrig angegriffen. Das muss man klar verurteilen und darf man auch nicht relativieren. Krieg ist kein Mittel politischer Auseinandersetzung. Punkt. Das will ich deutlich unterstreichen.", "Buchholz: Ja, das muss man verurteilen, und das haben wir alle hier am Tisch und die meisten Linken auch wiederholt gemacht. Das ist nicht der Dissens zwischen uns. Aber das so zu betonen, wie du es gerade tust, Hermann, bringt uns in eine defensive Position. Wir sollten die Versuche aus dem politischen Mainstream, die gesamte Antikriegsbewegung in eine Putin-Nähe zu rücken und eine Unterstützung des Kriegstreibers zu unterstellen, genauso zurückweisen wie den Versuch, eine Antikriegsposition mit einer Entsolidarisierung mit den Angegriffenen gleichzusetzen.", "Nehls: Vielleicht stehe ich noch unter dem Eindruck mehrerer Gespräche, die mir deutlich gemacht haben, dass es einen nicht unbedeutenden Teil in der deutschen Friedensbewegung gibt, der der Meinung ist, Russland konnte nicht anders. Dass ich das so deutlich formuliere, liegt auch daran, dass ich im Herbst letzten Jahres in der Ukraine war, in Kiew und in Krywyj Rih. In den Gesprächen habe ich erfahren, was es für die Menschen bedeutet hat, von Russland angegriffen zu werden; dass Leute sich jetzt weigern, Russisch zu sprechen; dass sie nicht mal mehr ihren Dostojewski in die Hand nehmen, weil sie den Angriff einfach nicht fassen können. Bei der richtigen Charakterisierung des Krieges als eine innerimperialistische Auseinandersetzung dürfen wir nicht vergessen, was das für die Bevölkerung bedeutet.", "Rahmani: Ich finde es wichtig, den Menschen zuzuhören, was sie erleben. Ich könnte auch mit der russischen Bevölkerung sprechen, die unter Sanktionen leidet. Aber das birgt für uns als Bewegung die Gefahr, die politischen Zusammenhänge, die mindestens ebenso wichtig sind, aus dem Blick zu verlieren und nur noch abstrakt moralisch zu argumentieren. Ich will keiner Person ihre Gefühle absprechen, aber die politischen Zusammenhänge sind doch für uns als Bewegung das Wichtige, denke ich.", "Aber war das moralisch abstrakt gemeint? Hermann Nehls Anregung ist doch etwas sehr Konkretes: Wir müssen uns auch an der Realität der Menschen orientieren.", "Rahmani: Ja, richtig. Die Frage ist, an der Realität welcher Menschen? Als Putin Syrien angegriffen und Aleppo vom selben russischen Imperialismus dem Erdboden gleichgemacht wurde, war nicht die Rede von den Menschen. Da werden doppelte Standards angelegt, das dürfen wir nicht vergessen.", "Genau, da hat es gefehlt, sich an der tatsächlich unfassbaren Lebensrealität der Menschen in Aleppo zu orientieren.", "Seiffert: Was du berichtet hast, Hermann, das spricht für eine fatale Entwicklung. Wenn sich die Empörung über den Angriffskrieg in Nationalismus übersetzt, wenn die Realität der Leute ist, alles Russische sei barbarisch und abzulehnen, die Russen seien Untermenschen, dann darf man sich nicht daran orientieren, sondern muss das kritisieren. Denn je länger der Krieg dauert, desto aggressiver wird der ukrainische Nationalismus und Rassismus. Ich bin da ein bisschen bei dir, Christine: Ja, wir verurteilen die russische Invasion, keine Frage. Aber wenn ich im nächsten Satz die Nato nenne, bekomme ich den Vorwurf, den Angriffskrieg zu relativieren. Ich musste wahrnehmen, dass es schwer ist, über den ukrainischen Nationalismus und über die Ursachen des Krieges zu sprechen. Es wird versucht, solche Kontextualisierungen aus dem öffentlichen Diskurs und aus dem Bereich des Sagbaren zu drängen. Aber wenn man über die Ursachen des Krieges nicht mehr reden kann, dann bleibt ja nur noch darüber zu sprechen, wie irre Putin ist. Aber das …", "Buchholz: ... und welche Waffen geliefert werden sollen.", "Seiffert: Genau. Aber das geht ja an der Ursache des Krieges total vorbei und an den Diskussionen, die geführt werden müssen, um darauf hinzuwirken, dass man künftig Kriege vermeidet. Ich finde es – auch in der Linken – total wichtig, darüber unaufgeregt reden zu können, ohne dass man sich gegenseitig vorwirft: Ihr wollt die doch abschlachten lassen.", "Buchholz: Ja, es wird quasi zum Tabu erklärt, die Vorgeschichte und politischen Entwicklungen in einen aktuellen Kontext zu stellen. Das erleben wir derzeit auch in Gaza. Wenn eine Linke sich das verbieten lässt, dann gibt sie sich selbst auf.", "Dann lassen Sie uns doch jetzt genau darüber sprechen. Wie ist es so weit gekommen – und gibt es einen Ausweg?", "Nehls: Alle beteiligten Länder, auch die EU, haben nichts dafür getan, die Eskalation vor Beginn dieses Krieges zu verhindern. Sie haben ihn teilweise sogar mit angeheizt. So ist auch die Dynamik zu verstehen, die dieser Krieg angenommen hat. Und er droht noch weiter zu eskalieren. Wir erleben ein blutiges Abschlachten in einem bestialischen Stellungskrieg. Selbst konservative Schätzungen von Verantwortlichen in der Ukraine sprechen von Hunderttausenden Toten.", "Rahmani: Die demokratischen Länder sollten verhandelnde Akteure sein, statt auf Militarismus zu setzen. Aber im Kapitalismus sind Krieg und Waffen ein lukratives Geschäft. Das wissen auch Strack-Zimmermann und von der Leyen, die von Menschenwürde redet, dabei aber ihre Doppelmoral zeigt. Es gibt so viele Kriege in entfernten Ländern, die hier keinen interessieren. Auch im Kongo gibt es eine Militarisierung, die ebenso genutzt wird für die Durchsetzung von Konzerninteressen, letztlich von Kinderarbeit und Ausbeutung. Es gibt so viele Doppelstandards und Widersprüche.", "Seiffert: In der letzten Zeit werden auch Widersprüche in der ukrainischen Führung bekannt. Der Oberbefehlshaber der Streitkräfte, Saluschnyj, hat gesagt: Wir befinden uns in einem blutigen Patt, das infrage stellt, ob der Krieg zu gewinnen ist. Deshalb hat ihn Selenskyj jetzt abgesetzt. Wer den Glauben an den Sieg verloren hat, für den ist kein Platz mehr in der ukrainischen Führung. Auch außerhalb des Landes sieht keiner die Ukraine auf einem Gewinnerkurs, eher andersrum. Der Internationale Währungsfonds sieht für Russland eine Wachstumsprognose von über 2,6 Prozent. Die Effektivität der Sanktionen steht somit infrage. So weiterzumachen scheint totaler Unsinn. So wie es aussieht, wird sich am Frontvorlauf auch in der kommenden Zeit nichts grundlegend verändern, aber das Sterben geht weiter. Auf eine absurde Art hat das auch eine gute Seite: Wenn es wirklich die Einsicht gibt, dass der Krieg nicht mehr militärisch zu gewinnen ist, gibt es die Chance auf Bereitschaft zu Waffenstillstandsverhandlungen.", "Buchholz: Wenn wir an den Ersten Weltkrieg zurückdenken, da gab es auch nationalistischen Taumel. Dann haben die Menschen die brutalen Auswirkungen gespürt, eine ganze Generation junger Männer und auch einiger Frauen wurde abgeschlachtet. Widerspruch wird auch jetzt in Russland, in der Ukraine und anderen Ländern stärker und die Opposition gegen den Krieg spürbar. Jetzt ist es unsere Aufgabe, diese zu unterstützen und Solidarität mit ihnen zu organisieren. Konkret heißt das, sich hier für Asyl für Deserteure und Kriegsdienstverweigerer sowie für offene Grenzen einzusetzen. Damit stärken wir Menschen in Russland und in der Ukraine, die sich gegen den Krieg positionieren. Das unterminiert auch ein Stück weit das Agieren der jeweiligen Kriegstreiber. So können wir als Linke den Gang der Dinge mehr beeinflussen als mit Vorschlägen für diplomatische Initiativen.", "Sie haben die »Zeitenwende« angesprochen. Was passiert gerade in Deutschland?", "Seiffert: Deutschland ist zentraler Akteur, die EU-Militarisierung voranzutreiben. Seit 2017 haben wir diese Pesco, diese Permanent Structured Cooperation von EU-Mitgliedstaaten. Das ist sozusagen eine Rüstungsbeschaffungsgemeinschaft, die europaweit gemeinsame Rüstungsprojekte plant und umsetzt, um Synergieeffekte zu schaffen. So soll die EU zum Global Player werden, der militärisch unabhängiger von den USA ist. Deutschland will darin eine Führungsposition. Wer als Erstes in der Lage ist, neue Waffensysteme mit Künstlicher Intelligenz und teilautonomen Systemen – vielleicht auch mit automatischer Auswahl von Zielen – in großem Umfang zu produzieren und einzusetzen, hat rüstungspolitisch und damit auch machtpolitisch einen Riesenvorteil.", "Nehls: Der Ukraine-Krieg ist dafür ein gutes Experimentierfeld. Aber man sollte auch sagen, dass damit gerade Riesenprofite eingefahren werden.", "Buchholz: Und das ist auch eine Brücke zu anderen Themen. Wenn die finanziellen Ressourcen in die Aufrüstung gehen, während in anderen Bereichen Geld fehlt, ist das eine Chance, die antimilitaristische Position nicht nur als Thema für antimilitaristische Gruppen, sondern als eine Klassenfrage zu sehen.", "Nehls: Apropos Klassenfrage: Es geht nicht nur um die Frage, wofür Geld ausgegeben wird, also um den Abbau von Sozialprogrammen hin zur Rüstung. Es geht auch um die massive Diskursverschiebung innerhalb der Gewerkschaftsbewegung in Deutschland. Nach der Scholz-Rede war ich wirklich überrascht, welche Diskussionen in den Gewerkschaften losgingen. Plötzlich hieß es: »Wir brauchen jetzt Waffen.« Auf dem Verdi-Gewerkschaftstag wurde vom »Monster Putin« gesprochen, das wir bekämpfen müssen. Jüngst hat selbst die IG-Metall-Vorsitzende gesagt, Waffenlieferungen müssen sein, es gebe keine Alternative. Große Teile der Gewerkschaften stellen überhaupt kein kritisches Gegenüber mehr dar, sondern haben Regierungspositionen übernommen. Die Frage von Krieg und Frieden und ein antimilitaristisches Profil gehören aber zum Kern der Gewerkschaftsbewegung. Heute gibt es viel zu wenig Kräfte innerhalb der Gewerkschaften, die weiter in der Tradition der Friedensbewegung stehen.", "Rahmani: Die Antikriegsbewegung ist seit Jahren schwach. Ich habe das Gefühl, in Deutschland steht die Antikriegsbewegung für das, was sie früher gemacht hat. Das hat keine Anziehungskraft für junge Menschen. Bei Migranten ist das etwas anderes. Viele Geflüchtete haben eine antiimperialistische Haltung. Auch deshalb sind die Palästina-Demos so groß. Natürlich spielt bei der momentanen Schwäche auch das Problem mit hinein, dass Teile der Friedensbewegung offen nach rechts sind, weil wir das Thema nicht klar besetzt haben.", "Wie versuchen Sie, das Thema praktisch zu besetzen? Was unternehmen Sie konkret gegen den Krieg?", "Rahmani: Wir sind gerade sehr viel auf Demos und Kundgebungen unterwegs – vor allem wegen Israels Krieg in Gaza. Das ist eine große Antikriegsbewegung, von der wir Teil sind. Unser Ensemble arbeitet an einem Antikriegsstück mit dem Titel »Hoppla, wir sterben«. Es geht um die Geschichte von Rheinmetall als Kriegsgewinner zu allen Zeiten, um die Beschäftigten, die Waffen produzieren, und die Frage, und ob sie davon profitieren. Es geht um die Konsequenzen im Globalen Süden und auch um Kriegsrhetorik, die wir gerade in Deutschland hören. Das Stück wird am Wochenende 12. bis 14. April im Theater X aufgeführt.", "Nehls: Wir haben eine Initiative gegründet, um Gewerkschaften und soziale Initiativen in der Ukraine zu unterstützen. Die Beschäftigten stehen gerade unter massivem Druck, da Arbeitsrechte gekappt werden. Ein aktueller Gesetzentwurf hebelt faktisch den Kündigungsschutz aus. Zu dieser Neoliberalisierung der Arbeitswelt schaffen wir Öffentlichkeitsarbeit und unterstützen die Kolleg*innen mit Spendengeldern. Darüber hinaus findet im Juni in Berlin eine »Ukraine Recovery Conference« statt, wo es um die Frage des Wiederaufbaus des Landes geht. Diese Konferenz darf nicht nach der Logik des Kapitals und der besten Verwertbarkeit laufen und auch nicht, ohne die Rechte der Beschäftigten zu berücksichtigen. Ich arbeite mit an der Vorbereitung von Gegenveranstaltungen.", "Was plant das Bündnis Rheinmetall Entwaffnen?", "Seiffert: In der Antikriegsfrage ist die Zusammenarbeit von migrantischen Communitys und der deutschen Linken wichtig, gerade während des Gaza-Krieges; ebenso die Zusammenarbeit mit Kurdinnen und Kurden wegen des Luftkriegs der Türkei auf Rojava. Ich sehe auch Handlungsbedarf in der Frage, wie man Friedens- und Klimabewegung zusammenbringt. Allein durch den globalen Rüstungswettlauf und die vorgesehenen Bombeneinsätze ist das 1,5-Grad-Ziel nicht mehr zu erreichen. In diese Richtung arbeitet das Rheinmetall-Entwaffnen-Bündnis mit langfristigen, bundesweiten Mobilisierungen an Orte der Militarisierung, des Militärs und der Rüstungsindustrie. Unser nächstes Ziel ist Anfang September Kiel. Dort spielt die Marine eine große Rolle, als Marinehafen – jetzt auch aktuell die Entsendung von Schiffen ins Rote Meer. Das aktuelle Nato-Militärmanöver Steadfast Defender wird auch in der Ostsee vor Kiel stattfinden. Auch Rüstungsindustrie gibt es dort ganz viel – Hensoldt zum Beispiel, ein Produzent von Komponenten für die türkischen Drohnen. In Kiel planen wir ein Camp als Ort der Verständigung mit internationaler Beteiligung sowie Aktionstage.", "Buchholz: Mit dem Grundsatz »Weder Putin noch Nato« und mit klarer Abgrenzung gegen rechts haben wir als Antikriegskoordination sowohl zum Tag der Bundeswehr im vergangenen Juni als auch zum Antikriegstag 2023 eine Kundgebung und eine Demo gemacht und mit inhaltlichen Beiträgen zu einer politischen Auseinandersetzung beigetragen. Auch zum Krieg in Gaza – bei aller Unterschiedlichkeit dieser beiden Kriege – ist es wichtig, eine politische Auseinandersetzung darum zu führen, dass Linke sich positionieren, die Rolle Deutschlands herausstellen und sich an Protesten gegen den Krieg beteiligen.", "Am Jahrestag des russischen Einmarsches in die Ukraine, am 24. Februar, gibt es mehrere Aktivitäten in Berlin. Wo sind Sie an diesem Tag?", "Rahmani: Unser Ensemble wird auf der Straße unterwegs sein – und wir freuen uns über Anfragen bezüglich kultureller Beiträge für kommende Proteste.", "Nehls: Ich finde es klasse, dass die Antikriegskoordination am Abend des 23. Februar im Rahmen der Demonstration »Stoppt das Töten« einen Redebeitrag am Pariser Platz hält. Zwischen US-Botschaft und Rheinmetall-Büro und auf dem Weg zur russischen Botschaft ist ein guter Ort, um dort unsere Positionen zu vertreten.", "Buchholz: Ich werde sowohl bei der Demonstration von »Stoppt das Töten« als auch am 24. Februar bei der Kundgebung der Berliner Friedenskoordination sein, weil ich es wichtig finde, sich auch mit kritikwürdigen Positionen auseinanderzusetzen. Und dass wir da in eine Debatte kommen, wie wir als Antikriegsbewegung wieder mehr und wirksam werden.", "Seiffert: Ich gehe am 24. Februar um 15 Uhr zum Bahnhof Lichtenberg auf die »Stoppt die Kriegstreiberei«-Demo."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180638.aufruesten-gegen-den-linksrutsch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185607.was-tun-ueber-den-tag-hinaus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}