{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1153371.rigaer-brandschutzpruefung-mit-kettensaegen.html", "query_keywords": ["ns", "schi", "demo", "ss", "us", "sp", "spd", "linke"], "creation_date": "18.06.2021", "last_modified": "18.06.2021", "crawl_date": "21.10.2024", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Hausprojekt", "Rigaer Straße"], "content": {"title": "Brandschutzprüfung mit Kettensägen", "description": "Mehr als 1000 Polizist*innen waren am Donnerstag in Friedrichshain im Einsatz, um in das linksradikale Hausprojekt »Rigaer94« einzudringen. Die Bewohner*innen bezweifeln, dass das alles nur dem Brandschutz dienen soll.", "body": {"": ["Polizei bricht für Inspektion mit schwerem Gerät Türen zu linksradikalem Hausprojekt »Rigaer94« auf", "Es ist ein immenser und beispielloser Aufwand, der am Donnerstag für die Brandschutzbegehung in dem linksradikalen Hausprojekt »Rigaer94« in Friedrichshain betrieben wurde. Nachdem die Polizei bereits am Mittwoch eine weiträumige »Rote Zone« rund um das teilbesetzte Haus errichtet hatte, war sie am Donnerstag nach eigenen Angaben mit insgesamt mehr als 1000 Kräften im Einsatz, um die Inspektion durch Brandgutachter*innen abzusichern. In der Nachbarschaft blieben am Donnerstag Schule und Kita geschlossen, ebenso das Bezirksamt.", "Die Bewohner*innen waren am Abend zuvor trotz unklarer Eigentumsverhältnisse mit einem Eilantrag gegen die Begehung durch den Eigentümer gescheitert, konnten aber zumindest einen Teilsieg erringen: So entschied das Gericht, dass die Vertreter*innen des Eigentümers, der Briefkastenfirma Lafone Investment Limited, draußen warten müssen. Ihre Anwesenheit im Haus sei für die Ermittlung eventueller Brandgefahren »nicht erforderlich«, hieß es.", "Die Bewohner*innen teilten dem Sachverständigen daraufhin mit, dass dieser den Brandschutz in der »Rigaer94«, »ohne Gefahr für seine Gesundheit begutachten und problemlos rein- und rauskommen kann« - solange die Polizei draußen bleibt. Die Bewohner*innen fürchten, dass die Begehung nur ein Vorwand für eine Räumung ist, da der Bezirk bereits Anfang März eine Brandschutzuntersuchung des Hauses durchgeführt hatte. Auch die Bewohner*innen hatten seit November vergangenen Jahres mehrere Brandschutzgutachten durchführen lassen und die festgestellten Mängel eigenständig behoben. Hinzu kommt, dass das Haus in der Vergangenheit bereits illegal geräumt worden war und ohne gültige richterliche Beschlüsse Polizeirazzien durchgeführt wurden.", "Die vom Eigentümer mit der Inspektion beauftragten Personen schlugen das Angebot der Bewohner*innen am Donnerstagmorgen jedoch aus und bestanden auf Polizeischutz. Auf Anordnung des Bezirks begannen Polizist*innen daraufhin gegen halb zehn, die Vordertüren des Wohnprojekts, in dem sich auch ein Jugendclub befindet, mit Kettensägen, Trennschleifern und Rammböcken aufzubrechen. Aufgrund mehrerer im Hausdurchgang errichteter Barrikaden dauerte es rund eine halbe Stunde, bis die Beamt*innen in den Hof des Hausprojekts gelangten. Dort wurden sie mit Feuerlöschern besprüht. Polizist*innen, die versuchten, über die Mauer des Nachbarhauses in den Hof zu gelangen, wurden mit Farbe und Obst beworfen. Die Bewohner*innen zündeten zudem Pyrotechnik und spielten laute Musik. Polizeisprecher Thilo Kablitz sprach von mehreren verletzten Polizist*innen, die Atemwegsreizungen und Knalltraumata erlitten hätten.", "Vor den Polizeiabsperrungen protestierten seit den frühen Morgenstunden etwa 30 Unterstützer*innen gegen den Polizeieinsatz in dem autonomen Hausprojekt. Sie fürchten eine weitere Verdrängung linker Freiräume durch Immobilienspekulanten in dem von Gentrifizierung geprägten Kiez. Erst im vergangenen Jahr war das benachbarte queerfeministische Hausprojekt »Liebig34« geräumt worden. Die Polizei nahm eine Person fest, ansonsten blieb es bis auf Sprechchöre und Gesang ruhig. Für den Abend ist eine weitere Demonstration angekündigt.", "Insgesamt dauerte es rund zwei Stunden, bis sich die Polizei Zugang zum verbarrikadierten Gebäudekomplex aus Vorderhaus, Seitenflügel und Hinterhaus verschaffen konnte. Die Beamt*innen suchten zunächst nach den Verursacher*innen der Feuerlöscher-Attacken und sicherten dann die frei zugänglichen Bereiche des Gebäudes für die Begehung. Laut Gerichtsurteil durften sie sich nur Zugang zu Treppenhaus, Dachboden und Hof verschaffen, nicht jedoch zu den privaten Wohnungen. Gegen 12.40 Uhr konnten die Sachverständigen dann mit ihrer Inspektion beginnen. Ob diese am Donnerstag abgeschlossen wurde oder am Freitag fortgeführt wird, war bis Redaktionsschluss noch unklar.", "Zu den Ausschreitungen am Tag vor dem Polizeieinsatz in der Rigaer Straße, wo Autonome Barrikaden angezündet und Polizist*innen mit Steinen beworfen hatten, sagte Innensenator Andreas Geisel (SPD) am Donnerstag: »Das ist offenes Gangstertum.« Auch der innenpolitische Sprecher der Linksfraktion, Niklas Schrader, kritisierte die Gewalt der Demonstrant*innen, warf aber im Gegenzug Innensenator Geisel und der Polizei vor, an der Eskalationsschraube zu drehen. »Es ist vollkommen absurd, dass wegen einer eigentlich schon geklärten Brandschutzfrage ein so riesiger Polizeieinsatz stattfindet. Ich glaube, dass eine andere Lösung möglich gewesen wäre«, so Schrader zu »nd«. »Ich finde aber auch: Brände auf der Straße und Steinwürfe auf Feuerwehr und Polizei gefährden nicht nur Menschen, sondern machen auch die politische Auseinandersetzung um den Erhalt linker Freiräume schwerer.« Gegen den Ausverkauf der Stadt brauche es eine breite politische Unterstützung. »Solche Aktionen tragen dazu nicht bei, sondern führen eher zu Abschreckung in der gesellschaftlichen Linken.«", "Die Bewohner*innen selbst freuten sich derweil über die »temporäre autonome Zone«: »Schritt für Schritt verbrennen sich Senat und Eigentümer an der versuchten Zerstörung unseres Hauses die Finger.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161988.durchsuchung-im-morgengrauen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157347.razzia-im-morgengrauen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1148236.rigaer-kuendigt-widerstand-gegen-begehung-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}