{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158812.mieterschutz-in-berlin-berliner-initiativen-wollen-enteignung-und-vorkaeufe.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "usa", "ns", "schi", "spo", "demo", "ss", "us", "sp", "spd", "fridays for future"], "creation_date": "22.11.2021", "last_modified": "22.11.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Abgeordnetenhauswahl", "Basisdemokratie", "Bauen", "Berlin", "Die Grünen", "Die Linke", "Franziska Giffey", "Katina Schubert", "linke Parteien", "SPD", "Volksentscheid Deutsche Wohnen & Co enteignen", "Wohnen"], "content": {"title": "Berliner Initiativen wollen Enteignung und Vorkäufe", "description": "Beim Thema Stadtentwicklung und Mieterschutz dürften in den kommenden Tagen Weichen im Bund, aber auch auf Berliner Ebene gestellt werden. Die Vertreter von Initiativen bestärken noch einmal ihre Forderungen.", "body": {"": ["Forderungen an die laufenden Koalitionsverhandlungen im Bund und Land zur Wohnungspolitik gestellt", "Die Berliner Hausgemeinschaften, Vereine und stadtpolitischen Initiativen sehen die künftige Bundesregierung in der Pflicht. »Wir, die durch das Vorkaufsrecht zumindest bescheidene Spielräume für eine gerechte Stadtentwicklung hatten, fordern die zügige Schaffung einer gesetzlichen Grundlage im Baugesetzbuch, die die Ausübung des Vorkaufsrechts wieder ermöglicht und auf sichere Füße stellt«, heißt es in einer Pressemitteilung des an diesem Wochenende in Berlin gegründeten Bündnisses »Neues Vorkaufsrecht jetzt!«.", "Wie berichtet hatte das Bundesverwaltungsgericht in Leipzig am vergangenen 11. November die Regelung gekippt, nach der verschiedene Kommunen in Deutschland, aber auch in Berlin von Verdrängung bedrohte Mieterinnen und Mieter in Milieuschutzgebieten geschützt hatten. Demnach darf das Vorkaufsrecht nicht mehr auf der Grundlage »der Annahme ausgeübt werden, dass der Käufer in Zukunft erhaltungswidrige Nutzungsabsichten verfolgen werde«, hieß es. Die betroffenen Berliner Initiativen richten ihre Forderung deshalb an die Verhandlerinnen und Verhandler der Koalitionsgespräche im Bund: »Die Koalitionär*innen der künftigen Bundesregierung stehen nun in der Pflicht und Verantwortung, das Versäumnis von CDU und SPD zu korrigieren.« Die künftige Bundesregierung solle ein entsprechendes Gesetz verabschieden, das die Ausübung von Vorkäufen wieder ermöglichen solle. »Auf allen politischen Ebenen seien dringendst Maßnahmen zu ergreifen, um eine Beschleunigung des Ausverkaufs unserer Städte zu verhindern und der Spekulation mit Wohnraum endlich Einhalt zu gebieten«, erklärte das Bündnis, an dem unter anderem die Initiativen Deutsche Wohnen & Co enteignen, Bizim Kiez und der Zusammenschluss 200 Häuser beteiligt sind.", "Der politische Druck, den die Initiativen ausüben, betrifft auch die ebenfalls aktuell laufenden Berliner Koalitionsgespräche. Da ist das Kapitel Stadtentwicklung, Bauen und Mieten eines der Knackpunkte der möglichen neuen Koalition von SPD, Grünen und Linkspartei in Berlin. Eigentlich sollte dieser Bereich bereits am vergangenen Freitag in der Dachgruppe der Verhandlerinnen und Verhandler besprochen werden, aber an diesem Tag ging es zunächst um den Bereich Mobilität. Stadtentwicklung und Neubau sollen an diesem Montag folgen.", "»Wir sind noch nicht so weit, wie wir sein wollten, weil Gründlichkeit vor Schnelligkeit geht«, sagt die Landesvorsitzende der Berliner Linkspartei, Katina Schubert, am Sonntag zu »nd«. »Wir entwickeln ein gemeinsames Verständnis, diskutieren ausführlich, nicht nur über Überschriften und Schlagworte«, erläutert Schubert die Verzögerungen bei den laufenden Koalitionsgesprächen, die ursprünglich bereits bis Mittwoch dieser Woche abgeschlossen sein sollten. Nun haben sich die SPD, Grüne und Linke darauf verständigt, zwei zusätzliche Tage dranzuhängen, um noch in dieser Woche einen Koalitionsvertrag fertig zu bekommen.", "Ob das funktioniert, wird unter anderem davon abhängen, wie sich das mögliche Mitte-links-Bündnis zum Thema Deutsche Wohnen & Co enteignen verhält. Der erfolgreiche Volksentscheid wurde von Linkspartei und auch Teilen der Grünen unterstützt. Die SPD respektiert zwar das Ergebnis, sie hat sich aber gegen das Ansinnen des Volksentscheids ausgesprochen, alle privaten Wohnungskonzerne zu vergesellschaften, die jeweils mehr als 3000 Wohnungen in Berlin besitzen. Die Initiative Deutsche Wohnen & Co enteignen, die den erfolgreichen Volksentscheid initiiert hatte, appellierte jüngst noch einmal an die Verhandlerinnen und Verhandler von SPD, Grünen und Linkspartei, das Votum von mehr als einer Million Berlinerinnen und Berliner ernst zu nehmen. Speziell an die Grünen und ihre Chefverhandlerin, die Fraktionsvorsitzende Bettina Jarasch, richtete sich die Forderung, die Umsetzung des Volksentscheids zur Bedingung für einen Koalitionsvertrag zu machen.", "»Frau Jarasch muss klar werden: Vergesellschaftung ist keine ›Ultima Ratio‹, sondern ein bindender Beschluss von mehr als einer Million Wählerinnen und Wählern. Die grüne Parteibasis hat eine klare Position dazu. Jarasch muss jetzt zeigen, auf welcher Seite sie steht: Für die demokratische, schnelle Umsetzung des Volksentscheids - oder für undemokratische Verzögerungspolitik im Sinne der Immobilienlobby«, sagt Moheb Shafaqyar, ein Sprecher der Initiative Deutsche Wohnen & Co enteignen.", "Die Grünen-Spitzenkandidatin Bettina Jarasch hatte im Wahlkampf stets betont, dass sie den politischen Druck des Volksentscheides nutzen möchte, um einen Pakt mit der Wohnungswirtschaft zu erzielen, damit die Lage auf dem angespannten Wohnungsmarkt verbessert werden kann. Nach den Sondierungen hatten sich SPD, Grüne und Linke darauf verständigt, eine Kommission von Expertinnen und Experten einzusetzen, um die Umsetzung des Volksentscheids zu prüfen. Um die Vergesellschaftung durchzuführen, bedarf es einer rechtlichen Grundlage. Die Kommission soll die Möglichkeit eines Sozialisierungsgesetzes untersuchen. Die Initiative Deutsche Wohnen & Co selbst hatte dazu erklärt, dass sie eine neuerliche rechtliche Prüfung für unnötig halte. »Ein Koalitionsvertrag ohne konkreten Umsetzungsauftrag - das wäre eine Bankrotterklärung für unsere Demokratie und Verrat an mehr als einer Million Berlinerinnen und Berlinern«, sagt Sprecher Moheb Shafaqyar. Deshalb brauche man jetzt eine Umsetzungskommission. Wie breit die Unterstützung für die Umsetzung des Volksentscheides ist, zeigt nach Ansicht der Initiative auch ein Unterstützerbrief von der Bildungsgewerkschaft GEW, der Bewegung Fridays for Future und fast 40 weiteren Organisationen.", "Wie die Koalitionsverhandlungen beim Thema Vergesellschaftung ausgehen, dürfte unterdessen auch an der Basis der Linkspartei in Berlin auf Interesse stoßen. Innerparteilich hatten einige an der Formulierung aus dem Sondierungspapier Anstoß genommen. Auch ein Sonderparteitag wurde einberufen. Bei der Basiskonferenz der Linken am Sonntag spielt das Thema Stadtentwicklung laut des Landesgeschäftsführers Sebastian Koch dagegen keine Rolle, weil noch keine konkreten Ergebnisse aus den Koalitionsverhandlungen zu diesem Bereich vorlagen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1157665.rot-gruen-rote-arbeitsgrundlagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1156610.im-feuer-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160390.die-spd-betonelite-umstellen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}