{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1131534.parteimitgliederzahlen-starker-zuwachs-fuer-gruene-cdu-und-spd-verlieren-mitglieder.html", "query_keywords": ["csu", "fdp", "politik", "linke", "cdu", "ns", "rna", "demo", "leiche", "ss", "us", "sp", "afd", "christ", "spd", "robert habeck", "saskia esken", "annalena baerbock", "norbert walter-borjans"], "creation_date": "16.01.2020", "last_modified": "16.01.2020", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["AfD", "CDU", "CSU", "FDP", "Grünen", "LINKE", "Parteien", "SPD"], "content": {"title": "Starker Zuwachs für Grüne - CDU und SPD verlieren Mitglieder", "description": "Mitgliederentscheide, Koalitionsstreit, Fridays for Future: Die beiden großen Parteien haben Mitglieder verloren, vor allem die Grünen haben viele Mitglieder hinzugewonnen. Bei CSU und LINKEN, AfD und FDP gab es weniger Bewegung.", "body": {"": ["Grüne gewannen 2019 rund 20.000 neue Mitglieder / SPD verlor im vergangenen Jahr 18.500 Genossen", "Berlin. Die beiden großen Volksparteien CDU und SPD haben im vergangenen Jahr einen Mitgliederrückgang verzeichnet. Auch bei den LINKEN ging die Zahl zurück. Die vier weiteren im Bundestag vertretenen Parteien legten hingegen teilweise deutlich zu, wie eine Umfrage der Deutschen Presse-Agentur in den Parteizentralen ergab.", "Die Grünen haben derzeit rund 95.000 Mitglieder - genaue Zahlen zum Jahresende soll es nach Parteiangaben im Februar geben. Damit hat die Partei etwa 20.000 Mitglieder hinzugewonnen, seitdem Annalena Baerbock und Robert Habeck Anfang 2018 an die Grünen-Spitze gerückt waren.", "Bei der SPD ging die Zahl der Mitglieder dagegen zurück: Ende Dezember 2019 hatten die Sozialdemokraten einer Sprecherin zufolge etwas mehr als 419.300 Mitglieder. Verglichen mit der Vorjahreszahl (rund 437.750) waren das etwa 18.500 Mitglieder weniger. Hinter der SPD liegt ein turbulentes Jahr mit Mitgliederentscheiden und der Wahl der neuen Doppelspitze Norbert Walter-Borjans und Saskia Esken.", "Einbußen gab es ebenso bei der CDU. Sie verlor rund 9200 Mitglieder. Insgesamt gibt es nach aktuellen Angaben etwas weniger als 407.350 Christdemokraten (Stand Ende November 2019). Ein Jahr zuvor hatte die Partei zum gleichen Zeitpunkt knapp über 416. 550 Mitglieder."], "LINKE verliert ebenfalls": ["Auch bei der Linkspartei zeichnet sich ein Mitgliederrückgang ab. Den aktuellsten Daten der Partei von Ende September 2019 zufolge waren bundesweit 61.055 Menschen Mitglied. Gemessen am Gesamtjahr 2018 (62.000) sind das knapp 1000 weniger.", "Die übrigen im Bundestag vertretenen Parteien konnten neue Anhänger gewinnen. Es sei die erfreulichste Entwicklung seit sechs Jahren, kommentierte Generalsekretär Markus Blume den Zulauf bei der CSU. Für die Bayern standen Anfang Dezember 2019 rund 140.880 Mitglieder zu Buche. Im Vorjahr 2018 waren es 139.100 und damit etwa 1780 weniger. Damit wurde laut Blume der langjährige Negativtrend gestoppt."], "Leichter Zuwachs bei FDP und AfD": ["Die FDP hatte Ende Dezember 2019 rund 65.500 Mitglieder. Ein Jahr zuvor hatten die Liberalen noch rund 63.900 gemeldet. FDP-Generalsekretärin Linda Teuteberg sagte der dpa: »Gerade in Zeiten, in denen illiberale Tendenzen von links und rechts wieder Konjunktur haben, stimmt uns diese Mitgliederentwicklung und das Interesse an einer Politik, die Freiheit und Verantwortung betont, sehr positiv.«", "Ebenso wuchs die Alternative für Deutschland (AfD) um 1600 Mitglieder. Nach Auskunft der AfD-Geschäftsstelle gab es im vergangenen Jahr rund 4000 Austritte. Etwa 5600 neue Mitglieder wurden aufgenommen. Am Neujahrstag dieses Jahres verzeichnete sie damit etwas über 35.100 Anhänger. Genau ein Jahr zuvor waren es noch knapp über 33.500. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1157021.gewinne-und-verluste-der-parteien-in-den-wahlkreisen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1141737.cdu-haelt-sich-gruene-fast-ueberall-mit-gewinnen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1141185.gruene-gewinnen-zahlreiche-neue-mitglieder.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}