{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176169.raeumungsklage-berlin-kreuzberg-der-letzte-altmieter-soll-auch-noch-raus.html", "query_keywords": ["politik", "ns", "rna", "ss", "leiche", "demo", "us", "sp", "familie"], "creation_date": "14.09.2023", "last_modified": "14.09.2023", "crawl_date": "21.10.2024", "author_person": ["Felix Schlosser"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Menschenrechte", "Mieten", "Wohnen", "Zwangsräumung"], "content": {"title": "Berlin-Kreuzberg: Der letzte Altmieter soll auch noch raus", "description": "Am 13. Oktober soll die Wohnung des 69-jährigen Reinhard Stolzenberg geräumt werden, das Bündnis »Zwangsräumung Verhindern« unterstützt ihn mit Protest. Eine Alternative hat der Altmieter bislang nicht.", "body": {"": ["Nach 44 Jahren in seiner Kreuzberger Wohnung will die Vermieterin Reinhard Stolzenberg auf die Straße setzen – ein Bündnis protestiert", "»Hohe Miete, Zwangsumzug – davon haben wir genug«. Laute Rufe unterbrechen am Donnerstagabend die Ruhe in der mit vielen Einfamilienhäusern bebauten Manteuffelstraße in Lichterfelde, das zu Steglitz-Zehlendorf gehört. Etwa 25 Menschen haben sich dort mit Bannern und Fahnen bei einer Kundgebung von »Zwangsräumung Verhindern« versammelt und protestieren gegen die drohende Räumung eines Ur-Kreuzbergers.", "Reinhard Stolzenberg ist 69 Jahre alt und soll am 13. Oktober aus seiner 1-Zimmer-Altbauwohnung in der Manteuffelstraße 63 geräumt werden – allerdings der Manteuffelstraße in Kreuzberg. Dass der Protest in der namensgleichen Straße in Lichterfelde stattfindet, liegt daran, dass die Eigentümerin des Hauses, Nafiseh H., hier ein Architekturbüro besitzt und nach den Angaben von »Zwangsräumung Verhindern« auch dort wohnt. Die Kundgebung findet direkt gegenüber dem Haus statt.", "Stolzenberg lebt seit 1979 in seiner Wohnung, aktuell zahlt er rund 350 Euro Kaltmiete für 44 Quadratmeter. Schon seit sechs Jahren erhält er Unterstützung durch das Bündnis »Zwangsräumung Verhindern«, denn die Eigentümerin entmietet systematisch das Haus. Nun hat sie auch gegen Stolzenberg gerichtlich eine Räumungsklage erwirkt.", "»Ich bin der letzte Altmieter, wir waren mal sechzehn andere Mieter«, berichtet Stolzenberg im Gespräch gegenüber »nd«. Probleme mit seiner aktuellen Vermieterin, die das Haus vor rund 20 Jahren billig erstanden habe, hat es immer wieder gegeben. »Ich musste ganz viel reparieren in meiner Wohnung. Vom Wasserhahn, über Toilette, über Waschbecken, Löcher im Fußboden, die ich zuspachteln musste«, erzählt er. Hilfe oder Finanzierungen habe es von Seiten der Vermieterin nie gegeben.", "Laut Angaben des veranstaltenden Bündnisses hat Eigentümerin H. in den letzten Jahren viele andere Mietparteien durch Eigenbedarfskündigungen vor die Tür gesetzt. Die freien Wohnungen seien dann in Eigentumswohnungen umgewandelt worden. Eigenbedarfskündigungen bedeuten eigentlich, dass Vermieter*innen Mietverhältnisse kündigen dürfen, wenn sie oder ein Mitglied der Familie in die jeweilige Wohnung einziehen wollen. Laut Angaben von »Zwangsräumung Verhindern« wohnen aber weder H. noch ihre Angehörigen in der Manteuffelstraße 63 in Kreuzberg. Sie selber war für Nachfragen nicht zu erreichen.", "Die Stimmung während des Protests ist wütend. Nachbar*innen schauen aus den Fenstern, Passant*innen lesen interessiert die Flyer, die vor Ort verteilt werden. Manche bleiben stehen, signalisieren Zustimmung, filmen mit ihren Handys, andere gehen schnell weiter. Von H., die die eigentliche Adressatin der Aktion ist, fehlt allerdings jede Spur. Es heißt, sie sei nicht vor Ort.", "Auf die Frage hin, ob er bereits eine alternative Wohnung gefunden habe, schüttelt Stolzenberg den Kopf: »Das Problem ist, dass der Wohnungsmarkt so leer gefegt ist, dass ich mit einer 1-Zimmer-Wohnung nicht mehr rechne.« Er sei bei der Nothilfe des Bezirksamts vorstellig geworden, aber in einem halben Jahr habe sich dort nichts für ihn finden lassen. »Wenn ich was anderes gefunden hätte, wäre ich schon raus.«", "Das Bündnis fordert die Absage von Stolzenbergs angekündigter Räumung. Im Allgemeinen pocht es auf die Einhaltung von Menschenrechten: »Wir brauchen keine Forderungen: Deutschland hat die Menschenrechtscharta unterschrieben, dass Wohnen ein Menschenrecht ist«, sagt Johannes, Sprecher der Gruppe. Daraus seien aber keine Taten erfolgt. Politik und Parteien wüssten um die Probleme, unternommen werde so gut wie nichts. Bislang gewährt das deutsche Grundgesetz nur ein Recht auf Unterbringung, nicht auf Wohnen.", "Zum Ende der Kundgebung hin wollen Demonstrant*innen einen Brief an die Vermieterin in ihren Postkasten werfen. Doch die Polizei hält sie auf. Nach einer kurzen Diskussion erklären sich Beamt*innen bereit, den Brief an Nasifeh H. zu übergeben. »Hoffentlich seid ihr bei der Räumung von Reinhard auch so kompromissbereit«, wird ihnen noch mit auf den Weg gegeben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176703.gemeinsam-gegen-gentrifizierung-ein-teil-meiner-familie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185200.liebigstrasse-vermieter-padovicz-laesst-wieder-raeumen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184489.rigaer-ist-raeumungsbedroht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}