{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176703.berlin-gemeinsam-gegen-gentrifizierung-ein-teil-meiner-familie.html", "query_keywords": ["ns", "schi", "rna", "ss", "us", "sp", "familie", "linke"], "creation_date": "03.10.2023", "last_modified": "03.10.2023", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Berlin", "Friedrichshain-Kreuzberg", "Mieten", "Wohnen", "Zwangsräumung"], "content": {"title": "Gemeinsam gegen Gentrifizierung: »Ein Teil meiner Familie«", "description": "Hartnäckig setzt sich die Gruppe Aktivist*innen gegen Räumungen in der Hauptstadt ein. Das Bündnis ist gut vernetzt, doch der Kampf hat sich verändert.", "body": {"": ["Vor zehn Jahren wurde das Bündnis Zwangsräumungen verhindern in Berlin gegründet", "»Ob Nuriye und Kalle – wir bleiben alle«, lautet die Parole, die vor zehn Jahren allgegenwärtig auf den Berliner Straßen war. Nuriye Cengiz und Kalle Gerigk stehen stellvertretend für die vielen Menschen, deren Wohnraum durch Zwangsräumungen in der Hauptstadt bedroht wird. Damit diese Menschen sich wehren können, wurde 2013 das Bündnis »Zwangsräumung verhindern« in Berlin gegründet.", "Wie gut die Organisation mittlerweile international vernetzt ist, zeigte sich jüngst zu ihrem zehnjährigen Geburtstag. Transparente mobilisierten in verschiedenen Sprachen gegen Zwangsräumung, ein Solidaritätsfoto wurde zu Mitstreiter*innen nach Portugal geschickt. Im Kreuzberger Mehringhof außerdem zu Gast: Mietrebell*innen aus Wien und Bremen. »Wir machen keine Sozialarbeit, sondern verstehen unsere Initiative als antikapitalistische Arbeit«, sagt ein Aktivist aus der österreichischen Hauptstadt. Aus Bremen wird hingegen von der Herausforderung berichtet, mit Menschen in Kontakt zu kommen, die wenig Geld und mit der linken Szene nichts zu tun haben.", "Dieses Problem, so die Berliner Mietrebellin Piggy, habe man in der deutschen Hauptstadt schon weitestgehend bewältigen können. Piggy war selbst schon einmal von einer Zwangsräumung betroffen, arbeitet seitdem bei der Initiative mit. »Ich habe Solidarität erfahren und will sie jetzt auch selber weitergeben. Inzwischen ist das Bündnis ein Teil meiner Familie.« Wer mitmachen möchte, müsse sich nicht zwangsläufig mit linken Szenecodes auskennen, erklärt Andreas, ein weiterer Mitstreiter.", "Insgesamt 1702 Zwangsräumungen wurden 2022 in Berlin registriert. Die meisten laufen ohne Widerstand ab, oft haben die Mieter*innen die Wohnung schon verlassen. Manche kommen bei Bekannten unter, andere finden sich als Obdachlose auf der Straße wieder. »Doch in der letzten Zeit haben manche Betroffene die Angst verloren und wehren sich. Sie landen dann in unserem Bündnis«, sagt Piggy. Einige der Betroffenen berichten im Mehringhof über ihre Erfahrungen – darunter eine Frau, die erzählt, wie sie bei ihrer Räumung direkt in eine psychiatrische Einrichtung zwangseingewiesen worden sei. Ohne ihre Möbel und ihre geliebten Papageien lebe sie nun in einer Notunterkunft. Um Schadenersatz kämpfe sie bisher erfolglos.", "Meist kann das Berliner Bündnis Zwangsräumungen verhindern, weil die Kündigungen kurzfristig zurückgenommen wurden. »Erfolgreiche Blockaden gegen eine Zwangsräumung wie 2013 bei der Familie Gülbol in Kreuzberg sind heute kaum noch möglich«, sagt allerdings Andreas. Damals wurde eine Räumung mit der Begründung abgebrochen, dass sie wegen des großen Widerstands vorerst nicht durchgesetzt werden könne. Seitdem, so der Aktivist, sperre die Polizei die Gegend um eine Wohnung oft schon am Abend vorher ab.", "»Die Polizei und die Gerichtsvollzieher*innen wissen, wenn wir als Bündnis involviert sind, gibt es Ärger«, berichtet Andreas dann aber doch mit etwas Stolz in der Stimme. Allein, dass sie seit über zehn Jahren aktiv sind, sehen die Mietrebell*innen als Erfolg. Die Arbeit wird ihnen auch in Zukunft nicht ausgehen: Am 13. Oktober soll ein langjähriger Mieter aus seiner Wohnung in der Manteuffelstraße 63 mitten in Kreuzberg geräumt werden. Das Bündnis ruft ab 9 Uhr zu Protesten auf. Schon am Freitag, dem 6. Oktober, ist ab 18 Uhr eine Videokundgebung vor dem Haus geplant. Zudem will sich das Zwangsräumungsbündnis mit anderen Aktivist*innen gegen Eigenbedarfskündigungen im Kiez des Kreuzberger Dragonergeländes vernetzen. Eigenbedarfskündigungen sind heute einer der häufigsten Gründe für Zwangsräumungen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176169.berlin-kreuzberg-der-letzte-altmieter-soll-auch-noch-raus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185200.liebigstrasse-vermieter-padovicz-laesst-wieder-raeumen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184489.rigaer-ist-raeumungsbedroht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}