{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1168609.wahlwiederholung-go-geisel-go.html", "query_keywords": ["politik", "fdp", "regierung", "linke", "cdu", "digitalisierung", "ns", "schi", "demo", "ss", "us", "sp", "spd"], "creation_date": "17.11.2022", "last_modified": "17.11.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz und Yannic Walther"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Andreas Geisel", "Basisdemokratie", "Berlin", "SPD", "Wohnen"], "content": {"title": "Go, Geisel, go!", "description": "Nach der Entscheidung für eine Komplettwiederholung der Berlin-Wahlen von 2021 gerät Senator Andreas Geisel erneut massiv unter Druck. Auch Deutsche Wohnen & Co enteignen mobilisiert gegen den SPD-Mann.", "body": {"": ["Trotz lauter werdender Rücktrittsforderungen von vielen Seiten hält Berlins SPD an ihrem Wahlchaos-Senator fest", "»Den Druck halte ich aus«, sagt Berlins Stadtentwicklungssenator Andreas Geisel (SPD) am Donnerstag im Abgeordnetenhaus auf die Frage von CDU-Generalsekretär Stefan Evers, wann er endlich zurückzutreten gedenke. »Die Hoffnung, die Sie haben, die Schuld an einer Person – nämlich an mir – abzuladen, geht so nicht auf«, erklärt Geisel weiter. Nein, er sei »nicht frei von Verantwortung«. Aber: »Ich nehme Verantwortung wahr, indem ich arbeite.« Rücktritt abgelehnt.", "Dabei gilt der ehemalige Innensenator Geisel als politisch Hauptverantwortlicher für das Berliner Wahlchaos am 26. September 2021. Nachdem der Landesverfassungsgerichtshof am Mittwoch verkündet hatte, dass die Wahlen zum Abgeordnetenhaus und zu den Bezirksverordnetenversammlungen im Februar kommenden Jahres komplett wiederholt werden müssen, steht der SPD-Mann unter größerem Druck denn je. Umgehend nach der Urteilsverkündung der Richter forderten die Oppositionsparteien CDU und FDP den sofortigen Abgang Geisels.", "Mit einer gewissen Spannung wurde deshalb die für Donnerstag angekündigte Erklärung von Berlins Regierender Bürgermeisterin Franziska Giffey (SPD) in der Sitzung des Abgeordnetenhauses erwartet. Zumindest stand die Frage im Raum, ob sich Giffey im anstehenden Wahlkampf mit der Entlassung Geisels nicht zügig eines lästigen Bremsklotzes für sich und ihre Partei entledigen könnte.", "Klar ist nun: Die Regierende wird vorerst an ihm festhalten. In Giffeys einstündiger Regierungserklärung unter dem Slogan »Wahlen durchführen, Krisen meistern, Zukunftshauptstadt voranbringen« wird der erste Punkt dann auch vergleichsweise rasch abgehandelt. Die vergeigte Durchführung der Wahl 2021 »berührt auch mich als Regierende Bürgermeisterin und als Berlinerin, die ihre Stadt liebt«, sagt Giffey. Es sei daher wichtig, dass ein reibungsloser Verlauf der Wiederholungswahl am 12. Februar 2023 abgesichert werde.", "Noch wichtiger ist der SPD-Frontfrau an diesem Donnerstag aber darzustellen, was »in Berlin besser läuft«, seitdem sie im Dezember 2021 zur Regierenden Bürgermeisterin gewählt wurde. In aller Ausführlichkeit widmet sich Giffey daher ihren etwas in Vergessenheit geratenen »fünf Bs« aus dem Wahlkampf des vergangenen Jahres: »Bauen, Bildung, beste Wirtschaft, Bürgernähe, Berlin in Sicherheit«. Nichts lässt sie an dieser Stelle aus: die Verbeamtung der Lehrkräfte, die Schulbauoffensive, den boomenden Tourismussektor, die Digitalisierung in der Verwaltung, die Polizeiwache am Kottbusser Tor in Kreuzberg, die Pläne zum U-Bahn-Ausbau.", "Natürlich darf auch ihr Bündnis für Wohnungsneubau und bezahlbares Wohnen nicht fehlen. »Es ist gut, dass wir keinen Schlusspunkt gesetzt haben, sondern einen Startpunkt für Kooperation statt Konfrontation«, sagt Giffey. Und überhaupt: »Wir haben die klare Bilanz, dass der Wohnungsbau läuft.« An dieser Stelle fällt das erste und einzige Mal der Name des einstigen Innen- und aktuellen Stadtentwicklungssenators. Denn, so Giffey: »Das funktioniert mit Andreas Geisel.«", "Die Fraktionsspitzen von SPD, Grünen und Die Linke, Raed Saleh, Werner Graf und Anne Helm, verzichten auf die Namensnennung. Helm und Graf schießen gleichwohl vergiftete Pfeile in Richtung der seinerzeitigen Hausleitung der Innenverwaltung. Graf etwa sagt mit Blick auf die Wahlen im vergangenen Jahr: »Es muss Schluss damit sein, dass wir in Berlin immer mit dem Finger auf den anderen zeigen und die Verantwortung nur spüren, aber sie nicht annehmen.«", "Der Grünen-Fraktionschef spielt damit auf eine Äußerung Geisels nach der Vorentscheidung der Verfassungsrichter im September an. Damals hatte der Senator öffentlich erklärt: »Es ist nicht so, dass ich nicht Verantwortung spüre.« Und wenn er sich prüfe und sich frage, ob er die Wahl organisiert habe, dann sage er: »Nein, du hast die Wahl nicht organisiert.« Und durchaus bockig fügte er hinzu: »Was würde es besser machen, wenn ich zurücktrete?«", "Vieles – davon ist zumindest die Initiative Deutsche Wohnen & Co enteignen überzeugt. Ebenfalls am Donnerstag bekräftigt auch die treibende Kraft hinter dem gleichnamigen Volksentscheid vom September 2021 ihre Forderung nach einem Rücktritt des Senators. Das von Geisel zu verantwortende Wahldebakel sei dabei nur ein guter Grund dafür, dass er seinen Hut nimmt. Der andere sei die ihm zugeschriebene Verschleppung des Vergesellschaftungs-Volksentscheids – als Stadtentwicklungssenator sowieso, aber auch als seinerzeitiger Innensenator.", "So hatte Geisels Innenverwaltung schon 2020 die Prüfung der Zulassung des dem Volksentscheid vorangegangenen Volksbegehrens offenkundig bewusst verzögert. Das zeigten jüngst öffentlich gewordene interne Dokumente der Behörde. Es brauchte erst eine Eilklage der Initiative, bis sich etwas bewegte. Nicht anders, so Deutsche Wohnen & Co enteignen, sei es nach dem Erfolg der Initiative an der Wahlurne mit mehr als einer Million Berlinern gelaufen, die für die Vergesellschaftung der Wohnungsbestände großer profitorientierter Unternehmen stimmten.", "Immer wieder zeige sich dabei, dass Mitbestimmung und Bürgerinteressen für SPD-Senator Geisel ein Graus seien. »Für uns ergibt sich das Gesamtbild eines Innen- und Stadtentwicklungssenators, der systematisch versucht, Bürgerinnenbeteiligung zu blockieren, und eine Gefahr für demokratische Prozesse darstellt«, sagt Initiativensprecherin Isabella Rogner am Donnerstag. Andreas Geisel und Franziska Giffey, »das Dreamteam der Demokratieverweigerung«, hätten jetzt ein Jahr lang den Volksentscheid verschleppt. »Damit werden wir sie nicht durchkommen lassen«, gibt sich Rogner kämpferisch.", "Die Initiative will die Vergesellschaftung nun erneut zum zentralen Thema im anstehenden 90-Tage-Wahlkampf machen. Was Wahlplakate betrifft, hat man schon mal vorgelegt. Am Mittwochabend, nur wenige Stunden nach der Entscheidung des Verfassungsgerichts, hingen in Berlin die ersten Plakate der Kampagne für die Wiederholungswahl 2023. Die unmissverständliche Hauptforderung: »Immobilienlobby abwählen!« Darunter die Konterfeis von »Noch-Senator« Andreas Geisel, »Noch-Bürgermeisterin« Franziska Giffey und »Noch schlimmer«, CDU-Landes- und Fraktionschef Kai Wegner.", "Ob mit den Grünen als vielleicht stärkster Kraft bei den Wahlen im Februar und der aktuellen Mobilitätssenatorin Bettina Jarasch als Regierender Bürgermeisterin der Volksentscheid umgesetzt wird? »Bettina Jarasch hat von der Vergesellschaftung als Ultima Ratio gesprochen und dass man zuerst mit den privaten Wohnungsunternehmen reden muss. Das ist im Wohnungsbündnis ohne Erfolg geschehen. Jetzt ist es Zeit für die Ultima Ratio«, sagt Initiativensprecherin Rogner zu »nd«. Zugleich betont sie, dass keine Partei im Wahlkampf an der Auseinandersetzung mit dem erfolgreichen Volksentscheid vorbeikommen werde.", "Tatsächlich macht am Donnerstag in der Abgeordnetenhausdebatte zu Giffeys Regierungserklärung lediglich Die Linke deutlich, dass sie unverändert hinter den Zielen der Initiative steht. Es gebe einen klaren Auftrag von über einer Million Berlinerinnen und Berlinern, sagt Linksfraktionschefin Anne Helm: »Wir, die Berliner Linke, sind nach wie vor fest davon überzeugt, dass dieser Weg möglich ist, und wir werden uns weiterhin für die Umsetzung des Volksentscheids einsetzen.« Schon im September hatte Die Linke auf ihrem Landesparteitag eine eigene Vergesellschaftungskampagne vorgestellt. Zum Start ruft man nun für diesen Samstag zu einem Aktionstag auf, mit Infoständen, Haustürgesprächen und Kundgebungen in etlichen Bezirken.", "Auch Deutsche Wohnen & Co enteignen setzt im Wahlkampf auf Haustürgespräche – vor allem in Quartieren, die mehrheitlich im Besitz der Enteignungskandidaten sind. Zusätzlich werde man aber auch auf Wahlkampfveranstaltungen der Parteien Politiker mit dem Mehrheitsvotum beim Volksentscheid konfrontieren, sagt Initiativensprecherin Rogner. »Ich nehme eine sehr hohe Motivation bei uns war.« Das klingt nach Stunk, in jedem Fall für Geisel und die SPD."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172160.schwarz-rot-macht-gruene-welle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179589.volksentscheide-in-berlin-direktive-demokratie.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177411.tempelhofer-feld-initiaven-wehren-sich-gegen-bebauungsplaene.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}