{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173720.gruene-gruenen-landesparteitag-in-berlin-klimaschutz-und-aufarbeitung.html", "query_keywords": ["politik", "klimapolitik", "cdu", "usa", "ns", "klima", "ss", "us", "sp", "klimaschutz", "klimakrise", "spd", "die grünen"], "creation_date": "04.06.2023", "last_modified": "04.06.2023", "crawl_date": "21.10.2024", "author_person": ["dpa"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Die Grünen", "Klimaschutz", "Schwarz-Rot", "SPD"], "content": {"title": "Grünen-Landesparteitag in Berlin: Klimaschutz und Aufarbeitung", "description": "Die Grünen attackieren auf ihrem Landesparteitag Schwarz-Rot und legen den Fokus auf den Markenkern Klimaschutz. Sie wollen ihre Aufgabe als Opposition ernst nehmen.", "body": {"": ["Die Grünen attackieren auf ihrem Landesparteitag Schwarz-Rot und legen den Fokus auf den Markenkern Klimaschutz.", "Gut fünf Wochen nach dem Start des schwarz-roten Senats in Berlin haben die Grünen dem neuen Bündnis mangelndes Engagement für den Klimaschutz vorgeworfen. CDU und SPD erweckten den Eindruck, als könne alles bleiben, wie es sei, sagte die Grünen-Landesvorsitzende Susanne Mertens am Samstag beim Parteitag in Moabit. »Es ist verantwortungslos, den Menschen Sand in die Augen zu streuen, und es ist gefährlich.« Die Wahrheit sei, dass Veränderungen längst begonnen hätten, so Mertens.", "Auch in anderen wichtigen Politikfeldern, etwa der Bildung oder beim Thema Verwaltungsreform, attestierte Mertens CDU und SPD einen schlechten Start und schlechte Politik. »Wir Bündnisgrüne werden unsere Aufgaben als Opposition umso ernster nehmen. Wir werden genauso kritisch wie konstruktiv die schwarz-rote Koalition begleiten und zugleich zeigen, wie es anders und besser geht«, sagte Mertens. Die Grünen wollten der Politik des neuen Senats »klare Ziele und konkrete Konzepte« entgegenstellen, gerade wenn es um die Bewältigung der Klimakrise gehe.", "Die Landesdelegiertenkonferenz war die erste der Grünen nach der Wiederholungswahl im Februar, den Schwerpunkt bildete die Klimapolitik. Bei dem Treffen beschlossen die Delegierten einstimmig einen Leitantrag des Landesvorstands, in dem eine stärkere Verankerung des Klimaschutzes in allen gesellschaftlichen Bereichen und in der Wirtschaft gefordert wird.", "Das zwar nicht schlechte, aber gemessen an den eigenen Ansprüchen ernüchternde Abschneiden der Grünen bei der Wiederholungswahl im Februar und eine Analyse der Gründe sollten auf dem Parteitag keine große Rolle spielen. Dazu ist nach Angaben der Parteispitze am 14. Juni ein sogenannter kleiner Parteitag geplant. Die Grünen hatten bei der Wahl 18,4 Prozent erreicht und waren damit hinter der CDU und ganz knapp hinter der SPD auf Platz drei gelandet.", "Mertens sagte, es sei den Grünen nicht immer gelungen, die Menschen etwa in der Klimapolitik mitzunehmen. »Wir haben zwar klar gesagt, was alles zu tun ist. Aber das Wie war und ist manchen nicht klar.« Solchen Stimmen hätten die Grünen »nicht genau zugehört«. Etliche Delegierte forderten, Lehren für die Zukunft zu ziehen. Dazu gehöre, die Berliner Außenbezirke stärker mit in den Blick zu nehmen und nicht nur die Innenstadt.", "Die frühere Senatorin und jetzige Fraktionschefin Bettina Jarasch versuchte, der Enttäuschung über den Machtverlust etwas entgegenzusetzen. »Auch Opposition ist eine verdammt wichtige und verantwortungsvolle Aufgabe«, sagte sie. Mit Blick auf die nächste Abgeordnetenhauswahl gab sie die Losung aus: »Lasst uns so stark werden, dass 2026 niemand an uns vorbeikommt.«  dpa/yaw"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171377.wer-wird-uns-verraten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183422.berlin-parlament-will-neue-verfassungsrichter-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182710.haushalt-in-berlin-bildung-und-kultur-muessen-verzichten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}