{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162517.schulen-und-corona-mit-karacho-gegen-die-corona-wand.html", "query_keywords": ["politik", "bildungspolitik", "regierung", "linke", "usa", "krieg", "ns", "spo", "corona", "leiche", "ss", "us", "sp", "grenzen", "pandemie", "spd"], "creation_date": "28.03.2022", "last_modified": "28.03.2022", "crawl_date": "21.10.2024", "author_person": ["Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Corona", "Maskenpflicht", "Schule", "Stufenplan", "Testpflicht"], "content": {"title": "Mit Karacho gegen die Corona-Wand", "description": "Mit der Maskenpflicht fällt in dieser Woche die einfachste aller Infektionsschutzmaßnahmen an Berlins Schulen. Dagegen könne man vorerst wenig ausrichten, heißt es. Die Gewerkschaft GEW befürchtet schon, dass auch die Testpflicht wackeln könnte.", "body": {"": ["Das nahende Ende der Maskenpflicht in den Schulen sorgt für zunehmende Nervosität", "Der Corona-Stufenplan für die Berliner Schulen verschwindet in der Schublade. »Der Plan wird ab 1. April keine Anwendung mehr finden«, bestätigt Martin Klesmann, Sprecher der Bildungsverwaltung, gegenüber »nd«. Das ist insofern konsequent, als ab kommendem Freitag an Berlins Schulen mit der Maskenpflicht ohnehin die einfachste Infektionsschutzmaßnahme wegfällt - und genau diese Maßnahme als einzige für alle drei Stufen des Corona-Plans gleichermaßen galt.", "Das Bedauern über das Ende des Stufenplans dürfte sich allgemein in Grenzen halten. »Seien wir mal ehrlich«, sagt etwa Franziska Brychcy, die Bildungsexpertin der Linksfraktion: »Der Stufenplan hat ja nicht einmal etwas gebracht, als wir unter den Schülerinnen und Schülern Sieben-Tage-Inzidenzen um die 3000 hatten.«", "Tatsächlich hatten in den vergangenen Monaten die allwöchentlichen Einstufungen der einzelnen Schulen durch die Gesundheitsämter und Schulaufsichten immer wieder für verständnisloses Kopfschütteln gesorgt. Explodierendes Infektionsgeschehen hin oder her: In der Regel standen fast alle der fast 900 Berliner Schulen auf der Alles-in-bester-Ordnung-Stufe Grün. Aktuell sind es sogar komplett alle, trotz nach wie vor hoher Infektionszahlen.", "Anders als das Einmotten des Stufenplans sorgt das zeitgleiche Ende der Maskenpflicht bei vielen Lehrkräften, Schülern und Eltern schon für weitaus größere Nervosität. »Der überwiegende Teil der Kolleginnen und Kollegen ist ziemlich entsetzt, dass gerade jetzt, noch mitten in der Hochphase der Pandemie, die Pflicht zum Tragen eines Mund-Nasen-Schutzes abgeschafft wird«, sagt Tom Erdmann, Landeschef der Gewerkschaft Erziehung und Wissenschaft (GEW).", "Der Berliner Landespolitik will Erdmann dabei keine Vorwürfe machen. »Bundesrecht schlägt hier Landesrecht«, sagt der Gewerkschafter zu »nd«. Um die Maskenpflicht in Innenräumen wie den Klassenzimmern wieder in Kraft zu setzen, müsste das Abgeordnetenhaus die Hauptstadt zur Hotspot-Region erklären. »Das würde wohl vor dem Verwaltungsgericht dann keinen Bestand haben«, sagt Erdmann. Denn die Bundesregierung hat den Landesparlamenten hier mit dem geänderten Infektionsschutzgesetz Grenzen gesetzt, die dabei aber, wie Linke-Politikerin Brychcy gegenüber »nd« betont, »so schwammig formuliert sind«, dass sie »uns eine Erklärung Berlins zum Hotspot eigentlich nicht rechtssicher gestattet«.", "Konkret müsste hierfür ab April laut Gesetz erstens »in der jeweiligen Gebietskörperschaft die Ausbreitung einer Virusvariante des Coronavirus Sars-CoV-2 festgestellt« werden, die eine »signifikant höhere« Gefährlichkeit aufweist. Zweitens müsste deshalb vor Ort »eine Überlastung der Krankenhauskapazitäten« drohen. Beides zusammen ergebe dann eine »konkrete Gefahr einer sich dynamisch ausbreitenden Infektionslage«. Und die sei aktuell in Berlin nicht gegeben, hatte die Regierende Bürgermeisterin Franziska Giffey (SPD) erst in der vergangenen Woche zum wiederholten Mal klargestellt.", "»Die Corona-Zahlen beispielsweise sind zwar auf extrem hohem Niveau, aber das seit Wochen eben nahezu gleichbleibend«, erläutert Bildungspolitikerin Franziska Brychcy einen Teil des Problems. Im Klartext heißt das auch: Das Virus müsste die Stadt erst einmal an den Rand der Handlungsfähigkeit bringen, bevor das Abgeordnetenhaus wieder wirksame Schutzmaßnahmen ergreifen darf.", "Also mit Karacho gegen die Wand? Ein Irrsinn, findet die Gewerkschaft. GEW-Chef Tom Erdmann fordert deshalb, »dass sich das Land Berlin für eine Novellierung des Bundesgesetzes starkmachen sollte«.", "Kann man machen, bringt aber nichts, hält Franziska Brychcy dagegen. Berlin könne eine entsprechende Initiative nur in den Bundesrat einbringen. Der habe aber beim Infektionsschutzgesetz nichts zu melden. Die Blicke der Linksfraktion richten sich daher in Sachen Maskenpflicht woanders hin - nach Hamburg. Die Hansestadt weist eine ähnliche Infektionslage auf wie Berlin, dennoch will das Landesparlament Hamburg in dieser Woche zum Corona-Hotspot erklären.", "Brychcy sagt, die Bildungspolitikerinnen und Bildungspolitiker der rot-grün-roten Koalition seien sich dabei einig: »Sollte die Hamburger Bürgerschaft das wirklich probieren, dann wird das sicherlich beklagt, und sollte das dann Bestand haben, dann sollten wir das hier in Berlin auch prüfen.« Besonders zuversichtlich klingt das nicht.", "Somit bleibt vorerst wohl nur der Basisschutz - und der beschränkt sich an den Schulen ab Freitag auf regelmäßige Coronatests. Verpflichtend dreimal die Woche, dabei solle es auch erst einmal bleiben, zumindest »noch den ganzen April«, hieß es vor wenigen Tagen von Bildungssenatorin Astrid-Sabine Busse (SPD).", "Die GEW befürchtet dennoch, dass in den Klassenräumen nach der Masken- bald auch die Testpflicht abgeräumt wird. »Wir kriegen Signale, dass die Testpflicht gerade ebenfalls wackelt«, sagt GEW-Chef Erdmann. Das werde man nicht hinnehmen. »Wenn schon alle Maßnahmen fallen, sollte wenigstens die Teststrategie aufrechterhalten bleiben. Und zumindest in der Woche unmittelbar nach den Osterferien sollte täglich getestet werden«, so der Gewerkschafter.", "Da wackelt vorerst überhaupt nichts, entgegnet der Sprecher von Bildungssenatorin Busse. »Wir haben noch Millionen Tests vorrätig«, sagt Martin Klesmann. Ein kurzfristiges Hochfahren der Testfrequenz wie nach den letzten Weihnachts- und Winterferien sei aktuell zwar nicht geplant. »Da sind wir aber im Austausch«, so Klesmann weiter.", "Klar scheint, dass auch die Bildungsverwaltung keineswegs glücklich ist mit den Lockerungen des Infektionsschutzes. »Wir drängen ja auch darauf, dass die Masken weiter freiwillig getragen werden. Das wird auch von den Schulleitungen unterstützt«, sagt Martin Klesmann. Mehr als an die Vernunft appellieren, könne man aber nicht.", "Gewerkschafter Erdmann blickt unterdessen düster in die kommenden Wochen. Was das Personal an den Schulen betrifft, so ist sich Gewerkschafter Erdmann sicher, »dass jetzt auch diejenigen infiziert werden, die es bislang nicht erwischt hat«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1163165.giffeys-testballon.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161140.ungewissheiten-im-klassenzimmer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162169.die-neue-freiwilligkeit-fuer-berlins-schueler.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}