{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177209.kommentar-soziale-sicherheit-statt-sound-of-the-police.html", "query_keywords": ["krieg", "ns", "klima", "rna", "ss", "us", "wohnungsnot", "inflation", "grenzen"], "creation_date": "22.10.2023", "last_modified": "22.10.2023", "crawl_date": "21.10.2024", "author_person": ["Jule Meier"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Mieten"], "content": {"title": "Soziale Sicherheit statt Sound of the Police", "description": "Statt dem Ausbau des Sicherheitsapparats, wie CDU und SPD es fordern, brauche es in Berlin soziale Sicherheit für Wohnraum, Bildung und Gesundheit, fordert Jule Meier.", "body": {"": ["Mehr Geld für Soziales statt für Polizei, fordert Jule Meier", "Krieg, Inflation, Mietenwucher und Klimakollaps – wir leben in unsicheren Zeiten. 20 Prozent der Berliner*innen sind arm und täglich erreichen immer mehr Menschen die Stadt, weil sie dort, wo sie herkommen, nicht mehr leben können. Orte wie der Leopoldplatz und der Görlitzer Park werden zum Brennglas für ein System, das Arme bestraft. Kannst du dir die Miete nicht mehr leisten, wirst du geräumt. Willst du die Überstunden nicht machen, wird ein anderer deine Stelle übernehmen. Hältst du die Gewalt nicht mehr aus, hilft der Griff zur Flasche. Am Ende des Tages sind wir schließlich unseres eigenen Glückes Schmied.", "Gesetzentwürfe wie der am Donnerstag im Abgeordnetenhaus diskutierte Antrag zur Änderung des Allgemeinen Sicherheits- und Ordnungsgesetzes (Asog) sollen die Polizei mit mehr Instrumenten ausstatten. Jeden Cent müssen soziale Träger umdrehen, um Menschen, die in Not sind, unter die Arme zu greifen und befristete Stellen für ihre Angestellten zu schaffen. Schulklos verrotten und Krankenhäuser werden zur Burn-Out-Fabrik. In Windeseile hingegen fliegt das Geld in die Aufrüstung staatlicher Repressionsapparate. Nicht nur an den Außengrenzen, sondern auch innerhalb Berlins: Bodycams, Taser und Präventivgewahrsam sollen uns schützen.", "Aber die Polizei schafft nicht mehr Sicherheit. Natürlich rufe auch ich die Polizei, wenn vor meiner Haustür ein Streit eskaliert – aus Mangel an Alternativen. Aber die Polizei sieht keine Krankheit, keine schlechten Arbeitsverhältnisse, keine Wohnungsnot, keine persönlichen Krisen; sondern Aufenthalt, Hautfarbe, Milieu und Strafgesetz. Die Polizei kann nicht lösen, was wachsende Ungleichheit mit der Gesellschaft macht. Beschäftigte im Bereich Bildung und Soziales, die wie am Samstag auf die Straße gehen, zeigen uns: Der Bedarf steigt bei gleichzeitigem Sozialabbau. Es braucht soziale Sicherheit statt Repression für ein sicheres Leben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183399.landeseigene-berliner-mieter-zahlen-die-zeche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172581.michael-grunst-waere-gern-buergermeister-in-lichtenberg-geblieben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171412.berliner-verbaende-und-initiative-reagieren-auf-schwarz-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}