{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1148236.linkes-hausprojekt-in-berlin-rigaer-kuendigt-widerstand-gegen-begehung-an.html", "query_keywords": ["fdp", "ns", "schi", "ss", "us", "sp", "spd", "linke"], "creation_date": "15.02.2021", "last_modified": "15.02.2021", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Besetzung", "Hausbesetzung", "Hausprojekt", "Rigaer", "Rigaer Straße"], "content": {"title": "»Rigaer 94« kündigt Widerstand gegen Begehung an", "description": "»Wenn wir untergehen, wird es keine Sieger geben«, kündigen die Unterstützer des Berliner Hausprojekts »Rigaer 94« an. Sie halten die Brandschutzbedenken für vorgeschoben.", "body": {"": ["Zwei Gerichtsurteile geben Hauseigentümer freie Bahn für Brandschutzprüfung unter Polizeischutz", "Die Berliner Polizei muss einem sachverständigen Brandschutz-Prüfingenieur bei seinem Einsatz im Hausprojekt »Rigaer 94« in Friedrichshain Polizeischutz gewähren. Das hat das Verwaltungsgericht Berlin in einem Eilverfahren am Donnerstag entschieden, wie es in einer Pressemitteilung am Freitagmorgen bekanntgab.", "»In der Sache habe die Antragstellerin einen Anspruch auf Polizeischutz, weil – was zwischen den Beteiligten unstreitig sei – das Betreten des Gebäudes durch den Prüfingenieur ohne diesen nicht gefahrlos möglich sei«, heißt es zur Begründung in der Mitteilung. Denn bereits in der Vergangenheit seien der von der Antragstellerin eingesetzte Hausverwalter und ein von ihr beauftragter Rechtsanwalt beim Versuch, das Gebäude zu betreten, von mehreren Personen angegriffen und verletzt worden. Gegen das Urteil kann Beschwerde vor dem Oberverwaltungsgericht Berlin-Brandenburg eingelegt werden.", "Bereits am Donnerstagabend hatte der »Tagesspiegel« über ein Urteil des Kammergerichts Berlin, dem höchsten Zivilgericht auf Landesebene, berichtet. Auf Antrag des Eigentümers habe das Gericht per einstweiliger Verfügung beschlossen, dass ein Sachverständiger für Brandschutz und ein Vertreter des Eigentümers alle Teile des Gebäudekomplexes betreten dürfen. Selbst bei einigen Wohnungen müssen Bewohner das dulden, heißt es demnach.\r\nBisher hatten die Gerichte geurteilt, dass die für die Eigentümergesellschaft Lafone Investments Limited mit Sitz in England auftretenden Anwälte über keine wirksame Prozessvollmacht verfügten, das Landgericht hatte im August 2020 eine Beschwerde der Lafone als unzulässig verworfen.", "Ein Sprecher des Kammergerichts sagte der Nachrichtenagentur dpa auf Anfrage, er könne eine Einstweilige Verfügung weder bestätigen noch dementieren. Es dürfe erst öffentlich informiert werden, wenn beide Seiten Kenntnis von einer gerichtlichen Entscheidung hätten.", "»Wir haben nach der Entscheidung des Verwaltungsgerichtes hinsichtlich der Bevollmächtigung des Eigentümers die Rechtssicherheit, die ich seit langem gefordert habe«, erklärte Innensenator Andreas Geisel (SPD) am Freitagnachmittag. »Jetzt werden sich Eigentümervertreter, der Bezirk Friedrichshain-Kreuzberg und die Polizei Berlin kurzfristig auf ein gemeinsames Vorgehen verständigen«, kündigte Geisel an. Es gehe »um die Umsetzung bauaufsichtlicher Vorgaben und nicht um die Räumung des teilbesetzten Hauses«, versicherte der Innensenator.", "»Angesichts der bereits vorliegenden gerichtlichen Entscheidungen und der noch laufenden gerichtlichen Verfahren bestand seitens des Senats bislang kein Anlass für eine abschließende rechtliche Prüfung« der Vollmachten, hieß es noch Anfang Februar von der Innenverwaltung in der Antwort auf eine Schriftliche Anfrage der FDP-Fraktion, warum kein Polizeischutz gewährt werde.", "Im Januar zwang Innensenator Andreas Geisel (SPD) in seiner Funktion als Bezirksaufsichtsorgan Friedrichshain-Kreuzberg, die Gefahrenabwehr beim Brandschutz durchzusetzen.", "Die »Farce des Brandschutzes« diene »unseren Gegnern lediglich als ein weiterer Versuch, unser Haus anzugreifen«, heißt es in einer im Internet veröffentlichten Erklärung von Unterstützern der »Rigaer 94«. Sie geben an, dass zwei Brandschutzbegehungen ohne Polizeibegleitung »ironischerweise Mängel festgestellt haben, die von den Bullen selber verursacht wurden«. Sie kündigen an: »Wenn wir untergehen, wird es keine Sieger geben« – und rufen dazu auf, »sich auf den Tag X vorzubereiten. Dieser ist bei uns erneut jederzeit zu erwarten.«", "Der Berliner SPD-Hardliner Tom Schreiber jubelt bereits auf Twitter. »Die komplette Räumung der R94 wird in der nächsten Wahlperiode erfolgen. Die Messen sind hiermit gesungen. Es siegt endlich der Rechtsstaat«, schrieb er am Donnerstagabend.", "»Das Ziel muss sein, deeskalierend ohne Riesen-Polizeieinsatz einen Gutachter in das Haus zu bekommen«, sagt Linke-Innenexperte Niklas Schrader zu »nd«. »Erst mal müssen die Eigentümervertreter versuchen, über die Anwälte der Bewohner der ›Rigaer 94‹ einen Kontakt zu bekommen«, fordert Schrader."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1149254.bezirk-kommt-der-polizei-zuvor.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157347.razzia-im-morgengrauen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1153371.brandschutzpruefung-mit-kettensaegen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}