{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174639.taliban-das-emirat-afghanistan-und-seine-geiseln.html", "query_keywords": ["islamisch", "regierung", "usa", "amerika", "krieg", "schi", "ns", "muslim", "terror", "demo", "rna", "ss", "us", "spo", "sp"], "creation_date": "10.07.2023", "last_modified": "10.07.2023", "crawl_date": "21.10.2024", "author_person": ["Emran Feroz"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "Bildungspolitik", "Hochschulpolitik", "Kabul", "Taliban", "USA"], "content": {"title": "Das Emirat Afghanistan und seine Geiseln", "description": "Seit der Rückkehr der militant-islamistischen Taliban brennt in Afghanistan ein neuer Konflikt: der Krieg der Extremisten gegen Bildung. Ende 2022 verhängten die Taliban ein landesweites Universitätsverbot für Frauen.", "body": {"": ["Die Taliban haben die Frauen in Afghanistan aus dem Bildungswesen ausgeschlossen, aber dieser Kurs wird intern auch kritisiert", "»Sie sind sehr brutal gegen uns vorgegangen. Sie haben unsere ganze Wohnung verwüstet und unsere Mutter respektlos behandelt«, sagte Attaullah Wesa in die Kamera seines Smartphones. Er wirkte an diesem Tag im April wütend, aufgebracht und traumatisiert. Wenige Momente zuvor war sein Bruder, der in Afghanistan bekannte Bildungsaktivist Matiullah Wesa, vom Geheimdienst der Taliban abgeführt worden. Seitdem fehlt von ihm jede Spur. In den sozialen Medien schlugen Wellen der Kritik und Empörung hoch. Attaullahs Videoclip ging viral und wurde auf Twitter, Instagram und Facebook millionenfach angeklickt. Auch westliche Regierungen und NGOs schalteten sich ein und verlangten die sofortige Freilassung des Aktivisten.", "»Sie haben stets die brutalen Razzien der Amerikaner kritisiert. Warum gehen Sie nun selbst so vor?«, fragte der afghanische Journalist Sajed Sulaiman Aschna den prominenten Taliban-Sprecher Zabihullah Mudschahed während eines Interviews nach der Verhaftung Wesas. Aschna, der für den US-Sender »Voice of America« tätig ist, spielte damit auf eine von vielen düsteren Praktiken des »War on Terror« an: Nächtliche Razzien wurden in Afghanistan oftmals von US-Soldaten und ihren afghanischen Verbündeten durchgeführt. Meist trafen sie keine Taliban, sondern unschuldige Zivilisten. »Das ist nicht vergleichbar mit einer solchen Razzia«, antwortete Mudschahed stotternd, der ansonsten für seine rhetorischen Fertigkeiten bekannt ist.", "Vor einigen Jahren gründete Matiullah Wesa seine NGO Pen Path. Er besuchte meist abgelegene Dörfer, verteilte Bücher und Schreibmaterial und half beim Aufbau von Schulen. Wesa arbeitete in allen Regionen des Landes. Er arrangierte sich mit den damaligen Machthabern in Kabul, der mittlerweile gefallenen afghanischen Republik, und mit den Taliban, die ihn gewähren ließen. Als die Extremisten im August 2021 Kabul einnahmen, während die Nato-Truppen unter der Führung der USA mit ihrem chaotischen Abzug beschäftigt waren und Tausende von Afghaninnen und Afghanen das Land verließen oder evakuiert wurden, traf Wesa eine Entscheidung: Er entschied sich dazu zu bleiben, um seine Arbeit fortzusetzen.", "Aufgrund des Kriegs herrschen in Afghanistan bis heute zahlreiche Defizite im Bildungsbereich. Obwohl in den vergangenen 20 Jahren die Anzahl von Schulen und Universitäten vor allem in den Großstädten stetig wuchs, wurden die ländlichen Regionen des Landes, auf die sich Wesa konzentrierte, äußerst stark vernachlässigt.", "Doch mit der Rückkehr der Taliban wurde deutlich, dass sich der Bildungsalltag in Afghanistan radikal verändern würde. Kurz nach der erneuten Machtergreifung der Extremisten wurden Oberstufenschulen für Mädchen geschlossen. Nur in einigen wenigen Regionen sowie in Privatschulen ging der Unterricht von der siebten bis zur zwölften Klasse für Afghaninnen weiter. Mittlerweile ist auch dies nicht mehr der Fall. Ende vergangenen Jahres setzten die Taliban ein landesweites Universitätsverbot für Frauen durch.", "Es war ein neuer Tiefpunkt, der vielen Menschen vor allem eines deutlich machte: Die »neuen« Taliban sind weiterhin die alten – fanatische Extremisten, die bereits während ihrer ersten Zeit an der Macht in den 90er Jahren allen Frauen des Landes den Krieg erklärten. »Jeder spricht über die Rechte der Frau. Ich sage euch, was die Rechte der Frauen sind: gutes Essen kochen und [den Männern] schöne Kleidung vorbereiten«, waren die Worte eines hohen Taliban-Klerikers, dessen Video vor einigen Wochen im Internet die Runde machte.", "Umso überraschender ist, dass nicht jede Frau in Afghanistan deshalb hoffnungslos zu sein scheint. »Ich hoffe sehr, dass ich bald mein Studium fortsetzen darf. Die afghanischen Mädchen und Frauen brauchen eine Zukunft«, sagt Spogmai, eine Medizinstudentin aus Kabul. Ihr fehlten drei Semester bis zum Abschluss. Dann kam das Universitätsverbot der Taliban. Spogmai will sich davon nicht unterkriegen lassen. Mittlerweile nimmt sie an Online-Vorlesungen teil, die von einem internationalen Ärzteteam für Afghaninnen auf die Beine gestellt wurden.", "Der Initiator des Programms ist Maiwand Ahmadsei, ein Onkologe des Universitätsspitals Zürich. Der Deutsch-Afghane hat eine Fluchtgeschichte: In den späten 90er Jahren flüchtete Ahmadsei mit seinen Eltern über Moskau nach Hamburg. Damals übernahmen die Taliban nach einem blutigen Bürgerkrieg zwischen den verschiedenen Mudschaheddin-Fraktionen, die zuvor die Rote Armee und ihre afghanischen Verbündeten bekämpft hatten, zum ersten Mal die Macht in Kabul.", "In Deutschland machte Ahmadsei sein Abitur und schloss sein Medizinstudium ab. Nach Aufenthalten in München und New York zog er nach Zürich. In seine afghanische Heimat ist er seit seiner Flucht, die mit vielen Traumata verbunden ist, nicht mehr zurückgekehrt. Dennoch fühlt sich der 32-Jährige Afghanistan stark verbunden. Bereits in den Jahren zuvor engagierte sich Ahmadsei ehrenamtlich und half afghanischen Geflüchteten.", "Er positionierte sich gegen den Krieg in Afghanistan und knüpfte Kontakte innerhalb der afghanischen Diaspora. Dann standen die Taliban plötzlich in Kabul. »Ich brach meinen Urlaub ab und versuchte, Verwandte zu evakuieren. Einige von ihnen waren für die Regierung oder für die Armee tätig und fürchteten um ihr Leben«, erinnert sich Ahmadsei.", "Das Programm wird auch von zahlreichen namhaften Experten aus der westlichen Welt unterstützt. Mittlerweile nehmen Hunderte Afghaninnen an den täglich stattfindenden Vorlesungen teil. In Afghanistan selbst wird die »Afghan University of Medical Sciences« von Ahmadseis Kollegen Dr. Naqibullah Sahak koordiniert. Auch zahlreiche andere Ärzte engagieren sich – an den Taliban-Behörden vorbei. »Ich hoffe sehr, dass uns bald nicht die Kapazitäten ausgehen. Wir arbeiten alle ehrenamtlich und können nicht auf Dauer einen ganzen Universitätsapparat ersetzen«, erklärt Ahmadsei. Er hofft auf eine baldige Akkreditierung, die die Vergabe von Creditpoints ermöglichen soll.", "»Das Schlimmste ist, dass wir nichts tun können. Wir sind immer noch in Schockstarre«, sagt die Studentin Halima aus der nordafghanischen Stadt Mazar-e Scharif. An den Tag, an dem die Taliban die Universitäten schlossen, kann sie sich noch genau erinnern. Schon Wochen zuvor wurde das Gerücht gestreut, dass es dazu kommen werde. »Ich sitze seitdem nur noch zuhause und habe Angst vor einer Depression. Psychischer Druck gehört zum Leben in Afghanistan dazu. Ich wünsche mir manchmal, ich wäre hier nie geboren worden«, sagt die 22-Jährige. Für sie ist klar: Das Verbot ist dauerhaft. Ähnlich sieht das auch Zalmay, Halimas Bruder. »Wir sind den Taliban ausgesetzt und können nichts tun. Auch internationaler Druck wird wenig bringen. Die Ideologie dieser Fanatiker wird sich nicht ändern und wir sind deren Geiseln«, sagt er. Als gläubiger Muslim fügt er hinzu: »Nichts daran ist islamisch.«", "Die Taliban selbst sehen das anders. Kurz nach der Schließung der Universitäten behauptete Neda Mohammad Nadim, der Taliban-Minister für höhere Bildung, dass die »islamischen Grundlagen« für die Bildung von Frauen geschaffen werden müssten. So wurde etwa die Geschlechtertrennung angeblich nicht eingehalten und Frauen konnten sich allein auf dem Campus, sprich, »ohne männliche Begleitung« (»Mahram«) bewegen. Ähnliche Gründe nannten die Extremisten auch vor einem Jahr im Kontext der fortführenden Schließung von Mädchenschulen. All diese Entscheidungen sorgten für viel Kritik innerhalb der afghanischen Gesellschaft.", "Während Studenten aus Solidarität mit ihren Kommilitoninnen demonstrativ ihre Prüfungen abbrachen, protestierten in den Monaten zuvor selbst in den ländlich-konservativen Regionen des Landes Männer mit Vollbart und Turban für ihre Töchter. Hinzu kommt, dass die Taliban sich selbst schaden. »Die Zahl der Ärztinnen wird in den nächsten Jahren zurückgehen. Die Kindersterblichkeit wird steigen. Wohin wollen die Taliban ihre eigenen Frauen und Töchter schicken?«, fragt sich Halimas Bruder Zalmay. Doch statt Einsicht kamen neue Taliban-Dekrete. Mittlerweile wurde Mitarbeiterinnen von NGOs und sogar der UN die Arbeit untersagt. Das jüngste Verbot sorgte für viel Kritik.", "Mit all diesen Verboten sind auch einige Taliban-Fraktionen nicht einverstanden. So meinte etwa Abdul Baqi Haqqani, der Vorgänger des derzeitigen Ministers Nadim, dass moderne Bildungsmöglichkeiten für Männer und Frauen dringend notwendig seien. Einige Beobachter gehen davon aus, dass er deshalb seinen Posten verlor. Deutlich kritischer verhält sich Scher Mohammad Abbas Stanikzai, der noch vor wenigen Jahren die Abzugsverhandlungen mit den USA im Golfemirat Katar führte und gegenwärtig als stellvertretender Außenminister agiert. Bereits seit Bestehen des Schulverbots für Mädchen kritisiert er die eigene Führung stark in der Öffentlichkeit. Mittlerweile soll er toben. Auf eine Beförderung kann er in naher Zukunft wohl nicht hoffen. Hinzu kommt, dass Berichten zufolge seine eigenen Töchter säkulare Bildungsinstitutionen in den Golfstaaten besuchen.", "Für Aufsehen sorgte auch Mobin Khan, der wohl bekannteste Taliban-Influencer. Der ältere Mann mit Turban und Militärjacke wurde in den vergangenen Jahren durch soziale Medien bekannt. Dort kritisierte er meist die mittlerweile gefallene Regierung des geflüchteten Ex-Präsidenten Aschraf Ghani oder die Vereinigten Staaten. In den vergangenen Monaten gab Mobin allerdings kritische Töne von sich, die die eigene Führung betrafen: »Ich werde der Erste sein, der seine Tochter in die Schule schicken wird«. Der Internetpropagandist wurde in den zurückliegenden Wochen mehrmals von den eigenen Leuten verschleppt und verhaftet. Der Status quo in Afghanistan macht allerdings deutlich, dass die strenge Hierarchie innerhalb der Taliban weiterhin besteht – und dass sich extremere Kräfte innerhalb der Gruppe immer noch durchsetzen können. Dies wird auch beim Fall der Online-Kurse von Ahmadsei deutlich. Über diese wissen nämlich mittlerweile auch die Taliban Bescheid. Tatsächlich geht es hier vor allem um den sogenannten Haqqani-Flügel, der vom gegenwärtigen Innenminister des Regimes, Siradschuddin Haqqani, angeführt wird.", "In den letzten Jahren des Krieges erschütterten die brutalen Selbstmordattentate der Haqqanis regelmäßig Kabul und andere Städte. Das FBI setzte ein Kopfgeld in Höhe von zehn Millionen US-Dollar auf Siradschuddin aus. Zu seinen Geiseln gehörte etwa der US-Soldat Bowe Bergdahl, der 2014 bei einem umfangreichen Deal freigelassen wurde. Dass die Haqqanis zurzeit de facto für die innere Sicherheit zuständig sind und die Polizei führen, wirkt in Anbetracht dieser Tatsachen mehr als nur kafkaesk. »Sie haben uns gesagt, dass wir weitermachen sollen. Sie werden uns dabei nicht stören«, meint Ahmadsei, der es über seine Kollegen in Afghanistan erfahren hat. Dass es früher oder später zu irgendeinem Kontakt mit den Haqqanis kommen würde, war unvermeidbar.", "Dass die einst brutalen Haqqanis mittlerweile zu den »moderaten« Kräften in Afghanistan gehören und sich ebenso für Mädchenbildung aussprechen, macht die Situation nicht weniger komplex. Klar ist allerdings auch, dass sie sich gegen die Taliban-Führung in Kandahar, wo auch der oberste Führer Haibatullah Akhundzada residiert, nicht durchsetzen werden können. Akhundzada gilt als absoluter Hardliner, der mit den moderat und rational wirkenden Taliban, die im August 2021 unter anderem auch von der internationalen Presse hofiert wurden, nichts gemein hat. Die Macht liegt bei ihm und niemand wagt es, seine Position in Frage zu stellen. Die größte Sorge der Taliban sind nämlich weder Mädchenschulen noch NGOs, sondern eine tiefgehende Spaltung, die nicht mehr rückgängig gemacht werden kann."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169545.taliban-schliessen-frauen-von-unis-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185316.wie-der-frieden-vereitelt-wurde.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}