{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159158.linke-in-berlin-kipping-uebernimmt-von-breitenbach.html", "query_keywords": ["politik", "integration", "regierung", "linke", "usa", "ns", "schi", "spo", "rna", "ss", "us", "sozialpolitik", "sp", "christ", "spd"], "creation_date": "02.12.2021", "last_modified": "02.12.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Elke Breitenbach", "Integration", "Katja Kipping", "LINKE", "Sozialsenatorin"], "content": {"title": "Kipping übernimmt von Breitenbach", "description": "Generationenwechsel in Berlin: Mit Katja Kipping bringt die Linke in der Hauptstadt für den Bereich Arbeit und Soziales ein echtes politisches Schwergewicht an den Start.", "body": {"": ["Ehemalige Bundesvorsitzende soll Berliner Linke-Senatorin beerben, die aus persönlichen Gründen aufhört", "Paukenschlag in Berlin. »Ich wollte es auf dem Parteitag am Samstag bekannt geben, doch angesichts der Spekulationen doch schon heute: Ich freue mich, dass ich mit Katja Kipping eine der profiliertesten Sozialpolitikerinnen unserer Partei und in Deutschland als Nachfolgerin von Elke Breitenbach vorschlagen darf«. erklärte die Landesvorsitzende der Berliner Linken, Katina Schubert, am Mittwochnachmittag. Die Landeschefin kam damit Spekulationen zuvor, wer auf die scheidende Arbeits- und Sozialsenatorin Elke Breitenbach folgen könnte. Wenn die Parteimitglieder sich für den Regierungseintritt entscheiden, werden unsere Senator*innen am 20. Dezember von den Gremien offiziell nominiert, ließ Schubert wissen.", "Am Abend zuvor hatte Elke Breitenbach via Twitter Spekulationen ein Ende bereitet, dass sie noch eine zweite Legislatur als Senatorin im Senat arbeiten will. Der Tweet von Elke Breitenbach löste eine ganze Reihe von überparteilichen Reaktionen aus. »Liebe Elke, jammerschade, dass Du nicht weitermachst«, erklärte der DGB-Bezirksvorsitzende von Berlin und Brandenburg, Christian Hoßbach. »Das sag ich persönlich, das sag ich als DGB’ler, der darauf angewiesen ist, dass auch paar Politiker*innen da sind, die Gewerkschaften verstehen«, schreibt der Gewerkschaftsvorsitzende auf dem Nachrichtenkanal Twitter. Auch Politikerinnen und Politiker von der Linken, Grünen und SPD verabschiedeten sich von Breitenbach mit Nachrichten voller Lobes.", "Breitenbach selbst erklärte: »Ich wollte es auf dem Parteitag am Samstag bekannt geben, doch angesichts der Spekulationen über meine Zukunft schon heute: Ich trete nicht mehr als Senatorin an«, hatte Breitenbach erklärt. Der Schritt kam für viele überraschend, einige in den sozialen Verbänden und Migrant*innenorganisationen haben angesichts der Medienberichterstattung offenbar damit gerechnet, dass Breitenbach noch eine weitere Legislatur dieses für Die Linke wichtige soziale Regierungsamt ausfüllen wird.", "Doch die jüngst erst von Integrationsverbänden in höchsten Tönen gelobte Senatorin will nicht mehr. Sie sagt: »Der Koalitionsvertrag liegt vor und wir haben viel erreicht, um den bisherigen Weg weiterzugehen.« Und: »Meine Aufgabe ist erfüllt, und ich freue mich, das Amt in jüngere Hände zu legen. Danke für die gute Zusammenarbeit und die Begleitung.« Nach nd-Informationen will sich Breitenbach am kommenden Samstag beim Sonderparteitag öffentlich zu ihrer Entscheidung äußern. Sie hat persönliche Gründe und möchte in Zukunft ihren 93-jährigen Vater noch stärker pflegen können.", "In der eigenen Partei wurde die Entscheidung Breitenbachs am Mittwoch mit Respekt aufgenommen. »Ich bedauere die Entscheidung sehr, dass waren fünf sehr aufreibende Jahre für Elke Breitenbach«, erklärt die Landesvorsitzende und langjährige politische Weggefährtin Katina Schubert gegenüber »nd«. »Sie hat sich mit vollem Kraftaufwand einer Aufgabe gewidmet, man muss wissen, wenn der Akku leer ist und es besser ist, die Aufgabe zu übergeben«, so Schubert weiter. Die Landesvorsitzende verweist öffentlich auch darauf, welche zentrale Rolle die Arbeits- und Sozialverwaltung für die Linkspartei gespielt hat, um Berlin sozialer und gerechter zu machen.", "Hoch angerechnet, auch von Verbänden, werden Breitenbach auch ihre integrationspolitischen Vorhaben wie die Schaffung eines modernen Partizipationsgesetzes. Auch in der Geflüchteten-Unterbringung, so berichtete »nd« unlängst, soll Breitenbach laut Experten bundesweit Maßstäbe gesetzt haben. Wie zu hören ist, will Elke Breitenbach als Abgeordnete weitermachen, dass Senatorinnen in ihrem ehemaligen Fachbereich agieren, ist aber nicht üblich. Normalerweise werden nach der Ausübung einer Regierungsfunktion andere politische Tätigkeitsgebiete gewählt, um Interessenkonflikte zu vermeiden.", "Zu Nachfolgespekulationen und in Rede stehenden Namen für das Amt, das Elke Breitenbach aufgibt, wollte sich die Linke-Landesspitze am Mittwochmorgen noch zunächst nicht gegenüber dieser Zeitung äußern. Auf Nachfrage hieß es: Kein Kommentar. Am Nachmittag wurde dann der Vorschlag Katja Kipping bekannt, über die bereits seit Wochen in Parteikreisen hinter vorgehaltener Hand in der Hauptstadt spekuliert wurde. Richtig ernannt werden die neuen Senatorinnen und Senatoren am 21. Dezember in einer Sondersitzung des Abgeordnetenhauses, bei der - so ist der Zeitplan - auch Franziska Giffey als Regierende Bürgermeisterin gewählt werden soll.", "»Auch Sebastian Scheel wird dem neuen Senat nicht mehr als Senator für Stadtentwicklung angehören«, erklärte Parteichefin Katina Schubert am Dienstag im Übrigen. »Ich danke ihm sehr für seine Arbeit, für seine Bereitschaft, kurzfristig Verantwortung als Senator zu übernehmen und den Weg für eine Stadt für alle weiterzugehen, bezahlbare Wohnungen zu schaffen und eine behutsame und partizipative Stadtentwicklung zu gestalten«, so Schubert weiter. Diese Nachricht hatte bisher bei Twitter praktisch keine Reaktionen zur Folge."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1161948.stress-fuer-alle-beteiligten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1161803.zahl-der-ukraine-fluechtlinge-steigt-rasant-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159815.sozial-links-profilbildend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}