{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1142210.behoerden-sollen-migrantischer-werden.html", "query_keywords": ["politik", "integration", "linke", "ns", "schi", "migration", "ss", "us", "sp", "spd"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Integration"], "content": {"title": "Behörden sollen migrantischer werden", "description": "Der Berliner Senat will das Partizipations- und Integrationsgesetz novellieren. Dazu hat die Senatsverwaltung für Integration, Arbeit und Soziales einen Referent*innenentwurf erarbeitet.", "body": {"": ["Gesellschaftliche Realität soll sich stärker in der Berliner Verwaltung abbilden", "Bis das neue Berliner »Gesetz zur Förderung der Partizipation in der Migrationsgesellschaft« verabschiedet werden kann, dürfte noch einige Zeit ins Land gehen. Noch diskutieren Senat, Abgeordnetenhaus und der Rat der Bürgermeister. »Das ist noch ein steiniger Weg«, sagt Katarina Niewiedzial am Dienstagabend bei der Vorstellung des Referent*innenentwurfs im Rahmen eines Online-Dialog-Formats der SPD-Fraktion im Abgeordnetenhaus. Als Beauftragte für Integration und Migration des Senats ist Niewiedzial maßgeblich an dem Entwurf zu dem Gesetz beteiligt, der aktuell mit verschiedenen zivilgesellschaftlichen Akteur*innen besprochen wird.", "Genau genommen handelt es sich bei dem Gesetzesentwurf um eine Novelle des Berliner »Partizipations- und Integrationsgesetzes«, eines reinen »Verwaltungsgesetzes«, so Niewiedzial. Die Regelung aus dem Jahr 2010 verpflichtet die Berliner Verwaltung unter anderem dazu, bei Einstellungsverfahren eine gleichberechtigte Teilhabe von Menschen mit Migrationshintergrund zu ermöglichen.", "Der vor zehn Jahren formulierte Text sei »eigentlich ein sehr gutes Gesetz«, sagt die Integrationsbeauftragte. Gleichwohl habe man »auf dem Weg vergessen«, den Gesetzestext zu konkretisieren. Die Vorgabe, den Anteil von Menschen mit Migrationshintergrund in der Verwaltung zu erhöhen, habe man schon deshalb kaum umsetzen können, da es an Instrumenten zur Datenerfassung beim Personal und bei Neueinstellungen fehle. »Förderpolitik braucht aber Zahlen, um auf dieser Grundlage aktiv zu werden«, so Niewiedzial.", "Birgit zur Nieden, Referentin der Abteilung Integration und Migration im Haus von Sozialsenatorin Elke Breitenbach (Linke), stellt die wesentlichen Ziele der geplanten Gesetzesnovelle vor: Der Öffentliche Dienst müsse auf die Migrationsgesellschaft ausgerichtet werden, Menschen mit Migrationshintergrund sollen hier gemäß ihrem Anteil an der Bevölkerung repräsentiert, ihre zivilgesellschaftlichen Organisationen eingebunden und unterstützt werden. Dabei müsse es dann auch auch darum gehen, Zielmarken in der Personalplanung einzuführen.", "Bei alldem wird in dem vorliegenden Entwurf die Zielgruppe deutlich erweitert, und zwar zum einen um die »dritte« Generation: »Eine Person verfügt über einen Migrationshintergrund, wenn sie selbst, mindestens ein Elternteil oder mindestens ein Großelternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt.« Zum anderen werden auch »Personen mit Migrationsgeschichte« berücksichtigt. Dies wiederum umfasst jene Personen, die rassistisch diskriminiert werden oder denen nach eigenen Angaben ein Migrationshintergrund zugeschrieben wird, etwa aufgrund ihres Aussehens, ihrer Sprache oder ihres Namens.", "Bei der Diskussion des Entwurfs am Dienstag weist die sozialpolitische Sprecherin der Berliner SPD-Fraktion, Ülker Radziwill, darauf hin, dass die Angabe eines Migrationshintergrundes bei Einstellungsverfahren keineswegs verpflichtend sein dürfe: »Klar, Sie wollen gerne Zahlen, denn anhand von Zahlen kann man natürlich andere Sachen ableiten. Aber das Gesetz muss die Möglichkeit geben, dass es eine freiwillige Angabe ist und auch eine anonymisierte Version möglich ist.«", "Insgesamt sei der Entwurf zwar gut vorbereitet. Allerdings weiß auch Radziwill, dass man erst am Beginn der Debatte steht. Läuft alles nach Plan, könnte das Gesetz im Frühjahr kommenden Jahres verabschiedet werden. »Das wird natürlich nur passieren, wenn wir kompromissbereit und dazu bereit sind, das eine oder andere auch zu ändern«, so Integrationsbeauftragte Niewiedzial."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184814.berlin-muster-der-integration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184079.job-turbo-fuer-die-hauptstadt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182448.integrationsbeauftragte-gegen-grossunterkuenfte-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}