{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171899.obdachlosigkeit-neukoellner-sozialarbeiter-kritisiert-tabu-zonen-fuer-obdachlose.html", "query_keywords": ["politik", "cdu", "ns", "schi", "spo", "ss", "us", "sp"], "creation_date": "22.03.2023", "last_modified": "22.03.2023", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Berlin", "Neukölln", "Obdachlosigkeit", "Zwangsräumung"], "content": {"title": "Neuköllner Sozialarbeiter kritisiert Tabu-Zonen für Obdachlose", "description": "Friedhöfe, Spielplätze, Kitas, Schulen: Von dort will der Neuköllner CDU-Sozialstadtrat Falko Liecke Obdachlose in Zukunft einfacher räumen lassen. Doch Verdrängung ändert nichts an der Lage, betont ein Sozialarbeiter.", "body": {"": ["Sozialstadtrat Liecke (CDU) will in Neukölln Räumungen von Obdachlosen etwa auf Friedhöfen einfacher machen, Sozialarbeit sieht darin Verdrängung", "Obdachlosigkeit ist ein Problem – in den Augen des Neuköllner Sozialstadtrates Falko Liecke (CDU) vor allem für die »Wohnbevölkerung«. Vergangene Woche hat sein Geschäftsbereich den »Leitfaden Obdachlosigkeit« herausgegeben und sich darin insbesondere mit Nutzungskonflikten des öffentlichen Raumes beschäftigt. »Lärm, Verschmutzung, zurückgelassene Drogenkonsumutensilien« sorgten für »eingeschränkte Nutzbarkeit städtischer Infrastruktur«, also Bänke, Grünanlagen oder Fahrradbügel.", "Besonders vier Orte sieht der Leitfaden als »besonders schützenswert« an, nämlich Friedhöfe, Kinderspielplätze, Schulen und Kitas. Dort bestünde eine »bestimmte Zweckbindung«, die ein »Überwiegen des öffentlichen Interesses an der Beendigung der zweckwidrigen Nutzung im Regelfall vermuten« lasse. Sprich: Der Sozialstadtrat findet Räumungen von wohnungslosen Menschen, die sonst Fall für Fall geprüft werden müssten, hier prinzipiell okay. »Für diese Orte habe ich die Abwägung zwischen den grundrechtlich geschützten Rechtsgütern also bereits vorgenommen«, erklärt Liecke gegenüber »nd« noch einmal.", "Cengiz Tanriverdio arbeitet als Straßensozialarbeiter in dem Projekt Drop Out von Gangway. Er wusste von dem Leitfaden bis zu der Veröffentlichung nichts. »Wir waren selber überrumpelt«, sagt er zu »nd«. Immerhin werde die Funktion der Straßensozialarbeit richtig dargestellt: »Wir arbeiten nicht ordnungspolitisch, sondern an der Seite der Obdachlosen.«", "Falls das Bezirksamt eine Räumung beschließe, gebe es bereits ein abgesprochenes Verfahren, erzählt Tanriverdio weiter. Die Sozialarbeiter*innen werden informiert und versuchen, für die Betroffenen Unterbringungen zu organisieren. Falls das nicht funktioniert und sich eine Räumung nicht verhindern lässt, geben sie den Obdachlosen Bescheid. Drop Out stünde nicht auf der Seite der Räumenden, so Tanriverdio, »aber die Betroffenen sollen vorher wenigstens ihr Hab und Gut wegräumen können«.", "Dass nun unter anderem Friedhöfe zu einer Art Tabu-Zone werden, hält Tanriverdio für falsch. »Wen stört das denn, ein Zelt in der Ecke? Wir haben Obdachlose, die dort wirklich leben, warum sollten sie weg?« Seiner Erfahrung nach beschweren sich Menschen über Obdachlose nur selten wegen tatsächlicher Konflikte. »Das stört einfach ihr Auge, da müssen die Obdachlosen gar nichts machen. Viele haben einfach keine Empathie für die Leute, und natürlich sieht es nicht schön aus.«", "Deshalb Obdachlose und ihre Schlafstätten zu räumen, das bedeutet für Tanriverdio nichts anderes als Verdrängung. »Die Leute bleiben ja da, wenn sie von einem Ort vertrieben werden, tauchen sie woanders wieder auf.« Es bräuchte schlicht mehr nachhaltige Angebote wie Housing First. Den Verweis des Leitfadens auf »freiwillige Obdachlosigkeit« hält er für unpassend: »Es wird so getan, also ob die Sammelunterkünfte ein Fünf-Sterne-Hotel wären.« Und selbst wenn manche Menschen verlernt hätten, zwischen vier Wänden zu schlafen und mittlerweile mehr oder weniger »frewillig« draußen blieben – »dann braucht es eben viele unterschiedliche Hilfen«.", "Was bis zu einer nachhaltigen Lösung für aktuell obdachlose Menschen passiert, bleibt dennoch die Frage. Eine angestellte Person eines Friedhofes an der Hermannstraße, die anonym bleiben möchte, beschreibt schwierige Zustände. »Die waschen sich hier, hin und wieder kommt eine Grabschändung zustande, wir finden Spritzen auf den Gräbern und andere Hinterlassenschaften.« Der Insider spricht von Angehörigen, die Angst hätten, auf die Friedhöfe zu gehen. Die Mitarbeitenden würden häufig obdachlose Menschen des Geländes verweisen, doch an der Situation ändere das kaum etwas.", "Taylan Kurt, sozialpolitischer Sprecher der Grünenfraktion im Abgeordnetenhaus, will die schwierige Situation für Obdachlose wie für Anwohner*innen gar nicht beschönigen. »Aber der Sozialstadtrat macht es sich zu einfach. Das wäre so, wie wenn wir im Abgeordnetenhaus das Ende der Kinderarmut beschließen würden«, sagt er zu »nd«. Kurt erklärt, dass die Nischen in der Stadt für Camps und Schlafstätten ohnehin immer weniger würden, auch in Neukölln verschwänden durch die Gentrifizierung Brachen und ungenutzte Räume. »Wenn man eine Negativliste hat, bräuchte es auch eine Positivliste mit den Bereichen, wo Obdachlose geduldet werden.« Sonst bliebe der Leitfaden reine Symbolpolitik – und eine »sozialpolitische Katastrophe«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185576.notunterkunft-evas-obdach-in-berlin-keine-loesung-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185191.tag-der-wohnungslosen-in-berlin-ein-rattenschwanz-an-problemen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183950.kein-platz-unter-dem-himmel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}