{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167402.klimaproteste-ohne-ureinwohner-wird-geraeumt.html", "query_keywords": ["politik", "regierung", "cdu", "ukraine", "krieg", "schi", "klima", "ns", "demo", "ss", "us", "spo", "sp", "kohleausstieg", "robert habeck"], "creation_date": "04.10.2022", "last_modified": "04.10.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Braunkohle", "Energiepolitik", "Klimaprotest"], "content": {"title": "Ohne Ureinwohner wird geräumt", "description": "Gegen ihre Wahlkampfversprechen haben die Grünen das Dorf Lützerath aufgegeben. Sie argumentieren mit der Energiesicherheit und dem Wegzug der angestammten Bewohnerschaft.", "body": {"": ["Klimaaktivisten kündigen Widerstand in Lützerath an", "Dienstagmorgen um kurz nach halb Zehn war es klar. Das Dörfchen Lützerath am Rand des Tagebaus Garzweiler soll für die Kohleverstromung abgebaggert werden. Bundeswirtschaftsminister Robert Habeck erklärte bei einer Pressekonferenz, dass die Braunkohleflächen die unter Lützerath liegen »zur Verfügung gestellt beziehungsweise abgeräumt werden müssen«. Der Grüne Wirtschaftsminister und seine, ebenfalls Grüne, Kollegin aus Nordrhein-Westfalen Mona Neubaur, begründeten diesen Schritt mit dem russischen Angriffskrieg in der Ukraine. Durch ihn sei es wichtiger, direkt für Energiesicherheit in Deutschland zu sorgen. Deshalb werden auch Kapazitäten aus zwei Braunkohlekraftwerken im Rheinischen Revier, die eigentlich zum Jahresende abgeschaltet werden sollen, nun bis ins Jahr 2024 weitergenutzt.", "Die frohe Botschaft der beiden Grünen, die sich das Podium im Berliner Wirtschaftsministerium mit RWE-Chef Markus Krebber teilten: Es wird einen Kohleausstieg bis 2030 geben. Nicht erst 2038, wie es die Kohlekommission empfohlen hatte. Für das Klima sei diese Entscheidung gut, waren sich Habeck, Neubaur und Krebber einig. Außerdem sei das Dörfchen Lützerath, wie es in einer Stellungnahme des NRW-Wirtschaftsministeriums hieß, eine »von der Ursprungseinwohnerschaft komplett verlassene Siedlung«.", "Komplett von der Ursprungseinwohnerschaft verlassen ist Lützerath noch nicht allzu lange. Erst am Sonntagmittag gab Eckardt Heukamp die Schlüssel zu seinem Hof ab. Der Landwirt hatte lange für den Erhalt Lützeraths gekämpft, sich juristisch gegen den Tagebaubetreiber RWE gewehrt. Letztlich ohne Erfolg. Heukamp musste seinen Grund abtreten, er wurde für die Braunkohle enteignet. Das geschah nicht ohne einen letzten, zumindest symbolischen Protest. Die ehemalige Sprecherin des Bündnisses »Ende Gelände«, die heute für die Grünen im Bundestag sitzt, brachte ein Schild an Heukamps Hof an. Darauf der Text einer Entscheidung des Bundestags: »Der Deutsche Bundestag befürwortet zudem den Erhalt des Dorfes Lützerath am Tagebau Garzweiler und den Verzicht auf die Nutzung der Braunkohle unter dem Dorf.«", "Dass Heukamp Lützerath erst vor zwei Tagen verlassen hat, störte das Wirtschaftsministerium von Nordrhein-Westfalen nicht. Die Formulierung, das Dorf sei von der Ursprungseinwohnerschaft verlassen, kommt bei zahlreichen der etwa 200 Besetzer*innen nicht gut an. Sie fragen sich, ab wann man denn als »Ursprungseinwohner« zählt.", "Für Bund und Land scheint das sowieso keine Rolle zu spielen. Sie wollen die Kohle unter Lützerath abbaggern, um die »für die Aufrechterhaltung der Versorgungssicherheit in den kommenden acht Jahren notwendige Fördermenge« zu erreichen. Im Gegenzug werde in Nordrhein-Westfalen aber auch bis 2030 aus der Braunkohleverstromung ausgestiegen. Für Bundeswirtschaftsminister Habeck ergibt dies eine Einsparung von 280 Millionen Tonnen Kohle, die nicht gefördert werden. Der Kohleausstieg komme so immerhin acht Jahre früher.", "Das Bündnis »Alle Dörfer bleiben« zeigte sich nach der Pressekonferenz wenig überzeugt von den Rechnungen Habecks und Neubaurs. Sie sprächen nur davon, wie viel Kohle eingespart würde, nicht aber davon, wie viel Kohle noch verbrannt wird. »Wir haben nachgerechnet und kommen auf 220 Millionen Tonnen Kohle, die über das deutsche 1,5 Grad-Budget hinaus verbrannt werden sollen«, so David Dresen vom Bündnis »Alle Dörfer bleiben«. Es dürften nur noch maximal 70 Tonnen CO2 aus dem Tagebau herausgeholt werden, wenn man eine realistische Chance auf das Erreichen des 1,5-Grad-Ziels haben wolle. Die Entscheidung, Lützerat abzubaggern sei ein »Bruch der Grünen mit der Wissenschaft und damit auch mit der Klimabewegung«. Dresen sagt, das Klima interessiere sich nicht für Jahreszahlen und den von den Grünen gefeierten Kohleausstieg 2030 sondern nur dafür, »dass nicht zu viel Kohle verbrannt wird«. Dafür sei die Entscheidung vom Dienstag schlecht. Der Dorfschützer kritisiert auch den Entscheidungsprozess. CDU und Grüne hätten in ihrem Koalitionsvertrag für Nordrhein-Westfalen versprochen, »wichtige Entscheidungen auf Grundlage von unabhängigen Gutachten und transparenten, demokratischen Prozessen« zu treffen. Das sei hier nicht der Fall. Mit RWE sei ein nicht akzeptabler »Hinterzimmerdeal« getroffen worden.", "In Lützerath selbst will man sich von den Entscheidungen in Berlin und Düsseldorf nicht nervös machen lassen. Dass der Kohleausstieg 2030 und die Abbaggerung des Dorfes gut für das Klima seien und man den Protest einstellen könne, wie es Robert Habeck formulierte, sieht dort niemand so. Schon am Sonntagnachmittag als Eckhardt Heukamp seinen Hof verlassen musste, wurde er von Aktivist*innen besetzt. Jetzt leben überall in Lützerath Klimaaktivist*innen die sich auf eine Räumung vorbereiten. Dafür gab es in den vergangenen Wochen viele Veranstaltungen und Trainings. Die Entscheidung der Grünen-Regierungspolitiker*innen sorgt bei vielen der Menschen in Lützerath nur dafür, dass ihre Entschlossenheit, das Dorf zu verteidigen wächst."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1168425.stunde-null-in-morschenich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1167403.die-symbolischen-grad.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169954.unraeumbar-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}