{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1149254.rigaer-bezirk-kommt-der-polizei-zuvor.html", "query_keywords": ["fdp", "linke", "cdu", "ns", "schi", "ss", "us", "sp", "spd"], "creation_date": "10.03.2021", "last_modified": "10.03.2021", "crawl_date": "21.10.2024", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Berlin", "Besetzung", "Rigaer", "Rigaer Straße"], "content": {"title": "Bezirk kommt der Polizei zuvor", "description": "Am Dienstag war der Tag der Entscheidungen im Streit um die Brandschutzbegehung der »Rigaer94«. Zwei Gerichtsentscheidungen und ein Senatsbeschluss standen an. Doch der Bezirk regelte die Sache kurzerhand im Alleingang.", "body": {"": ["Bauaufsicht von Friedrichshain-Kreuzberg besichtigt »Rigaer94« – Koalition uneins über weiteres Vorgehen", "Die Nachricht kam für alle überraschend: »Die Bau- und Wohnungsaufsicht des Bezirksamtes hat am heutigen Dienstag in der Rigaer Straße 94 eine Brandschutzbegehung durchgeführt«, heißt es kurz und knapp in einer Mitteilung des Bezirksamtes Friedrichshain-Kreuzberg. Auf Anordnung von Baustadtrat Florian Schmidt (Grüne) hatte eine Mitarbeiterin am Morgen gemeinsam mit dem Anwalt der Bewohner*innen sämtliche Wohnungen des teilbesetzten Hauses betreten und eine Mängelliste erstellt. Wie diese beseitigt werden, bedürfe noch der Klärung, eine Nutzungsuntersagung sei jedoch nicht ausgesprochen worden, hieß es. Eine Kontrollbegehung durch die Bauaufsicht solle »demnächst« stattfinden.", "»Wie von uns vermutet und nun auch bestätigt, ist unser Haus nicht in einem Zustand, der eine Evakuierung aufgrund von Brandschutz notwendig macht«, erklärten die Bewohner*innen der »Rigaer94« im Anschluss an die Begehung. Die unabhängige Expertin habe ohne Polizeischutz und »ohne sich dabei bedroht fühlen zu müssen« alle Räume begutachten können. »Die Beamtin hat auch keine Mängel festgestellt, die wir nicht selbst beheben können.«", "Ursprünglich hatte der Eigentümer der »Rigaer94«, die Lafone Investment Limited, eine Brandschutzbegehung unter Polizeischutz für diesen Donnerstag und Freitag angekündigt. Die Polizei hatte dafür bereits am vergangenen Freitag ein Versammlungsverbot rund um das linksradikale Hausprojekt erlassen. Die Bewohner*innen kündigten an, keine Eigentümervetreter*innen ins Haus zu lassen, sie vermuten in der Brandschutzinspektion einen Vorwand für eine Räumung des Hausprojekts. Ob die Begehung Ende der Woche noch stattfindet, ist unklar. Der Bezirk will nun prüfen, ob sich die Anordnung auf Brandschutzprüfung an die Eigentümerin nun erledigt hat.", "Im rot-rot-grünen-Senat sorgte das Vorgehen durch den Bezirk für einen handfesten Koalitionsstreit. Nachdem Innensenator Andreas Geisel (SPD) vergangene Woche am Widerstand von Justizsenator Dirk Behrendt (Grüne) mit seinem Vorstoß gescheitert war, per Anordnung an den Bezirk eine Begehung durch den Eigentümer und dessen Gutachter zu erzwingen, hatten sich die Justiz- und Innenverwaltung auf eine gemeinsame Beschlussvorlage geeinigt. Diese sah vor, dass der Bezirk eine sogenannte Duldungsanordnung an die Bewohner*innen erlässt, dass diese die Räume, bei denen der Brandschutz zuvor bemängelt worden war, den Eigentümervertreter*innen zugänglich machen müssen. Geisel hatte zuvor eine Begehung aller Räume durchsetzen wollen, Schmidt lehnte dies als rechtlich unzulässig ab.", "Nachdem in der Senatssitzung am Dienstagmorgen bekannt wurde, dass der Bezirk am Morgen eine eigene Begehung durchgeführt hatte, verweigerte die Linke ihre Zustimmung zu dem Beschluss – bislang einmalig in der Geschichte von Rot-Rot-Grün. »In unseren Augen war der Beschluss damit obsolet«, sagt Fraktionschefin Anne Helm zu »nd«. Nun gelte es, den Bericht der bezirklichen Bauaufsicht abzuwarten. Der Senat beschloss die Duldungsanordnung daraufhin ohne Stimmen der Linken. Innensenator Geisel bezeichnete die Begehung durch den Bezirk als »unzureichend«. »Der Vertreter der Eigentümerin muss Gelegenheit haben, sich selbst ein Bild zu machen, welche Brandschutzmängel vorliegen, die er beseitigen soll«, heißt es in einer Mitteilung des Senats.", "Schmidt hatte mit seinem Alleingang nicht nur den Senat überrascht, sondern war damit auch zwei Gerichtsentscheidungen zuvorgekommen, die ebenfalls am Dienstag anstanden. So hatten die Bewohner*innen vor dem Landgericht die Prozessfähigkeit der Briefkastenfirma Lafone Investment angefochten. Nachdem in mehreren Prozessen die Legitimität des Eigentümer-Anwalts negativ beschieden worden war, hatte das Kammergericht im Februar die Lafone für rechtlich ausreichend legitimiert erklärt und den Eigentümer-Vertreter*innen das Recht zugesprochen, das Haus zu begehen. Das Landgericht bestätigte am Dienstag diese Entscheidung.", "Zudem wollte die Lafone Investment dem Baustadtrat per Gerichtsbeschluss untersagen lassen, die Brandschutzprüfung selbst vorzunehmen. Das Verwaltungsgericht gab dem Eilantrag teilweise statt: Weil der Brandschutz »in allen Teilen des Gebäudes zumindest zweifelhaft sei«, habe die Eigentümerin Anspruch darauf, das gesamte Haus begutachten zu lassen. Der Bezirk müsse eine entsprechende Anordnung erlassen. Wegen der mit der Vollstreckung dieser Anordnung verbundenen zeitlichen Verzögerung sei der für den kommenden Donnerstag und Freitag geplante Einsatz »nicht zu realisieren und müsse kurzfristig verschoben werden«.", "Die Berliner CDU forderte am Dienstag Konsequenzen aus dem eigenmächtigen Vorgehen von Baustadtrat Schmidt. »Ich erwarte, dass der Senat das Verfahren unverzüglich an sich zieht. Schmidt darf im Verfahren um die Rigaer Straße keine wie auch immer geartete Rolle mehr spielen«, so der Vorsitzende Kai Wegner. Ähnlich äußerte sich die FDP.", "Die Polizei bereitet sich derweil ungeachtet der Ereignisse auf einen Einsatz vor, wie der Sprecher der Berliner Gewerkschaft der Polizei, Benjamin Jendro, mitteilte. Die Polizei stelle sich auf eine mehrtägige Lage ein und fordere mehrere Hundertschaften aus dem Bundesgebiet an. »Wann dies sein wird, liegt in der Hand der Verantwortlichen, Berlins Polizei ist in jedem Fall bereit, Sicherheit herzustellen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1148236.rigaer-kuendigt-widerstand-gegen-begehung-an.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1139020.kalte-raeumung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159934.fuer-immer-besetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}