{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174308.gastbeitrag-volksentscheide-in-berlin-ein-fatales-zeichen.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "klima", "spo", "demo", "ss", "us", "sp", "klimaschutz", "spd", "direkte demokratie"], "creation_date": "27.06.2023", "last_modified": "27.06.2023", "crawl_date": "21.10.2024", "author_person": ["Michael Efler"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Berlin", "CDU", "SPD"], "content": {"title": "Volksentscheide in Berlin: Ein fatales Zeichen", "description": "Das Aussetzen von Radwegeprojekten ist erst der Anfang: In Berlin wollen CDU und SPD gleich drei Volksentscheide kippen. Dagegen hilft nur Protest – und direkte Demokratie, meint der Demokratieaktivist Michael Efler.", "body": {"": ["CDU und SPD missachten erfolgreiche Volksentscheide – dagegen hilft nur massiver Protest, meint Michael Efler", "Seit dem 27. April regieren in Berlin wieder einmal CDU und SPD miteinander. Beide Parteien taten sich schon mit der Einführung direktdemokratischer Verfahren schwer und haben in Regierungsverantwortung Volksbegehren immer wieder Knüppel zwischen die Beine geworfen. Beispielsweise durch die Abkopplung von Volksentscheiden von Wahlterminen wie beim Energietisch 2013 oder beim Klimavolksentscheid 2023. Doch die Umsetzung des Koalitionsvertrages würde dies auf die Spitze treiben: CDU und SPD wollen gleich drei Volksentscheide kippen beziehungsweise nicht umsetzen.", "Bei dem von der Initiative Deutsche Wohnen & Co enteignen angestoßenen Volksentscheid zur Vergesellschaftung der großen privaten Wohnungsunternehmen, der eine Mehrheit von 59 Prozent der Abstimmenden erhielt und dessen Umsetzung eine Expertenkommission am Mittwoch für grundsätzlich juristisch zulässig erklären wird, will die Groko Folgendes: Mit einem Vergesellschaftungsrahmengesetz sollen allgemeine Kriterien für eine Vergesellschaftung geregelt werden. Ein Rahmengesetz ist aber kein Umsetzungsgesetz, das die konkrete Vergesellschaftung in einem konkreten Bereich regeln würde. Wenn CDU und SPD dies ernsthaft als Umsetzung des Volksentscheides verkaufen wollen, wäre dies ein billiger Taschenspielertrick.", "Weiter geht es mit dem Tempelhofer Feld. Hier hat eine Mehrheit der Abstimmenden 2014 gegen eine Bebauung gestimmt. Im Koalitionsvertrag heißt es nun, dass »die Möglichkeiten einer behutsamen Randbebauung ausgelotet werden sollen«. Es ist leicht vorstellbar, zu welchem Ergebnis dieses Ausloten in der Koalition führen würde. Etwas kryptisch heißt es dann: »Zu dieser Frage gesamtstädtischer Bedeutung ist die Neubewertung durch die Berlinerinnen und Berliner maßgeblich.« Ob dies die Vorbereitung auf eine von oben angesetzte Volksbefragung ist oder eine andere Form der Meinungsabfrage der Berliner*innen, bleibt offen. Klar ist: Das Feld soll entgegen dem Volksentscheid bebaut werden.", "Last but not least geht es um den Religionsunterricht in Berlin. Hier fand schon 2009 ein Volksentscheid statt, bei dem eine Mehrheit den Gesetzesvorschlag der Initiative »Pro Reli« ablehnte, den Religionsunterricht als ein dem Ethikunterricht gleichgestelltes Wahlpflichtfach aufzuwerten. Hier heißt es nun im Koalitionsvertrag: »Die Koalition strebt die Einführung eines Wahlpflichtfachs Weltanschauungen/Religionen als ordentliches Lehrfach an.« Begründet wird dies nicht. Es ist auch kaum zu erwarten, dass Berlin in den letzten Jahren religiöser geworden ist und dass sich die Meinung der Berliner*innen zu einem staatlichen Pflichtfach Religion geändert hätte.", "Diese Vorhaben offenbaren ein bemerkenswert elitäres und machtorientiertes Politikverständnis. Wird dies so durchgezogen, würde das bereits schwer angeschlagene Ansehen der Berliner Landespolitik weiteren erheblichen Schaden erleiden. Zweifel an der Wirksamkeit direkter Demokratie würden weiter verstärkt. Im Extremfall könnten Menschen dadurch auch radikalisiert beziehungsweise zur Protestwahl getrieben werden.", "Was tun? Zunächst einmal muss es massiven Protest gegen die Pläne von CDU und SPD innerhalb und außerhalb des Parlamentes geben, sobald erste Schritte zur Umsetzung der drei Demokratieabbauvorhaben eingeleitet werden. Bei Deutsche Wohnen & Co enteignen gibt es eine naheliegende Option: Es sollte keine Zeit verloren werden und ein neues Volksbegehren vorbereitet werden, diesmal aber mit einem Gesetzentwurf als Grundlage, der im Falle der Annahme verbindlich wäre.", "Richtig ist aber auch: Volksentscheide haben keinen Ewigkeitscharakter. Es ist legitim, sie wieder aufzuheben oder zu ändern. Aber ein solches »Einkassieren« sollte mit großer Zurückhaltung und nur dann erfolgen, wenn sich tatsächlich die Rahmenbedingungen stark verändert haben, sodass möglicherweise die Bevölkerung heute anders entscheiden würde.", "Wenn die Politik Volksentscheide ändern will, dann sollte dafür eine erneute verbindliche Abstimmung aller Berliner*innen ermöglicht werden. In Hamburg kam es nach ähnlichen Debatten und einkassierten Volksentscheiden zu einer bemerkenswerten Verfassungsänderung: Wenn die Bürgerschaft, das Hamburger Parlament, ein Volksgesetz ändern oder aufheben will, tritt dies erst drei Monate nach dem Gesetzesbeschluss in Kraft. Innerhalb dieser Frist können 2,5 Prozent der Wahlberechtigten durch ihre Unterschrift einen Volksentscheid über das Änderungsgesetz verlangen. Gelingt dies, entscheidet die Hamburger Bevölkerung, ob ein Volksgesetz geändert wird oder nicht. Dies ist eine sehr faire und ausgewogene Regelung, die sowohl die Änderung von Volksentscheiden ermöglicht, dafür aber zu Recht auch eine Interventionsmöglichkeit für die Bevölkerung vorsieht.", "Auch in Berlin bräuchte es einen solchen Schutzmechanismus. Wenn CDU und SPD jedoch ihre Pläne mit ihrer Mehrheit durchziehen wollen, helfen nur massiver Protest – und weitere Volksbegehren.", "Michael Efler ist Klima- und Demokratieaktivist. Er arbeitet als Vorstand und Mitarbeiter beim Verein BürgerBegehren Klimaschutz. Von 2016 bis 2021 war er demokratiepolitischer Sprecher der Linksfraktion im Abgeordnetenhaus."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181010.ein-jahr-nach-volksentscheid-stillstand-bei-berliner-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172160.schwarz-rot-macht-gruene-welle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171479.das-tempelhofer-feld-steht-zur-debatte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}