{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1159815.neue-senator-innen-sozial-links-profilbildend.html", "query_keywords": ["politik", "integration", "regierung", "linke", "usa", "ns", "schi", "spo", "rna", "ss", "us", "sozialpolitik", "europa", "sp", "spd"], "creation_date": "22.12.2021", "last_modified": "22.12.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Katina Schubert", "Katja Kipping", "Klaus Lederer", "Lena Kreck", "LINKE", "Rot-Grün-Rot", "Senat"], "content": {"title": "Sozial, links, profilbildend", "description": "Die Berliner Linkspartei hat im neuen Senat einiges Spitzenpersonal ausgetauscht. Mit dem Wechsel sind hohe politische Erwartungen verknüpft, in wichtigen Bereichen punkten zu können.", "body": {"": ["Mit Katja Kipping, Lena Kreck und Klaus Lederer verknüpft Die Linke große Hoffnungen auf Erfolge", "Üblicherweise sind Treffen von Parteigremien wie das einer gemeinsamen Sitzung des Landesausschusses und des Landesvorstands der Linkspartei eher selten große öffentliche Ereignisse. Und tatsächlich blieb es am späten Montagabend im nd-Gebäude bei der Zusammenkunft der Spitzen der Berliner Linkspartei zunächst bei einer Reihe von Verabschiedungen und der Übergabe zahlreicher Blumensträuße und Weinflaschen für scheidende Senatsmitglieder.", "Doch bereits bei der Nominierung des neuen Senatspersonals der Linken wird klar, dass mit der teilweisen Neuaufstellung große Hoffnungen verbunden sind. »Wir schicken das beste Personal in diesen Senat«, erklärte die Landesvorsitzende Katina Schubert. Diesmal soll also die Chance, progressive Stadtpolitik zu machen, besser genutzt werden. Die Berliner Linke hat bei der Wahl am vergangenen 26. September zwar geringere Verluste erlitten als im Bund, aber dennoch landete die Partei in Berlin abgeschlagen hinter den alten und neuen Koalitionspartnern SPD und Grünen. Wenn die Partei in dieser Konstellation nicht weiter zurückfallen will, muss sie in der übernommenen Regierungsverantwortung ihr Profil schärfen und politische Ergebnisse liefern. Mit dem Verlust des Stadtentwicklungsressorts, das gemeinhin als Gestaltungsressort gilt, fällt nun ein wichtiger Baustein zur Profilbildung weg, umso wichtiger wird es sein, die verbliebenen drei Ressorts Kultur, Soziales und Justiz zu nutzen.", "Weitermachen und direkt anknüpfen an seine Arbeit will Kultur- und Europasenator Klaus Lederer. Der habe in den vergangenen fünf Jahren gezeigt, »dass Kulturpolitik zentral für den sozialen Ausgleich und Gerechtigkeit« sei, sagte Linken-Landeschefin Schubert. Lederer kündigte an, dass er auch als Vizesenatschef und Bürgermeister weitermachen will. In dieser wichtigen Funktion wird er erneut, wie in den vergangenen fünf Jahren, maßgeblich Konflikte antizipieren und moderieren müssen. »Eines ist sicher«, sagte Lederer, »einfacher wird es nicht.« Man werde nur erfolgreich sein, wenn man geschlossen ist, so Lederer auch mit Blick auf die parteiinterne Debatte zur Regierungsbildung in der Linken.", "Dass Kultur im vergangenen Senat einen anderen Stellenwert bekommen hat und zumindest das politische Profil von Klaus Lederer geschärft wurde, wird heutzutage - anders als 2016 - kaum noch infrage gestellt.", "Zentral für den Erfolg der Linken dürfte darüber hinaus die Arbeit des Ressorts Integration, Arbeit und Soziales werden. Mit Katja Kipping hat Die Linke für diesen Job laut Katina Schubert eine der »profiliertesten« Sozialpolitikerinnen aus der ganzen Bundespolitik gewinnen können. Als erste Amtshandlung kündigte Kipping an, mit dem Kältebus mitfahren zu wollen, um die Arbeit der Ehrenamtlichen und das Leben der Betroffenen kennenzulernen. Es gelte, »Berlin als soziale Stadt mit sozialen Anlaufstellen« weiterzuentwickeln, erklärte Kipping.", "Gänzlich neu für die Berliner Sozialisten ist die Übernahme des Justizressorts. Nichts weniger als »linke justizpolitische Impulse« soll Lena Kreck geben, die bislang als Hochschullehrerin arbeitete. »Für mich muss der Moment der Resozialisierung ganz oben stehen«, sagte Kreck bei ihrer Nominierung. Die neue Justizsenatorin will Ersatzfreiheitsstrafen möglichst vermeiden, die Gerichte modernisieren und digitalisieren, um die Verfahrensdauer zu senken. Außerdem erklärte sie, dass sie mit der Justizverwaltung »alles dafür tun wird, um ein Gesetz für den erfolgreichen Volksentscheid Deutsche Wohnen & Co enteignen zu stricken«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159111.die-zukunft-wird-rot-gruen-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159246.da-wird-die-spd-nicht-einfach-durchregieren-koennen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157820.berliner-linke-macht-weg-fuer-rot-gruen-rot-frei.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}