{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174484.berliner-gruene-katrin-schmidberger-das-miteinander-geschwafel-der-cdu.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "schi", "klima", "rna", "ss", "spo", "us", "sp", "klimaneutral", "klimaschutz", "christ", "spd"], "creation_date": "04.07.2023", "last_modified": "04.07.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Mischa Pfisterer und Rainer Rutz"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Mieten", "Schwarz-Rot", "SPD", "Wohnen"], "content": {"title": "Katrin Schmidberger: »Das Miteinander-Geschwafel der CDU«", "description": "Die Berliner Grünen-Politikerin Katrin Schmidberger im nd-Interview über ihre geringen Erwartungen an die schwarz-rote Koalition, die Mietenpolitik und den Umgang mit dem Volksentscheid »Deutsche Wohnen & Co enteignen«.", "body": {"": ["Die Berliner Grünen-Politikerin Katrin Schmidberger über ihre Erwartungen an Schwarz-Rot, die Mietenpolitik und die Vergesellschaftung", "Frau Schmidberger, der schwarz-rote Senat kündigt das große neue »Miteinander« an und CDU-Verkehrssenatorin Manja Schreiner bringt mit ihrem sogenannten Radwege-Moratorium als erstes die halbe Stadt gegen sich auf. Was erwarten Sie für die anstehenden Verhandlungen über die großen Fragen wie Haushalt und Klima?", "In der Verkehrspolitik entpuppt sich das »Miteinander«-Geschwafel der CDU als das, was wir alle erwartet haben: die Rückkehr zur Politik der autogerechten Stadt und die Absage an eine gerechtere Verteilung des öffentlichen Raums. Keine Spur von einem »Berlin für alle«. In der Haushaltspolitik gab und gibt es einen vergleichbaren Diskurs nicht. Es besteht auch parteienübergreifend Einigkeit, dass eine klimaneutrale Stadt nicht zum Nulltarif zu haben ist und es dafür Sonderfinanzierungen außerhalb des Kernhaushalts braucht.", "Interessant, bisher haben die Grünen das von CDU und SPD angekündigte Sondervermögen für den Klimaschutz in Höhe von mindestens fünf Milliarden Euro als wolkig, nicht überzeugend und nicht verfassungsfest kritisiert. Haben Sie Ihre Position in dem Punkt revidiert?", "Aber nein, wir befürchten nach wie vor, dass Schwarz-Rot das Sondervermögen primär als Schattenhaushalt und Verschiebebahnhof für ihre politischen Prestigeprojekte nutzen wird – und dem Klimaschutz dabei allenfalls die Funktion eines Feigenblatts zukommt. Wirklich beurteilen können wir das aber erst, wenn uns die Entwürfe des Senats für den neuen Haushaltsplan und ein Sondervermögens-Errichtungsgesetz erreicht haben.", "Kommen wir zu Ihrem Fachgebiet: Wohnen und Mieten. CDU und SPD haben sich in ihrem Koalitionsvertrag »einen verbesserten Mieterschutz« auf die Fahnen geschrieben. Das klingt doch in Ihrem Sinne.", "Ach, im Gegenteil: Sei es die Privatisierung von Boden, die Eigentumsförderung, weniger Kündigungsschutz bei »Eigenbedarf« oder der Milieuschutz – die Positionen der CDU zeigen klar, dass sie kein Interesse an Mieter*innen hat. Das sehen wir jetzt schon in den Ausschüssen. Aber auch die SPD vernachlässigt weiter den Bestandsschutz von Mieter*innen und setzt auf das lasche, intransparente Wohnungsbündnis statt auf effektivere Gesetze für mehr Wohnraumschutz.", "Die Position der SPD überrascht Sie jetzt aber nicht wirklich?", "Nein, leider nicht. Die SPD blockiert seit Jahren die Einführung eines Miet- und Wohnungskatasters, das endlich mehr Transparenz auf dem Wohnungsmarkt und besseren Vollzug von Mieterschutzgesetzen bringen würde. Die SPD im Senat führt hier die Politik ihres ehemaligen Bau- und Stadtentwicklungssenators Andreas Geisel aus der letzten rot-grün-roten Koalition fort. Die Ansage eines Kurswechsels hin zur alleinigen Fokussierung auf Neubau und zwar mit renditeorientierten Privaten wurde uns damals schon angekündigt. Von daher passen zumindest Teile der SPD und die CDU ganz gut zusammen in diesem Themenfeld, obwohl die SPD programmatisch eigentlich klar auf Seiten der Mieter*innen stehen sollte. Aber leider erleben wir ja auch im Bund, dass sich die SPD für Atomkraft mehr einsetzt als für ein soziales Mietrecht. Nicht mal die neue Wohngemeinnützigkeit, die lange zugesagt ist, wird wohl kommen oder ausreichend finanziert sein.", "Gut, die Wohngemeinnützigkeit, also das Vorhaben, dass Unternehmen steuerlich oder durch Investitionszulagen gefördert werden, wenn diese sich im Gegenzug auf dauerhaft günstige Mieten verpflichten, ist aber tatsächlich Bundessache.", "Aber auch hier in Berlin hält die SPD die »Berliner Mischung« immer nur dann hoch, wenn es um die Senkung von Sozialquoten bei den landeseigenen Wohnungsunternehmen geht und nicht für mehr geförderten Wohnungsbau innerhalb des S-Bahn-Rings. Natürlich brauchen die Landeseigenen mehr Unterstützung, aber sie sind nun mal die Voraussetzung, um Artikel 28 der Berliner Landesverfassung umzusetzen – wer soll denn sonst eine soziale Wohnraumversorgung garantieren? Es wurde auch schon angekündigt, dass die Bezirke zukünftig nicht mehr frei über die Gelder zur Wohnungsbauprämie verfügen dürfen, es soll beispielsweise kein Mieter*innenschutz mehr daraus finanziert werden. Sicher wird den Bezirken bei einigen Bauprojekten auch die Zuständigkeit entzogen, wenn sie nicht so wollen wie die Stadtentwicklungsverwaltung, das zeichnet sich auch jetzt schon ab. Auch hier spalten sie, statt zu versöhnen.", "Wie die Berliner Linke trommeln auch Sie dafür, dass nach dem positiven Abschlussbericht der Expert*innenkommission zum Volksentscheid »Deutsche Wohnen & Co enteignen« jetzt zügig ein Umsetzungsgesetz auf den Weg gebracht wird. Wie soll das aussehen?", "Analog zum Mietendeckel sollte SPD-Bausenator Christian Gaebler jetzt eine Arbeitsgruppe bestehend aus einigen Mitgliedern der Kommission – die ihre Bereitschaft zur Gesetzeserarbeitung ja bereits erklärt haben – und externen Expert*innen für den Bereich Wohnungswirtschaft einberufen, um ein konkretes Umsetzungsgesetz zu erarbeiten. Hierzu sollte auch die Initiative Deutsche Wohnen & Co enteignen miteinbezogen werden. Einig waren sich alle Expert*innen, dass die Entschädigungsberechnung des Senats – weil nach Verkehrswert – nicht richtig ist. Wir brauchen daher eine neue konkrete Berechnung der Entschädigungszahlung. Auch dazu sind Hinweise im Bericht zu finden. Zeitlich wäre eine Gesetzeserarbeitung wenigstens bis Ende nächsten Jahres möglich – je nach politischem Willen.", "Aber dass das so auch kommen wird, ist doch unwahrscheinlich. Schwarz-Rot setzt weiter auf ein Vergesellschaftungsrahmengesetz, das dann erst einmal durch das Bundesverfassungsgericht geprüft wird.", "Das Gesetz wird so oder so beklagt werden, diese »Vorabschleife« über Karlsruhe ist eigentlich überflüssig – obwohl, zugegeben. Rot-Grün-Rot diese auch verabredet hatte. Aber wir hatten darüber hinaus parallel die Erarbeitung eines Gesetzes für Wohnraum verabredet.", "Trotzdem: Sie wissen schon, dass Ihr Ruf nach einem Umsetzungsgesetz bei CDU und SPD auf taube Ohren stößt, oder?", "Na ja, SPD-Bausenator Christian Gaebler hat in der letzten Woche in der RBB-»Abendschau« angekündigt, dass nun ein Umsetzungsgesetz parallel zum Vergesellschaftungsrahmengesetz durch sein Haus erarbeitet wird, um dann wieder eine Riesenrolle rückwärts im Plenum des Abgeordnetenhauses am Tag darauf zu machen. Es ist mehr als unwahrscheinlich, dass durch den Senat bis zur nächsten Wahl ein konkretes Gesetz für Wohnraum beschlossen wird. Entscheidend wird sein, ob die SPD letztlich ihrem Parteitagsbeschluss folgt, der bei einem positiven Votum der Kommission, die Vergesellschaftung für Wohnen vorsieht oder dem Koalitionsvertrag mit der CDU. Solange wir keine politische Mehrheit dafür im Parlament haben, bin ich pessimistisch.", "Der Senat sagt sinngemäß: Das Geld, das wir bei einer Vergesellschaftung von Wohnungen für die Entschädigung ausgeben müssten, ist besser im Ankauf von privaten Wohnungsbeständen investiert. Jenseits der Argumentation muss Ihnen eine Ankaufstrategie doch entgegenkommen?", "Das ist doch unsinnig: Die Entschädigung wird von der künftigen Anstalt, nicht vom Landeshaushalt gezahlt. Wir sind immer für die Rekommunalisierung und den genossenschaftlichen Ankauf von Wohnraum – gerade Bestände, die in Einzeleigentum umgewandelt sind und in denen es keinen besonderen Kündigungsschutz gibt. Aber es kann nicht sein, dass in der Zwischenzeit überteuert Bestände angekauft werden durch die dann wirtschaftlich überforderten landeseigenen Wohnungsunternehmen, wenn eine Vergesellschaftung deutlich unter dem Ankaufspreis liegen kann, nur um den Volksentscheid »abzuräumen«. Berlin sollte nicht noch die börsennotierten Wohnungsunternehmen finanziell sanieren.", "Berlins Regierender Bürgermeister Kai Wegner hat jüngst zur künftigen Politik des Senats gesagt: »Jetzt sind Dinge in dieser Stadt nicht mehr möglich, die wir viel zu lange hingenommen haben.« Klingt wie eine Drohung.", "Er droht damit eigentlich einer Politik, die den Konsens durch Zusammenarbeit mit der Zivilgesellschaft sucht. Er will lieber – wie in der Verkehrspolitik – die Berliner*innen spalten. Für die dramatische Situation auf dem Berliner Wohnungsmarkt hilft diese trotzige Haltung nun überhaupt nicht weiter. Gerade die CDU als parlamentarischer Arm der renditeorientierten Wohnungswirtschaft will den oben beschriebenen Kurswechsel noch weiter verstärken. Dabei wäre Kooperation statt Konfrontation mit den Betroffenen – also den Mieter*innen – mehr als angesagt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1171412.berliner-verbaende-und-initiative-reagieren-auf-schwarz-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182311.rechter-durchmarsch-bei-spd-berlin-zaesur-fuer-mieter-und-familien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176986.berliner-juso-vorsitzende-lenke-spd-muss-rote-linien-ziehen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}