{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173869.tempelhofer-feld-debatte-um-tempelhofer-feld-in-berlin-bauen-oder-nicht-bauen.html", "query_keywords": ["politik", "regierung", "cdu", "usa", "ns", "schi", "klima", "naturschutz", "ss", "spo", "us", "wohnungsnot", "sp", "klimaneutral", "christ", "spd"], "creation_date": "09.06.2023", "last_modified": "09.06.2023", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Berlin", "CDU", "Naturschutz", "Umweltschutz", "Wohnen"], "content": {"title": "Debatte um Tempelhofer Feld in Berlin: Bauen oder nicht bauen?", "description": "Kaltluftschneise, beliebtes Naherholungsgebiet und besonderes Ökosystem: Ein Klimamodell zeigt, welchen Wert das Tempelhofer Feld für das Klima hat. Verbände planen einen neuen Volksentscheid zum Schutz der Grünflächen.", "body": {"": ["Ein Stadtklimamodell zeigt, welchen Wert das Tempelhofer Feld für das Klima hat. Die CDU will gerade dort Wohnungen errichten", "Die weitläufigen Wiesen laden zum Picknick ein oder Frisbee spielen ein. Die Asphaltbahnen, auf denen einst Flugzeuge starteten und landeten, zum Joggen oder Skaten. Abseits vom Straßenverkehr lernen Kinder Fahrrad fahren. In Gemeinschaftsgärten wird Obst und Gemüse angebaut. Seit der Schließung des Flughafens Tempelhof 2008 ist die mit über 350 Hektar größte innerstädtische Freifläche weltweit, die zwischen Neukölln und Tempelhof liegt, ein beliebtes Naherholungsgebiet.", "Das soll auch so bleiben, entschieden die Berliner*innen 2014 in einem Volksentscheid. 64,3 Prozent der Teilnehmenden stimmten für das Anliegen der Bürgerinitiative »100 Prozent Tempelhofer Feld«, den Freiraum zu erhalten. Das waren 29,6 Prozent aller Berliner*innen, in jedem Bezirk eine Mehrheit. Nun, neun Jahre später, wird dieser Volksentscheid infrage gestellt. Laut Koalitionsvertrag von CDU und SPD soll es einen städtebaulichen Wettbewerb über eine Randbebauung des Tempelhofer Feldes geben, um »angesichts der zugespitzten Wohnungsnot« neuen Wohnraum zu schaffen.", "Schon im Wahlkampf kündigte der jetzige Regierende Bürgermeister Kai Wegner (CDU) an, einen neuen Volksentscheid darüber zu starten. »Da sich die Lage zum letzten Volksentscheid deutlich verändert hat, bin ich mir sicher, dass wenn man einen guten Plan präsentiert, es eine deutliche Mehrheit für die Randbebauung gibt«, gab er sich überzeugt. Gleichzeitig soll das Feld weiterhin »einen wichtigen Beitrag zur Klimaneutralität Berlins leisten«, heißt es im Koalitionsvertrag.", "Welchen Beitrag die unbebaute Freifläche zum Klima der umliegenden Kieze leistet, haben Wissenschaftler*innen der Technischen Universität (TU) Berlin im Rahmen des vom Bundesforschungsministerium geförderten Projektes »Stadtklima im Wandel« mithilfe eines neuen digitalen Stadtklimamodells untersucht. Mit dem System Palm-4U simulierten sie, wie das Feld und die Umgebung auf einen Temperaturanstieg reagieren. »Das Ergebnis ist erst einmal erfreulich: Die wesentlichen Ökosystemleistungen der Vegetation, also die Kaltluftproduktion nachts sowie die Verdunstungskühlung tagsüber, bleiben erhalten. Vorausgesetzt, die Vegetation ist ausreichend wasserversorgt«, sagt Katharina Scherber. Die auf Stadtklima und Gesundheit spezialisierte Geografin ist als wissenschaftliche Mitarbeiterin am Forschungsprojekt beteiligt.", "Allerdings reiche die Kühlleistung nicht besonders weit, weshalb das Feld das Klima der Hauptstadt nicht allein regulieren kann. Genauso wichtig seien über die ganze Stadt im Abstand von maximal 150 Metern verteilte, kleinere Grünflächen, baumbestandene Innenhöfe und Straßen sowie begrünte Dächer und Fassaden, um Wohngebiete und öffentliche Räume vor allzu extremer Hitze bewahren. Dieter Scherer, Leiter der Klimatologie an der TU Berlin und Projekt-Koordinator, problematisiert in dem Zusammenhang, dass eine Nichtbebauung des Tempelhofer Feldes den Bebauungsdruck auf eben jene kleinteiligen Vegetationsflächen in den Quartieren erhöhen könnte.", "Ein Beispiel ist der nahe gelegene Emmauswald in Neukölln, den der Konzern Buwog für Eigentumswohnungen fällen will – wobei der Bebauungsplan im Bezirk vorerst durchgefallen war. Mangels anderer Grünflächen sei der Emmauswald »für den Kiez enorm wichtig«, betont auch Scherber. Daraus folge jedoch nicht, dass das Tempelhofer Feld bebaut werden sollte, stellt sie klar. Eine Stadt brauche eben beides: die großen und die kleinen Flächen. Doch wenn das Tempelhofer Feld schon bebaut werden sollte, müsste das »zwingend mit einem Bebauungsverbot von anderen Grünflächen einhergehen, was ein rechtliches Problem darstellt«, so ihr Kollege Scherer.", "Tatsächlich ginge das nach aktueller Rechtslage gar nicht, sagt Julian Schwarze zu »nd«. Er ist Sprecher für Stadtentwicklung der Grünenfraktion im Abgeordnetenhaus. Denn viele der betroffenen Flächen seien in den 1990er und 2000er Jahren privatisiert worden. Häufig haben die Eigentümer*innen laut Bebauungsplan ein Baurecht. »Es gibt keine juristische Steuerungsmöglichkeit dafür, Nachverdichtung in Hinterhöfen einfach zu untersagen, weil an ganz anderer Stelle gebaut wird«, erklärt Schwarze. Das würden CDU und SPD ja auch gar nicht wollen. Er habe jedenfalls noch nie gehört, »dass die Kieze frei bleiben, wenn das Feld bebaut wird«.", "Seiner Ansicht nach lenke die Debatte um das Tempelhofer Feld nur davon ab, dass es bereits 22 ausgewiesene Neubaugebiete gibt, in denen es mit der Umsetzung nicht vorangeht, unter anderem das Schumacher Quartier. Ähnlich sieht das Christiane Bongartz von der Bürgerinitiative »100 Prozent Tempelhofer Feld«. Die Fertigstellung der neuen Stadtquartiere könne noch über 20 Jahre dauern, »deshalb wundere ich mich, dass das Tempelhofer Feld jetzt mit dem Regierungswechsel plötzlich angegangen wird«, sagt sie. Zumal es gar nicht die notwendige Infrastruktur aufweise. Nur einige wenige Gebäude wie die Toiletten seien an Trink- und Abwasser angeschlossen.", "Und selbst wenn es eine Randbebauung gäbe, könne die nicht so schnell so viele Sozialwohnungen schaffen, wie aktuell fehlen – aber wenn die Bebauung verhindert wird, diene das der schwarz-roten Regierung als »Ausrede, falls die Wohnungsfrage nicht gelöst wird«, vermutet Julian Schwarze. Er glaube jedenfalls nicht, dass ein neuer Volksentscheid anders ausfiele als 2014. Dass Berlin seitdem voller und verdichteter geworden ist, könnte auch ein Argument für den Erhalt der Freifläche sein. Unabhängig davon findet Christiane Bongartz, dass man einen Volksentscheid nicht einfach »so oft wiederholen kann, bis der CDU das Ergebnis passt«. Seit dem Entscheid von 2014 gebe es schließlich ein bindendes Gesetz, an das die Politik sich halten müsse.", "Zudem sei das Tempelhofer Feld »nicht nur dazu da, die Nachbarschaft abzukühlen, sondern auch ein Naherholungs- und Naturort«, betont Julian Schwarze. Diesen zu erhalten, sei eine »Gerechtigkeitsfrage«: Gerade die ärmeren Berliner*innen leben auf engem Raum ohne Garten und brauchen öffentliche Grünflächen ohne Konsumzwang. Menschen können dort Sport treiben, ohne einen Verein bezahlen zu müssen, hebt Christiane Bongartz hervor. »Sozial ist dieses Feld einmalig« und könne nicht durch viele kleine Grünflächen ausgeglichen werden, die gar nicht dieselbe Bewegungsfreiheit böten.", "Zu diesem Schluss kommt auch eine Studie über die gesellschaftliche Wertigkeit des Tempelhofer Feldes vom Helmholtz-Zentrum für Umweltforschung im Auftrag der Senatsumweltverwaltung: Neben der besonderen Offenheit, die das Feld von anderen Parks unterscheidet, und der Bedeutung, die es für die Geschichte der Stadt hat, sei es vor allem »die Summe vielfältiger Möglichkeiten der gemeinsamen Freizeitgestaltung«, die den Wert des Tempelhofer Feldes ausmacht. Da zahlreiche Initiativen es mitgestalten, sei es für viele Menschen zu einem Ort geworden, »mit dem sie sich identifizieren«, heißt es in der Studie.", "Trotzdem sah die CDU 2019 neben der Randbebauung noch weiteres Verbesserungspotenzial: Ein »Klimawald« solle auf 110 Hektar in der Mitte des Feldes gepflanzt werden, hieß es damals in einem Leitantrag. Tatsächlich haben Wälder an Sommertagen mit großer Hitze die beste Kühlleistung. »Große Wiesen wie das Feld werden tagsüber sehr heiß. Aber sie produzieren nachts die meiste Kühle«, erklärt Geografin Scherber.", "Die andere Frage ist, ob eine Bewaldung auf dem Feld realistisch ist. »Wir haben baumverfügbares Grundwasser erst in zwölf Meter Tiefe. Das heißt, die Bäume müssten schon sehr groß sein, um überhaupt an Wasser zu kommen«, sagt Christiane Bongartz. Abgesehen davon ist es nicht so, dass auf dem Tempelhofer Feld noch kein Baum steht, im Gegenteil. Es seien weit über 1000, so Bongartz, die sich im Rahmen ihrer Arbeit bei der Feldkoordination selbst um Baumpflanzungen kümmert. Allerdings könne man die »nicht einfach irgendwo hinballern«, erklärt sie. Die Wassersituation müsse berücksichtigt werden, die Bäume dürften die Kaltluftschneisen nicht unterbrechen und genauso wenig in den denkmalgeschützten Sichtachsen stehen. »Das Weitegefühl darf nicht kaputt gehen«, so Bongartz. Das bliebe bei einem »Klimawald« wohl kaum erhalten.", "Außerdem würde ein Wald die Wiesen zerstören. »Offene Wiesenlandschaften werden oft als wertlose Brachen gesehen und Wald als Natur pur«, sagt Tilmann Heuser, Landesgeschäftsführer des Bunds für Umwelt- und Naturschutz (BUND), zu »nd«. Dabei seien Wiesen bedrohte Landschaftsökosysteme mit einer besonderen Artenvielfalt. Sie machen das Tempelhofer Feld »einzigartig aus Sicht des Naturschutzes«, betont Heuser. Unter anderem seien Feldlerchen und Wildbienen auf dieses Gebiet angewiesen.", "Das Stadtklimamodell soll Verantwortlichen in Politik und Stadtplanung dabei helfen, eine klimaresiliente Stadtentwicklung voranzutreiben, erklärt Katharina Scherber von der TU. So sollten anstelle von Grün bereits versiegelte Flächen in den Blick genommen werden. Genutzt werde das Modell in Berlin bereits von der Senatsumweltverwaltung und vom Bezirksamt Charlottenburg-Wilmersdorf.", "Nichtsdestotrotz wird es »unter Schwarz-Rot besonders virulent, dass der Druck auf die Grünflächen steigt«, prophezeit Tilmann Heuser. Deshalb planen BUND, Naturschutzbund und andere Umweltorganisationen einen neuen Volksentscheid parallel zur Abgeordnetenhauswahl 2026. Wenn das klappt, sollen alle Berliner*innen darüber abstimmen, ob die Grünflächen der Hauptstadt grundsätzlich geschützt, Flächennutzungspläne angepasst werden und kein weiteres Grün versiegelt wird – weder das große noch das kleine."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182695.bauturbo-von-oben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180860.baupolitik-umweltschutz-ade.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177567.berliner-bauordnung-besser-frueher-als-teuer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}