{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1164846.kommentar-koalition-in-nrw-kleineres-uebel.html", "query_keywords": ["regierung", "cdu", "ns", "klima", "ss", "us", "sp"], "creation_date": "26.06.2022", "last_modified": "26.06.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Die Grünen", "Nordrhein-Westfalen"], "content": {"title": "Kleineres Übel", "description": "Die Grünen verlieren das Vertrauen von Umwelt- und Klimasschützer*innen, das könnte sich für sie zum Problem entwickeln.", "body": {"": ["Sebastian Weiermann über die grüne Regierungsbeteiligung in NRW", "Zum Schluss der stundenlangen Debatte über den nordrhein-westfälischen Koalitionsvertrag ergriff beim grünen Landesparteitag Felix Banaszak das Wort. Der Landesvorsitzende sagte sinngemäß, die Partei solle dem Koalitionsvertrag zustimmen, weil die Grünen immerhin versuchen werden, das von Abbaggerung bedrohte Dorf Lützerath zu retten. Bei anderen Koalitionen sei klar, dass Lützerath der Braunkohle geopfert würde. Banaszaks Ausführung macht durchaus Sinn, deutet allerdings noch auf eine gravierdende Schwäche der Partei hin. Die Grünen haben sich selbst zur Partei des kleineren Übels gemacht. Dass sie etwas zumindest probieren, soll ausreichen, um für sie zu stimmen.", "Für viele aus dem klimabewegten Umfeld der Grünen ist das zu wenig. Das wurde auch durch den Protest beim Parteitag deutlich. Sie verlangen von der Partei Prinzipientreue. Die Koalition mit der CDU könnte somit Teile des politischen Vorfelds dauerhaft verschrecken. Zu viele Kompromisse, zu wenig klare Haltung. Das wäre für die Grünen dauerhaft schädlich, ihren Erfolg haben sie auch der Nähe zur Umwelt- und Klimabewegung zu verdanken."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185169.hart-und-ein-bisschen-herzlich-n-wuests-reaktion-auf-solingen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184306.ab-in-nrw-wie-mindestlohn-aber-fuer-freie-kuenstler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183390.nrw-landesparteitag-gruene-selbstvergewisserung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}