{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176428.wohnungspolitik-enteignungen-in-berlin-letztes-mittel-volksentscheid.html", "query_keywords": ["politik", "linke", "cdu", "usa", "ns", "schi", "ss", "us", "sp", "spd"], "creation_date": "20.09.2023", "last_modified": "20.09.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Basisdemokratie", "Berlin", "SPD", "Wohnen"], "content": {"title": "Enteignungen in Berlin: Letztes Mittel Volksentscheid", "description": "Der Senat hat die Umsetzung des Enteignungsvolksentscheids mit einem durchschaubaren Spiel verschleppt. Es sollte niemanden überraschen, dass die Mieter die letzten Möglichkeiten, sich noch zu wehren, jetzt nutzen.", "body": {"": ["Der Senat hat den neuen Volksentscheid provoziert, meint Marten Brehmer", "Dass man das noch erleben darf: Die gesellschaftliche Linke ist seit Langem wieder in der Offensive. Nachdem der Senat die Umsetzung des Enteignungsvolksentscheids nun bald jahrelang verschleppt hat, meldet sich die Initiative hinter dem Volksentscheid mit einem neuen Plan zurück: Man will erneut abstimmen lassen, dieses Mal über einen konkreten Gesetzesentwurf. So viel Bewegung ist selten geworden in der Bewegung.", "Der Senat kann die Schuld für die neue Initiative bei sich selbst suchen. Das Votum der Berliner 2021 war eindeutig: Mit 59 Prozent sprach sich eine satte Mehrheit der Wähler für die Enteignungen der großen Immobilienkonzerne aus. Danach passierte trotzdem wenig. Statt den Entscheid zügig umzusetzen, wollten SPD und CDU lieber ein Rahmengesetz verabschieden, bevor dann noch ein weiteres Umsetzungsgesetz folgen sollte. Man könnte meinen, es sei gewollt, dass hier kein Mensch durchsteigt.", "Am Ende wäre es wohl ohnehin für die Katz gewesen: Finanzsenator Stefan Evers (CDU) kündigte vorsorglich schon mal an, dass am Ende ohnehin keine Wohnungen enteignet werden sollen. In einem in der Politik seltenen Moment von Ehrlichkeit bilanzierte er, bei dem Vorgehen handele es sich um einen »Formelkompromiss« mit dem Koalitionspartner SPD. Um des politischen Friedens willen sollen also Papierberge produziert werden, für die sich real niemand interessieren wird.", "Nicht nur wegen dieses durchschaubaren Spiels dürften die Chancen der Kampagne auf einen erneuten Erfolg nicht schlecht stehen. Das Argument, dass Neubau sinnvoller wäre, ließe sich diskutieren – wäre nicht der Wohnungsbau in der Hauptstadt inzwischen zusammengebrochen. Dass die großen Wohnungskonzerne wenig Interesse an einer Entschärfung der Lage haben, zeigten sie zuletzt, als sie die Absprachen im Berliner Wohnungsbündnis schlicht ignorierten. Den Mietern dieser Stadt bleiben so noch wenig Möglichkeiten, sich zu wehren. Niemand sollte überrascht sein, wenn sie diese Möglichkeiten nutzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177411.tempelhofer-feld-initiaven-wehren-sich-gegen-bebauungsplaene.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172160.schwarz-rot-macht-gruene-welle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171479.das-tempelhofer-feld-steht-zur-debatte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}