{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176986.parteipolitik-berliner-juso-vorsitzende-lenke-spd-muss-rote-linien-ziehen.html", "query_keywords": ["politik", "cdu", "linke", "usa", "hamas", "schi", "krieg", "klima", "rna", "ns", "ss", "us", "sp", "inflation", "israel", "spd", "christ"], "creation_date": "13.10.2023", "last_modified": "13.10.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "CDU", "Jusos", "linke Bewegung", "Mieten", "SPD", "Wohnen"], "content": {"title": "Berliner Juso-Vorsitzende Lenke: »SPD muss rote Linien ziehen«", "description": "Die neue Juso-Landesvorsitzende Kari Lenke erklärt im Interview, ob linke Politik in der Berliner SPD noch möglich ist. Sie fordert, Kleingärtenanlagen zu bebauen und neue Zelte auf dem Tempelhofer Feld aufzustellen.", "body": {"": ["Die neue Juso-Landesvorsitzende Kari Lenke erklärt im Interview, ob linke Politik in der Berliner SPD noch möglich ist", "Vor zwei Wochen wurden Sie gemeinsam mit Svenja Diedrich zur neuen Landesvorsitzenden der Jungsozialisten gewählt. Was sind Ihre Ziele für die Amtszeit?", "Wir wollen uns wieder stärker als eigenständiger Verband definieren. Ich glaube, das ist in den letzten Jahren ein wenig verloren gegangen. Es ist wichtig, dass wir auch im Parlament eine starke Stimme haben. Aber wir haben uns da zuletzt sehr drauf konzentriert und weniger darauf, was wir als Jugendverband selbst machen. Aber gerade jetzt, wo viele enttäuscht sind von dem, was die SPD in der Großen Koalition macht, ist es mindestens genauso wichtig, dass wir uns wieder stärker mit unseren Bündnispartner*innen vernetzen. Der Landesvorstand ist berlinweit schon in vielen Bündnissen aktiv. Wir wollen aber auch in den Bezirken, in den einzelnen Kiezen schauen, wie wir lokale Initiativen unterstützen können. Wir wollen uns stärker bei gesellschaftlichen Bewegungen wie Deutsche Wohnen und Co. enteignen oder der Klimabewegung einbringen. Und wir wollen diese Impulse dann auch aufnehmen und in die SPD tragen.", "Bei der letzten Abgeordnetenhauswahl hat die SPD verloren und findet sich jetzt als Juniorpartner der CDU wieder. Gibt es da überhaupt Perspektiven für linke Politik in der SPD?", "Ja, aber nicht mit dem aktuellen Personal. Ich glaube, das Wahlprogramm war gut, und wir konnten das auch stark prägen, aber ein Großteil der Kandidaturen hat nicht zu dem Programm gepasst. Wir haben bei unserer NoGroKo-Kampagne gesehen, dass viele SPD-Mitglieder interessiert sind, inhaltlich zu diskutieren. Aber auf den Parteitagen wird vor allem geklatscht, statt über Inhalte zu sprechen. Ich glaube, dass die Jusos da ein wichtiger Faktor sind, die SPD mehr in die Diskussion zu zwingen.", "Die GroKo-Abstimmung haben Sie aber verloren, und auch beim letzten Parteitag war der größte Teil der Delegierten auf der Linie des Parteivorstands.", "Ich glaube, das liegt auch daran, wie die Parteitage organisiert sind. Beim letzten gab es drei Stunden Debatte zu einem Leitantrag, der eigentlich konsensual war. Das hat dann wenig Raum gelassen für kontroverse Anträge. Wir müssen da stärker unsere Inhalte selbst setzen und nicht alles durch die Antragskommission vorbestimmen lassen.", "Im nächsten Frühjahr wird der SPD-Landesvorstand neu gewählt. Franziska Giffey und Raed Saleh können nicht noch einmal gemeinsam kandidieren. Haben Sie schon einen Wunschkandidaten?", "Einen Wunschkandidaten haben wir noch nicht, aber wir sind gerade dabei, uns da aufzustellen. Wir wünschen uns natürlich ein linkes Duo, aber der Landesvorstand sollte insgesamt linker werden. Gerade sitzen da nur wenige linke Leute, und es ist schwer, Mehrheiten zu gewinnen.", "Aber die Mehrheitsverhältnisse scheinen ja gegen Sie zu stehen.", "Nicht unbedingt. Man kann das von unten drehen. Es kommt jetzt darauf an, dass linke Leute Parteitagsdelegierte werden, dass sie in ihren Bezirken und Abteilungen in die Vorstände kommen. Wir haben ja auf vergangenen Parteitagen schon Dinge bewegen können. Das Ziel muss jetzt sein, die SPD nach links zu bringen.", "Aber auch wenn Ihnen das gelingt, gibt es ja immer noch den Koalitionspartner CDU, der von solchen Vorhaben wohl wenig hören möchte. Würden Sie dann am liebsten raus aus der Koalition?", "In der SPD muss klar definiert werden, was rote Linien sind – und wenn diese Linien überschritten werden, müssen wir raus aus der Koalition. Für uns waren diese roten Linien eigentlich schon erreicht, als die CDU in der Debatte um den Görlitzer Park rassistische Narrative reproduzierte. Unser Ziel ist, dass die SPD inhaltliche Beschlüsse fasst, die gar nicht mehr die Möglichkeit lassen, mit der CDU zu koalieren.", "Hinter der Politik am Görlitzer Park steht aber Innensenatorin Iris Spranger, die in der SPD ist. Der Parteitag hat am Ende auch für repressive Maßnahmen am Görli gestimmt. Wird die SPD zur neuen Law-and-Order-Partei?", "Das tut uns nicht gut. Die Wahlen in Bayern und Hessen haben ja gezeigt, dass es nichts bringt, nach rechts zu blinken. Die SPD braucht ein eigenständiges Profil und sollte nicht dem konservativen Lager hinterherlaufen. Wir wollen, dass Innenpolitik freiheitlicher gedacht wird. Nur weil an einem Ort Kameras aufgehängt werden oder die Polizeipräsenz erhöht wird, heißt das nicht, dass es auch wirklich sicherer wird. Wir müssen da auch über Verdrängung sprechen. Im letzten Sommer gab es Versuche, Jugendliche aus Parks fernzuhalten, weil sie dort Alkohol konsumierten. Das bringt natürlich nichts, außer dass sich das Geschehen verlagert. Der SPD täte es gut, wenn sie mehr von diesen Positionen übernehmen würde. Am Ende geht es ja auch darum, dass wir für linke Bündnisse anschlussfähig bleiben.", "Nach den Ereignissen vom vergangenen Wochenende wird vermehrt diskutiert, Hamas-nahe Organisationen wie das Netzwerk Samidoun zu verbieten. Wie stehen Sie dazu?", "Wir haben im Verband noch nicht darüber gesprochen. Ich persönlich denke, dass ein Verbot zumindest geprüft werden sollte. Wenn es zu menschenfeindlichen Aussagen kommt, muss das aber eingeschränkt werden.", "Schwarz-Rot wollte den Neubau wiederbeleben. Bislang merkt man davon nur wenig – die Zahlen bei fertiggestellten Wohnungen sind auf einem neuen Tiefststand. Warum klappt es nicht?", "Man ist da zu unentschlossen. Das fehlt der SPD generell, der Wille, auch mal mit Tatendrang an etwas heranzugehen. Es muss eine Entschlossenheit geben, auch unkonventionelle Wege zu gehen, auch ein wenig forscher an die Sache heranzugehen.", "Was meinen Sie damit? Grüne und Linke sagen ja häufig, dass sie Flächen unversiegelt lassen wollen, aber das sind genau die Flächen, die am Ende für den Wohnungsbau fehlen.", "Wir brauchen viel unversiegelten öffentlichen Raum. Aber es gibt ja zum Beispiel auch viele Kleingartenanlagen, wo Einzelpersonen eine Parzelle haben. Das ist sicher auch schön für diese Personen, aber es ist kein Raum, der der Öffentlichkeit zur Verfügung steht, und das ist ein Problem. Viele Menschen können sich solche Kleingärten oder einen Trip ins Grüne nicht leisten. Da ist es wichtig, dass wir öffentliche Grünflächen erhalten und eher gucken, was in Privatbesitz ist.", "Also wollen Sie Kleingartenanlagen bebauen?", "Dem sollte man nicht abgeneigt sein.", "Die öffentlichen Wohnungsunternehmen würden ja gerne bauen, aber sagen, dass ihre Mieteinnahmen dafür zu gering seien. Können Sie verstehen, dass die Mieten dort jetzt steigen sollen?", "Wenn im Rahmen der Inflation auch die Löhne steigen würden, könnte man darüber reden. Aber das ist nicht das, was gerade passiert. Die meisten Menschen in Berlin zahlen fast die Hälfte ihres Einkommens für die Miete. Da finde ich Mieterhöhungen nicht in Ordnung. Die landeseigenen Wohnungsunternehmen sollten den sozialen Aspekt in den Fokus stellen, das ist ihre Kernaufgabe.", "Auf der anderen Seite will die Enteignungsinitiative jetzt einen Gesetzesvolksentscheid in die Wege leiten. Stadtentwicklungssenator Christian Gaebler (SPD) würde lieber erst mal ein Rahmengesetz beschließen. Was ist der richtige Weg?", "Das Rahmengesetz ist es nicht. Wir glauben, dass dort schneller etwas geschehen muss. Daher kann ich gut nachvollziehen, warum es jetzt einen zweiten Volksentscheid gibt. Wir werden das auch unterstützen, so wie wir beim ersten Volksentscheid schon Unterschriften gesammelt haben. Mitglieder aus unseren Kreisverbänden und vom Landesvorstand werden sich auch an dem Prozess beteiligen, ein Enteignungsgesetz zu entwerfen.", "Wenn man über Wohnraum spricht, kommt man auch um den Zuzug von Flüchtlingen nicht herum. Arbeitssenatorin Cansel Kiziltepe (SPD) sagt, dass die Kapazitäten erreicht sind. Wie geht es jetzt weiter?", "Nur weil die Unterkünfte voll sind, heißt das ja nicht, dass die Menschen mit weniger großer Not fliehen. Es kann nicht die Lösung sein, dass die Menschen auf noch engerem Raum zusammenwohnen sollen. Man muss schauen, wo man noch Räume finden oder schaffen kann, wo die Menschen hinkönnen. Mit dem Krieg in Israel und Palästina werden mit Sicherheit noch mehr Menschen zu uns kommen. Auf dem Tempelhofer Feld gibt es ja die sogenannten Tempohomes. Dort sollten mehr solcher Leichtbauhallen errichtet werden, ohne dass die Lebensqualität der Menschen dort sinkt.", "SPD-Abgeordnete drängen aktuell auf einen Berliner Flüchtlingsgipfel. Was sollte da auf der Tagesordnung stehen?", "Mit Sicherheit die Frage der Räume, aber auch die Frage, ob wir den Winterabschiebestopp beibehalten wollen. Dieser Abschiebestopp ist dringend notwendig. Wir müssen auch mehr darüber sprechen, wie wir Hilfsinitiativen unterstützen können, damit Sach- und Geldspenden auch an der Stelle ankommen, wo es nötig ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182311.rechter-durchmarsch-bei-spd-berlin-zaesur-fuer-mieter-und-familien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174484.katrin-schmidberger-das-miteinander-geschwafel-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173162.streit-im-berliner-abgeordnetenhaus-bausumpf-trockenlegen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}