{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1157820.rot-gruen-rote-koalitionsverhandlungen-in-berlin-berliner-linke-macht-weg-fuer-rot-gruen-rot-frei.html", "query_keywords": ["regierung", "ns", "ss", "demo", "us", "sp", "spd", "linke"], "creation_date": "21.10.2021", "last_modified": "21.10.2021", "crawl_date": "21.10.2024", "author_person": ["Martin Kröger"], "author_organization": [], "news_keywords": ["Berlin", "Grünen", "Katina Schubert", "Klaus Lederer", "Koalitionsverhandlungen", "LINKE", "Rot-Grün-Rot", "Sondierungen", "Sozialisten", "SPD"], "content": {"title": "Berliner Linke macht Weg für Rot-Grün-Rot frei", "description": "Mit einer Mehrheit haben die Delegierten der Berliner Linkspartei befürwortet, dass über die Fortsetzung der Mitte-links-Koalition verhandelt wird. Nach dem mäßigen Wahlergebnis bei der Wahl gibt es auch Kritik an einer Regierungsbeteiligung.", "body": {"": ["Mehrheit auf Parteitag stimmt nach kontroverser Debatte für die Aufnahme von Koalitionsverhandlungen mit SPD und Grünen", "Die versammelten Delegierten des Berliner Linksparteitags drängen sich in den Willi-Münzenberg-Saal im nd-Gebäude. Insgesamt 143 Delegierte haben sich für den Sonderparteitag an diesem Dienstagabend eingefunden, auch 17 Gäste dürfen in dem angemieteten Saal bei der 3G-Veranstaltung dabei sein. Vor der Tür des Gebäudes demonstrieren zu Beginn unter anderem Aktivistinnen und Aktivisten der Initiative Deutsche Wohnen & Co enteignen. Sie fordern von der Berliner Linken, dass sie sich für »konkrete Schritte« einer Vergesellschaftung von privaten Immobilienkonzernen in Berlin einsetzt. »Etliche Gutachten, nicht zuletzt solche des Senats haben die rechtssichere Ausgestaltung der Vergesellschaftung aufgezeigt, jetzt geht es um die Umsetzung«, erklärte im Vorfeld des Versammlung Ralf Hoffrogge, einer der Sprecher der Initiative.", "Die Debatte über die Umsetzung des Volksentscheides überschattet auch die Generaldebatte der Parteiversammlung, die sich eigentlich vor allem mit der Aufnahme von Koalitionsgesprächen mit der SPD und Grünen beschäftigen soll. Nach kontroverser Diskussion stimmt eine Mehrheit, bei einigen Gegenstimmen und wenigen Enthaltungen, für die Aufnahme von Verhandlungen mit den Sozialdemokraten und Grünen. Das hatte auch der Landesvorstand dem Parteitag am Montagabend mit einer großen Mehrheit so empfohlen.", "»Ich glaube, wir haben die Chance, in dieser Stadt weiter mitzugestalten, wir haben auch eine Verpflichtung dazu«, erklärt die Landesvorsitzende Katina Schubert, auch mit Blick auf die Krankenhausbewegung, die bei dem Parteitag von ihren Arbeitskämpfen berichtet und die auf die Linke setzt. »Lasst uns diese Tür jetzt nutzen«, appelliert Schubert an die Delegierten, die Koalitionsverhandlungen aufzunehmen.", "Auch der Spitzenkandidat und Vizesenatschef Klaus Lederer spricht nach den Ende vergangener Woche abgeschlossenen Sondierungen von einer »Chance«, die es nun zu nutzen gelte. »Wir sind die einzigen verlässlichen Garanten dafür, dass an der Umsetzung eines Volksentscheides gearbeitet wird«, betonte Lederer. Es gehe dabei nicht darum, »ob« der Volksentscheid umgesetzt wird, sondern »wie«. Genau dafür soll die vereinbarte Expertinnenkommission die »alles andere als triviale« Umsetzung des Volksentscheides im kommenden Jahr prüfen, so Lederer. Der Vizesenatschef erklärt auch offen, dass er nicht an seinen Ämtern im Senat hänge. »Ich kann auch ohne.«", "Wie auf der Parteiversammlung vom Vize-Landesvorsitzenden Tobias Schulze berichtet wird, war mit der SPD und den Grünen nicht mehr zu holen, als die vier Sätze, die im Sondierungspapier zum Volksentscheid stehen. »Das ist das, was mit der SPD und den Grünen machbar war«, sagt Schulze. Bereits im Vorfeld war bekannt geworden, dass es einen Antrag gibt, mit der Forderung, dass die Umsetzung des Volksentscheids in den neuen Koalitionsvertrag geschrieben wird (»nd« berichtete).", "»Ich möchte für eine klare Verankerung des Volksentscheides im Koalitionsvertrag werben«, sagt die Abgeordnete Katalin Gennburg, die Stadtentwicklungsexpertin der Linksfraktion im Abgeordnetenhaus, die den Antrag mit eingebracht hat. Auch andere Rednerinnen und Redner, darunter einige aus dem Bezirksverband Neukölln, fordern eine verbindliche Festschreibung der Umsetzung des Volksentscheids für eine mögliche künftige Regierung.", "Ellen Brombacher von der Kommunistischen Plattform sagt: »Wenn wir mit Unverbindlichkeiten in die Verhandlung gehen, werden wir dafür teuer bezahlen wie damals bei den verscherbelten kommunalen Wohnungen.«", "Am Ende wird der Antrag A6, mit dem die Festschreibung im Koalitionsvertrag durchgesetzt werden soll, nicht vor der Abstimmung der Aufnahme zu Koalitionsverhandlungen behandelt. Der Antrag A1 des Landesvorstands für die Aufnahme von Koalitionsverhandlungen mit seinen Schwerpunkten, unter anderem für eine Fortsetzung der Investitionsoffensive in die öffentliche Infrastruktur und der Schaffung von bezahlbarem Wohnraum und der Überwindung der Wohnungslosigkeit bis 2030, wird mehrheitlich angenommen. Damit wird am späten Dienstagabend der Weg für Koalitionsverhandlungen freigemacht.", "Die Gespräche über eine neue Koalition sollen noch in dieser Woche am Freitag beginnen. SPD und Grünen haben den Verhandlungen bereits zu Beginn der Woche zugestimmt. Ob am Ende der Verhandlungen eine Fortsetzung des Mitte-links-Bündnisses steht, wird auch allerdings davon abhängen, wie die Mitglieder der Linken in Berlin in einer Mitgliederbefragung über das Ergebnis der Koalitionsverhandlungen befinden. Der Mitgliederentscheid wird für Anfang Dezember erwartet, kurz vor Weihnachten soll der neue Senat dann gegebenenfalls stehen.", "Möglicherweise trifft sich die Linke auch vorher zu einem »Ratschlag« mit den stadtpolitischen Bewegungen und der Zivilgesellschaft und den Basisorganisationen, um zu erörtern, was bei den Koalitionsverhandlungen herauskam. Diese Idee bringt der Vize-Landesvorsitzende Pascal Meiser in die Debatte ein. Der Bundestagsabgeordnete Meiser hat ebenfalls Kritik. »Dieses Sondierungspapier ist keine Grundlage für eine soziale und ökologische Koalition«, so Meiser, der selbstbewusst in die Verhandlungen gehen will. »Ja zu Koalitionsverhandlungen, aber kein Blankoscheck«, sagt er."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1159111.die-zukunft-wird-rot-gruen-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1157665.rot-gruen-rote-arbeitsgrundlagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159815.sozial-links-profilbildend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}