{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184630.debattenkultur-in-deutschland-wird-man-das-noch-sagen-duerfen.html", "query_keywords": ["politik", "rki", "usa", "rassismus", "schi", "klima", "rna", "demo", "leiche", "ns", "ss", "us", "sp", "afd", "linke", "robert habeck"], "creation_date": "20.08.2024", "last_modified": "20.08.2024", "crawl_date": "21.10.2024", "author_person": ["Michael Bartsch"], "author_organization": [], "news_keywords": ["Berlin", "Dresden", "Meinungsfreiheit", "Sachsen"], "content": {"title": "Wird man das noch sagen dürfen?", "description": "Haben wir in Deutschland ein Pro­blem mit der Meinungsfreiheit? Die Diskutanten der Dresdner PEN-Veranstaltung sind sich über diese Frage erfrischend uneinig.", "body": {"": ["Gesprächsreihe des PEN Berlin – Meinungsfreiheit und Dialogfähigkeit erleben in Dresden eine Sternstunde", "Zwei Diskussionsstunden lang amüsierte im Stillen die Vorstellung, der Schriftsteller Uwe Tellkamp wäre der Einladung des Autorenvereins PEN Berlin zur Debattenreihe »Das wird man ja wohl noch sagen dürfen« tatsächlich gefolgt. Tellkamp wurde 2008 durch seinen DDR-Erklärungsbestseller »Der Turm« und danach durch seine Vernetzung im Rechtsaußenmilieu bekannt. Aber er sagte ab. Vielleicht ahnte er, dass er am Montagabend im Dresdner Hygienemuseum nicht einfach eigene Reime dozieren und Kontrahenten ignorieren können würde, wie er es gerne tut.", "Der überraschend lockere Einstieg hätte den Autor wohl auch überfordert. Das Thema der PEN-Reihe vor den drei Landtagswahlen in Sachsen, Thüringen und Brandenburg ist an sich ein ernstes. Offen soll über Meinungsfreiheit und zunehmende Diskursunfähigkeit geredet werden. Als »Supershow« angekündigt, pendelte zunächst der deutsch-französische Schriftsteller und Transmann Jayrome C. Robinet professionell zwischen Slam und eindringlichen Exkursen über die Akzeptanz von Menschen, die nicht zu den Cis-Gewohnheiten der Mehrheit passen.", "Wie die etwa 250 Gäste zusammengesetzt waren, erfuhr man aus den launigen Ja-Nein-Fragen des jungen Ko-Moderators und Autors Aron Boks. Amüsant bis intelligent  formuliert, förderten sie eine Ossi-Mehrheit von etwa zwei Dritteln zutage – von denen wiederum eine große Zahl nach wie vor Badebekleidung für unnötig hält. Etwa nur jeder Zehnte erschien, weil er eine Beschneidung der Meinungsfreiheit wahrnimmt, und nur ein einziger wollte diese mit den Repressionen in der DDR vergleichen. Kontrastierend mit den Wahlumfragen outeten sich nur wenige Hände als Anhänger der Wagenknecht-Partei BSW.", "Aha, das Dresdner Bildungsbürgertum, verstärkt durch zugezogene Akademiker, war also ins Hygienemuseum geströmt, ließ sich denken. Alle Generationen dabei. Allen – auch denen, die später Erbarmen mit den AfD-Wählern forderten, weil diese nur die »Repräsentanzlücke« suchten – darf man ein überdurchschnittliches Debattenniveau bescheinigen. Das ist ein Wert an sich und gleicht einem Kompliment an den PEN und den Inspirator Deniz Yücel. Denn die sächsische Landeshauptstadt ist eher für die Verbissenheit ihrer Konfliktbewältigung berüchtigt und wird von der Neuen Rechten als »Hauptstadt der Bewegung« vereinnahmt.", "Bei allem Respekt vor den beiden Hauptdiskutantinnen des Abends – Historikerin Katja Hoyer und Autorin Paula Irmschler: Die mehr als einstündige Publikumsdebatte war das eigentliche Ereignis des Montagabends. Eine Moderation war kaum nötig, keine devoten Fragen an ein besserwissendes Podium, stattdessen selbstbewusste Statements.", "Was sollten Historikerin Hoyer, wegen ihrer endgültig alles erklärenden »Neuen Geschichte der DDR« vom Kollegen Ilko-Sascha Kowalczuk heftig attackiert, und »Superbusen«-Autorin Paula Irmschler auch zu der Leitfrage hinzufügen? Ihre Buchveröffentlichung hätte sich in Deutschland viel schwieriger gestaltet als in Großbritannien, blickt Katja Hoyer zurück. »Es entwickelt sich zu einer Lawine, wenn man im Internet etwas sagt«, konstatierte die Historikerin. Bei Interviewversuchen für ihr Buch sei ihr eine größere Scheu der Ostdeutschen begegnet, über ihre DDR-Erfahrungen frei zu sprechen, »weil immer gleich ein Gelöbnis auf die Bundesrepublik abgelegt werden muss«.", "Nachdem die Dresdnerin Irmschler von ihrer Wahlheimat Köln behauptet, niemand wolle sich dort die Stimmung mit Debatten versauen, war man fast die gesamte Podiumszeit über mit den deutsch-deutschen Unterschieden beschäftigt. Überbrückt nur durch die Feststellung, das Debattenklima sei eben überall rauer und anstrengender geworden. Irmschler macht sich Sorgen um die physisch-realen Begegnungsräume, also Klubs oder Kneipen, in denen noch ein lebendiger Austausch stattfindet.", "Ausgerechnet der einzige bekennende Leser des kürzlich kurzzeitig verbotenen rechten Compact-Magazins eröffnete die Publikumsdebatte mit einer Klage über zehn Millionen entfernte Youtube-Beiträge und 750 Strafanzeigen von Bundeswirtschaftsminister Robert Habeck (Grüne) wegen Hatespeech. Die Antwort zog sich durch zahlreiche Statements: Menschenverachtendes darf verboten werden! Denn die von Rechten gern eingeforderte Meinungsfreiheit diene oft als »Deckmantel« für Chauvinismus oder Rassismus. Da müsse man gegenhalten.", "Der Berliner PEN-Vorsitzende und Journalist Deniz Yücel verglich mit seiner türkischen Heimat, wo er lange inhaftiert war. »In Deutschland ist sogar viel Dummes und Abscheuliches zulässig!« Gäste dementierten die Behauptung einer dominanten öffentlichen Leitmeinung. Folglich gebe es auch keine politisch unerwünschte Meinung. »Linke stellen sich vor die Kamera, Rechte ziehen vor Gericht oder kaufen Waffen«, verfiel jemand in Sarkasmus.", "Wer sich äußere, müsse auch mit Widerspruch rechnen und diesen ertragen, kam es aus dem klugen Publikum. MDR-Moderatorin Lydia Jakobi sieht generell ein demokratieverkennendes Anspruchsdenken an Politiker, die etwas zu liefern hätten. »Es geht ja noch«, möchte man nach dieser kommunikativen Sternstunde ausrufen. Jeder durfte ausreden und es gab niemanden, der sich nicht traute, etwas zur Diskussion beizutragen …"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185489.dynamo-gegen-hansa-gaffeesaxen-und-sonnenblumenfreunde.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183986.bahntrasse-in-der-lausitz-raschere-reise-durchs-ehemalige-revier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183553.anhaltende-kritik-an-auslieferung-nach-budapest.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}