{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175856.wohungswirtschaft-enteignung-in-berlin-letzter-halt-vor-muenchner-verhaeltnissen.html", "query_keywords": ["ns", "schi", "rna", "ss", "us", "sp", "christ", "spd"], "creation_date": "28.08.2023", "last_modified": "28.08.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Mieten", "Wohnen"], "content": {"title": "Enteignung in Berlin: Letzter Halt vor Münchner Verhältnissen", "description": "Bausenator Christian Gabler (SPD) kündigt einen »ehrgeizigen Zeitplan« für das Rahmengesetz zum Vergesellschaften von Wohnraum an. Zentrale Fragen wie die Entschädigungshöhe bleiben aber weiter kontrovers.", "body": {"": ["Bausenator Gaebler kündigt »ehrgeizigen Zeitplan« für Vergesellschaftungsgesetz an", "Wie geht es weiter mit der Enteignung? Glaubt man den Aussagen von Bausenator Christian Gaebler (SPD) im Stadtentwicklungsauschuss des Abgeordnetenhauses, soll es jetzt schnell gehen. Er kündigte am Montagvormittag einen »ehrgeizigen Zeitplan« für das Vergesellschaftungsrahmengesetz an, das der schwarz-rote Senat beschließen will. Demnach soll es bereits innerhalb der nächsten zwei Wochen ein erstes Treffen der beteiligten Senatsverwaltungen geben. 2021 hatten sich 59 Prozent der Wähler in einem Volksentscheid dafür ausgesprochen, Wohnbestände von Vermietern mit mehr als 3000 Wohnungen im Portfolio zu enteignen und die dortigen Mieten zu deckeln.", "Auch gab Gaebler Hinweise darauf, wie das Vergesellschaftungsrahmengesetz aussehen könnte. »Ganz im Abstrakten wird man das nicht halten können«, so der Senator. Es solle also nicht nur darum gehen, einen Rahmen für die Vergesellschaftungen zu finden, sondern die Umsetzung solle mitgedacht werden. Die Fachverwaltungen sollen demnach die Prozesse bereits anpassen, auch im Gesetzestext selbst könnten Umsetzungsfälle schon eine Rolle spielen. Er sei sich unsicher, ob dann am Ende noch ein weiteres Umsetzungsgesetz nötig sei, so Gaebler.", "Die vom Senat eingesetzte Expertenkommission war zuvor mit ihrem Abschlussbericht im Juni zu der Einschätzung gekommen, dass die Enteignung größerer Wohnbestände nicht verfassungswidrig sei. Grundlage eines Vergesellschaftungsgesetzes könnte der Artikel 15 des Grundgesetzes sein, hatte die Kommission nahegelegt. Dem Wortlaut der Verfassungsklausel nach können »Grund und Boden, Naturschätze und Produktionsmittel« gegen Entschädigung in Gemeineigentum überführt werden.", "»Der Artikel 15 ist kein kommunistisches Teufelszeug«, sagte Kommissionsvorsitzende Herta Däubler-Gmelin im Ausschuss. »Auch wenn es Liberalen und Konservativen nicht gefällt: Er steht nun mal im Grundgesetz.« Die Landesverfassung sehe einen Vergesellschaftungsrahmen nicht explizit vor, verbiete ein solches Vorgehen aber auch nicht, so die ehemalige Bundesjustizministerin. Zwei Kommissionsmitglieder hatten zuvor allerdings ein Minderheitenvotum abgegeben, weil sie eine Änderung der Landesverfassung für nötig hielten.", "Zweifel gab es an den Plänen der Koalition, zunächst ein Rahmengesetz zu beschließen. »Mir leuchtet das Vorhaben nicht ein«, sagte Florian Rödl, Rechtswissenschaftler an der Freien Universität. Bei zwei unterschiedlichen Gesetzen für Rahmen und Umsetzung sei die Gefahr groß, dass Widersprüche entstünden. Auch den Plan, das Gesetz vor Inkrafttreten durch das Bundesverfassungsgericht prüfen zu lassen, kritisierte er. »Das ist eigentlich nicht die Aufgabe des Gerichts«, so Rödl. Damit das Verfassungsgericht tätig werden könne, müsse es Betroffene geben. Dies könne bei einem Rahmengesetz aber nicht der Fall sein. Also müsste eine Oppositionsfraktion gegen das Gesetz klagen. »Da müssten Sie erst einmal jemanden finden.«", "Am schwierigsten bleibt die Frage der Entschädigungshöhe. »Da betreten wir im juristischen Sinne am meisten Neuland«, so Rödl. »Da herrschte auch die größte Uneinigkeit in der Kommission.« Arbeitgebernahe Institute hatten zuvor Kosten bis zu 40 Milliarden Euro berechnet, die Enteignungsinitiative selbst rechnet dagegen mit acht Milliarden Euro. Wahrscheinlich liege die reale Summe dazwischen, sagte Rödl und dämpfte zugleich Erwartungen von Immobilienbesitzern. »Entschädigung heißt nicht, dass man sich an anderer Stelle gleichwertige Wohnungsbestände kaufen können muss.«", "Die von einer Entschädigung betroffenen Besitzer lassen sich nur schwer vom Vorhaben überzeugen. Das machte auch Maren Kern, Vorstandsmitglied im Verband Berlin-Brandenburgischer Wohnungsunternehmen (BBU), deutlich. »Durch die Enteignung ändert sich am Angebot nichts«, so Kern. Gegen den Mietenanstieg helfe nur Neubau.", "Kern bezweifelte, ob öffentliche Wohnungsunternehmen überhaupt günstigere Mieten anbieten könnten: »An den schwierigen Rahmenbedingungen für Immobilienunternehmen ändert sich ja nichts, nur weil es in öffentlicher Hand ist.« Personal- und Baukosten stiegen auch für die staatlichen Wohnungsunternehmen – und politisch vorgegebene »Wunschmieten« müssten sich auch betriebswirtschaftlich rechnen.", "Isabell Rogner von der Enteignungsinitiative widersprach: Die öffentlichen Wohnungsunternehmen müssten im Gegensatz zu ihren börsennotierten Counterparts keine Dividende ausschütten. »Das sind pro Wohnung schon 100 Euro weniger«, so die Aktivistin. Sie verwies darauf, dass die großen Wohnungsunternehmen zuletzt finanziell massiv ins Straucheln geraten seien. »Wenn wir diese Wohnungen jetzt nicht vergesellschaften, werden die Mieter die Kosten für die Finanzkrise dieser Unternehmen tragen müssen.«", "Was man überhaupt als hohe Mieten betrachtet, hängt offenbar vom Standpunkt ab. »In München lagen die Mieten schon vor 20 Jahren über den Mieten, die wir heute haben«, sagte Kern. Luft nach oben gibt es nach Ansicht der Immobilienlobby also noch mehr als genug."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186082.mietenwahnsinn-unterm-kreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185964.berliner-spd-will-bei-mietenpolitik-druck-machen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}