{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169636.klimakrise-kampflose-kapitulation.html", "query_keywords": ["politik", "fdp", "ns", "klima", "ss", "us", "sp", "klimaschutz", "klimawandel"], "creation_date": "26.12.2022", "last_modified": "26.12.2022", "crawl_date": "21.10.2024", "author_person": ["Christoph Ruf"], "author_organization": [], "news_keywords": ["Klimakrise", "Klimaprotest", "Letzte Generation"], "content": {"title": "Kampflose Kapitulation", "description": "Wer darauf wartet, dass von Feinstaub geplagte City-Bewohner Hand in Hand mit Fliehenden aus dem absaufenden Bangladesch und dem C.E.O. von Porsche einen ökologischen Ringelreigen tanzt, hat de facto aufgegeben.", "body": {"": ["Das Überleben auf unserem Planeten wird nicht in gesamtgesellschaftlicher Kirchentags-Harmonie zu bewerkstelligen sein", "Ich habe die Weihnachtsrede von Frank-Walter Steinmeier gelesen – und es so sofort bereut. Mir ging es dabei wie mit fast allen Reden von Bundespräsidenten: Sie sind so allgemein und unverbindlich, dass man zwei Möglichkeiten hat: sanft nickend zu entschlummern. Oder das Ganze vorzeitig zu beenden, weil man sich auch Wichtigerem zuwenden kann, einem Buch beispielsweise, dem Weine oder dem Gebratenen. Vom Vorwurf der biederen Bräsigkeit ausgenommen ist ausdrücklich Joachim Gauck, der sich bis 1989 betont unauffällig im protestantischen Unterholz wand, um pünktlich zur Wende als DDR-Widerstandskämpfer auf die gesamtdeutsche Bühne zu treten. Es überrascht nicht, dass Gauck heute gerne mit Selenskyj-Tarnfleck und Waffe in der Hand gen Osten ziehen würde, wenn nur endlich der Fahnenappell käme. Bei ihm war die Diskrepanz zwischen dem eigenen Dünkel und der Banalität der Gedanken schon als Präsident mit jedem Satz spürbar. Der Verdacht, dass er insgeheim schwer darunter leidet, dass Kreuzzüge und Hexenverbrennungen ein bisschen aus der Mode gekommen sind, hat sich seither erhärtet. Bei seiner säkular-narzisstischen Wiedergeburt, Jan Böhmermann, geht es mir übrigens ähnlich.", "Steinmeier wirkt da fraglos sympathischer. Und das, obwohl er stilistisch gesehen eher Predigten statt Reden hält. Was mich ärgert, sind seine weihnachtlichen Einlassungen zur Letzten Generation: »Der Kampf gegen den Klimawandel (..) braucht uns alle. Ich wünsche mir, dass die Älteren auch spät im Leben noch einmal bereit sind, sich zu verändern. Und dass die Jüngeren sich engagieren, dass sie kritisch sind – ohne der Sache des Klimaschutzes zu schaden, indem sie andere gegen sich aufbringen. Wir brauchen doch beides: den Ehrgeiz der Jungen und die Erfahrung der Alten.«", "Das ist der gut gemeinte Versuch, es mal wieder allen recht zu machen: ein bisschen Getätschel für die wilde Jugend (auch Steinmeier scheint dem Irrtum aufzusitzen, dass die Klimaaktivisten repräsentativ für ihre Generation seien) und viel altväterliche Solidarität mit der von »Bild« und Co. aufgehetzten Mehrheitsgesellschaft. Dass die, Stand jetzt, eben nicht bereit ist, sich »zu verändern«, scheint Steinmeier selbst zu ahnen, doch da bleibt es beim frommen Wunsch, dass auch der viel fliegende FDP-Veteran doch künftig mal mit dem Fahrrad zum Bäcker fahren möge. Heute, morgen oder halt in ein paar Jahren. Was er der Letzten Generation vorwirft, ist bemerkenswerter. Nicht etwa, dass sie übertreiben würden, weil es ökologisch doch ganz knorke aussähe. Nein, Steinmeier hält ihnen allen Ernstes vor, »andere gegen sich aufzubringen«. Als ob eine politische Haltung nur dann klug sein könnte, wenn man mit ihr niemanden gegen sich aufbringt.", "Das Schlimme an diesen Worten ist nicht allein, dass sie von einem Mann gesagt wurden, der ziemlich genau einmal im Jahr die Chance hat, mit ein paar Sätzen durchzudringen. Sondern dass aus der etablierten deutschen Politik keine laute Stimme zu hören ist, die der Selbstbeweihräucherung der nichts hörenden und nichts sehenden Regierenden etwas entgegensetzen würde. In einem solchen gesellschaftlichen Klima darf man sich nicht wundern, wenn Menschen wochenlang weggesperrt werden, deren Verbrechen es ist, wirklich begriffen zu haben, wie es um ihre Lebensbedingungen und -perspektiven steht.", "Sie und wir alle werden auch im kommenden Jahr von Menschen regiert, die offenbar allen Ernstes glauben, dass das Überleben auf dem Planeten in gesamtgesellschaftlicher Kirchentags-Harmonie zu bewerkstelligen sei. Wer aber darauf wartet, dass der von Feinstaub geplagte deutsche City-Bewohner irgendwann Hand in Hand mit den Fliehenden aus dem absaufenden Bangladesch und dem C.E.O. von Porsche einen ökologischen Ringelreigen tanzt, hat de facto aufgegeben. Wobei schon das eine zu ehrenhafte Formulierung für die politische Klasse des Westens ist. Einen Kampf, den man nie geführt hat, kann man schließlich nicht aufgeben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170673.letzte-generation-und-autofahrer-zusammengerechnet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170096.aktivistin-der-letzten-generation-verurteilt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169955.raus-aus-dem-buergerlichen-leben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}