{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183390.die-gruenen-nrw-landesparteitag-gruene-selbstvergewisserung.html", "query_keywords": ["politik", "regierung", "cdu", "usa", "ns", "schi", "klima", "naturschutz", "demo", "ss", "us", "sp", "europa", "verkehrswende", "sahra wagenknecht", "schwarz-grüne koalition"], "creation_date": "01.07.2024", "last_modified": "01.07.2024", "crawl_date": "21.10.2024", "author_person": ["David Bieber"], "author_organization": [], "news_keywords": ["Die Grünen", "Nordrhein-Westfalen"], "content": {"title": "NRW-Landesparteitag: Grüne Selbstvergewisserung", "description": "Auf ihrer Delegiertenkonferenz in Oberhausen stellten die Grünen ihre konstruktive Arbeit in der Koalition mit der CDU heraus und bestätigten die Landesvorsitzenden im Amt.", "body": {"": ["NRW-Landesparteitag mit demonstrativer Einigkeit", "Nach der krachenden Niederlage bei der Europawahl hätte man denken können, dass beim Parteitag der nordrhein-westfälischen Grünen deren Aufarbeitung ein großes Thema sein würde. Doch die Delegierten in Oberhausen wollten die »Schmach« des 9. Juni offenbar schnell vergessen.", "»Mit Kraft nach vorne schauen« müsse jetzt die Maxime lauten, sagte Landesgeschäftsführer Raoul Roßbach am Samstag. Konstruktiv und optimistisch wollen die Grünen die Aufmerksamkeit nun auf ihre Arbeit als Juniorpartner der CDU in Düsseldorf lenken. Und sie bestätigten die Landesvorsitzenden Yazgülü Zeybek und Tim Achtermeyer geräuschlos im Amt.", "Die 38-jährige Zeybek wurde mit gut 81 Prozent der Stimmen der rund 260 Delegierten gewählt. Der 30-jährige Landtagsabgeordnete Achtermeyer kam auf 88,5 Prozent und verbesserte sich damit gegenüber seiner ersten Wahl vor zwei Jahren um 6,5 Punkte. Zeybek schnitt dagegen deutlich schlechter ab als 2022. Damals war sie auf 92 Prozent gekommen.", "Achtermeyer sagte, die Grünen wollten aus Nordrhein-Westfalen »ein Land machen, das funktioniert«. Derweil häufen sich die Probleme: marode Infrastruktur, Personalmangel und Unterfinanzierung des Bildungssystems, eine weitere Welle des Strukturwandels in der Industrie und große soziale Unterschiede. Ein Leitantrag für den Erhalt der Infrastruktur wurde einstimmig beschlossen. Die NRW-Grünen fordern darin auch einen bundesweiten Verkehrswende- und Sanierungsfonds. Der Erhalt von Straßen, Brücken und Bahnstrecken solle vor Aus- und Neubau gehen. Außerdem solle die Schuldenbremse zugunsten der nötigen Investitionen gelockert werden.", "Yazgülü Zeybek betonte, sie wolle Brücken bauen. Und meinte damit nicht nur solche aus Beton: »Wenn Grüne nur mit Grünen sprechen, überzeugen wir halt nur die, die schon längst überzeugt sind.« Wie überall, so wird den Grünen auch in NRW vorgeworfen, eine Verbotspartei zu sein und Bürger zu bevormunden.", "»Klassische grüne Politik machen die doch schon seit Langem nicht mehr«, hört man vor der Luise-Albertz-Halle in Oberhausen von Menschen, die gegen die Grünen demonstrierenden. Sie outen sich als Anhänger der neuen Partei von Sahra Wagenknecht. Selbst in der Halle kritisiert eine Delegierte, die Grünen seien eine Partei geworden, die mit »pädagogischem Anspruch« Politik für Besserverdienende mache.", "Mit Tekin Nasikkol war der Vorsitzende des Gesamtbetriebsrates von Thyssenkrupp Steel zu Gast. Er erhielt für sein Bekenntnis zur Stahlproduktion in Duisburg und deren Umbau zur grünen Stahlproduktion Standing Ovations. Auch die Rede von Paul Ziemiak, dem Generalsekretär der CDU in NRW, wurde wohlwollend aufgenommen. Er lobte die Zusammenarbeit in der schwarz-grünen Koalition und hob dabei insbesondere das Wirken von Wirtschaftsministerin Mona Neubaur hervor.", "In der Rede des Bundesvorsitzenden Omid Nouripour spielte die Aufarbeitung des Europawahldebakels dann doch noch eine Rolle. Die Bundespartei werde noch vor der parlamentarischen Sommerpause eine Wahlanalyse präsentieren, versprach er. Man sei »nicht durchgedrungen« und müsse jenseits der »Sachzwänge« in der Berliner Ampel-Regierung »Visionen« nicht nur im Klima- und Naturschutz besser veranschaulichen, meinte er."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185169.hart-und-ein-bisschen-herzlich-n-wuests-reaktion-auf-solingen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184306.ab-in-nrw-wie-mindestlohn-aber-fuer-freie-kuenstler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180983.gruene-in-nordrhein-westfalen-im-mitgliederhoch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}