{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1138951.rigaer-strasse-mit-zweierlei-mass.html", "query_keywords": ["politik", "fdp", "linke", "cdu", "ns", "schi", "terror", "ss", "us", "nazi", "sp", "antifa", "afd", "spd"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "21.10.2024", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "linke Bewegung", "Neukölln", "Rechtsradikalismus"], "content": {"title": "Mit zweierlei Maß", "description": "MEINE SICHT: Marie Frank über die Razzia der Polizei in der »R94«", "body": {"": ["MEINE SICHT: Marie Frank über die Razzia der Polizei in der »R94«", "Einen solchen Arbeitseifer, wie ihn die Berliner Polizei bei der Rigaer Straße an den Tag legt, können sich die Betroffenen der rechten Terrorserie in Neukölln nur wünschen. Schließlich leiden dort Antifaschist*innen und Migrant*innen seit Jahren unter Anschlägen von Neonazis und müssen sogar um ihr Leben fürchten. Doch trotz mehrerer eigens eingerichteter Sonderermittlungsgruppen geschieht dort in Sachen Aufklärung - nichts. Die Verdächtigen sind bekannt, aber erst passiert lange nichts, und dann braucht die Polizei anderthalb Jahre, um die bei einer Razzia konfiszierte Festplatte des Hauptverdächtigen zu entschlüsseln. Währenddessen terrorisieren die Neonazis weiter den Kiez, und es kommen immer mehr Verstrickungen der Polizei ins rechtsextreme Milieu ans Licht.", "In der Rigaer Straße hingegen wohnen ein paar linke Antifaschist*innen, die keinen Bock auf Gentrifizierung und Polizei haben, und Letztere, wie am Donnerstag, auch mal mit Farbe bewerfen. Das ist bestimmt nicht schön für die Betroffenen, aber nicht annähernd so schlimm wie ein Brandanschlag auf Wohnhäuser oder Autos. Doch im Gegensatz zu Neukölln wird hier kurzer Prozess gemacht. Wie sehr hier links und rechts mit zweierlei Maß gemessen werden, sprengt jede Vorstellungskraft: Versuchter Mord an einem Linke-Politiker durch Neonazis? Nichts. Massenhafte Schändung von Stolpersteinen durch Rechtsextreme? Keine Reaktion. Linke blenden mit einem Laserpointer eine Polizistin? Razzia mit 200 Einsatzkräften. Ein Anwohner spritzt Farbe auf einen Polizisten? Stürmung der Wohnung. Merkste selber, Berliner Polizei, wa?", "Doch wer soll den Laden schon aufräumen? CDU, AfD und FDP, die gegen links wettern, als hätte es rechten Terror nie gegeben? Oder SPD, Grüne und Linke, die die Polizei gleich auf drei linke Projekte hetzen, die in diesem Jahr geräumt werden sollen? Es sieht so aus, als wäre nicht nur die Polizei unreformierbar."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1131424.rechte-gefahr-sofort-angehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185778.kein-sportplatz-fuer-neonazis-in-berlin-weissensee.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}