{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184306.kulturfoerderung-ab-in-nrw-wie-mindestlohn-aber-fuer-freie-kuenstler.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "ss", "us", "sp", "grenzen"], "creation_date": "06.08.2024", "last_modified": "06.08.2024", "crawl_date": "21.10.2024", "author_person": ["David Bieber"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Die Grünen", "Nordrhein-Westfalen"], "content": {"title": "Ab 2026 in NRW: Wie Mindestlohn, aber für freie Künstler", "description": "Nach dem NRW-Vorreitermodell könnten freie Künstler, die bei rein staatlich geförderten Projekten mitarbeiten, künftig mit mindestens 55 Euro pro Stunde vergütet werden.", "body": {"": ["Honorar-Untergrenzen sollen es Kunstschaffenden ermöglichen, von ihrer Kreativarbeit zu leben", "Kulturschaffende in Nordrhein-Westfalen profitieren künftig von Honorar-Untergrenzen, wenn das Land alleiniger Förderer ist. So sollen die Einkommen von Kreativen erhöht werden. Das bevölkerungsreichste Bundesland ist damit bundesweit Vorreiter.", "Spartenübergreifend wird die Honorar-Untergrenze zum 1. Januar 2026 umgesetzt. Dann reicht laut Dienstleistungsgewerkschaft Verdi, die sich dabei auf die Landesregierung bezieht, bereits eine einfache Beteiligung des Landes an der Förderung aus. »Wir begrüßen die Einführung der Honorar-Untergrenze ausdrücklich. Kunstschaffende leisten einen wertvollen Beitrag für unsere Gesellschaft«, erklärt Verdi auf nd-Anfrage.", "Trotzdem können immer noch viele Kultur- und Kunstschaffende nicht von ihrer Arbeit leben und sind auf Nebentätigkeiten angewiesen. Dies sei laut Verdi unwürdig und werde der Leistung der Kulturschaffenden nicht gerecht.", "Das weiß auch Lisa Mangold. Sie ist Bereichsleiterin für Kunst und Kultur bei der Verdi-Bundesverwaltung in Berlin. »Kultur wird zum großen Teilen aus Steuergeldern finanziert. Kulturförderung und Kulturpolitik sowie Institutionen, die staatliche Mittel erhalten, sind mitverantwortlich für die niedrigen Einkommen von freien Kreativen und Kulturschaffenden.« Damit aus der Ankündigung tatsächlich eine Verbesserung für Kreative folgt, müsse mehr Geld in die Kasse, und die versprochene Erhöhung des Kulturetats müsse folgen, meint Mangold.", "Ein wichtiger Schritt sei ferner, die tatsächliche Arbeitszeit zu berücksichtigen, inklusive Vor- und Nachbereitung. Ähnlich wie bei Lehrern. Es scheint, dass auch die schwarz-grüne Landesregierung dies begriffen hat. Kunstferne »Brotjobs«, die die Künstler über Wasser halten, sollen laut Frank Jablonski von den Grünen der Vergangenheit angehören. Die Honorar-Untergrenzen sollen die Kulturschaffenden in NRW vor Altersarmut schützen und ihre Haupttätigkeit in der Kunst und Kultur stärken.", "Für die Konservative Heike Wermer, ebenso kulturpolitische Sprecherin ihrer Fraktion, müssen Künstlerinnen und Künstler, die in Vollzeit arbeiten, davon auch leben können. »Das ist nicht nur fair, dadurch wird auch die Qualität der Kulturangebote gestärkt. Wer sich ohne Nebenjobs voll auf seine Arbeit konzentrieren kann, wird auf einem noch höheren Niveau arbeiten können«, sagt sie in einer gemeinsamen Pressemitteilung der beiden Regierungsfraktionen, die der Redaktion vorliegt.", "Verdi-Landesleiterin NRW Gabriele Schmidt verwies derweil auf das von Verdi entwickelte Modell für Basishonorare. Dieses besagt, die Honorare an die Gehaltsentwicklung im öffentlichen Dienst zu koppeln. Damit wäre eine Dynamisierung der Honorare möglich. »Damit eine faire Honorierung nicht zulasten der Vielfalt der kulturellen Angebote führt, muss die Landesregierung aus CDU und Grünen an Rhein und Ruhr sich nun dringend an ihr Versprechen halten, den Kulturetat weiter zu erhöhen«, sagt Schmidt gegenüber »nd«. Das sei der ausschlaggebende Punkt, der auch im Koalitionsvertrag festgehalten worden sei.", "Zwar wurden Anfang Juli dieses Jahres in der Bundeskulturförderung Mindeststandards etabliert. »An sich ein Erfolg, nur kündigte die Kulturbeauftragte der Bundesregierung, die Grüne Claudia Roth, einen Monat später massive Kürzungen bei den Kulturfonds an«, ärgert sich Lisa Mangold. Die Fonds sind die Stelle, die die Bundeskulturförderung weiter an die freie Szene, auch nach NRW, gibt. Laut Mangold kritisiert Verdi die Absicht, die besonders für die freie Szene so wichtigen Bundeskulturfonds massiv zu kürzen.", "NRW startet das Vorreiterprojekt bei zwei reinen Landesprogrammen. Bei den kulturellen Bildungsprogrammen »Künstler in die Kita« und »Kultur und Schule« werden seit dem 1. August alle Tätigkeiten mit mindestens 55 Euro pro Stunde vergütet. Die Honorar-Untergrenze bedeutet somit eine Erhöhung um 50 Prozent für diese zwei Programme in der kulturellen Bildung. Das Land plant laut Heike Wermer allein hierfür einen »Mehraufwand von 1,6 Millionen Euro« ein. Ab Januar 2026 werden die Honorar-Untergrenzen auch für Veranstaltungen aller anderen Sparten wie Literatur, Musik, Darstellende und Bildende Kunst verbindlich eingeführt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185234.mein-vater-hat-immer-gesagt-rsprich-kein-romanes-l.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185169.hart-und-ein-bisschen-herzlich-n-wuests-reaktion-auf-solingen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183390.nrw-landesparteitag-gruene-selbstvergewisserung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}