{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185092.letzte-generation-oel-toetet-klima-protest-am-berliner-flughafen.html", "query_keywords": ["regierung", "ns", "klimakatastrophe", "klima", "schi", "demo", "rna", "ss", "us", "sp", "klimaschutz"], "creation_date": "08.09.2024", "last_modified": "08.09.2024", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["BER", "Berlin", "Flugverkehr"], "content": {"title": "»Öl tötet«: Klima-Protest am Berliner Flughafen", "description": "Im Juli haben Störaktionen von Klimaaktivisten den Flugbetrieb an einigen Flughäfen lahmgelegt. Nun gibt es wieder Proteste – aber anders.", "body": {"": ["Letzte Generation protestiert am BER für Ausstieg aus fossilen Energien", "Mit Warnwesten und Plakaten haben Umweltaktivisten am Hauptstadtflughafen BER für mehr Anstrengungen beim Klimaschutz protestiert. Etwa 15 Demonstranten versammelten sich nach Angaben eines Polizeisprechers am Terminal 1 des Flughafens Berlin-Brandenburg. Weder der Flugbetrieb noch die Passagiere seien durch die Aktion gegen 14.30 Uhr gestört worden.", "Nach Angaben der Klimagruppe Letzte Generation wurde die Aktion gemeinsam mit Unterstützern der Initiative Scientist Rebellion veranstaltet. Sie gehöre zu der Kampagne »Oil Kills« (»Öl tötet«). Mit Schildern und Westen forderten die Demonstranten die Bundesregierung, ein internationales Abkommen zum Ausstieg aus fossilen Energien bis 2030 zu unterzeichnen. Als symbolischen Akt verschütteten die Klimaaktivisten schwarze Farbe.", "Der Flugverkehr alleine sei in Deutschland für bis zu fünf Prozent der CO2-Emissionen verantwortlich, erklärte die Letzte Generation in einer Mitteilung. »Am BER starten und landen täglich mehr als 600 Flugzeuge – während wir uns mitten in der Klimakatastrophe befinden«, heißt es weiter. »Laut dem EU-Klimadienst Copernicus waren die Sommermonate Juni bis August im globalen Durchschnitt so heiß wie nie.«", "Vor wenigen Tagen hatten die Klimaaktivisten im Rahmen der Kampagne am Flughafen Frankfurt/Main ebenfalls friedlich demonstriert. Im Juli waren Mitglieder der Letzten Generation dort in den Sicherheitsbereich vorgedrungen, hatten sich an beiden zentralen Start- und Landebahnen festgeklebt und damit den Flughafen zeitweise lahmgelegt. Störaktionen gab es auch an anderen Flughäfen, darunter der BER. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183183.berlin-ohne-lohn-am-hauptstadtflughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178674.fortwaehrender-fluglaerm-am-flughafen-tegel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178503.der-jobmotor-flughafen-macht-krach.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}