{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186025.luftfahrt-flughafen-ber-ryanair-muss-betriebsrat-dulden.html", "query_keywords": ["ns", "rna", "ss", "us", "sp"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Betriebsrat", "Flugverkehr"], "content": {"title": "Flughafen BER: Ryanair muss Betriebsrat dulden", "description": "Die Beschäftigten der Billigfluglinie am Hauptstadtflughafen können einen Betriebsrat gründen, obwohl der Hauptsitz des Unternehmens im Ausland ist.", "body": {"": ["Das Landesarbeitsgericht Berlin-Brandenburg entscheidet, dass ein Betriebsrat am Ryanair-Standort möglich ist", "Dass Angestellte von Ryanair am Hauptstadtflughafen in Schönefeld arbeiten, ist unstrittig. Ob sich an dem Standort ein Betriebsrat gründen darf, darum wurde am Dienstag vor dem Landesarbeitsgericht Berlin-Brandenburg (LAG) hingegen gestritten. Geklagt hatte die Billigfluglinie Ryanair, die ihre sechs deutschen Standorte unter der Flagge von Malta-Air betreibt. Vertreten wurde das Unternehmen von der Großkanzlei Flick Gocke Schaumburg – und unterlag. »Das ist eine historische Entscheidung«, sagt Verdi-Anwalt Daniel Weidmann zu »nd«. Das Urteil sei eine gelungene Abwehr eines Angriffs auf die Betriebsverfassung, so Weidmann weiter.", "Ryanair vertrat vor Gericht die Position, die Basis sei keine betriebsratsfähige Organisationseinheit des Unternehmens. Die dort ansässigen Führungskräfte, ein »Base-Captain« und ein »Base-Supervisor«, hätten keine weisende Funktion, erklärte die Anwältin Ursula Hoffmann. Kein Chef vor Ort, also kein eigenständiger Betriebsteil, also kein Recht auf die Gründung eines Betriebsrats für die 50 Pilot*innen und 170 Mitarbeiter*innen des Kabinenpersonals am Hauptstadtflughafen.", "Tatsächlich kommt ein Großteil der Vorgaben und Anweisungen an die Beschäftigten direkt aus der Firmenzentrale im irischen Dublin. Verdi-Anwalt Weidmann kann dennoch einiges vorweisen, was in Schönefeld angesagt wird: unter anderem Flyer verteilen oder Druckerpapier auffüllen. Einem Piloten, der zu spät kommt, wird mitgeteilt, er solle früher von zu Hause losfahren. »Hinweise«, keine Weisungen seien das gewesen, entgegnet die Ryanair-Anwältin. Der Base-Captain entscheide nicht, ob es etwa eine Abmahnung oder andere arbeitsrechtliche Maßnahmen gebe. In einer Antwort verhaspelt sich die Ryanair-Anwältin: »Die Weisungen, oder angeblichen Weisungen im Bereitschaftsdienst«, seien untergeordnete, zwischenmenschliche Dinge.", "Das Gericht folgt dieser Auffassung nicht. In der mündlichen Urteilsbegründung erklärt der Richter, die Weisungsmacht müsse nicht sonderlich ausgeprägt sein, fachliche Weisungen würden reichen.", "Einer Wahl eines Betriebsrates steht also nichts mehr im Weg. Eine solche muss auch stattfinden, denn das Gericht erklärte zugleich eine im April 2023 stattgefundene Wahl für ungültig. Diese hatte in einem Gebäude von Verdi am Ostbahnhof stattgefunden – zu weit vom Arbeitsplatz entfernt, urteilte das Gericht. Da bei einer vorherigen Wahlversammlung direkt am Flughafen wesentlich mehr Angestellte teilnahmen, sei nicht auszuschließen, dass die Wahl des Ortes Angestellte von der Teilnahme abgeschreckt habe.", "Das sei zwar schade, aber eine zu vernachlässigende Rechtsfrage, erklärt Anwalt Weidmann. Für die Luftfahrtbranche sei das Urteil von großer Bedeutung, aber auch darüber hinaus. »Wenn wir heute verloren hätten, dann hätten Unternehmen einfach ihren Unternehmenssitz ins Ausland verlegen können, um einen Betriebsrat unmöglich zu machen«, so der Arbeitsrechtsexperte. »Für die Arbeitsbedingungen der Beschäftigten ist das eine sehr gute Nachricht.« Letztendlich werde das Bundesarbeitsgericht in Erfurt in der Frage entscheiden müssen. Dass Urteil des LAG sei aber bereits eine sehr wichtige Entwicklung.", "Auch Dennis Dacke, Bundesfachgruppenleiter Flugverkehr von Verdi, ist positiv gestimmt. »Wir freuen uns, dass der lange Atem der Beschäftigten Ergebnisse zeigt und ein Betriebsrat in greifbare Nähe kommt«, sagt der Gewerkschafter zu »nd«. Ryanair sei ein Betrieb, in dem Beschäftigte kein Gehör bekämen. Probleme gebe es einige: Konflikte um Elternzeit, um die Gewährung von Urlaub oder wegen Disziplinarverfahren. Mit einem Betriebsrat könne das Gefühl der Wehrlosigkeit im Betrieb angegangen werden. »Wir werden zeitnah wieder zu einer Betriebsratswahl einladen«, so Dacke – »natürlich zum Flughafen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185092.oel-toetet-klima-protest-am-berliner-flughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184309.flugplatz-johannisthal-dem-bauloewen-zum-frass.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183183.berlin-ohne-lohn-am-hauptstadtflughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}