{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171567.asylpolitik-nrw-erneut-spitzenreiter-bei-abschiebungen.html", "query_keywords": ["csu", "fdp", "cdu", "krieg", "schi", "ns", "migration", "demo", "rna", "einwanderung", "abschiebung", "familie", "spd", "syrien", "ss", "grenzen", "regierung", "terror", "us", "sp"], "creation_date": "09.03.2023", "last_modified": "09.03.2023", "crawl_date": "21.10.2024", "author_person": ["David Bieber"], "author_organization": [], "news_keywords": ["Afghanistan", "Asylpolitik", "Die Grünen", "Einwanderung", "Flüchtlinge", "Nordrhein-Westfalen"], "content": {"title": "NRW erneut Spitzenreiter bei Abschiebungen", "description": "Abschiebungen sind teure und unmenschliche Symbolpolitik. NRW war im vergangenen Jahr erneut das Bundesland, das die meisten Personen zwangsweise in ihre Herkunftsländer oder in Drittstaaten brachte.", "body": {"": ["Knapp 13 000 Migranten mussten Deutschland 2022 verlassen, allein 3100 wurden aus Nordrhein-Westfalen »rückgeführt«", "Die Zahl der Abschiebungen aus Nordrhein-Westfalen (NRW) ist im Vorjahr im Vergleich zu 2021 um etwa 200 auf 3118 gestiegen. Damit ist NRW Spitzenreiter aller 16 Bundesländer und für jede vierte Abschiebung verantwortlich. Auf Platz zwei und drei landen Bayern mit mehr als 2046 und Baden-Württemberg mit 1650 »Rückführungen«. Das 2022 von SPD, Grünen und Linkspartei regierte Berlin rangiert mit 890 auf Platz fünf. Das geht aus einer am Dienstag auf der Website des Bundestags veröffentlichten Antwort der Bundesregierung auf eine Anfrage der Linksfraktion hervor.", "Dass NRW die Statistik anführt, liegt vor allem daran, dass es das bevölkerungsreichste Bundesland ist und damit nach dem Königsberger Verteilungsschlüssel stets die meisten Geflüchteten zugewiesen bekommt. Folgerichtig scheitern hier laut der Antwort der Bundesregierung auf eine Anfrage der CDU/CSU-Fraktion im Bundestag die meisten Abschiebungen. Bundesweit konnten 2022 mehr als 23 000 Abschiebungen nicht vollzogen werden, knapp 3300 davon in NRW. In den meisten Fällen wird vom Bundesinnenministerium als Grund für gescheiterte Abschiebungen »Stornierung des Ersuchens« angeführt, etwa bedingt durch gestrichene Flüge.", "Der Flüchtlingsrat NRW kritisiert offizielle Darstellungen wie auch Medienberichte zum Thema »gescheiterte Abschiebungen«. Tendenziell werde suggeriert, die Rückführungen seien wegen eines Verschuldens der Betroffenen nicht durchführbar gewesen, erklärt die Organisation auf »nd«-Anfrage: »Es gibt dafür in den meisten Fällen aber andere Ursachen. Da Abschiebungen nicht mehr angekündigt werden (dürfen), ist beispielsweise klar, dass Betroffene oft nicht angetroffen werden.«"], "Kein Politikwechsel mit den Grünen": ["Als zum zweiten Halbjahr 2022 die Landesregierung in NRW von schwarz-gelb zu schwarz-grün wechselte, blieb die Zahl der abgeschobenen Menschen in etwa genauso groß wie im ersten Halbjahr. Auch unter der neuen Flüchtlingsministerin Josefine Paul (Grüne) seien mit 1564 etwa genauso viele Abschiebungen durchgeführt worden wie im ersten Halbjahr unter ihrem Vorgänger Joachim Stamp (FDP), moniert der Flüchtlingsrat NRW. Stamp ist seit Februar Sonderbevollmächtigter der Bundesregierung für Migrationsabkommen. Er wird also Verträge mit Staaten vorantreiben, die die Einwanderung von Fachkräften und zugleich die Abschiebung »irregulär« Eingereister erleichtern.", "In der Vergangenheit hatten sich in NRW insbesondere die Grünen für Abschiebestopps eingesetzt. Sylvia Löhrmann, Spitzenkandidatin der Grünen bei der NRW-Landtagswahl 2017, kritisierte damals: »Die steigenden Zahlen ziviler Opfer in Afghanistan machen deutlich: Afghanistan ist nicht sicher. Trotzdem lehnt es die Bundesregierung ab, die Lageberichte als Grundlage für die Asylverfahren anzupassen.« Damit steige die Zahl der Ausreisepflichtigen. Löhrmann forderte die Bundesregierung damals auf, Abschiebungen nach Afghanistan auszusetzen.", "Nach wie vor werden auf Basis der Dublin-Verordnung innerhalb der EU insbesondere viele Afghanen in das Land abgeschoben, in das sie zuerst eingereist sind, damit dort das Asylverfahren durchgeführt wird. Diese Menschen tauchen aber nicht in der Statistik der Abschiebungen auf, da es formal »Überstellungen« sind. Denn nach der erneuten Machtübernahme der Taliban im Sommer 2021 wird nicht mehr nach Afghanistan abgeschoben. Auch in den Iran werden derzeit keine Menschen zurückgeflogen. Die Hauptzielländer der Abschiebungen im vergangenen Jahr waren Georgien (908 Betroffene), Albanien (846) und Nordmazedonien (807)."], "Widerspruch zwischen Wort und Tat": ["Yazgülü Zeybek, Landesvorsitzende der Grünen in NRW, hingegen verweist darauf, dass NRW mit Abstand die meisten Geflüchteten in Deutschland aufnehme. »Das Recht auf Asyl ist nicht verhandelbar, und wir dürfen nicht nachlassen, Menschen vor Krieg, Terror und Leid zu schützen. Abschiebungen müssen bei einer Aufenthaltsbeendigung immer das letzte Mittel sein«, erklärt sie gegenüber »nd«. Die verfügbaren Alternativen seien auszuschöpfen. Im Fall der Abschiebung müssten die Rechte der Betroffenen geachtet werden. Abschiebungen in Kriegs- und Krisenländer wie Afghanistan und Syrien lehne ihre Partei grundsätzlich ab, so Zeybeck.", "Der Flüchtlingsrat NRW hat Zweifel an dieser Darstellung. So sei im November im Kreis Viersen »ein suizidgefährdeter Mann trotz eines entgegenlautenden Beschlusses des Verwaltungsgerichts Düsseldorf in die Demokratische Republik Kongo abgeschoben« worden, teilt der Verein mit. Und Sebastian Rose vom Verein »Abschiebungsreporting NRW« sagt: »Abschiebungen in NRW werden auch unter der schwarz-grünen Regierung mit voller Härte durchgeführt, Familien werden getrennt, schwer kranke Menschen abgeschoben.« Für die Betroffenen seien solche Erfahrungen oft traumatisch, so Rose zu »nd«.", "Laut Flüchtlingsrat wurden 2022 auch Menschen aus NRW abgeschoben, die von dem vom Bundestag Anfang Dezember beschlossenen »Chancen-Aufenthaltsrecht« der Ampelkoalition hätten profitieren können. Nach dem Gesetz sollen Menschen, die am 31. Oktober 2022 mindestens fünf Jahre geduldet in Deutschland gelebt haben, eine 18-monatige Aufenthaltserlaubnis auf Probe erhalten, um in dieser Zeit die übrigen Voraussetzungen für ein Bleiberecht zu erfüllen. Der Flüchtlingsrat fordert die Landesregierung auf, »das restriktive Erbe der schwarz-gelben Vorgängerregierung hinter sich zu lassen«. Dies sei auch in ihrem Koalitionsvertrag festgehalten.", "Bundesweit wurden im vergangenen Jahr 12 945 Menschen abgeschoben, 1000 mehr als 2021. Unter den Betroffenen waren fast 2200 Minderjährige. Zudem erfolgten 5149 »Überstellungen« an den Landesgrenzen – ein Anstieg um 66,5 Prozent."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184785.anschlag-in-solingen-suche-nach-suendenboecken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174816.buendnis-stellt-sich-gegen-abschiebegefaengnis-in-duesseldorf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}