{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169347.tagebau-garzweiler-eskalation-in-luetzerath-programmiert.html", "query_keywords": ["politik", "cdu", "usa", "ns", "schi", "klima", "demo", "leiche", "ss", "us", "sp", "christ", "klimagerechtigkeit"], "creation_date": "14.12.2022", "last_modified": "14.12.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Braunkohle", "fossile Energie", "Köln", "Nordrhein-Westfalen", "Zwangsräumung"], "content": {"title": "Eskalation in Lützerath programmiert", "description": "Einem großen Polizeieinsatz am Tagebau Garzweiler steht nichts mehr im Weg. Aktivist*innen appellieren in Petitionen an Polizei und Staatsanwaltschaft.", "body": {"": ["Landrat fordert Polizeihilfe für Räumung des Dorfes", "Es war ein mit Spannung erwarteter Termin, der am Mittwochmittag im Heinsberger Kreishaus anstand. Stephan Muckel, Bürgermeister von Erkelenz und Stephan Pusch, Landrat des Kreises Heinsberg wollten sich zu einer möglichen Räumung des Dorfes Lützerath am Rand des Braunkohletagebaus Garzweiler II äußern. Lützerath ist der letzte Ort im Rheinischen Braunkohlerevier, der für die Braunkohle abgebaggert werden soll. Seit zwei Jahren sind die letzten Häuser des Dörfchens, wie auch wiesen und Bäume von Aktivist*innen der Klimagerechtigkeitsbewegung besetzt.", "Die Haltung des einen CDU-Politikers war im Vorfeld bekannt. Stephan Muckel hatte klar und deutlich gesagt, dass er kein Vollzugshilfeersuchen bei der Polizei stellen werde, mit dem eine Räumung Lützeraths in Gang gesetzt würde. Die Haltung des anderen Christdemokraten war nicht bekannt.", "Bei der Pressekonferenz erneuerte der Erkelenzer Bürgermeister seine Position. Die Stadt fordere seit langem, dass der Tagebau so wenig Fläche wie nötig beanspruche und man kämpfe um »jeden Quadratmeter« Boden, den man erhalten könne. Dass Bund, Land und der Energiekonzern RWE sich im Oktober verständigt haben, wie der Tagebau weitergeführt werden soll, das akzeptierte Muckel. Gleichzeitig sagte er aber auch, dass sie dann die Räumung Lützeraths in Gang setzen sollten. Er und die Stadt Erkelenz hätten damit nichts zu tun. Für sie gehe es um eine Befriedung der Region und um die Entwicklung von Konzepten, mit denen die fünf geretteten Dörfer wieder »zum Leben erweckt« werden könnten.", "Stephan Pusch erklärte danach, dass er »großes Verständnis« für die Position des Erkelenzer Bürgermeisters habe. Er habe sich selbst mit seiner Entscheidung »schwer getan«. Für den Kreis und die Stadt sei es schwer nachzuprüfen, wie richtig der Kompromiss zwischen Bund, Land und RWE sei. Er sei versucht gewesen, die Entscheidung über eine Allgemeinverfügung und das Vollzugshilfeersuchen »nach oben« abzugeben. Schlussendlich habe er sich aber doch dafür entschieden, den Weg für die Räumung freizumachen. Pusch begründete dies mit seinem Vertrauen in Rechtsstaat und Demokratie. Die Klage von Eckardt Heukamp, dem letzten Bauern aus Lützerath, sei abgewiesen worden und man müsse akzeptieren, was demokratisch gewählte Politiker*innen entscheiden. Bei den Besetzer*innen von Lützerath hingegen handele es sich um eine Gruppe, die sich »außerhalb demokratischer Spielregeln« bewege. Seine Aufgabe sieht Pusch darin, das Gewaltmonopol des Staates zu vertreten.", "Trotz dieser klaren Ansagen erklärte der Heinsberger Landrat auch, dass er das Gespräch mit den Besetzer*innen suchen wolle. Ihm sei von vielen Stellen davon zwar abgeraten worden, aber er wolle alles versuchen, um eine friedliche Lösung ohne Räumung zu erreichen, so Pusch.", "Dass ein Gespräch mit dem Landrat die Besetzer*innen von Lützerath zum Aufgeben bringt, darf bezweifelt werden. Tausende Menschen haben in den vergangenen Wochen erklärt, dass sie im Falle einer Räumung nach Lützerath kommen und sich schützend um das besetzte Dorf stellen wollen. Am 14. Januar, zwei Tage vor einem als wahrscheinlich geltenden Beginn der Räumung, ist eine große Demonstration angekündigt. Die Besetzer*innen befürchten, dass ihr Dorf schon vor dem eigentlichen Beginn der Räumung komplett abgeriegelt wird und so nur noch wenige Unterstützer*innen den Polizeieinsatz begleiten können.", "Sorgen über den Polizeieinsatz machen sich auch über 33 000 Menschen, die eine Petition an die Aachener Polizei unterschrieben haben. Sie befürchten eine Räumung, die der im Hambacher Forst vor vier Jahren ähnelt. Es bestehe die Gefahr, dass es bei einer Räumung zu »Verletzten und unnötigen Gefangennahmen von Klimaschützer*innen, d.h. auch von sehr jungen – vielleicht sogar minderjährigen – Menschen und älteren kommt«, heißt es in der Petition, die am Mittwoch an den Aachener Polizeipräsidenten Dirk Weinspach übergeben wurde.", "Ausführlicher als in der Petition appelliert eine Gruppe um den Waldführer Michael Zobel an den Aachener Polizeipräsidenten. Sie erinnert in ihrem offenen Brief daran, dass mit Steffen Meyn ein Mensch bei der Räumung im Hambacher Forst gestorben ist. Dirk Weinspach könne trotz gegenteiliger Bekundungen »keinen friedlichen und gewaltlosen Ablauf« einer Räumung von Lützerath garantieren. Die Räumung sei ein »eskalierender Akt«, heben Zobel und Co. hervor. Ihr Wunsch an Aachens Polizeipräsidenten: »Sorgen Sie bitte dafür, dass die Vorbereitungen zu einer Räumung eingestellt werden.«", "Um mehr als Lützerath geht es einer Gruppe von Jurist*innen, die unterstützt von der Gruppe RWE Tribunal und dem Dachverband Kritischer Aktionär*innen eine Strafanzeige gegen RWE Power gestellt haben. Sie werfen RWE Tötungsdelikte vor. Durch die Kohlekraftwerke des Konzerns gäbe es Schadstoff-Emissionen, die dazu führten, dass »selbst bei vorsichtig angewandten Berechnungsmodellen« von »jährlich durchschnittlich 2000 statistischen Todesfällen auszugehen« sei. Der bei der Strafanzeige federführende Rechtsanwalt Dr. Heinrich Comes erklärt, die Mitglieder von Vorstand und Aufsichtsrat des Energiekonzerns hätten »bewusst in Kauf genommen«, dass durch die »Förderung und Verstromung von Kohle im Rheinischen Braunkohlerevier in den letzten zwei Jahrzehnten immer mehr Menschen zu Tode gekommen« seien. Die Gruppe stützt sich dabei auf die Studie »Last Gasp« des Climate Action Network.", "Ihre Strafanzeige hat die Gruppe schon im September bei den Staatsanwaltschaften in Köln, Aachen und Mönchengladbach gestellt. Weil bisher eine Reaktion der Behörden ausblieb, wollen sie an diesem Donnerstag eine Petition mit fast 4400 Unterschriften an die Kölner Staatsanwaltschaft übergeben.", "Die Kölner Staatsanwaltschaft erklärte gegenüber dem »nd«, dass sie die Petition entgegennehmen werde. Die Strafanzeige liegt allerdings nicht mehr in Köln, sondern ist an die Staatsanwaltschaft Essen weitergegeben worden. Dort hat RWE seinen Hauptsitz. Dort hatte eine ähnlich zusammengesetzte Gruppe auch schon 2018 eine Strafanzeige mit der gleichen Intention gestellt. Das Ergebnis: Die Ermittlungen wurden von der Essener Staatsanwaltschaft und auch von der übergeordneten Generalstaatsanwaltschaft Hamm eingestellt. Man sah keinen Anfangsverdacht. Ein ähnliches Ergebnis ist auch jetzt wahrscheinlich. Von der Staatsanwaltschaft Essen hieß es auf Anfrage des »nd« nur, die Strafanzeige sei eingegangen, inhaltlich aber noch nicht geprüft worden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169935.kohle-gegen-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179139.ein-jahr-nach-luetzerath-der-traum-lebt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177806.rheinisches-revier-die-letzte-leitentscheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}