{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183595.friedrichshain-berliner-polizei-verharmlost-nazi-angriff-am-ostkreuz.html", "query_keywords": ["politik", "ns", "schi", "spo", "demo", "ss", "us", "nazi", "sp", "antifa", "rechtsextremismus", "christ", "linke"], "creation_date": "11.07.2024", "last_modified": "11.07.2024", "crawl_date": "21.10.2024", "author_person": ["Felix Schlosser"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "Friedrichshain-Kreuzberg", "Marzahn-Hellersdorf", "Rechtsradikalismus"], "content": {"title": "Berliner Polizei verharmlost Nazi-Angriff am Ostkreuz", "description": "Nach einem Angriff auf Antifaschist*innen in Friedrichshain am Samstag erhebt das Bündnis »Nach den Rechten schauen« Vorwürfe gegen die Berliner Polizei. Diese verharmlose und entpolitisiere den Angriff", "body": {"": ["Register Marzahn-Hellersdorf fordert Veränderung des Umgangs mit der Neonazi-Partei III.Weg", "»Bundespolizistin angegriffen und verletzt« – diese Überschrift trägt eine Polizeimeldung zu einem brutalen Überfall von Neonazis auf Antifaschist*innen am S-Bahnhof Ostkreuz vom vergangenen Samstag. »Wir standen mit 30 bis 40 Personen am Zugangsweg Richtung Sonntagstraße am Ostkreuz«, berichtet ein*e Augenzeug*in »nd« von dem Vorfall. Plötzlich seien 15 bis 20 vermummte Personen aufgetaucht. »Sie begannen, auf Leute einzuprügeln, hatten Schlagwerkzeug und Pfefferspray dabei. Sie schlugen gezielt auf die Köpfe von Menschen ein, schlugen und traten auch auf Personen ein, die bereits am Boden lagen«, so die Zeug*in weiter.", "Andere Augenzeug*innen vermuten die Täter in den Reihen der Nationalrevolutionären Jugend (NRJ), der Jugendorganisation der Neonazi-Partei Der III. Weg. In einer Pressemitteilung des Bündnisses »Nach den Rechten schauen« wird Hermann M., Mitglied der NRJ Brandenburg, als einer der mutmaßlichen Täter benannt. Nach dem Angriff hatte ein Account auf dem Social-Media-Dienst X, der dem III. Weg nahesteht, ein martialisches Bild verbreitet. Szenekundige Antifaschist*innen werteten diesen Post als eine Art Bekennerschreiben.", "Wütend sind Antifaschist*innen über die Darstellung des Angriffs der Berliner Polizei: »Die Darstellung der Geschehnisse rund um den Angriff am Bahnhof Ostkreuz durch die Pressemitteilung der Polizei Berlin verharmlost die Gewalt militanter Neonazis, weswegen wir diese Darstellung entschieden zurückweisen.« In ihrer Pressemitteilung spricht die Berliner Polizei von einer »körperlichen Auseinandersetzung zwischen zwei Personengruppen«. Das verharmlose den organisierten Charakter des Übergriffs und leugne das politische Motiv, so das Bündnis. »Am Ostkreuz wurden Menschen angegriffen, weil sie sich (vermeintlich) einer Demonstration gegen rechte Gewalt anschließen wollten und nicht, weil sie nach einer Auseinandersetzung gesucht haben.«", "Auf nd-Anfrage erklärte die Pressestelle der Berliner Polizei, dass diese Formulierung gewählt worden sei, da die anwesenden Polizeikräfte darauf aufmerksam gemacht worden waren, dass es sich um eine körperliche Auseinandersetzung zwischen zwei Personengruppen gehandelt habe. Man habe dies in der Mitteilung so wiedergeben wollen.", "Das Bündnis schreibt auch, dass die Polizei weder während des Angriffs noch danach dabei beobachtet worden sei, wie sie in die Situation eingegriffen hätte. Die Pressestelle der Polizei verweist auf die Gesichtsverletzungen einer Polizistin und darauf, dass jene ambulant behandelt werden musste. Am S-Bahnhof Kaulsdorf, wo die antifaschistische Demonstration startete, nahm die Polizei im Anschluss an den Angriff Personalien von drei mutmaßlichen Tätern auf. Dabei soll auch ein Schlagwerkzeug gefunden worden sein.", "Sollte sich bewahrheiten, dass die Angreifer Teil des III. Wegs oder von dessen Jugendorganisation sind, so wäre dies eine weitere Eskalation der Aktivitäten der extrem rechten Partei. In den vergangenen Monaten hatten die Neonazis bereits mehrmals das linke Hausprojekt »AJZ Kita/La Casa« angegriffen und versucht, Teilnehmer*innen des Christopher Street Day anzugehen. Im Jahr 2023 gab es nach Angaben der Berliner Register, extrem rechte Vorfälle dokumentiert und analysiert, insgesamt 5286 extrem rechte und diskriminierende Vorfälle in Berlin. »Davon fielen rund 550 auf den III. Weg zurück, womit die Gruppe für rund zehn Prozent der Registermeldungen verantwortlich ist«, so Anne Schönfeld, Sprecherin des Registers Marzahn-Hellersdorf.", "Schönfeld kritisiert die Sicherheitsbehörden. Es seien eine politische Aufarbeitung und eine rasche Veränderung des staatlichen Umgangs mit dem III. Weg  und der NRJ nötig. Als Konsequenz aus dem Angriff möchte Ferat Koçak, Sprecher für antifaschistische Politik der Linksfraktion im Abgeordnetenhaus, am Donnerstag eine Anfrage an den Berliner Senat stellen: »Wir haben mit Augenzeug*innen und Betroffenen gesprochen und fragen uns, warum so etwas mitten in Friedrichshain unter den Augen der Polizei geschehen konnte.« Staat und Polizei hätten abermals im Kampf gegen Rechtsextremismus versagt.Anmerkung: Ursprünglich stand im Text, dass es im Bezirk Marzahn-Hellersdorf 5286 extrem rechte und diskriminierende Vorfälle gegeben habe. Diese Zahl bezieht sich aber auf ganz Berlin. Wir haben diesen Fehler korrigiert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183532.marzahn-hellersdorf-gewalt-vor-antifa-demo.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182813.der-iii-weg-antifa-schaut-nach-den-rechten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}