{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183532.rechtsextremismus-marzahn-hellersdorf-gewalt-vor-antifa-demo.html", "query_keywords": ["politik", "ns", "schi", "rna", "demo", "ss", "us", "nazi", "sp", "antifa"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "21.10.2024", "author_person": ["Robin Maxime Pohl"], "author_organization": [], "news_keywords": ["Antifa", "Berlin", "Marzahn-Hellersdorf", "Rechtsradikalismus"], "content": {"title": "Marzahn-Hellersdorf: Gewalt vor Antifa-Demo", "description": "Hellersdorf ist eine Hochburg der rechten Szene in Berlin. Jetzt demonstrierten Antifaschisten gegen den Normalzustand im Bezirk. Schon bei der Anreise sollen Unbekannte auf Demonstranten losgegangen sein.", "body": {"": ["200 Menschen demonstrieren gegen rechte Strukturen in Marzahn-Hellersdorf", "Antifa im Plattenbaugebiet: Unter dem Motto »Nach den Rechten schauen« versammelten sich am Samstag rund 200 Personen am S-Bahnhof Kaulsdorf, um ein Zeichen gegen rechte Aktivitäten im Bezirk Marzahn-Hellersdorf zu setzen. Schon wenige Meter nach dem Start der Demonstration sind die ersten Reste von Neonaziplakaten zu sehen. Genauso wie rechte Graffiti wurden sie bereits von engagierten Menschen entfernt.", "Die wachsende öffentliche Präsenz der Rechten sei ein Problem in Marzahn-Hellersdorf, berichtet Ben von der »Jugend Antifa Platte« (JAP) gegenüber »nd«. Die Gruppe hat die antifaschistische Demonstration organisiert, um sich »gegen die Raumnahme und Gewalt der Neonazis« zu stellen. Dabei handelt es sich nicht nur um Plakate und Sprühereien. Die neonazistische Gewalt sei in den letzten Jahren spürbar angestiegen, sagt Ben. Erst im Juni wurden mehrere junge Antifaschist*innen von Neonazis bedroht und ausgeraubt.", "Auch Anne Schönfeld von der Registerstelle Marzahn-Hellersdorf kann diesen Trend bestätigen. Sie wertet rechte und diskriminierende Vorfälle im Bezirk aus. Insbesondere der »III. Weg«, eine rechtsextreme Kleinpartei, organisiere sich dort schwerpunktmäßig und würde gezielt Jugendliche ansprechen.", "Die Neonazipartei agiert in Marzahn-Hellersdorf erschreckend selbstbewusst. Vor der Demonstration veröffentlichte sie ein bedrohliches Foto: Mehr als ein Dutzend Neonazis posieren martialisch vor einer Graffitiwand im Bezirk. Hinter ihnen steht, dass der Kiez dem »III. Weg« gehöre, daneben durchgestrichene Hammer und Sichel.", "Im Verlauf der Demonstration kommt es immer wieder zu rechten Provokationen. Es sind Einzelpersonen und Gruppen, die der Demonstration Mittelfinger entgegenstrecken oder diese lautstark anpöbeln. Nach organisierter Neonaziszene sehen die meisten von ihnen nicht aus.", "Aufgrund der Bedrohungslage rieten die Organisierenden den Teilnehmenden der Demonstration, nicht alleine nach Kaulsdorf zu fahren. In der Vergangenheit wurden Personen im Bezirk immer wieder vor und nach alternativen Versammlungen bedroht oder angegriffen. Auch dieses Mal kommt es so: Während sich die ersten Personen am Nachmittag zur Anreise am Bahnhof Ostkreuz versammelten, soll es zu einem massiven Angriff gekommen sein. Betroffene berichteten »nd« von rund 20 maskierten Personen, die vor dem Bahnhof auf die Wartenden zustürmten. Bei dem offensichtlich geplanten Angriff sollen auch Schlagwaffen und Pfefferspray eingesetzt worden sein. Laut Augenzeug*innen wurden dabei mindestens drei Personen verletzt. Die Täter konnten nach wenigen Sekunden unerkannt entkommen. Die Pressestelle der Berlin konnte den Vorfall bis Redaktionsschluss weder bestätigen noch dementieren.", "Das Motto der Versammlung »Nach den Rechten schauen« spiegelt für viele Menschen vor Ort eine Lebensrealität wider. Doch Betroffene fühlen sich oft alleine gelassen. »Weder im Berliner Senat noch in der Marzahn-Hellersdorfer Bezirksverordnetenversammlung war das bisher wirklich Thema. Es wirkt so, als würde die Politik die Augen vor dem Erstarken von Neonazis und der von ihnen ausgehenden Gewalt verschließen«, sagt Ben von der JAP. Auch nach dem Ende der Demonstration am U-Bahnhof Hellersdorf rumorte es weiter im Kiez. Nachdem die zahlreichen Polizeikräfte verschwunden waren, soll es gegen 22 Uhr zu einem weiteren Übergriff gekommen sein: Maskierte sprangen laut Augenzeugenberichten aus einem Auto und griffen gezielt eine Person an. Danach fuhren sie weiter. Auch zu diesem Vorfall konnte die Polizei bis Redaktionsschluss keine Angaben machen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183595.berliner-polizei-verharmlost-nazi-angriff-am-ostkreuz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182813.der-iii-weg-antifa-schaut-nach-den-rechten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}