{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184410.rechtsextremismus-berlin-und-brandenburg-wenn-neonazis-fussball-spielen.html", "query_keywords": ["ns", "schi", "spo", "ss", "us", "nazi", "sp", "antifa", "christ"], "creation_date": "11.08.2024", "last_modified": "11.08.2024", "crawl_date": "21.10.2024", "author_person": ["Robin Maxime Pohl"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Fußball", "Rechtsradikalismus"], "content": {"title": "Berlin und Brandenburg: Wenn Neonazis Fußball spielen", "description": "Nachdem Namen und Vereinszugehörigkeit von einigen jungen Fußball spielenden Neonazis bekannt geworden sind, reagieren Verbände und Vereine unterschiedlich offensiv auf das Problem.", "body": {"": ["Trotz vorhandener Empfehlungen zur Präventionsarbeit fühlen sich junge Rechtsextreme oft in lokalen Sportvereinen wohl", "Die meisten Diskussionen um Neonazis im Fußball konzentrieren sich auf die Fans. Doch Rechte können auch auf dem Platz stehen. Zuletzt wurden mehrere Fälle von gewalttätigen Neonazis bekannt, die für Amateurvereine aus Berlin und Brandenburg aktiv sind. Am 27. Juli 2024 setzte die Polizei am Potsdamer Platz rund drei Dutzend Neonazis fest. Die größtenteils noch jugendlichen Rechten sollen geplant haben, die Parade zum »Christopher Street Day« zu stören oder gar anzugreifen.", "Unter dem Namen »Deutsche Jugend Voran« hatten sich die jungen Neonazis in Sozialen Medien wie Instagram und Tiktok organisiert. Zugleich legen Recherchen vom »Antifaschistischen Monitor Berlin« nahe, dass viele der Festgesetzten Verbindungen zu unterschiedlichen Fanszenen in Berlin haben. Einige von ihnen sollen nicht nur ins Stadion gehen, sondern selbst im Amateurfußball aktiv sein.", "Einer der Neonazis ist laut eigenen Angaben Torwart der U19-Mannschaft beim FC Nordost Berlin aus Marzahn. Zudem ist auf Bildern des Vereins ein weiterer Neonazi als Spieler in der dritten Herrenmannschaft zu sehen. Er war jahrelang im Kontext der NPD (mittlerweile »Die Heimat«) aktiv. Auf Anfrage von »nd« kündigt der Verein eine Prüfung der Vorwürfe an. Sollten sich diese bewahrheiten, würden weitere Maßnahmen ergriffen werden. Die Einstellungen der Spieler seien dem FC Nordost nicht bekannt gewesen, so der Verein. Es wäre dem Verein nicht möglich, die politischen Werte stetig zu überprüfen.", "Die Antworten des FC Nordost weisen auf ein größeres Problem hin. Insbesondere der Jugendfußball basiert auf ehrenamtlichem Engagement. Das verlangt den Beteiligten viele persönliche Ressourcen ab. Darüber hinausgehende Aufgaben können unter diesen Umständen kaum umfassend wahrgenommen werden.", "Eine Überforderung des Ehrenamts im Angesicht hoher Erwartungen an Sportvereine spricht auch aus der Pressemitteilung des BSV Oranke. Gleich mehrere der Neonazis von »Deutsche Jugend Voran« spielten in der Vergangenheit für die A-Jugend des Fußballclubs aus Hohenschönhausen. Inzwischen seien sie laut Vereinsvorstand nicht mehr aktiv. Obwohl sich der Verein zu seiner sozialen Verantwortung bekennt, könne er »nicht all die gesellschaftlichen Probleme lösen«. Dennoch erklären die offensichtlichen Schwierigkeiten nicht, wie über eine längere Zeit eine rechte Clique unter dem Dach des Vereins existieren konnte.", "Um an diesen Stellen gegenzusteuern, sind die Fußballverbände gefragt. Gegenüber »nd« hebt der Berliner Fußball-Verband (BFV) vor allem die konsequente Sanktionierung von strafrechtlich relevantem Verhalten im Spiel- und Trainingsbetrieb hervor. Der Umgang mit extrem rechten Einstellungen unterhalb dieser Schwelle bleibt hingegen größtenteils der Eigenverantwortung der Vereine überlassen. Obwohl vom BFV ausführliche Empfehlungen zur Präventionsarbeit existieren, scheinen diese in der Praxis nicht umfassend bei den Vereinen anzukommen. So werden die konkreten Unterstützungsangebote im Gegensatz zu allgemeinen Erklärungen gegen Diskriminierung auch weniger offensiv vom Verband beworben.", "Doch es gibt konkrete Beispiele für ein konsequentes Vorgehen gegen Neonazis in Fußballvereinen. Vor wenigen Tagen wurden beispielsweise im Fußball-Landesverband Brandenburg (FLB) zwei Spieler aufgrund ihrer vermeintlichen Aktivitäten für die Neonazi-Partei Dritter Weg vom Trainings- und Spielbetrieb freigestellt. Allerdings gingen die beiden betroffenen Vereine sehr unterschiedlich mit dem Ausschluss um. Der SVM Gosen entschied sich für eine öffentliche Mitteilung, in der sich der Klub gleichzeitig zu Respekt und Vielfalt bekannte.", "Beim SV Hertha 23 Neutrebbin verschwand der betreffende Spieler einfach über Nacht aus dem Kader. Auf der Webseite des Vereins ist er dennoch weiterhin zu sehen. Der FLB verzichtete ebenfalls auf eine Veröffentlichung des drastischen Schrittes. Dabei hätte dies ein deutliches Zeichen für die Umsetzung der eigenen Werte an alle anderen Vereine im Bundesland gesendet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184781.ludwig-scheetz-wirbt-mit-bier-und-bratwurst-um-stimmen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183647.csd-in-pirna-wir-finden-schutz-in-der-gruppe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183083.gefluechtete-leben-das-wir-schuetzen-wollen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}