{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180617.heizkosten-trotz-horror-nachzahlungen-berliner-senat-gegen-heizkostenfonds.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "schi", "ss", "us", "sp", "christ", "spd"], "creation_date": "11.03.2024", "last_modified": "11.03.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Berlin", "Betriebskosten", "Die Linke", "Mieten", "Wohnen"], "content": {"title": "Trotz Horror-Nachzahlungen: Berliner Senat gegen Heizkostenfonds", "description": "Im Ausschuss für Stadtentwicklung wurde ein Antrag der Linken für einen Heizkostenfonds diskutiert. Mieter*innen sollen für 2022 teilweise Tausende Euro nachzahlen.", "body": {"": ["Extrem hohe Nachzahlungen machen Mietern Sorgen, Senat sieht keinen Handlungsbedarf", "Auch wenn sich langsam frühlingshafte Temperaturen in Berlin breitmachen: Heizungen beschäftigen die Berliner Politik noch immer. Anfang des Jahres war bekannt geworden, dass einzelne Mieter*innen vierstellige Beträge für das Jahr 2022 nachzahlen sollten. Einigkeit bestand am Montag im Stadtentwicklungsausschuss des Abgeordnetenhauses fraktionsübergreifend, dass die teilweise hohen Nebenkostenabrechnungen ein Problem für die betroffenen Mieter*innen darstellen. Wohnungssenator Christian Gaebler (SPD) betonte, dass das ein Thema sei, das viele umtreibe. »Wir haben in der Stadt ein erhebliches Problem«, meinte auch der stadtpolitische Sprecher der Linksfraktion Niklas Schenker.", "Die Linksfraktion im Abgeordnetenhaus sieht die Politik in der Pflicht und fordert deswegen einen Heizkostenfonds, um Mieter*innen zu entlasten. »Es braucht einen starken Senat«, meinte Schenker. »Wenn bei Adler ein Mieter 8000 Euro nachzahlen muss, kann das nicht an einem erhöhten Verbrauch liegen«, ergänzte er.", "Von Senatsseite klang hingegen immer wieder durch, dass es die Mieter*innen selber seien, die die Verantwortung trügen. Unterstützung durch die Politik sei eine Gerechtigkeitsfrage, meinte etwa Stephan Machulik (SPD), Staatssekretär für Wohnen und Mieterschutz. Die extrem hohen Nachzahlungen beträfen nur einen kleinen Teil der Berliner Mieter*innen. Ein Großteil habe die Abschläge vorher angepasst und es sei ungerecht, dann nur diejenigen zu unterstützen, die sich nicht darum gekümmert hätten.", "Neben der Angst, vermeintlich unverantwortlich heizende Mieter*innen zu subventionieren, treibt die Regierungsparteien eine andere Sorge um: Von einem Heizkostenfonds könnten Vermieter profitieren. »Wir wissen, dass 30 bis 40 Prozent der Nebenkostenabrechnungen fehlerhaft sind«, erklärte Ersin Nas (CDU). Eine Umsetzung des Antrags der Linksfraktion würde dazu führen, dass Private nicht mehr auf korrekte Abrechnungen achten würden, weil sie wüssten: »Der Senat zahlt ja sowieso«, so Nas weiter.", "Der Senat setzt wie so oft auf freiwillige Vereinbarungen. Senator Gaebler verwies auf Absprachen zwischen Senat und den landeseigenen Wohnungsunternehmen (LWU), dass niemand wegen Heizkosten seine Wohnung verliere. Ähnliche Absprachen gibt es auch im Berliner Wohnungsbündnis zwischen Senat und verschiedenen Wohnungsunternehmerverbänden. Für die Opposition sind die LWUs sowieso nicht das größte Problem. »Die versuchen auf die Mieter*innen zuzugehen«, so Schenker.", "Über die Rolle als Wohnungseigentümer der LWU hinaus will der Senat allem Anschein nach nicht aktiv werden. Mieter*innen werden sich selber um Lösungen kümmern müssen. Aber immerhin kann man sich beschweren: »Alle Mietenden haben die Möglichkeit, sich an die Senatsverwaltung zu wenden«, so Senator Gaebler. Bei Vonovia gebe es unternehmensinterne Härtefallregelungen. Und: Bei diesem Unternehmen könne man sich an den Vorstandsvorsitzenden Rolf Buch wenden. »Der hat das bestätigt«, so Gaebler weiter und ergänzte: »Wir werden sehen, was wir tun können, um Mietern Ängste zu nehmen und sie zu unterstützen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179799.nebenkosten-in-berlin-linke-will-heizkostenfonds.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185197.berlin-linke-will-wohnungsbesitzer-zwingen-an-arme-zu-vermieten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183395.landeseigene-wohnungsunternehmen-massenhaft-mieterhoehungen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}