{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169040.chancen-aufenthaltsgesetz-probezeit-fuer-geduldete.html", "query_keywords": ["csu", "fdp", "politik", "regierung", "cdu", "linke", "ns", "schi", "spo", "migration", "ss", "us", "sp", "migrationspolitik", "afd", "spd"], "creation_date": "02.12.2022", "last_modified": "02.12.2022", "crawl_date": "21.10.2024", "author_person": ["Ulrike Wagener"], "author_organization": [], "news_keywords": ["Einwanderung", "SPD"], "content": {"title": "Probezeit für Geduldete", "description": "Das »Chancen-Aufenthaltsgesetz« wurde am Freitag vom Bundestag verabschiedet. Grüne und FDP betonen insbesondere die Vorteile für Unternehmen. Die Linke sieht zu große Hürden, um Kettenduldungen zu verhindern.", "body": {"": ["Das »Chancen-Aufenthaltsgesetz« wurde am Freitag vom Bundestag verabschiedet", "Die Koalition aus SPD, Grünen und FDP hat einen »Paradigmenwechsel« in der Migrationspolitik angekündigt und dazu gleich mehrere Gesetzespakete aufgesetzt. Am Freitag hat der Bundestag den Gesetzentwurf zum sogenannten Chancen-Aufenthaltsgesetz in modifizierter Fassung verabschiedet. Helge Lindh, Innenpolitiker der SPD, bezeichnete die Entscheidung als eine des »Pragmatismus, der Vernunft und der Menschlichkeit«.", "Das Gesetz soll Menschen, die zum Stichtag 31. Oktober 2022 fünf Jahre geduldet im Land leben und nicht straffällig geworden sind, 18 Monate Zeit geben, um die Voraussetzungen für eine Aufenthaltserlaubnis zu schaffen. Dazu zählen Sprachkenntnisse, Identitätsnachweise und die Sicherung des eigenen Lebensunterhalts. »Gut integrierte« Jugendliche und junge Volljährige sollen künftig nach drei statt vier Jahren Aufenthalt in Deutschland sowie bis zum 27. Lebensjahr die Möglichkeit für ein Bleiberecht bekommen. »Wir wollen raus aus den unsäglichen Kettenduldungen«, sagte Filiz Polat von den Grünen. Immer wieder schien durch, dass das Gesetz weniger für die Menschen als für deutsche Unternehmen gemacht wurde. »Unternehmer suchen händeringend nach Arbeitskräften«, sagte Stephan Thomae von der FDP.", "Die Fraktion der Linken enthielt sich bei der Abstimmung, Union und AfD lehnten den Entwurf mehrheitlich ab, 20 CDU/CSU-Abgeordnete enthielten sich. In den Redebeiträgen spielten diese Abweichler*innen allerdings keine Rolle. Der Gesetzentwurf sei »Murks«, hieß es einhellig. Andrea Lindholz (CSU) beschwor »Pull-Faktoren« und ließ unterschwellig Ressentiments gegenüber »mehrheitlich jungen Männern« unter Asylsuchenden anklingen. Außerdem behauptete sie, die Ampel wolle »Identitätstäuscher« belohnen. Einer Rede der AfD hätte es ergänzend nicht mehr bedurft. Die SPD warf der Union vor, Fake News zu verbreiten. Laut Gesetzentwurf soll das Chancen-Aufenthaltsrecht nur jenen Menschen offenstehen, deren Identität geklärt ist oder die »die erforderlichen und zumutbaren Maßnahmen für die Identitätsklärung ergriffen« haben. Clara Bünger (Linke) wies überdies darauf hin, »dass es Länder und Botschaften gibt, die diese Papiere nicht ausstellen«, und es den Menschen »faktisch nicht möglich« sei, diese zu besorgen.", "Die Enthaltung der Linksfraktion begründete Bünger mit den »immer noch zu hohen Hürden« des Chancen-Aufenthaltsrechts, »um Kettenduldungen wirksam zu beenden«. Nach Berechnungen der Bundesregierung würden etwa 34 000 Menschen von dem Gesetz profitieren. »Im Vergleich zu 240 000 geduldeten Menschen in Deutschland ist das ein Tropfen auf den heißen Stein«, so Bünger.", "Menschenrechtsorganisationen kritisierten insbesondere eine Verschärfung im modifizierten Entwurf, der zuletzt von der FDP als Kompromiss für die Verlängerung der »Probezeit« von 12 auf 18 Monate gefordert worden war. Demnach müssen Jugendliche, um den Aufenthaltstitel nach drei Jahren Aufenthalt und etwa einer Ausbildung zu erhalten, noch ein Jahr »Vorduldungszeit« vorweisen. »Das lässt den Behörden ein Jahr Zeit, um die Jugendlichen abzuschieben. Das ist das hässliche Gesicht der Rückführungsoffensive der Ampel«, kritisierte Tareq Alaows, flüchtlingspolitischer Sprecher von Pro Asyl."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186133.bundestag-stimmt-fuer-sicherheitspaket-bundesrat-lehnt-teile-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185972.spd-zeitenwende-macht-pause.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185969.spd-entdeckt-ihre-soziale-ader.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}