{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178503.ber-der-jobmotor-flughafen-macht-krach.html", "query_keywords": ["rki", "linke", "usa", "tesla", "frankreich", "ns", "schi", "arbeitsmarkt", "rna", "corona", "leiche", "ss", "us", "sp", "bruttoinlandsprodukt", "pandemie", "spd"], "creation_date": "13.12.2023", "last_modified": "13.12.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["BER", "Berlin", "Brandenburg", "Flugverkehr", "Verkehrspolitik"], "content": {"title": "Der Jobmotor Flughafen macht Krach", "description": "Die brandenburgischen Städte und Gemeinden und die Berliner Bezirke im Umland des BER stehen seit 2006 im Dialog mit der Flughafengesellschaft. Der Fluglärm war und ist ein Thema.", "body": {"": ["Seit der Eröffnung des Flughafens BER nahm der Verkehr in seinem Umfeld um bis zu 70 Prozent zu", "Bevor Aletta von Massenbach Chefin des Hauptstadtflughafens BER in Schönefeld wurde, leitete sie unter anderem die Airports im bulgarischen Warna und im türkischen Antalya. In Warna reiche die Geschichte des Flughafens schon mehr als 100 Jahre zurück, »dementsprechend ist er stark verankert und in der dortigen Gesellschaft akzeptiert«, sagt sie. Ähnlich in Antalya. Durch diesen Flughafen sei die Türkei in den 60er Jahren überhaupt erst auf der »internationalen Tourismuslandkarte« aufgetaucht. »Heute wird fast die Hälfte aller touristischen Flüge in die Türkei über Antalya abgewickelt.« Dies habe starke positive Effekte und wirtschaftliche Bedeutung für das ganze Land.", "In der Umgebung von Schönefeld wurde der Flughafen BER in der Planungsphase und während seines Baus wegen des erwarteten Fluglärms eher kritisch begutachtet. Als er dann im Oktober 2020 nach neun Jahren Verzögerung endlich eröffnet wurde, gab es wegen der Corona-Pandemie nur einen Bruchteil der sonst üblichen Flüge. Mit der Erholung des Luftverkehrs kommt das Thema wieder auf die Tagesordnung.", "Nicht umsonst gibt es seit 2006 das Dialogforum Airport Berlin-Brandenburg, in dem sich brandenburgische Städte und Gemeinden sowie drei Berliner Bezirke im Austausch mit der Flughafengesellschaft FBB befinden. In seiner Geschichte hat sich das Forum unter anderem mit den unversehends geänderten Flugrouten befasst, wodurch nun plötzlich andere Gegenden stärker vom Lärm betroffen waren als bis dahin gedacht. Am Mittwoch gab es das 24. große Dialogforum. Teltow-Flämings Landrätin Kornelia Wehlan (Linke) war unter anderen dabei und mit Sven Herzberger (parteilos) auch der neue Landrat von Dahme-Spreewald. Angekündigt war auch der Bundestagsabgeordnete Gregor Gysi (Linke). Doch der sagte wieder ab.", "»Wir wollen an gemeinsamen Lösungen arbeiten«, sagt Aletta von Massenbach. »Den Fluglärm werden wir nicht vollständig auf null fahren können. Das ist jedem klar.« Die Branche tue aber viel dafür, das Fliegen nachhaltiger zu gestalten und Lärmbelastungen zu verringern. Hierfür einen Dialog zu organisieren, sei von unschätzbarem Wert.", "Der Flughafenchefin ist bewusst, dass ein Airport Einfluss auf sein Umland hat und sie sieht dabei die positiven Seiten eines Wechselspiels: Der Umgang sei geprägt von einem Miteinander und dem Verständnis, die Region gemeinsam zu entwickeln. »Uns allen ist doch klar: Flughafen ohne den Rückhalt seiner Region, das kann nicht funktionieren.« Schließlich gewinnt der Flughafen hier sein Personal, hier wohnen die Beschäftigten. Die Kommunen verstehen den Airport nach Angaben von Aletta von Massenbach »überwiegend als Chance, als Jobmotor und Wirtschaftstreiber – trotz intensiv geführter Fluglärmdebatten«.", "Auch für Brandenburg insgesamt ist der Airport demnach ein Segen. »Während alle anderen Bundesländer im Halbjahresvergleich 2022/23 beim Bruttoinlandsprodukt mit keinerlei Wachstum aufwarten konnten, waren es bei uns sechs Prozent«, erinnert von Massenbach. »Wir sind der dynamischste Raum in Ostdeutschland, mit Arbeitsmarktzahlen, wie sie sich vor 20 Jahren, als hier Schulen geschlossen und Wohnungen zurückgebaut wurden, niemand vorstellen konnte. Das ist enorm.« Neben der 2022 eröffneten Tesla-Autofabrik in Grünheide – 25 Kilometer vom Flughafen entfernt – treibe auch die Luft- und Raumfahrt die wirtschaftliche Entwicklung Brandenburgs voran.", "Im November betrug die Arbeitslosenquote im Bundesland 5,8 Prozent. Genau 20 Jahre zuvor hatte sie bei 18,4 Prozent gelegen. Auch Ministerpräsident Dietmar Woidke (SPD) sind solche Zahlenvergleiche immer wieder wichtig. Auf die sechs Prozent Wachstum beim Bruttoinlandsprodukt ist er besonders stolz.", "Jens Warnken ist am Mittwoch im Haus des Dialogforums an der Schönefelder Mittelstraße dabei. Er ist Präsident der Industrie- und Handelskammer Cottbus, in deren Bereich der BER beheimatet ist. Auch Warnken betont: »Der Flughafen ist Wirtschaftstreiber der Region – und darüber hinaus.« Er sieht einerseits weitere Wachstumschancen. Andererseits bedauert er, der Standort sei noch abgehängt, was interkontinentale, aber auch innereuropäische Flüge betreffe. »Verbindungen in die USA, nach China und Singapur, aber auch nach Großbritannien, Frankreich und in die skandinavischen Länder wären wichtig.« Politischer Druck müsse aber auch aufrechterhalten werden, was die Straßen- und Schienenanbindung betreffe. Warnken nennt die Verlängerung der Berliner U-Bahnlinie 7 von Rudow bis zum BER und mehr Halte von ICE- und IC-Zügen im Flughafenbahnhof. »Die Wünsche sind vielgestaltig, an Visionen mangelt es nicht«, sagt der IHK-Präsident.", "Das alles führt aber auch zu einer gesteigerten Verkehrsbelastung. Bis Oktober gab es Nachzählungen, die beim Verkehrsaufkommen einen deutlichen Zuwachs zeigen. »Die Zahlen von 2021 waren noch stark von Corona geprägt«, erklärt Verkehrsplaner Bertram Teschner von der SPV Spreeplan Verkehr GmbH, der Zwischenergebnisse einer Studie präsentiert. »Erst jetzt zeigen sich die Auswirkungen des Flugbetriebs am BER und der Ansiedlung der Tesla-Gigafactory. Wir haben aktuell bis zu 70 Prozent mehr Verkehr gemessen gegenüber den Zahlen von 2021.« Auf der Autobahn bei Ludwigsfelde, die nach Schönefeld und weiter nach Polen führt, habe der Verkehr seitdem um 20 Prozent zugenommen. Hier sind traditionell viele Lastkraftwagen unterwegs. »Man darf nicht vergessen: Ein Lkw entspricht der Belastung von drei Pkw«, sagt Teschner.", "Nicht zufällig fordert der Landtagsabgeordnete Helmut Barthel (SPD) mit Blick auf die Hauptstadt Berlin eine »länderübergreifende Lärmbetrachtung und das Gleiche für Feinstaub und sonstige Umweltgifte«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177740.regionalbahnsteig-am-bahnhof-blankenfelde-fertiggestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173464.flughafen-stabil-in-turbulenzen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173463.airport-ber-macht-trotz-gewinn-verlust.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}