{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169413.abschiebung-ueberall-unerwuenscht.html", "query_keywords": ["integration", "usa", "ukraine", "krieg", "schi", "ns", "migration", "rna", "einwanderung", "politik", "abschiebung", "nazi", "familie", "gesundheitsversorgung", "europa", "spd", "ss", "us", "sp", "linke"], "creation_date": "16.12.2022", "last_modified": "16.12.2022", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Asylpolitik", "Berlin", "Bildungspolitik", "Einwanderung", "Flüchtlinge", "Italien", "Kriminalität"], "content": {"title": "Überall unerwünscht", "description": "Eigentlich hatte die rot-grün-rote Koalition in Berlin vereinbart, auf Abschiebungen nach Moldau  zu verzichten. Trotzdem werden immer wieder Menschen in das Land abgeschoben – darunter auch Schwerkranke.", "body": {"": ["Abschiebungen in die Republik Moldau sind nicht nur im Winter problematisch", "Geflüchtete Moldawier*innen leben in Berlin unter besonders schwierigen Bedingungen. Sie erhalten selten ein gesichertes Bleiberecht und werden daher, wie die jüngsten Debatten im Abgeordnetenhaus gezeigt haben, schnell als Belastung für die Berliner Verwaltung ausgemacht – auch öffentlich. Geflüchteten- und nicht zuletzt Rom*nja-Organisationen kritisieren diese Stigmatisierung schon lange. Denn die meisten nach Berlin geflohenen Moldawier*innen gehörten der Gruppe der Rom*nja an, die als Minderheit in der Republik Moldau diskriminiert würden, sagt Emily Barnickel vom Flüchtlingsrat Berlin zu »nd«.", "»Die Diskriminierungserfahrung von Rom*nja setzt sich hier fort«, sagt die Sozialarbeiterin, die selbst in einer Geflüchtetenunterkunft gearbeitet hat und daher die Situation kennt. Der Zugang zu dringend benötigten Deutschkursen zum Beispiel sei nur unzureichend gegeben, weil viele Rom*nja nicht lesen und schreiben gelernt hätten oder allenfalls das in der von Moldau abgespaltenen Separatistenrepublik Transnistrien gängige kyrillische Alphabet beherrschten. Erschwerend hinzu komme bei der Suche nach einem Kursplatz die prekäre aufenthaltsrechtliche Situation. »So wird Rom*nja von Anfang an die Integration in Deutschland erschwert«, sagt Barnickel. Auch die Gesundheitsversorgung sei ein Problem, weil Sozialämter oder die Landesbehörden oft den Versicherungsstatus beendeten oder zu lange zur Bearbeitung von Aufenthaltspapieren bräuchten.", "Áron Korózs von der Berliner Dokumentationsstelle Antiziganismus bestätigt diese Einschätzung. Er sagt, ein Grund für den gesellschaftlichen Ausschluss moldawischer Rom*nja sei der ungesicherte Aufenthaltsstatus. In der Dokumentationsstelle würden oft Fälle vorgetragen, in denen die Behörden nicht gewillt seien, sich angemessen um Rom*nja zu kümmern, weil diese keine Bleibeperspektive hätten. Das beträfe oft auch Kinder, die deshalb keinen Schulplatz bekämen. »Eine Familie mit vier Kindern hat gemeldet, dass sie seit elf Monaten auf Schulplätze wartet. Keines der Kinder geht aktuell zur Schule«, berichtet Korózs.", "Barnickel erklärt, dass dieser gesellschaftliche Ausschluss von Rom*nja und das Verwehren einer Bleibeperspektive in Berlin zu Vorurteilen gegen die Gruppe führe. Seit Beginn des russischen Angriffskrieges auf die Ukraine habe sich die öffentliche Negativdarstellung dabei noch einmal verschärft, sagen Korózs und Barnickel.", "Wie sich solche Diskurse politisch auswirken, wurde vor allem in den vergangenen Wochen im Streit um den Winterabschiebestopp deutlich. Berlins Innensenatorin Iris Spranger (SPD) hatte Ende November zur Empörung von Grünen und Linken verkündet, dass ihre Verwaltung noch in diesem Jahr 600 ausreisepflichtige Moldawier*innen abschieben wolle, um Platz für ukrainische Geflüchtete zu schaffen. Dabei heißt es im rot-grün-roten Koalitionsvertrag klipp und klar: »Im Winter soll auf Abschiebungen verzichtet werden, wenn Witterungsverhältnisse dies humanitär gebieten.« Das ist im Fall der ehemaligen Sowjetrepublik definitiv gegeben.", "Der Streit in der Koalition konnte zwar mit einer Einigung auf einen Abschiebestopp von Dezember bis Ende März kommenden Jahres beigelegt werden, allerdings mit einer Ausnahme: Straftäter*innen und Gefährder*innen sollen weiterhin »zurückgeführt« werden. Und so wurden Anfang Dezember dann auch schon acht Menschen aus Berlin abgeschoben, die laut Innenverwaltung in diese Kategorie fielen.", "Barnickel kritisiert dieses Vorgehen. So sei unter den Abgeschobenen auch eine Frau mit Gefäßerkrankung und einer Hüftnekrose gewesen, die wegen Diebstahls verurteilt worden sei. »Die Frau war alleinstehend und hat gemeinnützige Arbeit geleistet. Zwischendurch hat sie mindestens zwei Monate vom zuständigen Sozialamt kein Geld erhalten und hatte keine Krankenversicherung«, sagt Barnickel. Erst nach wochenlangen Bemühungen seien Anträge bearbeitet und Operationstermine vereinbart worden. Nun sei sie abgeschoben worden, obwohl noch ein Klageverfahren gegen die Ablehnung ihrer Duldung anhängig gewesen sei, berichtet die Sozialarbeiterin.", "Wie der Flüchtlingsrat mitteilt, seien noch weitere kranke Menschen und sogar schwangere Mütter von Kleinkindern von der Abschiebung betroffen oder bedroht gewesen. »Die Innenverwaltung argumentiert mit den Straftaten der Menschen, als handele es sich hierbei um Intensivtäter*innen oder Schwerverbrecher*innen. Tatsächlich liegen dem Flüchtlingsrat lediglich Erkenntnisse zu Geldstrafen vor«, sagt Barnickel.", "Von der Senatsinnenverwaltung heißt es auf »nd«-Nachfrage, dass »nur Straftäterinnen und Straftäter mit deutlich über der sogenannten Bagatellgrenze liegenden Verurteilungen abgeschoben« worden seien. Die Grenze, bei deren Überschreitung der Winterabschiebestopp nicht mehr gelte, liegt dem Haus von Iris Spranger zufolge bei Verurteilungen zu 50 Tagessätzen oder mehr beziehungsweise bei Straftaten nach dem Aufenthalts- und Asylgesetz zu mindestens 90 Tagessätzen.", "Wie Sprangers Sprecher Thilo Cablitz erläutert, werde der Grundsatz, Familientrennungen bei Abschiebungen zu vermeiden, nicht auf diese Gruppe angewandt. »Sicherzustellen ist dabei allerdings, dass kein minderjähriges Kind aufgrund der Abschiebung ohne einen personensorgeberechtigten Elternteil in Deutschland zurückbleibt«, so Cablitz zu »nd«.", "Dennoch: Áron Korózs berichtet, dass viele in die Republik Moldau abgeschobene Rom*nja unter schweren Krankheiten litten oder sich in laufender medizinischer Behandlung befänden. »Es finden sehr viele problematische Abschiebungen von Moldawier*innen statt, das ist schon seit Jahren die Situation«, sagt er. Auch Emily Barnickel kennt zahlreiche Fälle, in denen Rom*nja trotz schwerster Erkrankungen schon um eine Duldung, also die temporäre Aussetzung der Abschiebung, kämpfen müssten. Ein junger Mann mit multipler Sklerose und Epilepsie habe zum Beispiel trotz eindrücklicher medizinischer Atteste keine Zusage, nach dem angekündigten Winterabschiebestopp nicht doch abgeschoben zu werden.", "Allein bis August hat Berlin 169 Moldawier*innen abgeschoben, mehr als bei jeder anderen Gruppe. Mit Blick auf die Rom*nja ist dabei im Koalitionsvertrag ausdrücklich festgehalten, dass sich Berlin einerseits auf Bundesebene für ein dauerhaftes Bleiberecht für sie wie auch die Sinti*zze einsetzen wolle und andererseits als Land »alle Möglichkeiten nutzen« werde, »um Angehörigen dieser Gruppe ein humanitäres Bleiberecht zu erteilen«. Dabei verweist Rot-Grün-Rot explizit auf die historische Verantwortung Deutschlands für den Schutz von Sinti*zze und Rom*nja, die während der Nazizeit nicht nur in Deutschland, sondern in ganz Osteuropa verfolgt und ermordet wurden.", "»Berlin könnte ein humanitäres Bleiberecht für Rom*nja aus der Republik Moldau wie auch allen anderen Staaten schaffen, in denen bekanntermaßen eine systematische Diskriminierung von Angehörigen der Minderheit stattfindet. Es wird nur einfach nicht gemacht«, sagt Emily Barnickel. Dazu gebe es entsprechende Paragrafen im Aufenthaltsrecht, sodass auch abgelehnte Asylbewerber*innen aus der bitterarmen 2,6-Millionen-Einwohner*innen-Republik im Osten Europas nicht abgeschoben werden müssten. Barnickel sagt: »Das Landesamt für Einwanderung weigert sich schlicht, seine Ermessensspielräume zugunsten schutzsuchender Rom*nja auszunutzen.«", "Gerade für kranke Rom*nja stellen die Abschiebungen nach Moldau eine Existenzbedrohung dar. Das kleine Land gehört zu den ärmsten Europas, die Gesundheitsversorgung ist eine Katastrophe, wobei es im Verhältnis zur eigenen Bevölkerung die meisten Schutzsuchenden aus der Ukraine aufgenommen hat. Dazu kommt die nachweisliche Diskriminierung. »Rom*nja erfahren in Moldau strukturelle Ausgrenzung aus allen Lebensbereichen, sei es Schule, das Gesundheitssystem oder durch die Ordnungsbehörden«, sagt Andrea Wierich vom Verein Amaro Foro zu »nd«. Weil diese Diskriminierung vom Bund nicht als Asylgrund anerkannt wird, haben moldawische Staatsangehörige aber kaum eine Chance auf ein Bleiberecht in Deutschland.", "»Es gibt genug Studien und Informationen zur Lage in Moldau, die Politik ist bestens darüber informiert, und trotzdem wird weiterhin unverhältnismäßig viel dorthin abgeschoben«, sagt Korózs. Er wirft den Behörden vor, Asylanträge von Moldawier*innen routinemäßig schnell abzulehnen, weil die Bearbeiter*innen von deren Unbegründetheit ausgingen. Der Flüchtlingsrat Berlin sieht das genauso. »Durch die extrem schnelle Ablehnung des Asylantrags und die kurze Zeit für die Menschen, Unterlagen, Atteste und so weiter vorzulegen, sind sie schneller abgeschoben, als sie Beweise für ihre Fluchtgründe vorlegen können«, heißt es in einer kürzlich veröffentlichten Stellungnahme.", "Auch Linke-Politikerin Elif Eralp spricht sich klar gegen Abschiebungen von Berlin in die Republik Moldau aus. »Wir wissen, dass die Abschiebungen vor allem Rom*nja betreffen, die in Moldau diskriminiert werden. Dahin sollte gar nicht abgeschoben werden«, sagt die Sprecherin für Migration und Antidiskriminierung der Linksfraktion im Abgeordnetenhaus. Solange der Bund keine Bleibeperspektive schaffe, müsse Berlin gemäß dem Koalitionsvertrag alle Alternativen ausschöpfen, um genau dieses Bleiberecht für Rom*nja zu schaffen – und zwar, so Eralp, ohne Ausnahme von Straftäter*innen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182448.integrationsbeauftragte-gegen-grossunterkuenfte-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173288.fluechtlinge-in-berlin-allheilmittel-arbeitskreis.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1162648.das-gebrochene-versprechen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}