{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179139.luetzi-lebt-ein-jahr-nach-luetzerath-der-traum-lebt-weiter.html", "query_keywords": ["regierung", "cdu", "krieg", "schi", "klima", "naturschutz", "terror", "demo", "windkraft", "rna", "ns", "ss", "us", "spo", "sp", "klimakrise", "klimawandel"], "creation_date": "11.01.2024", "last_modified": "11.01.2024", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Braunkohle", "fossile Energie", "Zwangsräumung"], "content": {"title": "Ein Jahr nach Lützerath: Der Traum lebt weiter", "description": "Am Jahrestag der Räumung reflektieren Aktivist*innen ihren Kampf, berichten von Repressionen und zeigen Alternativen zum fossilen Kapitalismus auf. Auch in diesem Jahr wollen sie an die Orte der Zerstörung gehen.", "body": {"": ["Eine aktuelle Untersuchung belegt, dass die Kohle unter dem geräumten Dorf nicht dringend für die Energieversorgung benötigt wurde", "Ein Jahr ist es her, dass die Polizei im Auftrag der schwarz-grünen Landesregierung den kleinen Ort Lützerath gewaltsam räumte. Aktivist*innen hatten das Dorf besetzt, um zu verhindern, dass es für die darunterliegende Braunkohle abgebaggert wird – erfolglos. Der Verlust dieses Ortes, der in den Jahren zuvor zum Dreh- und Angelpunkt der deutschen Klimabewegung geworden war, »ist unglaublich schmerzhaft«, sagt Mara Sauer von der Initiative Lützerath lebt in einer Pressekonferenz mit anderen Aktivist*innen zum Jahrestag der Räumung.", "Doch es habe auch einen großen Gewinn gegeben: Gemeinsam sei ein Ort aufgebaut worden, an dem Menschen, »die unsere Träume von einer gerechteren Welt teilen«, solidarisch miteinander leben. Es sei »ein Schritt auf dem Weg zum guten Leben« gewesen und Teil eines globalen Kampfes, der weitergehe, erklärt Sauer. Gerade angesichts der globalen Krisen und Kriege müsse der Einsatz für Gerechtigkeit fortgesetzt werden, und »dafür nehmen wir vieles aus Lützerath mit, was wir gelernt, erlebt und erfahren haben«.", "Was die Tragik der Vernichtung des Ortes jedoch verschärft: »Eine energiewirtschaftliche Rechtfertigung für die Räumung hat es nie gegeben«, erklärt Dirk Jansen, Geschäftsführer des Bundes für Umwelt- und Naturschutz (BUND) NRW. Politisch wurde die Abbaggerung stets damit begründet, dass die Kohle unter Lützerath dringend zur Energieversorgung benötigt würde. Eine aktuelle Auswertung von Kraftwerksdaten für das Jahr 2023 belege jedoch, dass die Prognosen eines von der Landesregierung beauftragten Gutachtens nicht haltbar sind."], "Zunehmende Kriminalisierung": ["Dieses habe den für den Tagebau Garzweiler relevanten Kraftwerken einen Zuwachs der Stromerzeugung vorausgesagt, faktisch sei die Produktion im Vergleich zu 2022 jedoch um fast 30 Prozent eingebrochen. Den sehr hohen Bedarf an Braunkohle habe es also nie gegeben, gleichzeitig seien die Braunkohlemengen unter Lützerath »massiv überschätzt« worden, sagt Jansen. Sogar funktionierende Windkraftanlagen seien für die Tagebau-Erweiterung abgerissen worden. »Damit ist für uns auch klar: Lützerath sollte weichen, um ein Symbol der Klimabewegung zu beseitigen«, schlussfolgert Jansen.", "Für dieses Ziel ging die Polizei bei der Räumung mit Gewalt gegen Aktivist*innen vor. Den Journalisten und Umweltaktivisten Peter Emorinken-Donatus erinnert das an seine Vergangenheit in Nigeria. Dort habe er sich gegen das Militärregime engagiert, sei eingesperrt und gefoltert worden. Repression sei er gewohnt. Doch die Kriminalisierung von Aktivist*innen in Deutschland »hat eine neue besorgniserregende Dimension erreicht«. Menschen, die nichts anderes wollten als »unsere Erde retten«, würden Straftaten vorgeworfen.", "Am Vortag der Lützerath-Pressekonferenz hatte die Ermittlungskommission der Polizei Aachen ihren Abschlussbericht zur Räumung des Dorfes vorgelegt. Nordrhein-Westfalens Innenminister Herbert Reul (CDU) sprach dabei von »radikalen Klima-Chaoten, die gewaltsames Protestieren und Auseinandersetzungen mit der Polizei dem friedlichen Demonstrieren vorgezogen haben«. Emorinken-Donatus hat eine andere Sicht auf den Einsatz: Die Polizist*innen seien »auf einen Kampf gerüstet« gewesen. »Es gab meiner Wahrnehmung nach keine Deeskalationsstrategie«."], "Der Protest lebt weiter": ["Die Aktivist*innen seien weder gewalttätig noch Terrorist*innen und es gebe auch keine Umsturzpläne. »Ihr friedlicher ziviler Ungehorsam ist in Artikel 20 des deutschen Grundgesetzes geschützt«, betont er und fordert die sofortige Einstellung aller Strafverfahren gegen Aktivist*innen in Deutschland.", "Unabhängig davon machen diese klar, dass sie »keine Ruhe lassen« werden, wie Jule Fink vom Bündnis Ende Gelände sagt, wenn es um Kohle, Erdgas oder andere fossile Energien geht. Aktuell werde die Gasinfrastruktur massiv ausgebaut, um die Profite des fossilen Kapitals abzusichern, auch der nordrhein-westfälische Kohlekonzern RWE sei in das Gasgeschäft eingestiegen. Vom Standort Rügen, an dem gerade Flüssigerdgasterminals errichtet werden, habe das Unternehmen jedoch die Finger gelassen, »weil es kein zweites Lützerath will«, so Fink. Das zeige: »Lützi lebt eben doch. Unser Widerstand lässt sich nicht räumen.« Auch in diesem Jahr werde man an die Orte der Zerstörung gehen, kündigt sie an."], "Energieversorgung enteignen": ["Auch im Rheinischen Braunkohlerevier ist es nicht vorbei mit dem Protest: An diesem Freitag protestieren dort Musiker*innen mit dem Bündnis Alle Dörfer bleiben gegen die RWE-Pläne, die Tagebaue Hambach und Garzweiler in Seen umzuwandeln, indem sie mit Rheinwasser gefüllt werden, was angesichts der Klimakrise ein riskantes Unterfangen darstellt. »Es droht eine Vergiftung des Grundwassers und ein durch den Klimawandel niemals ganz gefüllter Tümpel«, warnt der Bratschist Michael Bergen. Er organisiert eine Ballonfahrt entlang der geplanten Rheinwasser-Transportleitung, bei der Bläser Warnungen aus der Luft spielen werden.", "Der Klimabewegung geht es jedoch nicht nur um Widerstand, sondern auch um Alternativen zu RWE und anderen Energieversorgern, die die Grundbedürfnisse aller zur Ware machen würden, wie Alexander Jordan von der Kampagne RWE & Co enteignen ausführt: »Wir kämpfen für bezahlbaren Strom für alle. Für eine Energieversorgung, die uns gehört und unser Zuhause nicht kaputt macht.« Große Energieversorger sollten enteignet werden und die Menschen selbst entscheiden können, wie und für wen sie Strom produzieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169935.kohle-gegen-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1169347.eskalation-in-luetzerath-programmiert.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182911.punktsieg-fuer-die-bewegung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}