{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178209.wohnen-mieten-in-berlin-aufruf-zum-frontalangriff-gegen-vonovia.html", "query_keywords": ["politik", "ns", "schi", "ss", "leiche", "us", "sp"], "creation_date": "07.12.2023", "last_modified": "07.12.2023", "crawl_date": "21.10.2024", "author_person": ["Nicolas Šustr"], "author_organization": [], "news_keywords": ["Berlin", "Betriebskosten", "Mieten", "Mieten und Wohnen"], "content": {"title": "Mieten in Berlin: Aufruf zum Frontalangriff gegen Vonovia", "description": "Für den Profit organisiert Vonovia viele Arbeiten im eigenen Unternehmen. Da die Abrechnung dessen für die Mehrheit der Mieterinnen und Mieter nicht transparent ist, hat sie das Recht einen Teil der Miete zu behalten.", "body": {"": ["Der Mieteraktivist Knut Unger motiviert Vonovia-Mieter bundesweit zum Frontalangriff auf Nebenkostenabrechnungen", "Knut Unger macht nicht lange nach dem Anfang seines Vortrags eine Aussage, die die Menschen im Gemeindezentrum der Emmauskirche in Berlin-Zehlendorf aufhorchen lässt: »Man kann wahrscheinlich dauerhaft den Nachforderungen der Vonovia widersprechen.«", "In den nächsten zweieinhalb Stunden wird er mit den rund zwei Dutzend gekommenen Mieterinnen und Mietern die im November verschickten Heiz- und Betriebskostenabrechnungen für 2022 auf kritische Punkte durchgehen. Die Menschen, fast alle im Rentenalter, schreiben mit, haben immer wieder Verständnisfragen. Es ist ein harter, konzentrierter Ritt.", "Das Ziel: Vonovia und das 2021 geschluckte Tochterunternehmen Deutsche Wohnen sollen weder die geforderten Nachzahlungen für 2022 noch die erhöhten Abschlagszahlungen bekommen. Denn Mieterinnen und Mieter haben für diese zweite Miete ein Zurückbehaltungsrecht, und zwar so lange, bis das Unternehmen alle zugrundeliegenden Abrechnungen und sogar Verträge zur Einsichtnahme vorgelegt hat, mit denen man das Zustandekommen der Posten und Verträge lückenlos nachvollziehen kann.", "»Der Vermieter ist darüber beweispflichtig, dass die Abrechnung richtig ist«, sagt Unger. »Das wird Vonovia nie gelingen«, so seine Erwartung. »Man hat das Recht auf die Originale der Rechnungen, der Verträge, der Zahlungsnachweise und der Durchführungsnachweise«, unterstreicht er.", "Es ist eine Art Mietstreik mit Netz und doppeltem Boden, den Unger bundesweit anzetteln will. »Wir versuchen immer, ganz viele Sicherungen einzubauen. Wir wollen das nicht übertreiben, es geht darum, dass viele Leute das Geld zurückbehalten«, unterstreicht er.", "Das unterscheidet sich fundamental von dem, was die 2020 in Berlin gegründete Initiative Mieter*innengewerkschaft forderte. Sei man erst einmal groß genug, könne man zum Beispiel die Mieterinnen und Mieter der Deutsche Wohnen auffordern, kollektiv die Mietzahlung zu verweigern, so die damals propagierte Vision. Das birgt jedoch ein hohes individuelles Risiko. Sobald die Zahlungsausstände die Höhe von zwei Nettokaltmieten erreichen, kann der Vermieter den Vertrag kündigen.", "Vonovia akzeptiere das Zurückbehaltungsrecht zunächst, berichtet Unger. Je länger die Auseinandersetzung um die Einsicht in wirklich alle relevanten Unterlagen andauere, umso schärfer werde der Ton. Der Konzern verschicke dann Zahlungsaufforderungen und später auch Inkassoschreiben. »Da muss man die Nerven behalten«, sagt er. Denn Durchhalten lohne sich. Vonovia möchte in der Regel höchstrichterliche Urteile vermeiden. Sind nach drei Jahren die Heiz- und Betriebskosten nicht lückenlos belegt, ist die Forderung verjährt.", "In seinem Heimatort Witten, einer ehemaligen Stahlarbeiterstadt im Ruhrgebiet, exerziert Unger dieses Verfahren seit Jahren erfolgreich durch. Zuletzt Mitte November zogen er und betroffene Mieterinnen und Mieter vor die Vonovia-Konzernzentrale ins benachbarte Bochum.", "Eigentlich wollten sie in die Zentrale gelangen, zur »aufsuchenden Belegprüfung«, wie es der Mieter*innenverein Witten und Umgegend nennt. Sie wollten Einsicht in die Originalbelege der Betriebskosten- und Heizkostenabrechnungen 2021 und 2022 erhalten. »Die herbeigerufenen Vertreter aus der Öffentlichkeits- und Rechtsabteilung der Vonovia beteuerten, die geforderten Originalbelege seien in der Konzernzentrale nicht vorhanden. Man werde dem Mieter*innenverein später einen neuen Termin mitteilen«, berichtet der Verein.", "Der Mieter*innenverein betrachte die Belegvorlage damit als abschließend verweigert, hieß es weiter. Schließlich seien vor dem Termin am 20. November zahlreiche vergebliche Aufforderungen an Vonovia ergangen, Terminvorschläge und geeigneten Orte der Belegeinsicht vorzuschlagen.", "2011 entzündete sich in Witten der Streit mit Vonovia, als der Konzern den Haushalten in einer dortigen Siedlung auf einmal Hauswartkosten in Rechnung stellte. Damals begann der Konzern, die Renditechancen des von ihm so genannten Value-Add-Segments systematisch zu heben.", "Konsequent wurden alle möglichen Dienstleistungen rund um die Bewirtschaftung der Immobilien in den Konzern geholt, zum Beispiel Hausmeisterleistungen, die Gartenpflege, Handwerkerdienste und Ableseleistungen. Inzwischen ist die Palette aber auch um Strom- und Internetverträge erweitert worden, auch der Bezug von Heizgas wird über Sammelverträge zentral organisiert. Vor Steuern und Abschreibungen erzielte Vonovia damit im Jahr 2022 einen Gewinn von knapp 127 Millionen Euro. Energiepreiskrise und hohe Preissteigerungen haben ihre Spuren hinterlassen, denn 2021 hatte der Erlös noch bei knapp 154 Millionen Euro gelegen.", "»Früher waren das externe Firmen. Die haben eine Rechnung geschrieben und das konnte man nachvollziehen«, sagt Unger. Doch inzwischen erbringen konzerneigene Unternehmen diese Leistungen. »Da haben wir uns erstmal gewundert, dass so schlechte Rechnungen geschrieben werden. Aber mit der Zeit haben wir gemerkt, dass das ein System ist.«", "Die Konsequenz dieses Systems ist die fehlende Nachvollziehbarkeit. Verträge würden nicht offengelegt, die konkret erbrachten Einzelleistungen seien oft fehlerhaft oder unplausibel. »Außerdem bestätigt sich das System selbst automatisch, dass die Leistung erbracht worden ist. Wir wollen aber, dass die Leistung auch abgenommen ist. Wenn es keine Abnahme gibt, gibt es auch keine Zahlungsverpflichtung«, sagt Unger. Demgegenüber seien bei voneinander getrennten Unternehmen Auftragsvergabe, tatsächliche Leistungserbringung und Abnahme klarer zu erkennen. Vonovia beharrt in Stellungnahmen immer wieder darauf, dass man Nebenkostenabrechnungen »korrekt, professionell und transparent« bearbeite.", "Unger ist viel unterwegs in Deutschland, um Mieterinnen und Mieter zu befähigen, die entsprechenden Einwendungen als Gruppe organisiert selbst zu erheben. »Dabei geht es um die systematischen Fehler. In jeder einzelnen Stadt haben 80 Prozent der Abrechnungen den gleichen Fehler«, sagt er. Nur so lasse sich der Aufwand bewältigen. Das Bündnis mit dem Namen »VoNO!via« dient der Vernetzung, dem Erfahrungsaustausch und der Beratung.", "Diese Woche war Unger in Berlin, mit einem Bestand von über 135 000 Wohnungen der größte Standort von Vonovia. Allein in Deutschland gehören dem Konzern rund 550 000 Wohneinheiten. Am Mittwoch beriet Unger auf Einladung der Hellen Panke, des Berliner Bildungsvereins der linksparteinahen Rosa-Luxemburg-Stiftung, Mieterinnen und Mieter aus Wedding, Tempelhof und Mariendorf. Teilweise sind sie mit krassen Heizkostennachforderungen von 1000 bis knapp 5000 Euro für 2022 konfrontiert.", "Dort rief Unger die Mieterinnen und Mieter zum Klassenkampf gegen die Vermietungskonzerne auf. »Wir sind in einer Krisenphase. Die Frage ist, ob sich ein neues Regime in Verbindung von Politik und Finanzkapital entwickelt oder ob wir in die Sozialisierung gehen«, so Unger.", "»Das Ziel der Konzerne ist, für die Aktionäre ganz systematisch und strukturell Einkommen über die Miete abzuschöpfen«, sagt er im bürgerlichen Zehlendorf. Das Wort »Klassenkampf« nimmt er nicht in den Mund. Er will potenzielle Verbündete nicht verschrecken. »Wir müssen uns offensiver organisieren, als es viele Mietervereine machen«, fordert er. Zu seinem Bedauern gehe auch der Berliner Mieterverein nicht bei seinem Ansatz mit, »obwohl der eigentlich gut ist«.", "»Die gehen leider immer nur auf den Einzelfall«, stimmt ihm bedauernd Barbara von Boroviczeny zu. Sie hat ihn mit ihrer Initiative Mieter*innen Südwest eingeladen. Die rege Teilnahme ermutigt sie, dass es etwas werden könnte mit dem Widerstand.", "»Wir müssen in Berlin vorwärts kommen, um den Druck auf Vonovia zu erhöhen«, sagt Unger. In vielen anderen Städten ist der ehemalige Hausbesetzer schon weiter, nicht nur in Hamburg auch mit Unterstützung des Mietervereins."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185987.mieterinitiativen-haustuergespraeche-und-organisierung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185872.howoge-hohe-heizkosten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185533.zu-vermieten-unleistbare-studentenbude.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}