{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1186016.extreme-rechte-in-europa-die-crux-der-augenauswischerei.html", "query_keywords": ["csu", "cdu", "usa", "frankreich", "ukraine", "ns", "schi", "demo", "hitler", "politik", "nazi", "afd", "leiche", "ss", "grenzen", "regierung", "terror", "us", "sp", "linke"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Buchmesse Frankfurt Main", "Frankfurt am Main", "Italien", "Literatur"], "content": {"title": "Die Crux der Augenauswischerei", "description": "Ein Buch, das schonungslos den Aufstieg der Ultrarechten in ganz Europa aufzeigt und gelesen werden sollte von allen, die sich mit Rechten und Rechtsextremen auseinandersetzen müssen und wollen.", "body": {"": ["Anton Stengl liefert eine profunde Analyse der europäischen Rechten", "In Österreich, Niederlande und Italien sind die Ultrarechten die stärksten Parteien. In Frankreich wird gerade eine konservative Regierung vom ultrarechten Rassemblement National (RN, Nationale Sammelbewegung; bis 2018 Front National) toleriert, obwohl dort bei den Parlamentswahlen eigentlich ein linkes Parteienbündnis die relative Mehrheit gewonnen hat. Auch in Deutschland scheint sich mit der AfD eine ultrarechte Partei dauerhaft in der Parteienlandschaft zu etablieren. Grüne und Linksliberale begegnen dieser Rechtsentwicklung meistens nur mit moralischen Aufrufen zur Verteidigung demokratischer Werte.", "Das Buch von Anton Stengl hebt sich wohltuend von einer hilflosen Antirechts-Rhetorik ohne Analyse ab. Anton Stengl ist ein Alias-Name, hinter dem sich ein jahrzehntelanger Beobachter der rechten Szene verbirgt, die Anonymisierung dient dem Selbstschutz. Das Buch ist eine Sammlung von Aufsätzen zu verschiedenen Aspekten und Facetten der neuen Rechten, unterfüttert mit profunden historischen Kenntnissen. Das zeigt sich besonders in den Kapiteln, in denen der Autor auf wichtige Stichwortgeber der aktuellen Rechten eingeht. Mit Kurzporträts von Ernst Jünger, Ernst Niekisch und Armin Mohler widerlegt er linksliberale Augenauswischerei, wonach die extreme Rechte nichts mit der bürgerlichen Gesellschaft, insbesondere dem Konservatismus, zu tun habe.", "Jünger bekam in der BRD zahlreiche Preise, obwohl er seine guten Kontakte in die ultrarechte Szene nie verheimlichte. Bei seiner Beerdigung trauerten auch CDU-Politiker. Für verschwommene Grenzen zwischen Konservativen und Neuen Rechten zeugt auch das Beispiel Armin Mohler. Der Schweizer kam als 20-Jähriger 1942 illegal nach Deutschland, um sich der Waffen-SS anzuschließen. Später wurde er Privatsekretär von Jünger und schrieb für konservative Zeitungen in Westdeutschland und der Schweiz, aber auch für das rechte Blatt »Junge Freiheit« und die »Deutsche Nationalzeitung«. Er verfasste Reden für den CSU-Chef und Unionskanzlerkandidaten Franz Josef Strauß und engagierte sich Mitte der 1980er Jahre für die rechte CSU-Abspaltung »Die Republikaner«. Bis zum Lebensende blieb Mohler ein Bewunderer Hitlers, dem er bescheinigte, »eine richtige Führung geschaffen« zu haben.", "Statt moralischer Empörung über die Rechten liefert Stengl Beiträge für eine tiefere Analyse. Wie aus dem Untertitel ersehbar, blickt er auch in die Ukraine. »Terroristen« nennt er die Angehörigen des Asow-Regiments, dem er ein ganzes Kapitel widmet. Darin verweist er auch auf deren enge Kontakte zu deutschen Neonazis wie der Kleinstpartei »Der III. Weg«. Stengl übersieht nicht die rechte Szene in Russland und geht auf prorussische Positionen bei Rechten in Deutschland ein. Der im Untertitel aufgeführte »italienische Showmann« ist Diego Fusaro, ein rechter Intellektueller, der in seiner Heimat eine große Reichweite hat und auch bei Rechtsintellektuellen in Deutschland viel Zuspruch bekommt.  Fusaro versucht dreist, den italienischen Kommunisten Antonio Gramsci und sogar Karl Marx für die Rechten vereinnahmen, wobei er natürlich deren staats- und kapitalismuskritischen, emanzipatorischen Aussagen ausblendet beziehungsweise missdeutet.", "Ein spezielles Kapitel widmet sich der Kritik des Kommunitarismus, einer Ideologie, die bei Wirtschaftsliberalen ebenso populär ist wie bei Ultrarechten. Stengl zeigt auf, dass die Vorstellung vom Leben in kleinen überschaubaren Gemeinschaften für beide Lager kompatibel ist. Wenn Michael Walzer, ein bekannter Theoretiker des Kommunitarismus, sagt, »gute Zäune ergeben gute Gesellschaften«, dann bekommt jener sowohl bei Sozialdemokrat*innen als auch bei Rechtsaußen-Politiker*innen Applaus. Kurzum, Stengls Buch empfiehlt sich für alle, die sich mit Rechten und Rechtsextremen auseinandersetzen müssen und wollen.", "Anton Stengl: Ungleicheit und Hass. Die europäische »Neue Rechte« – vom italienischen Showman zum ukranischen Terroristen. Die Buchmacherei, 225 S., br., 16 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185978.die-geschichte-erfinden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186014.und-ihr-koennt-sagen-ihr-seid-dabei-gewesen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186013.es-fing-mit-einem-sommermaerchen-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}