{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176060.eilantrag-von-bahar-aslan-bedenkzeit-fuer-braunen-dreck.html", "query_keywords": ["us", "rassismus", "ns", "ss"], "creation_date": "05.09.2023", "last_modified": "05.09.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Köln", "Nordrhein-Westfalen"], "content": {"title": "Bedenkzeit für »braunen Dreck«", "description": "Ein Gericht gab dem Eilantrag von Bahar Aslan statt, die Rechtmäßigkeit ihrer Entlassung durch die Polizeihochschule prüfen zu lassen. Aus gutem Grund schrieb sie auf Twitter über einen »braunen Dreck« bei der Polizei.", "body": {"": ["Matthias Monroy zum erfolgreichen Eilantrag der Kölner Lehrerin Bahar Aslan", "Die Liste von Verfehlungen von Polizisten ist lang, auch wenn sich vor allem rechte und weniger rechte Polizeigewerkschafter vehement gegen diese Erkenntnis sträuben. Beinahe täglich gibt es Meldungen zu Ermittlungen und Anklagen gegen Beamte, darunter auch wegen rechtsextremer und antisemitischer Vorfälle.", "Die Kölner Lehrerin Bahar Aslan hatte deshalb guten Grund, auf Twitter über einen »braunen Dreck« innerhalb der Polizei zu schreiben.", "Die Polizeihochschule in Nordrhein-Westfalen sah das anders und reagierte nervös mit dem Entzug ihres dortigen Lehrauftrags im Fach »Interkulturelle Kompetenz«. Das Verwaltungsgericht Gelsenkirchen gab nun dem Eilantrag von Aslan statt, damit diese die Rechtmäßigkeit der offensichtlichen Sanktion prüfen lassen kann.", "Ob es sich im Erfolgsfall gut anfühlt, wieder in die Polizeihochschule zurückzukehren, kann nur Aslan entscheiden. Den angehenden Beamten täte es angesichts des weit verbreiteten Rechtsrucks jedenfalls gut, von Menschen mit Rassismuserfahrung – die auch auf selbst erlebten Polizeieinsätzen gründet – unterrichtet zu werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185234.mein-vater-hat-immer-gesagt-rsprich-kein-romanes-l.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183376.christian-olearius-gefahr-der-verjaehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176511.menschen-fordern-bildungswende-jetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}