{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176511.bildungskrise-menschen-fordern-bildungswende-jetzt.html", "query_keywords": ["umweltschutz", "politik", "bildungspolitik", "regierung", "cdu", "usa", "ns", "schi", "spo", "demo", "leiche", "ss", "us", "sp", "afd"], "creation_date": "24.09.2023", "last_modified": "24.09.2023", "crawl_date": "21.10.2024", "author_person": ["David Bieber"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Familienpolitik", "Kindertagesstätte", "Köln", "Nordrhein-Westfalen"], "content": {"title": "3500 Menschen fordern: »Bildungswende jetzt!«", "description": "Unter dem Motto »Bildungswende jetzt« ging ein breites Bündnis in Köln und ganz Deutschland auf die Straße und forderte ein Sondervermögen von 100 Milliarden.", "body": {"": ["Das deutsche Bildungssystem ist in der Mehrfachkrise – ein breites Bündnis war am Wochenende auf der Straße und rief nach einem sofortigen Wandel", "Der Lehrer einer großen Gesamtschule in Duisburg beklagt, nicht erst seit vorgestern, dass es in einige Klassenräume seiner Schule rein regnet. Dass er kaum sein eigenes Wort versteht, wenn Bauarbeiten unterhalb der Klassenräume, in denen er unterrichtet, stattfinden, daran hat er sich gewöhnt. Auch, dass er immer wieder, auch ganz spontan, Lücken stopfen muss, wenn andere Kollegen ausfallen. Ein geregelter Arbeitsalltag – in Schule natürlich kaum möglich – sieht freilich anders aus. Dass dies kein Einzelfall ist, wird schnell deutlich.", "Unter dem Motto »Bildungswende jetzt!« forderten rund 3500 Demonstrierende am Sonnabend in Köln deutliche Verbesserung in Kita, Schule und Hochschule.\r\nKöln war der zentrale Demonstrationsort für Nordrhein-Westfalen im Rahmen des bundesweiten Bildungsprotesttags, zu dem ein breites Bündnis aus Gewerkschaften, Eltern-, Schüler*innen- und Lehrer*innenverbänden, Umweltschutzorganisationen, Bildungskampagnen, Kita-Verbände und Initiativen aufgerufen hat.", "Das, was der Gesamtschullehrer am Sonnabend schildert, zeigt ganz konkret auf, woran es im deutschen Bildungssystem schon seit langem mangelt. Olaf Wittrock, Sprecher des Orga-Teams für den Kölner Protesttag im Bündnis »Bildungswende jetzt!«, setzt noch einen drauf: »In Köln als größter Stadt in NRW kann man die Folgen der jahrelangen Versäumnisse in der Bildungspolitik wie im Brennglas beobachten.« Die Bildungskrise sei nicht abstrakt, sondern treffe alle ganz konkret. »Es gibt viel zu wenige Kita- und Schulplätze, so dass die Platzvergabe zum Glücksspiel verkommen«, so Wittrock. Die Stadt lasse Schulgebäude verrotten und mehr als 100 Schulen im Regierungsbezirk Köln seien inzwischen ohne Leitung.", "»Es war ein rundum gelungener Auftakt; zentral ist jetzt, dass ganz konkrete Maßnahmen auf kommunaler Ebene und vor allem im Land folgen«, sagte die frühere Lehrerin Angelika Link-Wilden, eine der Hauptorganisatoren des Protesttags in Köln, im Gespräch mit »nd«. Ihr war wichtig zu betonen, dass der Sonnabend nur der Beginn für eine Trendwende in der Bildungslandschaft sein kann. Um die Dringlichkeit zu unterstreichen, dass es nicht mehr so weitergehen kann, hat das Protestbündnis auch alle schulpolitischen Sprecher der Fraktionen im Düsseldorfer Landtag eingeladen – außer der AfD.", "Da – wie man von vielen Akteuren am Sonnabend vernimmt – »der Kipppunkt« im Bildungssystem, vor allem in NRW, erreicht sei, forderten die Demonstranten konkrete Maßnahmen zur Verbesserung. Das, was die Landesregierungen in NRW seit Jahren machten, sei eine Mängelverwaltung, meint etwa Ayla Çelik, Vorsitzende der Bildungsgewerkschaft GEW in NRW. Das Bildungssystem gehe auf dem Zahnfleisch, sagt Tjark Sauer von verdi NRW. »Lange Zeit haben die Kolleginnen und Kollegen im Bildungssystem die Mängel aufgefangen, oft zu Lasten ihrer eigenen Gesundheit, doch jetzt ist der Kipppunkt erreicht. Wenn nicht schnell gehandelt wird, kollabiert das System. Mit unmittelbaren Folgen für unser Zusammenleben und die Wirtschaft, aber noch dramatischeren Wirkungen in der Zukunft.«", "Die Forderungen am Sonnabend sind nicht neu oder innovativ. Aber drängender denn je. Dass Schule und Kita »endlich inklusiv und zukunftsfähig« gemacht werden oder dass es eine »Ausbildungsoffensive für Lehrer*innen und Erzieher*innen« braucht, ist nicht von der Hand zu weisen. Vor allem der Mangel an geeigneten Lehrern und Erziehern ist in NRW nebst maroder Infrastruktur das Hauptproblem. Da helfen auch keine der von NRW-Schulministerin Dorothee Feller (CDU) eingeführten »Hilfskräfte« in der Schulverwaltung, scheint es.", "Um ihren Forderungen Nachdruck zu verleihen, beruft sich die Bildungsgewerkschaft GEW in NRW auf die jüngsten Ergebnisse des Deutschen Schulbarometers, die die Probleme klar benennen. »Die Auswirkungen von Kinderarmut werden sichtbarer, genauso wie die Folgen der hohen Arbeitsbelastung und der unzureichenden Finanzierung des Bildungsbereichs«, heißt es darin. Çelik spricht davon, dass durch die offensichtlichen Missstände im Bildungssystem die »Zukunftschancen unserer Kinder« gemindert werden würden. Arme und bildungsferne Kinder leiden besonders darunter. »Die Bildungschancen entscheiden aber über Lebenschancen unserer Kinder, diese dürfen nicht ungleich verteilt sein und erst recht dulden sie keinen Aufschub.«", "Die Bundesvorsitzende der Bildungsgewerkschaft GEW, Maike Finnern, unterstrich die dritte und vielleicht wesentlichste Forderung des Bündnisses. Sie schlägt vor, mindestens 100 Milliarden Euro als Anschubfinanzierung für ein Bündel bildungspolitischer Maßnahmen zu investieren und dafür auf Bundesebene ein Sondervermögen aufzulegen. Aber ist tatsächlich auch für Bildung das Gleiche drin wie für Verteidigung?", "Die zusätzlichen Gelder sollen etwa in den Ausbau des inklusiven Ganztags an Grundschulen fließen. »Das ist ein zentrales gesellschafts- und bildungspolitisches Projekt der Ampelregierung, das gelingen muss. Zudem ist dringend notwendig, den quantitativen und qualitativen Ausbau der Kitas weiter voranzutreiben.« Stefan Schoo, Sprecher des NRW-Bündnisses »Teachers for Future Germany« verdeutlichte, dass es nicht nur um finanzielle und personelle Ressourcen gehe, sondern auch um »neue Lernformate, die Kinder und Jugendliche befähigen, sich aktiv für eine nachhaltige und gerechtere Gesellschaft einzusetzen.«", "Bundesweit gingen am Sonnabend in vielen Städten tausende Menschen für eine Trendwende in der Bildung auf die Straße."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177682.mehr-waffen-weniger-wohlfahrt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186041.kita-plaetze-in-berlin-ueberschuss-hier-mangel-dort.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185764.hauptstadtzulage-spaltet-landesbetriebe-und-freie-traeger.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}