{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183376.cum-ex-christian-olearius-gefahr-der-verjaehrung.html", "query_keywords": ["csu", "politik", "ns", "schi", "ss", "us", "sp", "christ"], "creation_date": "01.07.2024", "last_modified": "01.07.2024", "crawl_date": "21.10.2024", "author_person": ["Hermannus Pfeiffer"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Bonn", "Köln", "Nordrhein-Westfalen", "Steuerhinterziehung", "Steuerpolitik"], "content": {"title": "Christian Olearius: Gefahr der Verjährung", "description": "Der Cum-Ex-Prozess gegen den Warburg-Banker Christian Olearius schien Geschichte. Doch die Kölner Staatsanwaltschaft möchte nun die Frage der Verjährung und der finanziellen Haftung klären lassen.", "body": {"": ["Staatsanwaltschaft will Christian Olearius wegen Cum-Ex finanziell belangen", "Christian Olearius muss sich keinem Strafverfahren stellen, denn das Bonner Landgericht verkündete in der vergangenen Woche ein sogenanntes Einstellungsurteil und beendete damit den ersten Cum-Ex-Prozess gegen einen Bankchef ohne Frei- oder Schuldspruch. Grund sind ernsthafte gesundheitliche Probleme mit dem Blutdruck des 82-Jährigen. Doch nun legt die Kölner Staatsanwaltschaft Beschwerde vor dem Oberlandesgericht Bonn ein. Im gerichtlichen Nachspiel geht es um 46 Millionen Euro und die Frage, ob unbestrafte Steuer-Betrüger ihre Beute behalten dürfen.", "Der bislang wichtigste Prozess, um Licht ins Dunkel der milliardenschweren Cum-Ex-Affäre zu bringen, hatte im September 2023 begonnen. Stundenlang verlasen zwei Staatsanwälte die 371 Seiten starke Anklageschrift. Die Schwerpunkt-Staatsanwaltschaft in Köln wurde noch von Anne Brorhilker geleitet, seit Kurzem Geschäftsführerin der Bürgerbewegung Finanzwende. Die Staatsanwälte warfen dem Gesellschafter der Bank M. M. Warburg & Co 15 Fälle der besonders schweren Steuerhinterziehung in den Jahren 2006 bis 2011 vor. Olearius habe Cum-Ex-Deals initiiert und abgesegnet. »Er soll in alle Planungen eingebunden gewesen sein und die maßgeblichen Entscheidungen getroffen haben«, so die Staatsanwaltschaft. Der entstandene Steuerschaden betrage knapp 280 Millionen Euro.", "Cum-Ex-Deals sind sogenannte Aktienkreisgeschäfte, um sich eine nur einmal gezahlte Kapitalertragsteuer mehrfach vom Finanzamt erstatten zu lassen. Dem Staat soll dadurch allein in Deutschland ein Schaden in zweistelliger Milliardenhöhe entstanden sein. Gegen nahezu 2000 Beschuldigte wird ermittelt. Solchen Steuerbetrug gab es auch in anderen EU-Ländern und Großbritannien.", "Die vier Verteidiger von Olearius wurden angeführt vom ehemaligen CSU-Politiker Peter Gauweiler. Sein Mandant habe sich auf seine Fachabteilungen verlassen, welche die Transaktionen rechtlich und steuerlich geprüft hätten. Olearius beteuerte, er habe »weder wissentlich noch willentlich an strafbaren Cum-Ex-Geschäften« mitgewirkt. Letztlich hätten die Anwälte wohl auf Freispruch plädiert.", "Dazu kam es nun nicht mehr, weil das Landgericht das Verfahren, das bis Ende des Jahres terminiert war, aus gesundheitlichen Gründen per Einstellungsurteil vorzeitig abschloss. Ursprünglich hatte die Kölner Staatsanwaltschaft die Einstellung wohlwollend begleitet. Nun bemängelt sie, dass die Olearius mutmaßlich zugeflossenen »Taterträge« vom Landgericht nicht per Einziehungsverfahren zurückgefordert werden. Dabei geht es nicht um die strafrechtliche Schuldfrage, sondern um Geld. 43 Millionen Euro schulde Olearius oder seine Bank dem Fiskus noch, nachdem offenbar 230 Millionen des ihm zur Last gelegten Steuerbetrugs von fast 280 Millionen zurückgezahlt worden waren.", "Staatsanwältin Stephanie Kerkering hatte noch im Gerichtssaal ihren Widerspruch angekündigt. Wie die Kölner Behörde auf nd-Anfrage mitteilte, hat sie mittlerweile Beschwerde beim Oberlandesgericht Bonn eingelegt, um die 43 Millionen Euro einzuziehen. Damit ist das Urteil zunächst nicht rechtskräftig. Bislang hat es in erster Instanz am Landgericht Bonn zu Cum-Ex seit 2020 acht Schuldsprüche gegeben, eine Vielzahl an Verfahren dürfte in den kommenden Jahren noch folgen.", "Gleichzeitig teilt die Staatsanwaltschaft mit, »fristwahrend gegen das Urteil das Rechtsmittel der Revision eingelegt« zu haben. Sie zielt damit auf den Bundesgerichtshof in Karlsruhe. Dies weist weit über den Fall Olearius hinaus. Es geht darum, dass viele Cum-Ex-Täter aufgrund der schieren Masse der Verfahren straflos davonkommen könnten, da Steuerhinterziehung spätestens nach 15 Jahren verjährt ist. Eine Einziehung des Tatertrags ist jedoch nach Auffassung von zahlreichen Juristen noch bis zu 30 Jahre nach Beendigung der Straftat möglich. Dies soll nun höchstrichterlich geklärt werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185234.mein-vater-hat-immer-gesagt-rsprich-kein-romanes-l.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176511.menschen-fordern-bildungswende-jetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176256.korruption-gibtrs-hier-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}