{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182945.schoenefeld-noch-antraege-auf-schutz-vor-fluglaerm-am-ber-eingegangen.html", "query_keywords": ["cdu", "ns", "schi", "corona", "ss", "us", "sp", "grenzen", "pandemie"], "creation_date": "13.06.2024", "last_modified": "13.06.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["BER", "Flugverkehr", "Immobilienwirtschaft"], "content": {"title": "Noch 41 Anträge auf Schutz vor Fluglärm am BER eingegangen", "description": "Im dicht besiedelten Berliner Umland gebaut, belastet der Flughafen BER die Anrainer enorm. 22 657 Anträge auf Schallschutz wurden gestellt.", "body": {"": ["Insgesamt wendete der Airport BER bisher 475 Millionen Euro für Schallschutz und Entschädigungen auf", "Warum sich Hauseigentümer, die Anspruch auf Schallschutz haben, nicht bei der Flughafengesellschaft FBB melden, kann sich Brandenburgs Infrastrukturminister Rainer Genilke (CDU) nicht erklären. Die beste »Werbung« dafür, sich zumindest beraten zu lassen, sei doch der »dreiminütige Überflug«, sagt er am Donnerstag im Infrastrukturausschuss des Landtags.", "Im Mai gab es 17 903 Starts und Landungen am Hauptstadtflughafen BER in Schönefeld – 11 Prozent mehr als im Vorjahresmonat. Überwiegend hoben Passagiermaschinen ab oder setzten auf. 2023 zählte der BER knapp 23,1 Millionen Fluggäste. Der Airport sollte eigentlich bereits 2011 in Betrieb gehen, und da hätte der Schallschutz schon bewerkstelligt sein sollen. Als er dann mit neun Jahren Verspätung Ende Oktober 2020 eröffnet wurde, war das Thema noch nicht abgehakt. Aber während der Corona-Pandemie war der Luftverkehr eingebrochen und wenig los. Jetzt nimmt er wieder deutlich zu.", "22 657 Anträge auf Schallschutz sind in all den Jahren eingegangen, berichtet FBB-Manager Michael Halberstadt im Landtagsausschuss. Am 14. März hatte er den letzten Sachstandsbericht vorgetragen. »Wir haben jetzt nicht wirklich sehr große Veränderungen«, sagt er. In den drei Monaten habe es einen kleinen Aufwuchs von 41 neuen Anträgen gegeben. 124 Anträge seien in Bearbeitung, 97 Prozent aller Anträge abgearbeitet. Bei 580 Anträgen gehe es nicht vorwärts, weil Dokumente fehlen oder die Hauseigentümer den Zugang zu ihren Grundstücken verwehren.", "Die FBB bezahlt die Rechnungen von Handwerkern, die Wände dämmen und Schallschutzfenster einbauen, auch Lüftungsanlagen, damit die Hausbewohner die Fenster geschlossen halten können. Übersteigt die erforderliche Summe 30 Prozent des Verkehrswerts der Immobilie, so erhalten die Eigentümer eine finanzielle Entschädigung. Diese dürfen das Geld ganz nach Belieben verwenden. Der Gedanke dabei war, dass sie diese Mittel selbst in Schallschutzmaßnahmen investieren. Sie sind aber nicht dazu verpflichtet.", "Es gibt Gebiete, in denen der Schallschutz so ausgelegt sein soll, dass tagsüber bei geschlossenen Fenstern in Wohnräumen, Büros, Arztpraxen ein Maximalpegel von 55 Dezibel nicht überschritten wird und der Dauerschallpegel 45 Dezibel nicht übertrifft. Es gibt weiterhin Gebiete, wo in Schlaf- und Kinderzimmern nachts der Dauerschallpegel auf 35 Dezibel begrenzt ist.", "Im sogenannten Tagschutzgebiet wurden Halberstadt zufolge 5422 Baumaßnahmen und 7621 Entschädigungen bewilligt. 77,3 Prozent der Maßnahmen seien auch umgesetzt worden. Im Nachtschutzgebiet liege die Quote bei lediglich 29,9 Prozent. »Wir können den Menschen keinen Schallschutz aufzwingen«, sagt Halberstadt.", "475 Millionen Euro seien aufgewendet worden. Fast die Hälfte der nicht umgesetzten Maßnahmen sei bereits im Jahr 2013 und früher bewilligt worden. Es sei davon auszugehen, dass nun auch nichts mehr daraus werde. Nur 13 Prozent der Fälle – nämlich 1365 – seien jünger als drei Jahre.", "Am Donnerstag veranstaltet der BER im Dialogforum in Schönefeld wieder einmal einen Schallschutztag zur Information der Anwohner. Der Zuspruch habe sich bisher in Grenzen gehalten, verrät Halberstadt. Die FBB wolle gleichwohl an diesem Format festhalten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178674.fortwaehrender-fluglaerm-am-flughafen-tegel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186039.ryanair-am-hauptstadtflughafen-dranbleiben-lohnt-sich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185092.oel-toetet-klima-protest-am-berliner-flughafen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}