{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172849.leipziger-buchmesse-klein-pariser-melange-auf-der-leipziger-buchmesse.html", "query_keywords": ["rki", "usa", "amerika", "ns", "schi", "rna", "corona", "ss", "us", "sp", "grenzen", "familie", "israel", "pandemie"], "creation_date": "02.05.2023", "last_modified": "02.05.2023", "crawl_date": "21.10.2024", "author_person": ["Larissa Kunert"], "author_organization": [], "news_keywords": ["Buchmesse", "Leipzig", "Leipziger Buchmesse", "Literatur", "Österreich", "Roma", "Sachsen"], "content": {"title": "Klein-Pariser Melange auf der Leipziger Buchmesse 2023", "description": "Keine rechten Verlage und massig neue Literatur: Auf der diesjährigen Leipziger Buchmesse 2023 konnte man es aushalten. Unter anderem stellte Teresa Präauer ihren neuen Roman »Kochen im falschen Jahrhundert« vor.", "body": {"": ["Großes Wiedersehen: Nach vierjähriger pandemischer Zwangspause war die Leipziger Buchmesse vergangene Woche the place to be", "Buchmessen sind merkwürdige Veranstaltungen. Das liegt daran, dass das Schreiben und Lesen von Büchern im Grunde eine ziemlich private Angelegenheit ist – in dem Sinne, dass man diesen Tätigkeiten am besten allein und ungestört nachgeht. Und dafür ist der Trubel eines gut besuchten Verkaufsevents nun wirklich nicht der geeignete Rahmen. Die Sitzgelegenheiten, die auf der Leipziger Buchmesse auch in diesem Jahr zum Zweck des Rückzugs zwischen den Ständen platziert worden waren, halfen da nur wenig. Macht aber nichts.", "Denn es ging ja auch diesmal vor allem darum, sich mit Druckerzeugnissen für kommende kontemplative Stunden einzudecken sowie ums Werben, Verkaufen, Konversation machen, Umherschlendern, Essen, Trinken, Sehen und Gesehenwerden. Vor allem für das Fachpublikum – Autoren, Verlagsmitarbeitende, Journalisten – ist eine jede Buchmesse im Grunde ein großes Klassentreffen. Wer ist da? Und wo findet heute die beste Party statt? Nach vier Jahren Corona-Zwangspause tauschte man emsig Tipps, Türwörter und Telefonnummern, und buchte Tische – denn wer nach den anstrengenden Messestunden noch irgendwo dinieren wollte und nicht gerade zu einem Suhrkamp-Empfang eingeladen worden war, sah ohne Reservierung oft alt aus.", "Leipzig war voll, das war zu spüren – dagegen von einer Krise der Buchbranche rein gar nichts. Passend dazu teilten die Veranstalter am Sonntag mit, dass insgesamt 274 000 Besucher zum Messegelände und zum dazugehörigen Festival »Leipzig liest« kamen – fast so viele wie in den Jahren vor der Pandemie. Ein bisschen unangenehm konnte der kollektive Buchenthusiasmus dabei schon werden: Während man am Donnerstag die Gänge der Messehallen noch ziemlich unbeschwert in selbstgewähltem Tempo passieren konnte, gestaltete sich das am Wochenende schon deutlich schwieriger. Auch musste man wohl oder übel zwischen den über 3000 Veranstaltungen auswählen. Sollte man dem ehemaligen »Zeit«-Literaturchef Ijoma Mangold dabei zuhören, wie er »als alter Proust-Liebhaber« die fragwürdige Bitcoin-Weltretter-Ideologie verteidigte? Den Streitgesprächen zwischen »Taz«-Redakteur Jan Feddersen und Historiker Meron Mendel über das Verhältnis der Deutschen zu Israel lauschen? Am »nd«-Stand Marlen Hobracks Debütroman »Schrödingers Grrrl« vorgestellt bekommen? Wer viel mitnehmen wollte, musste gut planen.", "Als Österreicherin besonders gefragt war auf der diesjährigen Messe, die der Alpenrepublik als »Gastland« besondere Aufmerksamkeit zukommen ließ, auch die Schriftstellerin Teresa Präauer. Unter anderem im Rahmen einer ARD-Veranstaltung sprach sie über ihren neuen Roman »Kochen im falschen Jahrhundert«. Das Setting der Erzählung ist ein klassisches, man kennt es zum Beispiel aus Theaterstücken von Yasmina Reza: Eine Essenseinladung, verschiedene Charaktere treffen aufeinander, die Harmonie trügt, der Abend läuft aus dem Ruder. Eine solche Geschichte serviert uns Präauer nun nach österreichischer Art. Ihre Figuren sind mittelalt und schon ein wenig bourgeois, hören gerne »Jazz für Leute mit wenig Ahnung und viel Geschmack«. Und nach dieser Façon essen sie auch. Es sei, so Präauer, kein Zufall, dass der Blick einer Figur ins Fenster der Nachbarin und auf den Soziologie-Klassiker »Die feinen Unterschiede« von Pierre Bourdieu falle – genau um diese feinen Unterschiede der Bildung, des Geschmacks und der Klassenzugehörigkeit gehe es nämlich auch hier.", "Ob es anders als sonst sei, in der Rolle der Österreicherin auf der Buchmesse zu sein, fragte Moderatorin Katrin Schumacher Präauer. Die Autorin verneinte. Sie freue sich einfach darüber, dass die Literaturszene in diesem Jahr wieder in Leipzig zusammenkomme. Damit entspricht sie, wenn man so will, dem diesjährigen Buchmessen-Slogan »meaoiswiamia« (mehr als wir). Die Österreicher wollen also mehr sein als sie selbst, der alte Leitsatz »mia san mia« (wir sind wir) hat ausgedient. Wie das gehen soll, so über sich selbst hinauszuragen, mag man sich fragen – vielleicht mal in Theodor W. Adornos Ausführungen zur Nichtidentität nachlesen? Jedenfalls lässt sich, auch wenn es bekanntlich eine spezifisch österreichische Art des Schreibens gibt, feststellen, dass in der zeitgenössischen Literaturszene ein reger Austausch auch über Landesgrenzen hinweg gepflegt wird – zumal, wenn man derselben Sprache mächtig ist. Die von Präauer geschaffenen Romanfiguren könnten wohl als kosmopolitisch eingestellte Bildungsbürger genauso gut in Deutschland oder einem anderen westeuropäischen Land leben. Zuletzt gibt die Autorin den Messebesuchern aber doch eine sehr österreichische Kaffee-Empfehlung: Wiener Melange sei das Beste, »so wie Cappuccino, nur ohne das sinnlose Kaukaupulver«.", "Trotz des ganzen Ösi-Fantums ging der Preis der Leipziger Buchmesse dieses Jahr wenig überraschend an drei Deutsche, wenn auch unter ihnen einer mit türkischen Wurzeln ist. Dinçer Güçyeter, der schon lange als Lyriker, Theaterautor und Verleger tätig ist, wurde für seinen im letzten Jahr erschienenen Debütroman »Unser Deutschlandmärchen« ausgezeichnet. Als Sohn einer Gastarbeiterin und eines Gastarbeiters arbeitet er darin seine Familiengeschichte auf. Den Preis in der Kategorie Sachbuch/Essayistik gewann Regina Scheer für ihr Buch »Bittere Brunnen: Hertha Gordon-Walcher und der Traum von der Revolution«. Darin zeichnet sie das Leben der bis heute recht unbekannten jüdischen Sozialistin und Weggefährtin von Rosa Luxemburg und Bertolt Brecht nach. Der Preis in der Kategorie Übersetzung wurde Johanna Schwering zugedacht, die den Coming-of-Age-Roman »Die Cousinen« von Aurora Venturini aus dem argentinischen Spanisch ins Deutsche übertrug.", "Gäbe es einen Preis für den seltsamsten Stand, so müsste man ihn wohl dem FiFa-Verlag München verleihen. Hier fand sich der berühmte, 1948 veröffentlichte Roman »Walden Two« des US-amerikanischen Psychologen B. F. Skinner im Angebot. Skinner beschreibt darin eine (vermeintlich) utopische Gesellschaft, deren Regeln fortlaufend den neuesten Erkenntnissen in der Verhaltensforschung angepasst werden. Auf investigative Nachfrage der Verfasserin dieses Texts erklärte der Standinhaber, ein gewisser Harry T. Master, er habe Skinners Roman ins Deutsche übersetzt. Auf dieser Grundlage habe er dann viele weitere Romane verfasst, die ebenfalls am Messestand erhältlich seien – »Kommunismus in positiv sozusagen«. Und tatsächlich: Viele hellbunte Cover mit demselben Namenszug leuchteten aus den Regalen. Das Ganze mutete durchaus sektiererhaft an – doch wenn dieser Stand das Unheimlichste auf der Messe gewesen sein sollte, kann man jene wohl insgesamt als gelungen bezeichnen. Rechte Verlage waren diesmal jedenfalls ferngeblieben. Gut so und hoffentlich der zukünftige Standard."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180951.barbi-marković-spaet-im-kapitalismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172763.literatur-in-oesterreich-man-muss-schon-eine-spuernase-haben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185977.die-bilder-siegen-ueber-den-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}