{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176633.riesenauftrag-fuer-rheinmetall-bundeswehr-modernisiert-drohnenflotte.html", "query_keywords": ["regierung", "usa", "ukraine", "ns", "klima", "rna", "ss", "us", "sp", "israel"], "creation_date": "28.09.2023", "last_modified": "28.09.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Bundeswehr"], "content": {"title": "Bundeswehr modernisiert Drohnenflotte", "description": "Nach Zustimmung des Bundestages beschafft das Heer 65 neue Aufklärungsdrohnen. Diese sollen auch über dicht besiedeltem Gebiet fliegen dürfen. Das ist ein absolutes Novum.", "body": {"": ["290 Millionen Euro für Rheinmetall", "Das Deutsche Heer kauft sich ein neues Drohnensystem mit mittlerer Reichweite. Das Beschaffungsamt der Bundeswehr hat am Donnerstag einen entsprechenden Vertrag mit Rheinmetall unterzeichnet. Erst am 20. September hatte der Haushaltsausschuss im Bundestag den Weg für die Beschaffung freigemacht.", "Der Rüstungskonzern vermarktet die Drohne unter dem Namen »Luna NG«, das Kürzel steht dabei für »nächste Generation. Der von der Firma EMT hergestellte Vorläufer ist bereits seit 20 Jahren bei der Bundeswehr im Einsatz und wurde auch für die Grenzüberwachung nach Saudi-Arabien exportiert.", "Mit Übernahme von EMT ist Rheinmetall nach einigen Jahren Pause 2021 wieder ins Drohnengeschäft eingestiegen. Beinahe wäre der in Konkurs gegangene, mittelständische Betrieb an einen Konkurrenten aus Israel verkauft worden. Rheinmetall hatte angekündigt, alle vier EMT-Standorte in Bayern und Schleswig-Holstein mit den rund 200 Mitarbeitern erhalten zu wollen.", "Insgesamt will das Heer 65 neue Luna-Drohnen beschaffen. Diese bestehen aus zwölf Serien- und einem Ausbildungssystem mit jeweils fünf Drohnen, zwei Bodenkontrollstationen sowie zwei Startfahrzeugen. Ihre Landung erfolgt wie bei dem Vorgängermodell in einem aufgespannten Netz. Einige Modelle sollen jedoch auch über Propeller für den Senkrechtstart verfügen.", "Die Lieferung der ersten Luna-Drohnen an das Heer soll ab 2025 erfolgen. Dort firmieren sie als »Hocheffizientes unbemanntes System zur abbildenden Aufklärung in mittlerer Reichweite« (Husar). Sie sollen das ebenfalls in die Jahre gekommene »Kleinfluggerät Zielortung« (KZO) ablösen, das Rheinmetall ab 2004 an das Heer verkauft hatte.", "Die Luna-Drohnen verfügen über eine Spannweite von über fünf Metern und ein maximales Startgewicht von rund 110 Kilogramm. Das Heer kann sie entweder mit Überwachungssensoren ausrüsten oder auch Anlagen zur Störung gegnerischer Funkwellen ausrüsten. Rheinmetall hat die Drohne auf einer Rüstungsmesse in London kürzlich erstmals auch mit Bewaffnung gezeigt. Dort trugen sie jeweils eine Rakete unter den Flügeln.", "Mit einer Reichweite von bis zu 150 Kilometern und einer Flugdauer von zwölf Stunden können die Luna-Drohnen tief in das gegnerische Gebiet eindringen. Angeblich können diese unter nahezu allen klimatischen Bedingungen eingesetzt werden. Rheinmetall exportiert die Systeme auch in die Ukraine, diese Schenkung wird vom Verteidigungsministerium bezahlt.", "Bald sollen die Luna-Drohnen auch eine Musterzulassung des Luftfahrtamtes der Bundeswehr erhalten. Dann könnten die Drohnen zu Trainingszwecken in Deutschland auch über dicht besiedeltem Gebiet eingesetzt werden. Dies wäre die erste Erlaubnis dieser Art, bislang ist der Betrieb derart großer Drohnen nur in Sperrgebieten erlaubt. Aus gutem Grund: Vom Vorgängermodell der »Luna NG« sind bereits mehrere Dutzend Exemplare abgestürzt.", "Auch die Spezialkräfte des Heeres erhalten neue Drohnen. Am Dienstag hat das Bundeswehr-Beschaffungsamt dazu einen Vertrag mit der deutschen Firma Quantum Systems unterzeichnet, die Auslieferung soll in einem Jahr beginnen. Bestellt wurden 14 Drohnen des Typs »Vector«, die mit drei schwenkbaren Propellern ausgerüstet sind. Dadurch sind die Systeme unabhängig von Startvorrichtungen oder Landebahnen.", "Dieses »ferngeführte Aufklärungssystem, luftgestützt, kurze Entfernung« (Falke) verschenkt die Bundesregierung ebenfalls an die Ukraine, allerdings in weit höherer Stückzahl. Angeblich hat der Hersteller Aufträge zur Lieferung von insgesamt 400 Vektor-Drohnen erhalten. Auch Rheinmetall soll sich um den Auftrag beworben haben.", "Gegenüber Husar ist die Reichweite des Falke-Systems jedoch mit 30 Kilometern deutlich geringer. Dessen Vorteile liegen in der Bereitstellung, die ohne Werkzeug binnen drei Minuten erreicht werden soll. Die Flugdauer gibt der Hersteller mit maximal drei Stunden an. Auch diese Drohne soll in allen Klimazonen eingesetzt werden können."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}