{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172243.abschiebung-abschiebung-von-roma-nach-moldau-fluechtlingsrat-entsetzt.html", "query_keywords": ["ukraine", "krieg", "schi", "ns", "spo", "ss", "abschiebung", "us", "sp", "familie", "einwanderung"], "creation_date": "05.04.2023", "last_modified": "05.04.2023", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Familienpolitik", "Flüchtlinge", "Flugverkehr", "Roma", "Serbien", "Sinti und Roma"], "content": {"title": "Abschiebung von Roma nach Moldau: Flüchtlingsrat entsetzt", "description": "Ein Abschiebeflieger startete am Montagnachmittag mit 60 Menschen, 42 davon aus Berlin, nach Moldau und Serbien. Initiativen üben scharfe Kritik.", "body": {"": ["Auch kranke Menschen und Alleinerziehende mit kleinen Kindern waren zur Zwangsausreise vorgesehen.", "Die Befürchtungen von Schutzsuchenden und Roma*-Initiativen haben sich bewahrheitet: Schon an diesem Montag, dem ersten Arbeitstag nach Ablauf des Winterabschiebestopps am 31. März, wurden 60 Menschen vom Flughafen BER aus abgeschoben, davon 42 aus Berlin. Das bestätigte die Senatsinnenverwaltung auf Anfrage von »nd«. »Berlin hat 32 Personen nach Moldau und zehn Personen nach Serbien zurückgeführt.« Fünf andere Länder seien außerdem an der Abschiebung beteiligt gewesen, so die Innenverwaltung.", "Vor allem Abschiebungen nach Moldau werden schon lange scharf von Initiativen kritisiert, weil sehr viele der Schutzsuchenden Roma* sind, die in Moldau stark diskriminiert werden. Im deutschen Asylrecht ist die in Studien belegte Diskriminerung der ethnischen Minderheit aber keine anerkannte Fluchtursache, in Berlin beobachten zum Beispiel der Flüchtlingsrat oder die Roma*-Selbstorganisation Roma Trial, dass asylbeantragende Moldauer*innen in der Regel überdurchschnittlich schnell abgelehnt und abgeschoben werden.", "Innenverwaltung und Landesamt für Einwanderung wollten nach Informationen des Berliner Flüchtlingsrates offenbar noch mehr als die 42 abgeschobenen Menschen ausweisen. So berichtet Sprecherin Emily Barnickel von einer Rettung einer Person mit Koronarer Herzkrankheit. »Wir konnten gerade noch rechtzeitig das medizinische Attest bei der Bundespolizei einreichen. Diese hat ihn dann wahrscheinlich aus dem Flieger wieder rausgeholt«, sagt sie zu »nd«. Einer an Schizophrenie leidenden Frau habe man leider nicht rechtzeitig helfen können. »Sie saß definitiv im Flugzeug, trotz großer Bemühungen um Prüfung des Vorgangs.«", "»Wir glauben, dass auch eine Person mit multipler Behinderung zur Abschiebung vorgesehen war, aber das können wir noch nicht bestätigen. Da haken wir nach«, so Barnickel. In einem anderen Fall habe man an diesem Montag auch eine alleinerziehende Mutter mit zwei kleinen Kindern abschieben wollen. Die Romni sei in Beratung aufgrund von Gewalterfahrungen durch den Vater der Kinder, der im Herkunftsland Moldau mit Kindesentführung drohe. Weil die Kinder zum Zeitpunkt der Abschiebung in der Schule waren, konnte diese nicht durchgeführt werden.", "»Wir als Flüchtlingsrat sind entsetzt darüber, dass Berlin direkt nach dem Abschiebstopp schon so viele Menschen für die Sammelabschiebung vorgesehen und vorbereitet hat«, sagt Barnickel. Besonders erschütternd sei es, wie viele Menschen mit chronischen Erkrankungen, psychischen Erkrankungen und Behinderungen für diese und kommende Abschiebungen vorgesehen sind, so die Flüchtlingsrat-Sprecherin. »Grundsätzlich lehnen wir alle Abschiebungen von Roma* nach Moldau ab und fordern ein humanitäres Bleiberecht für alle Roma* in Berlin.«", "»Die Lage in Moldau war schon vor Ausbruch des Krieges in der Ukraine äußerst prekär«, so Barnickel. Nun sei es noch schlimmer geworden: Die Menschen lebten in großer Angst davor, noch direkter in den Krieg hineingezogen zu werden und viele Roma*-Familien aus Moldau hätten einen starken Ukraine-Bezug, seien beispielsweise dort aufgewachsen oder hätten Familienmitglieder dort. »Das scheint vielen nicht bewusst zu sein, wie krass dort die Lage ist«, sagt sie.", "Auch das Berliner Bündnis gegen Antiziganismus und für Roma*-Empowerment (Bare) fordert ein humanitäres Bleiberecht für Roma*. »Wir verurteilen die gestrige Massenabschiebung. Wir fordern vom künftigen Senat ein Ende der Abschiebungen schutzsuchender Roma* nach Moldau und in die Westbalkanstaaten, effektive Maßnahmen gegen Antiziganismus und zur Unterstützung von betroffenen Menschen in Berlin«, heißt es in einer gemeinsamen Stellungnahme von Bare und Flüchtlingsrat, die »nd« vorab vorliegt. Die Gruppen erwarten vom künftigen Senat, dass dieser sich seiner aktuellen politischen wie auch historischen Verantwortung gegenüber schutzsuchenden Roma* gerecht werde."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174077.protest-in-schoenefeld-wir-geben-keine-ruhe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172691.roma-in-berlin-abschiebungen-mit-der-brechstange.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172130.geflluechtete-aus-moldau-gegen-das-ende-des-abschiebestopps.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}