{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185215.rechtsextremismus-brandanschlaege-in-berlin-zweite-chance-auf-aufklaerung.html", "query_keywords": ["usa", "corona-hilfen", "ns", "corona", "ss", "us", "nazi", "sp", "linke"], "creation_date": "12.09.2024", "last_modified": "12.09.2024", "crawl_date": "21.10.2024", "author_person": ["Moritz Lang"], "author_organization": [], "news_keywords": ["Berlin", "Kriminalität", "Neukölln", "Rechtsradikalismus"], "content": {"title": "Brandanschläge in Berlin: Zweite Chance auf Aufklärung", "description": "Nachdem die Beschuldigten vom Brandanschlag freigesprochen wurden, geht der Prozess in Berufung. Der Berliner Untersuchungsausschuss hofft derweil auf Akteneinsicht, um Behördenversagen aufzudecken.", "body": {"": ["Berufungsverfahren im Neukölln-Komplex startet, während Klage auf Akteneinsicht andauert", "Jetzt sitzen sie sich wieder gegenüber: Der Aktivist und Linke-Abeordnete Ferat Koçak trifft im Saal des Berliner Landgerichts auf die beiden Neonazis Sebastian T. und Tilo P. Sie werden beschuldigt, in einer Nacht im Februar 2018 Brandanschläge auf die Autos von Koçak und dem Buchhändler Heinz Ostermann verübt zu haben. Das zugrundeliegende Verfahren vor dem Amtsgericht Tiergarten endete vor mehr als eineinhalb Jahren mit einem Freispruch vom Vorwurf der Brandstiftung. Nachdem die Generalstaatsanwaltschaft vergangenes Jahr Berufung eingelegt hatte, wird der Prozess nun mit Auftakt am Donnerstag neu aufgerollt. Die Hauptverhandlung mit insgesamt 14 Verhandlungstagen soll am 28. November enden.", "Parallel zum Gerichtsverfahren wird das Versagen der Behörden im sogenannten Neukölln-Komplex auch in Verbindung mit mehr als 70 anderen rechten Straftaten, Anschlägen und möglicherweise Morden von einem Untersuchungsausschuss im Abgeordnetenhaus bearbeitet. Laut Mitgliedern des Ausschusses habe die Polizei schon mindestens seit 2012 einen Zusammenhang der Taten hergestellt. Der Berliner Verfassungsschutz wusste bereits vor dem Anschlag auf Koçak, dass die Rechtsextremen ihn im Ziel hatten – warnten ihn aber nicht. Des Weiteren besteht der Verdacht, dass Polizist*innen Informationen über bevorstehende Großeinsätze an Tatverdächtige durchgestochen haben könnten. Bewiesen ist, dass ein Ermittler im Neukölln-Komplex außer Dienst gemeinsam mit einer Gruppe einen Geflüchteten aus rassistischen Motiven angriff und ihn schwer verletzte.", "Die beiden Beschuldigten im Alter von 38 und 41 Jahren wurden damals lediglich wegen Sachbeschädigung und im Falle des älteren T. wegen Betruges verurteilt – er hatte zu Unrecht Geld vom Jobcenter und Corona-Hilfen bezogen. Sie hatten in Berlin Schmierereien und Aufkleber zum Gedenken an den Nationalsozialisten Rudolf Heß mitsamt SS-Runen angebracht. Sebastian T. musste für eineinhalb Jahre in Haft, bei Tilo P. blieb es lediglich bei einer Geldstrafe.", "»Eigentlich wollen wir abschließen und wieder versuchen, ein normales Leben zu führen«, sagte der Abgeordnete Koçak am Rande des Prozesses. »Aber mit diesem Berufungsprozess fangen die Ängste wieder an, die schlaflosen Nächte. Wir beschäftigen uns seit Wochen wieder mit der Tatnacht.« Er hofft, dass das Gericht die Taten nicht als Einzelfälle wertet, sondern ausgehend von einer organisierten Gruppe.", "Die Generalstaatsanwältin Margarete Koppers ist fest davon überzeugt, dass die Beschuldigten auch für die Brandanschläge verantwortlich sind. In einem internen Schreiben zum Jahreswechsel 2022/2023 ärgerte sie sich über den Freispruch der beiden Neonazis als »das enttäuschende Ende dieser Verhandlungen«. Sie hoffe, in der zweiten Instanz mehr Gehör zu finden.", "»Die Generalstaatsanwaltschaft will aus den Indizien, die ja zweifelhaft da sind, belastbare Beweismittel machen«, kommentiert der Verteidiger von P., Anwalt Mirko Röder. Die Verteidigung sei nun ebenfalls in Berufung gegangen, »um Waffengleichheit herzustellen«.", "Überschattet wird das Verfahren vom Untersuchungsausschuss zum Neukölln-Komplex. Dessen Vorsitzender, der Grünen-Abgeordnete Vasili Franco, hatte per Eilantrag an die Vorsitzende der Staatsschutzkammer um die Herausgabe der Akten gebeten. Die Richterin Susann Wettley lehnte dies mit Verweis auf das laufende Verfahren ab. Der Ausschuss klagt deshalb nun vor dem Berliner Verfassungsgerichtshof gegen das Landgericht auf Herausgabe aller Akten zum Prozess.", "»Ich bin aus dem Untersuchungsausschuss raus, damit diese Doppelrolle nicht zustande kommt«, sagt der Abgeordnete Koçak. Er konzentriere sich nun voll auf den Gerichtsprozess. Für ihn und andere Betroffene sei es dennoch wichtig, dass die Akten freigegeben würden: »Insbesondere in meinem Fall haben sowohl der Chef des Staatsschutzes, als auch die Polizeipräsidenten zahlreiche Fehler eingeräumt. Und deshalb sind die Akten auch interessant für den Untersuchungsausschuss.« Es habe in der Vergangenheit bereits andere Situationen gegeben, bei denen eine Freigabe der Akten möglich war, so Koçak. Beispielsweise beim NSU-Prozess."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1175747.neukoelln-komplex-berufung-gegen-nazi-tilo-p.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185312.neukoelln-prozess-in-fragegewittern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184600.berlin-mehr-gewalt-von-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}