{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185764.daseinsfuersorge-hauptstadtzulage-spaltet-landesbetriebe-und-freie-traeger.html", "query_keywords": ["cdu", "usa", "krieg", "ns", "ss", "leiche", "us", "sp"], "creation_date": "04.10.2024", "last_modified": "04.10.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Lelek"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "Familienpolitik", "Fernsehen", "Kindertagesstätte", "Tarifpolitik"], "content": {"title": "Hauptstadtzulage spaltet Landesbetriebe und freie Träger", "description": "Kommt die Hauptstadtzulage für freie Träger oder kommt sie nicht? Ihre Anwendung würde die Ungleichbehandlung der Beschäftigten korrigieren, meint die Gewerkschaft Verdi.  Der Senat hält sich weiter bedeckt.", "body": {"": ["Tausende Berliner arbeiten in der Daseinsfürsorge. Die Bedingungen gehen dabei weit auseinander, wie die Hauptstadtzulage verdeutlicht", "Von Erzieher*innen ist in den vergangenen Wochen viel geschrieben worden. Diejenigen, die in den Eigenbetrieben des Landes Berlin arbeiten und sich gewerkschaftlich organisieren, kämpfen für Entlastungen. Aus persönlichen Gründen und um der Verantwortung, die sie den Kindern und damit auch der Entwicklung der Stadtgesellschaft gegenüber haben, gerecht zu werden.", "Allerdings stellen die Kita-Eigenbetriebe nur einen kleinen Teil der Erzieher*innen in Berlin. Laut Berlins Bildungssenatorin Katharina Günther-Wünsch (CDU) arbeiten 6000 der 31 000 Erzieher*innen in den Eigenbetrieben. Der Rest, mehr als 80 Prozent, arbeitet bei freien Trägern. Von einer Vereinbarung über Entlastungsmaßnahmen, wie sie derzeit die Dienstleistungsgewerkschaft Verdi mit dem Land Berlin anstrebt, wären sie ausgenommen. Grund genug für die Bildungssenatorin, eine Vereinbarung unter anderem deshalb abzulehnen, weil sie die bisherige Ungleichbehandlung verschärfen würde. »Ich werde es nicht zulassen, dass wir die Kita-Landschaft weiter spalten«, sagte Günther-Wünsch. »Das hat in der Vergangenheit stattgefunden mit der Hauptstadtzulage, das wird es mit mir nicht geben.«", "Angela Büge-Yakut arbeitet seit 18 Jahren als Erzieherin in einer Kreuzberger Kita, die von der Arbeiterwohlfahrt (Awo) Mitte getragen wird. In der Zeit habe sie einen umfassenden Wandel der Arbeitsbedingungen erlebt, die Belastung sei über die Jahre immer größer geworden, sagt sie. Durch den Durchlauf an Kolleg*innen gebe es keine festen Teams mehr. Früher habe sie Projekte entwickeln und Zeit mit den Kindern verbringen können. Heutzutage kämen immer neue Zusatzaufgaben hinzu, der Anteil der Arbeitszeit, der für mittelbare pädagogischen Arbeit eingesetzt werden müsse, sei mittlerweile immens. Dazu gehörten Vor- und Nachbereitung von Diensten sowie die Dokumentation der Arbeit.", "Büge-Yakut weiß, dass zwischen ihr und den Kolleg*innen der Eigenbetriebe eine Lücke klafft. Die Eigenbetriebe fallen direkt unter den Tarifvertrag für den öffentlichen Dienst der Länder (TV-L). Die Belegschaften von freien Trägern müssen ihre Arbeitsbedingungen in jedem Betrieb oder für jeden Träger in Haustarifverträgen einzeln aushandeln. Die Haustarifverträge sind dann nur an den TV-L angelehnt, die Löhne werden auf einen bestimmten Prozensatz vom TV-L gedeckelt, Zuschläge gelten nur in Teilen oder gar nicht. »Kein Beschäftigter bei einem freien Träger kriegt den vollen TV-L«, sagt Jana Seppelt von Verdi.", "Um wie viel sich ihr Lohn erhöhen würde, würde sie an eine landeseigene Kita wechseln, hat die Erzieherin Büge-Yakut nie ausgerechnet. Sie hat Angst, dass sie dann die Lust an ihrer derzeitigen Arbeit verliere. Von einem Awo-Kollegen, der in einer Schule als Horterzieher eingesetzt ist, habe sie gehört, dass er 400 bis 500 Euro im Monat weniger verdiene als ein Horterzieher von der gleichen Schule, der beim Land angestellt sei.", "Die Erzieherin teilt die Feststellung von Bildungssenatorin Günther-Wünsch, wonach die Belegschaft, die im Dienste der Hauptstadt steht, in den Arbeitsbedingungen gespalten sei. Büge-Yakut zieht jedoch einen anderen Schluss, sie hat auch eine der Kundgebungen im Zuge der Warnstreiks für Entlastungen an den Eigenbetrieben besucht. »Irgendjemand muss vorangehen. Wir bei den freien Trägern dürfen es nicht. Für uns gilt das Besserstellungsverbot.« Büge-Yakut sieht daher den Senat in der Verantwortung, die Entlastungen so zu regeln, dass die freien Träger nachziehen können.", "Wenn Beschäftigte von freien Trägern bessere Beschäftigungsbedingungen erkämpfen, gelten jene nicht automatisch. Sie stehen immer unter einem sogenannten Finanzierungsvorbehalt. Die freien Träger müssen die Refinanzierung ihres Angebots mit den zuständigen Verwaltungsabteilungen aushandeln.", "Wie viel hierbei am politischen Entscheidungsträger liegt, zeigt die Auseinandersetzung um die Hauptstadtzulage: ein Bonus zum Monatsgehalt, der bis zum Abschluss des zurzeit gültigen TV-L vom Land Berlin freiwillig gezahlt wurde. Die Tarifpartner deutscher Länder und Verdi haben sich jedoch darauf geeinigt, dass die Hauptstadtzulage in den TV-L aufgenommen werden soll. Seit einigen Tagen ist klar: Es wird einen eigenen Tarifvertrag Hauptstadtzulage geben, der ab April 2025 die freiwillige Zahlung des Landes Berlin ablösen wird. Zusätzlich 150 Euro sollen Beschäftigte des Landes Berlin dann monatlich bekommen. Der Tarifvertrag endet nach drei Jahren im Jahr 2028.", "Verdi gab in einer Pressekonferenz am Freitag bekannt, dass sich der Empfänger*innenkreis für die Hauptstadtzulage automatisch auf alle jene Beschäftigte in Berlin erweitern wird, deren Arbeitgeber über »einen umfassenden und dynamischen tarifvertraglichen Verweis an die Entwicklungen des TV-L angebunden sind«. Das gilt für die Berliner Hochschulen, die Zentral- und Landesbibliothek, das Technikmuseum und einige weitere Einrichtungen, nicht aber für die freien Träger, bei denen berlinweit 80 000 bis 100 000 Beschäftigte arbeiten.", "Das sei aber auf der Ebene der Redaktionsverhandlungen zum Tarifvertrag Hauptstadtzulage, der den TV-L ergänzt, gar nicht möglich gewesen. Das müsse über die Haustarifverträge und die Refinanzierung aus dem öffentlichen Haushalt erfolgen. Über die bisher stehende Aussage der Senatsfinanzverwaltung, wonach eine Entscheidung über die Refinanzierung erst nach Abschluss der Redaktionsverhandlungen zum TV-L fallen würde, herrscht bei Verdi daher Unverständnis.", "Noch im Dezember hatte es aus der Senatsverwaltung für Arbeit geheißen, dass den freien Trägern die Hauptstadtzulage finanziert werde. Die Awo hatte daraufhin die Anwendung der Hauptstadtzulage für ihre Beschäftigten vereinbart. Als der Senat dies widerrief, musste die Vereinbarung allerdings wieder geändert werden. Sie steht weiter im Tarifvertrag, allerdings unter Refinanzierungsvorbehalt. Sollte sich der Senat also dazu entschließen, freien Trägern die Hauptstadtzulage zu refinanzieren, würde der Lohnspalt zwischen Awo- und Landesbeschäftigten um 150 Euro verringert.", "Die Frage, ob der Senat nun nach Abschluss der Redaktionsverhandlungen plane, die Hauptstadtzulage auch für freie Träger zu refinanzieren, ließ die Finanzverwaltung offen. Die Tarifvertragsparteien müssten der Einigung bezüglich der Tarifierung noch zustimmen, teilte eine Sprecherin »nd« mit. Aus diesem Grund könnten zum jetzigen Zeitpunkt keine weiteren Einzelheiten genannt werden. Erzieherin Büge-Yakut macht sich weiter stark für die Hauptstadtzulage, nicht nur in ihrem Betrieb. Nur so lasse sich die Spirale aus Belastung und Personalmangel für alle Kita-Beschäftigten des Landes Berlin durchbrechen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186041.kita-plaetze-in-berlin-ueberschuss-hier-mangel-dort.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185692.hauptstadtzulage-fuer-freie-traeger-der-ball-liegt-beim-senat.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185622.verbot-des-kita-streiks-eltern-demonstrieren-gegen-kitakrise.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}