{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181449.klimaschutz-verschleierte-methanemissionen-bei-der-foerderung-von-braunkohle.html", "query_keywords": ["regierung", "usa", "ns", "schi", "klima", "rna", "ss", "spo", "us", "sp", "klimakrise"], "creation_date": "14.04.2024", "last_modified": "14.04.2024", "crawl_date": "21.10.2024", "author_person": ["Sandra Kirchner"], "author_organization": [], "news_keywords": ["Bergbau", "Braunkohle", "Europäische Union", "fossile Energie", "Tagebau"], "content": {"title": "Verschleierte Methanemissionen bei der Förderung von Braunkohle", "description": "Bei der Braunkohleförderung in Deutschland wird viel mehr Methan freigesetzt als bislang angenommen. Das legt eine Studie des Instituts Ember Climate nahe.", "body": {"": ["Deutschland gibt laut einer Analyse den Ausstoß im Braunkohlesektor viel zu niedrig an", "1440 Tonnen Methan hat der Abbau von Braunkohle in den deutschen Tagebauen im Jahr 2022 nach offiziellen Angaben verursacht, was etwa Treibhausgasemissionen von 40 000 Tonnen CO2-Äquivalent entspricht. Damit wäre die Freisetzung vergleichsweise gering: Fürs selbe Jahr beziffert das Umweltbundesamt die gesamten Methanemissionen im Land auf 1,6 Millionen Tonnen.", "Doch an den Zahlen in den Treibhausgas-Inventaren und Projektionsberichten der Bundesregierung gibt es erhebliche Zweifel. Dass die Emissionen massiv unterschätzt sein dürften, legt eine Studie nahe, die das Londoner Analyseinstitut Ember Climate und die Deutsche Umwelthilfe (DUH) vorgelegt haben. Demnach könnte die Braunkohlegewinnung in Deutschland 184 Mal mehr Methan emittieren als offiziell angegeben. Dann wäre der Ausstoß dieses Treibhausgases im gesamten deutschen Energiesektor fast doppelt so hoch wie bislang angenommen, und die Methanemissionen Deutschlands würden um 14 Prozent höher liegen.", "Methan ist nach Kohlendioxid das zweitwichtigste Treibhausgas, das die Klimakrise befeuert. In der Atmosphäre wird es zwar nach rund zwölf Jahren zu Kohlendioxid abgebaut, aber es wirkt viel stärker als dieses: In einem Zeitraum von 20 Jahren ist Methan 80 Mal so klimaschädlich.", "Wie kommen die offiziellen Zahlen zustande? Deutschland ermittelt den Methanausstoß mithilfe eines einheitlichen Emissionsfaktors für alle Tagebaue. Dabei wird ein Wert von 0,011 Kilogramm Methan je Tonne Braunkohle angenommen. Die Zahl stammt aus Messungen des einstigen Kohlekonzerns Rheinbraun im Jahr 1989. Für die Untersuchung verglich Ember diesen Faktor mit Daten aus anderen Ländern. Ergebnis: Deutschland schätzt den Methangehalt um 40 bis 100 Mal niedriger ein als bei sogenannten In-situ-Messungen in polnischen Braunkohletagebauen – obwohl Deutschland davon ausgeht, dass seine Braunkohle mit der aus Polen vergleichbar ist. Da der Methangehalt erheblich variiert, könne der Messwert aus dem Rheinland deshalb nicht repräsentativ für ganz Deutschland angenommen werden, heißt es in der Analyse. Auch fehle eine wissenschaftliche Überprüfung des Emissionsfaktors. Im Rahmen der Ember-Studie ausgewertete Satellitenbilder zeigen eine besonders hohe Methanfreisetzung aus den Tagebauen Hambach und Welzow-Süd sowie aus den Tagebauseen des Lausitzer Seenlands.", "Bereits frühere Studien haben festgestellt, dass Deutschland seine Methanemissionen hier unterschätzt. »Methan ist in der Kohle selbst enthalten, in den Kohleflözen und auch in der sogenannten Umgebungsschicht«, erläutert Sabina Assan, Expertin bei Ember und Autorin der Analyse. »Beim Abbau wird der gesamte Bereich um die und unter der Kohle gestört, und das enthaltene Methan – etwa in Gaseinschlüssen – wird direkt in die Atmosphäre entlassen«, so die Physikerin und Umweltwissenschaftlerin.", "Ausgehend von den geförderten Braunkohlemengen und den Methangehalten aus den polnischen Proben, schätzt Ember die Emissionen aus den deutschen Tagebauen auf etwa 265 000 Tonnen Methan jährlich. »Die Förderung von Kohle ist eine bedeutende Methanquelle. In der EU emittiert der Kohleabbau mehr Methan als Erdöl und Erdgas«, erläutert Assan.", "Um das genaue Ausmaß der Fehlschätzung in den einzelnen Sektoren beziffern zu können, fordert die Deutsche Umwelthilfe nun eine großangelegte Mess-Offensive. Die gerade vom EU-Parlament beschlossene neue europäische Methan-Verordnung sieht indes vor, dass die Unternehmen erst Ende 2025 erste messbasierte Emissionsberichte vorlegen sollen. »Angesichts des Ausmaßes der Verfehlung bei den berichteten Braunkohleemissionen muss es jetzt schon nachgemessen werden«, sagt Julian Schwartzkopff von der DUH. Auch in Bereichen, die die Verordnung nicht abdecke – wie in der Landwirtschaft – brauche es eine Verpflichtung zur Messung und Verifizierung der Methanemissionen. Nur dann könnten diese wirksam und effizient gemindert werden, so Schwarzkopff.", "Die Betreiber der Braunkohletagebaue ermitteln laut eigener Auskunft bereits ihre Methanemissionen. In der Lausitz zählen dazu direkte Messungen des Methangehalts in den Tagebau-Sedimenten. »Für die Messung sind daher sehr genaue Verfahren notwendig«, erklärte ein Sprecher des Lausitzer Kohlekonzerns Leag gegenüber »nd«. »Aus den bisherigen Ergebnissen geht hervor, dass in keinem Lausitzer Tagebau der bereits gemeldete, deutschlandweit einheitliche Methanemissionsfaktor überschritten wird.« Die Leag sei auf die Umsetzung der EU-Verordnung gut vorbereitet.", "Mit dieser schreibt die Europäische Union erstmals Maßnahmen zur Methanregulierung vor. In den Sektoren Erdöl, Erdgas und Kohle müssen Unternehmen künftig die Emissionen messen, melden und überprüfen. Zudem sind sie angehalten, Maßnahmen zur Reduzierung des Ausstoßes zu ergreifen – etwa gegen Leckagen bei Förderung und Transport fossiler Rohstoffe. Weiterhin sieht die Verordnung Regeln für das Abfackeln sowie ein Verbot des routinemäßigen Ablassens von Methan vor.", "Weil die EU 80 Prozent ihres Öl- und Gasbedarfs importiert, sollen die Vorgaben auch für Energieeinfuhren gelten – allerdings werden diese Regeln erst schrittweise bis 2030 eingeführt. Darüber hinaus fordert die Deutsche Umwelthilfe eine Gasbeschaffungsstrategie. »Die Bundesregierung muss darauf achten, möglichst nur Erdgas mit den niedrigsten Methanemissionen zu beschaffen«, sagte Schwartzkopff.", "Besonders methanintensiv ist das Fracking-Gas, das aus den USA in verflüssigter Form (LNG) nach Deutschland importiert wird. Der Umwelthilfe zufolge übersteigen die Leckage-Raten hier teilweise zehn Prozent der geförderten Gasmenge. Die Importe sollten deshalb auf ein Minimum reduziert werden. Besser sei der Bezug von Gas aus Norwegen, das weltweit die niedrigsten Methanintensitäten aufweise. Außerdem müsse Deutschland seine Zusage aus dem »Global Methane Pledge« ernst nehmen: Laut dieser internationalen Selbstverpflichtung sollen die weltweiten Methanemissionen bis 2030 um 30 Prozent im Vergleich zu 2020 sinken. In dem Rahmen hat auch die Bundesregierung Minderungsmaßnahmen im eigenen Land versprochen.", "»Wir brauchen eine sektorübergreifende Methanstrategie mit Minderungszielen«, fordert DUH-Experte Schwartzkopff. Konkrete Ziele und Maßnahmen für die einzelnen Sektoren sollten helfen, den Ausstoß zu verringern – besonders in der Landwirtschaft, dem Sektor mit den höchsten Methanemissionen, der aber nicht von der EU-Verordnung abgedeckt ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181811.rutschungen-und-verdunstung-ein-ausflug-zum-cottbuser-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178740.braunkohle-war-nie-billig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177806.rheinisches-revier-die-letzte-leitentscheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}