{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181640.kohleausstieg-letzter-ausweg-enteignung.html", "query_keywords": ["energiewende", "cdu", "regierung", "ns", "schi", "klima", "demo", "ss", "us", "sp", "kohleausstieg", "klimakrise"], "creation_date": "21.04.2024", "last_modified": "21.04.2024", "crawl_date": "21.10.2024", "author_person": ["Lasse Thiele"], "author_organization": [], "news_keywords": ["Braunkohle", "erneuerbare Energie", "fossile Energie", "heissezeiten", "Klimagerechtigkeit"], "content": {"title": "Letzter Ausweg Enteignung?", "description": "Die Energiekonzerne wollen die sogenannten Ewigkeitskosten des Kohleausstiegs der Allgemeinheit aufbürden, die profitablen Bereiche aber behalten. Dagegen hilft nur Vergesellschaftung.", "body": {"": ["In den Braunkohlerevieren läuft alles auf ein wirtschaftliches und ökologisches Desaster zugunsten der Konzerne hinaus", "Es gibt ein Szenario, das Sachkundige in den deutschen Braunkohlerevieren für die 2030er erwarten: Mit dem letzten Kilowatt Kohlestrom wird der Betrieb eingestellt. Während im Umland schon Wind- und Solarparks mit dem Logo der Kohlekonzerne laufen, stehen noch ein bis zwei Jahrhunderte Renaturierungsarbeiten an, für die auch RWE, Leag und Mibrag verantwortlich sind. Doch trotz der lukrativen neuen Geschäftsfelder melden die Tagebau- und Kraftwerksbetreiber Insolvenz an. Die »Ewigkeitskosten«, die Kollateralschäden des Kohlegeschäfts, muss die Allgemeinheit tragen. Denn die Firmen waren so clever, bereits in den 2020ern die Braunkohlesparten so auszugliedern, dass der Rest des Firmenkonstrukts nicht mehr haftbar gemacht werden kann – vor allem nicht die profitablen Bereiche, die Revierflächen, Erneuerbare-Energien-Potenziale und Immobilien bewirtschaften. Die zuständigen Regierungen hatten nur zugesehen.", "Dieses tatsächlich drohende Szenario wäre eine meisterhafte Neuverfilmung der vertrauten Geschichte, in der Verluste sozialisiert und Gewinne privatisiert werden. Wer das verhindern möchte, sollte erwägen, die juristische Reißleine zu ziehen und den Konzernen über Grundgesetzartikel 14 oder 15 die Kontrolle über die Reviere zu nehmen. Für die Ewigkeitskosten müsste die Allgemeinheit wohl so oder so aufkommen – eine Vergesellschaftung würde aber die Gegenfinanzierung durch die Gewinne der neuen Geschäftsbereiche ermöglichen. Energiewende und Strukturwandel ließen sich so demokratischer und sozialverträglicher aufziehen.", "Auch die Renaturierung in den Revieren – voraussichtlich ein Fass ohne Boden – könnte so nachhaltiger gestaltet werden. Die Pläne der Konzerne sind mehr als fragwürdig; vieles deutet darauf hin, dass Kosten und Zeiträume kleingerechnet werden. Für die angedachte Flutung der Gruben fehlt – nicht zuletzt dank Klimakrise – das Wasser. Manche der in Entstehung befindlichen Seen sind bloße Giftlachen. Die Gedankenspiele, Wasser für die Lausitz aus der Elbe abzuzapfen, klingen so bizarr wie teuer. Gleichzeitig investieren die Konzerne großflächig in Erneuerbare, übergehen dabei aber erneut die Bedürfnisse der Anwohner – was aktuell im Leipziger Land zu Unmut führt.", "Dort fordern Bewohner*innen der geretteten Ortschaft Pödelwitz gemeinsam mit Betroffenen aus anderen Revieren, den Immobilienbesitz der Konzerne zu vergesellschaften, um ihre Orte wiederbeleben und vor dem Verfall bewahren zu können. Sachsens Ministerpräsident Kretschmer (CDU) mahnte daraufhin zur Geduld bis nach dem Kohleausstieg.", "Die Debatte über Eigentumsverhältnisse läuft also längst. Im Westen formiert sich die Kampagne »RWE & Co. enteignen«. Die Grünen-Fraktionen der ostdeutschen Kohleländer schlugen 2023 eine »Braunkohlefolgenstiftung« vor, die dem beschriebenen Querfinanzierungskonzept entspricht. Nur streben sie eine einvernehmliche Lösung an – an der die Konzerne kaum Interesse haben dürften, solange ihr Ausgliederungsmodell funktioniert. Die Enteignungsoption muss also auf den Tisch, um Bewegung in die Sache zu bringen und ein Desaster rechtzeitig abzuwenden. Das sollte auch vielen einleuchten, die keine großen Enteignungssympathien hegen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170083.energiewende-wird-abgeraeumt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183357.viele-baustellen-bei-der-energiewende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182911.punktsieg-fuer-die-bewegung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}