{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181811.strukturwandel-lausitz-rutschungen-und-verdunstung-ein-ausflug-zum-cottbuser-ostsee.html", "query_keywords": ["usa", "ns", "schi", "klima", "naturschutz", "rna", "ss", "us", "spo", "sp", "kohleausstieg"], "creation_date": "26.04.2024", "last_modified": "26.04.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Bergbau", "Brandenburg", "Braunkohle", "fossile Energie", "Immobilienwirtschaft", "Ostsee", "Tagebau"], "content": {"title": "Rutschungen und Verdunstung: Ein Ausflug zum Cottbuser Ostsee", "description": "Die BUND-Jugend Cottbus lernt unterschiedliche Perspektiven auf den Ostsee kennen, der im stillgelegten Braunkohletagebau Cottbus-Nord entsteht. Stadtplaner*innen müssen mit Sicherheitsbedenken umgehen.", "body": {"": ["Wiederholte Rutschungen gefährden die Zukunft des Strukturwandel-Großprojekts in der Lausitz", "»Der See ist eine Chance für die Stadtentwicklung. Aber der Bevölkerung wurden zu schnell zu große Hoffnungen gemacht. Es wird noch lange dauern, bis er bergbaurechtlich freigegeben wird.« Martin Kühne steht am Einlaufbauwerk des Cottbuser Ostsees. Der 75-jährige Umweltaktivist und Stadtverordnete für die Grünen teilte vor zwei Wochen seine Perspektiven mit einer Gruppe junger Klimaschützer*innen, die an einer zweitägigen Veranstaltung der Jugend des Bundes für Umwelt und Naturschutz Deutschland (BUND) teilnahmen. Der Titel: »Future Lab (Zukunftslabor): Cottbuser Ostsee zwischen Utopie und Realität.«", "Am Einlaufbauwerk fließen derzeit 1400 Liter Wasser pro Sekunde aus der Spree in die riesige Grube des ehemaligen Braunkohletagebaus Cottbus-Nord. Noch vor einigen Monaten blickten Besucher*innen in ein großes Erdloch mit wenigen mit Wasser gefüllten Stellen. Zunächst musste nämlich der 40 Meter tiefe Rand der Grube gefüllt werden. Fünf Jahre nach dem Füllbeginn ist inzwischen die komplette Oberfläche von Wasser bedeckt. Bis zur geplanten Füllhöhe fehlen nur noch ein Meter und 20 Zentimeter. Dennoch muss noch viel Wasser fließen. »Es fehlen noch 40 Prozent des geplanten Wasservolumens, das ist noch eine ganze Menge«, sagt Kühne. Sollten die Niederschlagsmengen auf dem aktuellen Niveau bleiben, dann werde der See Ende 2025 voll sein.", "Kritikpunkt Nummer eins des Umweltaktivisten: die große Wasserfläche von fast 20 Quadratkilometern, die größtenteils geringe Tiefe des Ostsees und die dadurch hohe Verdunstungsquote. Laut aktuellen Berechnungen gingen etwa fünf Millionen Kubikmeter Wasser jährlich durch Verdunstung verloren, sagt Kühne. »Der See wird schon voll werden, das ist nur eine Frage der Zeit. Aber es wird immer wieder Wasser verdunsten, die Wasserbilanz der Region wird negativ sein.« Im gesamten Lausitzer Braunkohlerevier verdunste durch die in den Tagebaurestlöchern entstandenen Seen gerade in heißen Sommern zu viel Wasser. »Durch die ganzen Seen wird der Region sehr viel Wasser entzogen«, sagt Kühne.", "Der Umweltaktivist will das bei kommenden Tagebauseen geändert haben. »Die Seen müssen kleiner und tiefer werden.« Am Ostsee aber sei der Drops gelutscht: »Jetzt ist er nun mal da, das lässt sich nicht mehr verhindern.«", "Auch dass das Wasser zur Flutung des Ostsees zu 80 Prozent aus der Spree kommt, wirft Fragen der Wasserverteilung in der trockenen Region auf. Der Fluss muss unter anderem den Spreewald und Berlin mit Wasser versorgen. Die Spree wird nicht unerheblich von Grundwasser gespeist, das für den Abbau der Braunkohle abgepumpt wird. Mit dem Kohleausstieg wird damit spätestens 2038 Schluss sein. Deshalb bereiten sich Brandenburg und Berlin bereits darauf vor, mit der drohenden Wasserkanppheit umzugehen.", "»Der Ostsee hat die allerletzte Priotität in der Wasserversorgung«, sagt Kühne. Bevor hier Wasser hineinfließe, würden Spreewald, Berlin und weitere mit Wasser versorgt und außerdem noch andere Kohlegruben gefüllt, die schon vor dem Tagebau Cottbus-Nord stillgelegt wurden. Deshalb war auch der Füllbeginn vor fünf Jahren eher eine Aktion für die Öffentlichkeitswirkung, denn der Zufluss wurde kurz darauf aufgrund von Trockenheit erst einmal wieder gestoppt. Über die Dürrejahre hinweg lief wenig Wasser in die Grube. Das änderte sich erst mit den hohen Niederschlagsmengen im vergangenen Jahr.", "Doch selbst wenn der See tatsächlich Ende nächsten Jahres vollgelaufen ist – wann er tatsächlich von Anwohner*innen und Besucher*innen genutzt werden kann, ist fraglich. Bislang steht er unter Bergbaurecht und muss erst noch freigegeben werden. Vorher ist Baden aus Sicherheitsgründen verboten. Doch im Verlauf der Flutung kam es wiederholt zu Abbrüchen und Rutschungen, die auch vor dem natürlich gewachsenen Boden am Rand der Kohlegrube nicht Halt machten. Es wird also noch eine Weile dauern, bis der See sicher ist – wenn er es überhaupt jemals sein wird.", "Verantwortlich für die Umwandlung der Kohlegrube in den Ostsee ist die Lausitzer Energie AG (Leag), die den bereits 2015 stillgelegten Tagebau im Jahr darauf übernahm, als die tschechische Energie- und Industrieholding EPH die Tagebaue und Kraftwerke in der Lausitz dem schwedischen Staatskonzern Vattenfall abkaufte. Schon in der DDR war geplant worden, dass aus dem Tagebau Cottbus-Nord einmal ein See werden soll.", "Martin Kühne, der als Stadtverordneter der Grünen in Cottbus im Bauauschuss mit Mitarbeiter*innen der Leag zu tun hat, kritisiert die aus seiner Sicht mangelnde Kommunikation des Unternehmens. Die Rutschungen habe die Leag zunächst nicht zur Sprache gebracht, so Kühne. »Anfang 2022 war es dann nicht mehr zu verschweigen, als natürlich gewachsener Boden in den See hineingerutscht ist.«", "Die Leag selbst teilte im März 2024 mit, dass sie mit weiteren »Böschungsumbildungen« rechnet, weil sich bei aktuellem Füllstand die »Windwellen-Wirkung« auf die »von Kliffbildungen betroffenen Uferbereiche« vergrößern werde. Zurzeit würden Untersuchungen des Bodens in den betroffenen Uferbereichen durchgeführt und entsprechende Maßnahmen zur Wiederherstellung getroffen. Am Lärmschutzdamm des Schlichower Ufers, wo es heftige Rutschungen gegeben hat, würden die Sanierungsmaßnahmen in diesem Frühjahr beginnen und zwei Jahre in Anspruch nehmen, um »das Uferprofil unter Nutzung der Erdmassen des Lärmschutzdammes wiederherzustellen«.", "Die unsichere Zukunft der Nutzbarkeit des Ostsees stellt auch die Stadtplaner*innen vor Herausforderungen. Der Masterplan zum Cottbuser Ostsee sieht eine umfassende Umgestaltung des gesamten Gebiets vor. Die größten Bauprojekte sind Hafenquartier und Seevorstadt. Im Hafenquartier sollen ein Hotel- und Veranstaltungskomplex und ein Stadthafen entstehen, ein Wassersportbereich, Wohnraum und Geschäfte. Die Seevorstadt soll als neues Stadtquartier zwischen Ostsee und Cottbuser Innenstadt entstehen, im Umfeld der ehemaligen Bahntrasse Cottbus-Guben, die dem Tagebau zum Opfer gefallen ist. Zurzeit befinden sich auf dem Gelände Gewerbe und auch eine Justizvollzugsanstalt.", "Stadtplaner Stefan Simonides-Noack gibt den jungen Umweltaktivist*innen im Cottbuser Büro des BUND Einblick in die Planungen rund um den Ostsee und weitere Strukturwandelprojekte in Cottbus. Die vier großen Projekte sind das ICE-Instandhaltungswerk der Deutschen Bahn, die Universitätsklinik Carl Thiem, der Wissenschaftsstandort Lausitz Science Park und der Ostsee. »Durch das Strukturstärkungsgesetz fließen bis 2038 40 Milliarden Euro in den Strukturwandel«, sagt Simonides-Noack. Die Gelder sollen dafür verwendet werden, neue Arbeitsplätze in den Braunkohlerevieren zu schaffen, damit diese den Kohleausstieg bewältigen können.", "Allein Cottbus bekomme vier Milliarden Euro ab, sagt der Stadtplaner. Dadurch sei endlich wieder ein Aufschwung der Stadt zu bemerken, die nach der Wende fast ein Viertel ihrer Bewohner*innen verloren hatte und dieser Tage knapp unter 100 000 Einwohner*innen zählt. »So einen Bevölkerungsrückgang muss man erst mal verkraften«, sagt der Stadtplaner. Durch die großen Infrastrukturprojekte und die entsprechenden finanziellen Mittel erhoffen sich die Cottbuser*innen, die Stadt könnte als wirtschaftliches und kulturelles Zentrum der Lausitz erneut aufblühen.", "Simonides-Noack zeigt noch eine ganze Reihe kleinerer Projekte, die allesamt Teil des Strukturwandels sind, unter anderen ein wasserwirtschaftliches Bildungszentrum und eine Seewasser-Wärmepumpe. Der Ostsee selbst sei auf der Liste der Großprojekte aus Sicht der Stadt inzwischen nach unten gerückt, weil es so viele Probleme gibt. »Viele Sicherheitsfragen bezüglich der Abrutschungen sind noch ungeklärt«, sagt der Stadtplaner. So könne es passieren, dass alle Baumaßnahmen hinter eine Sicherheitslinie mit Abstand zum Ufer verlegt werden müssen. »Dann wird es schwieirg mit den aktuellen Plänen, vor allem mit dem Hafenquartier und dem Rad- und Fußrundweg.«", "Einen Plan B für diesen Fall gebe es aber nicht. Politisch werde zwar gerade auch über eine Nutzung als Speichersee diskutiert, aber die Stadtplaner*innen halten Stand jetzt weiterhin an den Plänen fest, die bislang ausgearbeitet worden sind. Die nächste Überarbeitung des Masterplans, der aktuell in der dritten Fortschreibung besteht, werde 2025/2026 erwartet.", "Die BUND-Jugend hat neben der Informationsveranstaltung mit Stadtplaner Stefan Simonides-Noack und dem Besuch des Ostsees mit Umweltaktivist Martin Kühne noch einen weiteren Referenten organisiert, um möglichst viele Perspektiven auf das Strukturwandel-Großprojekt zu erhalten. Deshalb besucht die Gruppe zusammen das »Hafenbüro« des Immobilienmaklers Rocco Schmidt in der Cottbuser Innenstadt.", "Schmidt versteht sich selbst als Fürsprecher des Ostsees. Er habe das Büro eröffnet, um Menschen für das Projekt zu begeistern, sagt er. Gleichzeitig berät Schmidt hier zu Immobilien und hat bereits die Firma »Ostsee-Immo und Co.« aus seinem Immobilienunternehmen Apex heraus gegründet, um Immobilien am Ostsee anzukaufen und zu verkaufen. »Ich mache das hier nicht, um Geld zu verdienen«, sagt er zwar. Dennoch gibt er zu, dass er sehr wohl Geld durch das »Hafenbüro« verdiene, als »Nebeneffekt«.", "Als Kapitän verkleidet erzählt er den Umweltaktivist*innen von seinen »Visionen« für den Ostsee und stößt dabei auf wenig Begeisterung. Nicht nur schwärmt er für Fürst Pückler, der, wie die Aktivist*innen ihm sagen, koloniale Verbrechen beging. Pückler kaufte das zwölfjährige Oromo-Mädchen Machbuba 1837 auf einem Sklavenmarkt in Kairo und nahm sie mit nach Deutschland, wo sie jung starb.", "Schmidt versucht auch, Umweltbedenken zum See wegzuwischen. »Wenn das Wasser hier verdunstet, dann regnet es woanders nieder, das ist doch auch gut. Bei uns regnet es ja auch, weil es woanders verdunstet«, ist seine Antwort auf das Problem, dass der Ostsee durch die Verdunstung der ganzen Region Wasser entzieht.", "Mit solchen Behauptungen weckt er nicht gerade die Sympathien der jungen Umweltschützer*innen. Ebenso wenig mit seinen »Visionen«, die in den Augen der Aktivist*innen auf Profitmaximierung und Privatisierung ausgelegt sind. So zeigt Schmidt zum Beispiel Bilder aus Dubai und wünscht sich schwimmende Hotels und Eigentumshäuser in Kuppelform im und am Ostsee.", "Er wurde als Referent ausgewählt, weil er in der öffentlichen Darstellung des Sees in Cottbus eine zentrale Rolle spielt und mit seinem »Hafenbüro« viel mediale Aufmerksamkeit und Bekanntheit erlangt hat. Bei den Teilnehmer*innen der BUND-Jugend-Veranstaltung bleibt der Immobilienmakler jedoch nicht in guter Erinnerung.", "Ziel des Zukunftslabors der BUND-Jugend war es, sich möglichst unterschiedliche Perspektiven zum Ostsee anzuhören und sich ein eigenes Bild über die Problemlagen und die Stimmung in Cottbus zu machen. Die Veranstaltung ist Teil des Projekts »Revierupgrade«, bei dem sich junge Menschen aus Brandenburg, Sachsen und Sachen-Anhalt mit dem Strukturwandel in den ostdeutschen Braunkohlerevieren auseinandersetzen.", "»Wir wollen Jugendliche mehr mit Strukturwandelprojekten in Berührung bringen und Beteiligungsmöglichkeiten herausarbeiten«, sagt Bastian Ascher von der BUND-Jugend Cottbus zu »nd«. Für ihn ist nach den beiden Veranstaltungstagen vor allem die Feststellung hängengeblieben, wie sehr die Stadt Cottbus von den Strukturmitteln abhängig sei.", "Ascher kommt selbst aus Cottbus, ist zum Studium weggezogen und kam nach dem Abschluss zurück in die Stadt. »Ich will hier etwas verändern, sozial und ökologisch.« Der 26-Jährige erzählt, dass er in seiner Jugend vieles vermisst hat, dass Räume für Jugendliche gefehlt haben. Auch ökologisch sei die Kommune nicht gut aufgestellt. Es gebe zum Beispiel zu viele versiegelte Flächen.", "Der Ostsee sei in der ganzen Bevölkerung ein viel diskutiertes Thema. »Lange wurde vor allem das Positive gesehen: die Chance für die Stadt, ihr Image aufzubessern und den Tourismus zu stärken.« Doch inzwischen seien kritische Stimmen immer lauter geworden. Ascher begrüßt es, dass Menschen über die Nutzung als Speichersee diskutieren und sich Gedanken um die Wasserversorgung in der Region machen. »Aber es bleibt die Frage der Beteiligung: Niemand macht sich so richtig darüber Gedanken, was man selbst als Cottbuser will und wie man den See gestalten könnte.« Genau das aber ist es, was die BUND-Jugend erreichen will: dass die jungen Bewohner*innen der Kohlereviere den Strukturwandel selbst mitgestalten wollen und können."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173549.lausitzer-energie-ag-energieversorgung-ohne-hosentraeger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181449.verschleierte-methanemissionen-bei-der-foerderung-von-braunkohle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179628.groesste-undichtwand-der-welt-in-brandenburg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}