{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184600.politische-kriminalitaet-berlin-mehr-gewalt-von-rechts.html", "query_keywords": ["politik", "hamas", "krieg", "ns", "muslim", "terror", "ss", "us", "nazi", "spo", "sp", "rechtsextremismus", "afd", "muslimisch", "spd", "israel", "linke"], "creation_date": "19.08.2024", "last_modified": "19.08.2024", "crawl_date": "21.10.2024", "author_person": ["Shoko Bethke"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Bildungspolitik", "Islamismus", "Juden", "Kriminalität", "Rechtsradikalismus"], "content": {"title": "Berlin: Mehr Gewalt von rechts", "description": "Die polizeiliche Kriminalstatistik zeigt, dass im ersten Halbjahr dieses Jahres die Zahl politisch motivierter Taten zugenommen hat. Insbesondere Rechtsextreme stellen eine Gefahr dar.", "body": {"": ["In Berlin nimmt die Zahl politisch motivierter Straftaten zu", "Die Kriege dieser Welt kratzen an Berlins Stimmung. So verzeichnete die Berliner Polizei im ersten Halbjahr 2024 einen deutlichen Anstieg von Straftaten aus politischem Anlass. Insgesamt 2956 Fälle erfasste sie im Rahmen des »Kriminalpolizeilichen Meldedienstes in Fällen politisch motivierter Kriminalität«. Die Daten stammen aus einer Antwort der Senatsinnenverwaltung auf eine parlamentarische Anfrage des Grünen-Abgeordneten Ario Mirzaie.", "So zeigen die in diesem Halbjahr erfassten Fälle einen Anstieg von 43 Prozent, im selben Zeitraum des Vorjahres wurden mit 2064 Straftaten 892 Fälle weniger registriert. Eine deutliche Differenz gibt es zwischen links und rechts motivierten Straftaten: Während im ersten Halbjahr 2024 insgesamt 387 Fälle linker Gewalt registriert wurden, gab es im selben Zeitraum 1244 Fälle rechter Gewalt. Die Tendenz ist nicht neu, da im Gesamtjahr 2022 956 und 2023 1129 linke Fälle festgehalten wurden, während mit 2186 in 2022 und 2311 in 2023 die Zahl der Straftaten von der rechten Seite deutlich höher lag.", "»Es ist ein Trugschluss, die Gefahr durch rechtsmotivierte und linksmotivierte Straftaten auf eine Stufe zu stellen«, sagt Mirzaie, der die Anfrage gestellt hat, gegenüber »nd«. Er habe durch Monitorings erfahren, dass es einen Anstieg rechter Gewalt gebe, weshalb er die Anfrage in Auftrag gegeben habe. »Angriffe von militanten Neonazis am Ostkreuz, aber auch rechtsextreme Netzwerktreffen wie die der AfD« zeigten einen Zuwachs an Rechtsextremismus, so Mirzaie. Bei linksmotivierten Straftaten »waren es ja zuletzt vor allem Aktionen der ›Letzten Generation‹, die nun fast gänzlich eingestellt wurden«. Für den Grünen-Abgeordneten bergen die neuen Erkenntnisse »ein großes Bedrohungspotenzial für viele Menschen in unserer Stadt, ob queer, jüdisch, muslimisch oder migrantisch.«", "Insbesondere beunruhigt ihn der Anstieg des Antisemitismus. »Wer ›nie wieder‹ ernst meint, den kann der krasse Anstieg antisemitischer Straftaten nicht kaltlassen«, so Mirzaie weiter. Wurden im ersten Halbjahr 2023 172 antisemitische Straftaten verzeichnet, stieg die Zahl im laufenden Jahr auf 696. Das sind im Schnitt vier antisemitische Gewalttaten pro Tag, überwiegend zurückzuführen auf Volksverhetzung, Beleidigung und Sachbeschädigung. Diese Steigerung habe seit dem Terrorangriff der islamistischen Hamas auf Israel stark zugenommen, erklärt er.", "Die steigende Gewalt ist nicht das Einzige, das den Grünen-Abgeordneten ärgert. Mirzaies Meinung zufolge agiert die schwarz-rote Koalition »planlos bei der Bekämpfung von Rechtsextremismus, Antisemitismus und Islamismus«. Dabei sollten seiner Ansicht nach die aktuellen Zahlen ein Weckruf sein für Innensenatorin Iris Spranger (SPD). Er fordert ein »Gesamtkonzept gegen Rechtsextremismus, ein koordiniertes Handeln des Senats gegen jede Form von Antisemitismus und mehr Präventionsangebote gegen islamistische Propaganda«. Konkret könnte ein solcher Vorschlag aus Aufklärung und Dialog an Schulen über Antisemitismus und jüdisches Leben bestehen, so Mirzaie. »Auch Plattformen wie Instagram und Tiktok müssen stärker in die Verantwortung genommen werden, hasserfüllte Inhalte schneller zu löschen.« Zusätzlich sollten der Fahndungsdruck auf untergetauchte Neonazis und islamistische Hetzer*innen sowie die Zahl der Kontrollen von Waffenbesitz erhöht werden. Die »Innensenatorin und Sicherheitsbehörden in Berlin müssen dieser Tage sehr wachsam sein«, warnt Mirzaies.", "Der innenpolitische SPD-Sprecher Martin Matz will den Vorwurf so nicht stehen lassen. »Diskussionen und Prävention an Schulen sind nicht Aufgabe der Innenpolitik, sondern der Bildungs- und Antidiskriminierungspolitik«, sagt er auf nd-Anfrage. Und da passiere eine ganze Menge an Projekten, fügt er hinzu. Was die Kontrollen von Waffenbesitz angehe, so seien diese 2023 in Berlin auf einem Höchststand gewesen. Insgesamt werde in Berlin »sehr viel gezielter und koordinierter gegen politisch motivierte Gewalt als in anderen Bundesländern« gearbeitet, merkt Matz an. Dazu tragen ihm zufolge auch der Verfassungsschutz und die Berliner Polizei bei."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177371.tuerkischer-rechtsextremismus-nazis-bildeten-graue-woelfe-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186160.berlin-anschlag-mit-schusswaffen-auf-israels-botschaft-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}