{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185312.rechtsextremismus-neukoelln-prozess-in-fragegewittern.html", "query_keywords": ["usa", "ns", "klima", "corona", "ss", "us", "nazi", "sp", "linke"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "21.10.2024", "author_person": ["Darius Ossami"], "author_organization": [], "news_keywords": ["Berlin", "Neukölln", "Rechtsradikalismus"], "content": {"title": "Neukölln-Prozess: In Fragegewittern", "description": "Der Berufungsprozess gegen Sebastian T. und Tilo P. im sogenannten Neukölln-Komplex geht weiter. Ihre Anwälte verfolgen das Ziel, die Glaubwürdigkeit der geladenen Zeugen strategisch zu unterminieren.", "body": {"": ["Zweiter Verhandlungstag im Neukölln-Komplex-Prozess", "Zweiter Tag der Berufungsverhandlung gegen die Neonazis Sebastian T. und Tilo P. aus Neukölln: Vor dem Berliner Landgericht sitzen die beiden mit ihren drei Anwälten, im Publikum sitzen diesmal nur wenige Interessierte. Tilo P. trägt kurze graue Haare mit Bart und Brille, ein kariertes Hemd und gibt sich betont locker und aufgeräumt. Der hagere Sebastian T. hat kurze dunkle Haare, einen dünnen Bart und eine runde Brille. Er trägt Kapuzenpulli und verfolgt das Geschehen regungslos, aber konzentriert.", "Die beiden Beschuldigten im Alter von 38 und 41 Jahren wurden im ersten Prozess lediglich wegen Sachbeschädigung und im Falle des älteren T. wegen Betruges verurteilt – er hatte zu Unrecht Geld vom Jobcenter und Coronahilfen bezogen. Sie hatten in Berlin Schmierereien und Aufkleber zum Gedenken an den Nationalsozialisten Rudolf Heß mitsamt SS-Runen angebracht. Sebastian T. musste für eineinhalb Jahre in Haft, bei Tilo P. blieb es lediglich bei einer Geldstrafe.", "Eigentlich waren zuvor ungleich schwerwiegendere Vorwürfe verhandelt worden: P. und T. sollen für eine Anschlagsserie verantwortlich sein, die seit 2016 Neukölln erschütterte, so die Anklage. Unter anderem wurde ihnen vorgeworfen, für die Brandstiftung am Auto des Linke-Abgeordneten Ferat Koçak verantwortlich zu sein, die nur mit Glück nicht auf sein Elternhaus übergriff. Da die Generalstaatsanwaltschaft vergangenes Jahr Berufung eingelegt hatte, wird der Prozess nun neu aufgerollt.", "Geladen sind zunächst drei Zeug*innen der Polizei: Einer der beiden Verteidiger des Neonazis T., Gregor Samimi, versucht, den Zeugen W. vom Berliner Landeskriminalamt mit verschachtelt gestellten Fragen zu verwirren, bis dieser schließlich unwirsch reagiert. Seine Strategie ist offenbar, Zweifel am Erinnerungsvermögen des Zeugen zu schüren. Seine Lieblingsfrage lautet: »Wie schätzen Sie ihr Erinnerungsvermögen auf einer Skala von 10 bis 100 ein?«", "Diese Frage stellt Samimi auch Frau Sch., 35 Jahre. Ihr Arbeitsauftrag als Sachbearbeiterin beim Berliner LKA war zu prüfen, ob T. unrechtmäßig Coronahilfen beantragt hatte. Sch. berichtet, wie sie dafür Hinweise gefunden und ein Verfahren wegen Subventionsbetrug eingeleitet hat. Während die Richterin und die Staatsanwaltschaft kaum Fragen an die Zeugin haben, versucht Samimi auch hier, die Glaubwürdigkeit der Befragten infrage zu stellen.", "Als dritte Zeugin wird die 37-jährige Susann H. aufgerufen. Es geht von Komplex B, Sozialleistungsbetrug, zu Komplex E, Sachbeschädigung. Die Polizistin H. war Teil der Ermittlungsgruppe, die nach den Brandanschlägen auf den Linke-Abgeordneten Ferat Koçak und den Buchhändler Heinz Ostermann gebildet wurde. Als Sachbearbeiterin begleitete sie das Observationsteam, lief am nächsten Tag die Route ab und dokumentierte die dort hinterlassenen Aufkleber. Weiter kann sie sich kaum erinnern, es geht um einen Vorgang vor sieben Jahren. In der folgenden Befragung versuchen die Verteidiger, den durch die Aufkleber verursachten Schaden zu entwerten und den Vorwurf der Volksverhetzung zu entkräften. Mit vorsichtigen Worten versucht die Vorsitzende Richterin, die Befragung zu kappen. Auch die beiden Vertreter*innen der Generalstaatsanwaltschaft belassen es bei wenigen Einwänden. Anscheinend will niemand das Betriebsklima stören.", "Carsten Schank, der Anwalt von Sebastian T., gibt vor, nicht genau zu wissen, ob sich die Naziaufmärsche für Heß in Wunstorf oder Wunsiedel ereigneten. Dabei müsste er es besser wissen, denn er gilt als Nazi-Anwalt: Einem Bericht des linken Szeneportals Indymedia zufolge soll er vor Sebastian T. bereits den ehemaligen Berliner NPD-Vorsitzenden Sebastian Schmidtke, die NPD-Bundesspitze, die Nazikneipe »Zum Henker« und weitere rechtsextreme Schläger verteidigt haben. Auch soll er Holocaustleugner Horst Mahler bei einem Aufruf unterstützt haben. Der Anwalt von Tilo P., Mirko Röder, setzt ganz auf seine optische Präsenz und stimmt mal der Verteidigung, mal der Staatsanwaltschaft zu. Aber auch er hatte vor 20 Jahren Holocaustleugner Horst Mahler verteidigt.", "Sein Mandant sei unschuldig, sagte Röder bereits zum Prozessauftakt vor zwei Jahren. Tatsächlich konnte beiden Angeklagten der Brandanschlag nicht nachgewiesen werden. Die Hauptverhandlung mit insgesamt 14 Verhandlungstagen soll am 28. November enden. Parallel zum Gerichtsverfahren wird das Versagen der Behörden im sogenannten Neukölln-Komplex auch in Verbindung mit mehr als 70 anderen rechten Straftaten, Anschlägen und möglicherweise Morden von einem Untersuchungsausschuss im Abgeordnetenhaus bearbeitet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185215.brandanschlaege-in-berlin-zweite-chance-auf-aufklaerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181219.neukoelln-komplex-zwoelf-jahre-kampf-um-gewissheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178252.mordfall-burak-bektaş-ermittler-wegen-strafvereitelung-im-fokus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}