{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181845.fdp-eine-opposition-in-der-koalition.html", "query_keywords": ["umweltschutz", "fdp", "regierung", "ns", "klima", "ss", "us", "sp"], "creation_date": "28.04.2024", "last_modified": "28.04.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Otto"], "author_organization": [], "news_keywords": ["FDP"], "content": {"title": "Eine Opposition in der Koalition", "description": "Vor allem der Zwölf-Punkte-Plan für mehr Wirtschaftswachstum irritierte auf dem FDP-Parteitag die Koalitionspartner. Das zeigt einmal mehr, wie wenig Gemeinsamkeiten es in dem Regierungsbündnis gibt.", "body": {"": ["Die FDP betont auf ihrem Parteitag einmal mehr die Gegensätze zu ihren Regierungspartnern", "Natürlich stichelten die Unionsparteien beim liberalen Parteitag und legten der FDP einmal mehr nahe, doch endlich aus der Ampel-Koalition auszutreten. Die Unionsparteien können von den dauerstreitenden Bündnispartnern profitieren und hätten wohl die besten Chancen, eine vorgezogene Neuwahl für sich zu entscheiden. Die FDP bot auf ihrem Parteitag am Wochenende den Konservativen erneut reichlich Möglichkeiten, sich zu präsentieren: Der beschlossene Zwölf-Punkte-Plan für eine »Wirtschaftswende« sorgte für viel Kritik bei den Koalitionspartnern, und hinterlässt einmal mehr den Anschein, als habe die FDP im Dezember 2021, als sie der Ampel-Koalition zugestimmte, einen grundsätzlichen Fehler begangen. Zu wenig kümmert sie sich um den Klima- und Umweltschutz, zu unwichtig sind ihr soziale Fragen. Immer wieder knirscht es in der Koalition, weil die FDP für eine ungebremste Marktwirtschaft propagiert und geradezu dreist ihre eigene Klientel bedient.", "Wie rücksichtslos die Liberalen mit dem Koalitionsfrieden umgehen, zeigt alleine, dass die Bühne auf dem Parteitag am Sonntag dem Generalsekretär Bijan Djir-Sarai gehörte, der immer wieder durch sein gehässiges Verhalten gegenüber den Grünen unangenehm auffällt. Die Partei verhält sich, als wäre sie schon im Wahlkampf, als wäre sie eine Opposition in der Koalition.", "Die Koalition platzen zu lassen, wäre eigentlich folgerichtig. Aber diesen Schritt wagt die FDP nicht. Denn von dem Scherbenhaufen, den sie damit anrichten würde, hätte sie vermutlich gar nichts. Die Umfragewerte für die zänkische Kleinpartei sind miserabel und würden sich dadurch nicht bessern. So geht die Hängepartie der Ampel-Koalition mit der FDP in die nächste Runde."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}