{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176000.flugblatt-affaere-aiwanger-erinnerungsluecken-werden-geduldet.html", "query_keywords": ["csu", "politik", "ns", "demo", "ss", "hitler", "us", "sp", "israel", "robert habeck", "markus söder"], "creation_date": "03.09.2023", "last_modified": "03.09.2023", "crawl_date": "21.10.2024", "author_person": ["Daniel Lücking"], "author_organization": [], "news_keywords": ["Bayern", "Bildungspolitik", "Flugverkehr"], "content": {"title": "Aiwanger: Erinnerungslücken werden geduldet", "description": "Die Antworten fallen knapp aus. Auf gerade einmal drei Seiten nimmt Hubert Aiwanger Stellung zum antisemitischen Flugblatt, mit dem er in Verbindung steht, das aber sein Bruder erstellt haben soll. Die Erinnerungsfähigkeit schwankt.", "body": {"": ["Fragenkatalog an Hubert Aiwanger ist veröffentlicht. Markus Söder setzt politischen Männerbund fort.", "Geht er oder geht er nicht – das war die Frage, die sich bundesweit in der Flugblattaffäre rund um den stellvertretenden bayerischen Ministerpräsidenten Hubert Aiwanger (Freie Wähler) in den vergangenen Tagen gestellt wurde. Bayerns Ministerpräsident Markus Söder (CSU) hält trotz der zahlreicher Vorwürfe an Aiwanger fest. Eine Entlassung wäre aus seiner Sicht nicht verhältnismäßig, sagte Söder bei einer Pressekonferenz in München. Vor seiner Entscheidung habe er ein langes Gespräch mit Aiwanger geführt.", "Mit einem insgesamt 25 Fragen umfassenden Katalog, sollte die Affäre beendet werden. Letztlich erklärte Aiwanger im Umfang von drei Din-A4-Seiten, sich an nichts mehr erinnern zu können. Einige wenige Details scheinen aber dann doch hängengeblieben zu sein, offensichtlich hauptsächlich dort, wo Aiwanger sich damit entlasten will.", "»Die mit diesem Fragenkatalog angesprochenen Vorgänge liegen rund 36 Jahre zurück. Damals war ich 16 Jahre alt. Ich weise daher darauf hin, dass mir viele Details heute nicht mehr erinnerlich sind«, heißt es in einer längeren Textpassage, die Aiwanger dem Fragenkatalog vorangestellt hat. Eine Entschuldigung ist in dieser Passage ebenso enthalten, wie Worte der Empörung, dass die Veröffentlichung aus Lehrerkreisen einen massiven Verstoß gegen das bayerische Dienstrecht beinhalte und dass er sich gegen die Verdachtsberichterstattung rechtliche Schritte vorbehalte.", "Aiwanger erinnere sich einerseits nicht mehr, warum das Flugblatt in seiner Schultasche gelandet sei, weiß aber andererseits, es sei nur »eines oder wenige« in seiner Schultasche gefunden worden. Wesentliche Stütze für die rudimentäre Erinnerung ist weiterhin sein Bruder, der als Problemschüler dargestellt wurde und den Aiwanger angeblich schützen wollte. So unklar diese Einzelheiten, so klar ist dann aber die Erinnerung an die damals angedrohten Sanktionen. Seitens der Schule sei er damals vor die Wahl gestellt worden, er müsse entweder ein Referat halten oder aber es gebe einen Polizeibesuch im Elternhaus.", "Weitere disziplinarische Maßnahmen habe Aiwanger während der Schulzeit nur im Fach Kunst erfahren. Dieser Vorfall habe aber mit der aktuellen Diskussion nichts zu tun.", "Zu den Vorwürfen, Hitler-Reden imitiert zu haben, und weiteren möglichen rechtsradikalen Aktivitäten in der Vergangenheit gibt sich Aiwanger reumütig, ohne die Vorwürfe direkt zu bestätigen. »Ich bereue, wenn ich durch mein Verhalten in der Jugendzeit Gefühle verletzt habe«, so Aiwanger. Solche Jugendsünden »dürfen einem Menschen allerdings nicht für alle Ewigkeit angelastet werden.«", "Die von Aiwanger erneut eingenommen Opferhaltung sorgt für Kritik. »Sich als Jugendlicher möglicherweise zu verlaufen, ist das eine, sich als verantwortlicher Politiker zum Opfer zu machen und der Inszenierung wegen an den demokratischen Grundfesten zu rütteln, ist das andere«, sagte Vizekanzler Robert Habeck (Grüne) am Sonntag in Berlin. »Da ist eine Grenze überschritten.« Deutliche Worte auch von der Publizistin Marina Weisband über den Kurznachrichtendienst Bluesky zur Entscheidung Söders: »Können wir festhalten, dass alles, was Söder gesagt hat, einfach verlogen war und zwar auf dem Rücken der Demokratie, der mühevoll erarbeiteten Erinnerungskultur und von Jüdinnen und Juden in diesem Land.« Kritik kam auch aus der Israelistischen Kulturgemeinde München und Oberbayern. Deren Präsidentin Charlotte Knobloch sagte am Sonntag, Aiwanger müsse »Vertrauen wiederherstellen und deutlich machen, dass seine Aktionen demokratisch und rechtlich gefestigt sind«.", "Lesen Sie auch Karlen Vespers Kommentar »Stoppt die Aiwangers«", "Am 8. Oktober wird in Bayern ein neuer Landtag gewählt. CSU und Freie Wähler hatten bisher stets erklärt, ihre Koalition nach der Wahl fortsetzen zu wollen. Das bekräftigte Markus Söder am Sonntag erneut. CSU-Fraktionschef Thomas Kreuzer erklärte: »Die Entscheidung war richtig und gut abgewogen, da es in der Flugblatt-Affäre, unabhängig davon, dass sie 35 Jahre zurückliegt, keine objektiven Beweise gibt, dass Staatsminister Aiwanger das Flugblatt erstellt oder verteilt hat.« Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177348.hubert-aiwanger-aus-bayern-antisemitismus-als-bonuspunkt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184147.ausreise-von-şengal-delegation-am-flughafen-muenchen-gestoppt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180888.sprachpolizei-bayern-setzt-genderverbot-durch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}