{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184639.laermschutz-flughafen-ber-gruener-frust-wegen-lauter-kurzstarts.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "ss", "us", "sp"], "creation_date": "20.08.2024", "last_modified": "20.08.2024", "crawl_date": "21.10.2024", "author_person": ["Patrick Volknant"], "author_organization": [], "news_keywords": ["BER", "Brandenburg", "Flugverkehr"], "content": {"title": "Flughafen BER: Grüner Frust wegen lauter Kurzstarts", "description": "Sogenannte Kurzstarts sorgen am Flughafen Berlin-Brandenburg für erhöhte Lärmbelastung. Ausbleibende Unterstützung durch das CDU-Infrastrukturministerium verärgert die Grünen.", "body": {"": ["In Brandenburg hält sich das CDU-Infrastrukturministerium beim Lärmschutz am BER zurück – und sorgt so für Streit in der Kenia-Koalition", "Je weniger Platz, umso lauter wird es. Nur gut die Hälfte der vier Kilometer langen Startbahn steht Pilot*innen am Flughafen BER bei sogenannten Kurzstarts, im Fachjargon als Intersection Starts bezeichnet, zur Verfügung. Die Folge: Triebwerke müssen schneller hochfahren und eine Flugbahn über dicht besiedeltes Gebiet im Umkreis wird wahrscheinlicher. Beides sorgt für mehr Lärm – und für Ärger bei der Grünen-Fraktion im Brandenburger Landtag.", "»Bei der Entscheidung für Schönefeld wurde hoch und heilig versprochen, sich gegen erhöhte Lärmbelastung einzusetzen«, sagt Thomas von Gizycki (Grüne) zu »nd«. Jetzt, so der Landtagsabgeordnete, bleibe davon nichts mehr übrig. »Der gesunde Menschenverstand sagt eigentlich, dass man so nicht mit den Leuten umgehen kann.«", "Im Februar 2024 hatte die Fluglärmkommission des BER beschlossen, die zuständige Genehmigungsbehörde zu bitten, Maßnahmen zur Reduzierung von Intersection-Starts in die Wege zu leiten. Auch Brandenburgs Infrastrukturminister Rainer Genilke (CDU) hatte sich hinter die Forderung nach einer Reduzierung der Kurzststarts gestellt.", "Nun leistet sich dessen Haus aus Sicht von Gizycki einen Offenbarungseid. »Die Landesregierung hat keinen unmittelbaren Einfluss auf die Gegenstände der Beratungen der Fluglärmkommission«, lässt das Ministerium für Infrastruktur und Landesplanung auf Anfrage des Abgeordneten wissen. Die Bewertung und gegebenenfalls Umsetzung der Vorschläge der Fluglärmkommission, heißt es weiter, erfolge durch die zu beratenden Behörden und Organisationen. Von Gizycki hatte sich danach erkundigt, ob das Infrastrukturministerium den Beschluss der Fluglärmkommisssion unterstütze.", "»Die Antwort entspricht dem Muster der Vergangenheit: Lärmschutz für die Anlieger muss im Zweifel zurückstehen«, kritisiert der Grünen-Abgeordnete. Trotz klarer Zuständigkeit behandele das CDU-geführte Ministerium das Thema Lärmschutz am BER »eher stiefmütterlich«. Obwohl der Flughafen einzig und allein in Verantwortung der öffentlichen Hand liege, werde hier formal die Nichtzuständigkeit erklärt.", "Kurzstarts stehen am BER auf der Tagesordnung. Mehr als jeder zweite Flieger, der vom Flughafen der Hauptstadtregion abhebt, tut das laut offiziellen Angaben auf verkürzter Bahn. Da die Auslastung des Flughafens derzeit bei nur zwei Dritteln liegt, befürchtet von Gizycki eine weitere Zunahme der Kurzstarts und der Lärmbelastung für Anwohnende. Je nach Startbahn und ausgeführtem Manöver steige diese um ein bis vier Dezibel. In einer Kindertagesstätte in Waltersdorf soll sich Messungen der Flughafengesselschaft um bis zu 4,5 Dezibel erhöht haben. Der Grünen-Politiker warnt davor, das Ausmaß der Lärmbelästigung am BER zu unterschätzen. Auch wenn die Flughafengesellschaft die Werte als marginal abtue: »Jeder zusätzliche Lärm ist zuviel.", "»Das wird letztlich nur gemacht, um ein paar Minuten beim Start zu sparen«, sagt von Gizycki. Gerade in Zeiten relativ niedriger Auslastung des Flughafens könnten Kurzstarts ohne größere Probleme reduziert werden. »Doch man ist einfach zu faul.« Trotz gegenteiliger Behauptung seien dem Infrastrukturministerium keineswegs die Hände gebunden, so der Abgeordnete weiter. Es bestehe gemäß Luftverkehrsgesetz die Pflicht, vermeidbare Geräusche zu verhindern. »Selbstverständlich liegt es in der Macht des Infrastrukturministers, hier den Druck zu erhöhen. Aber das ist offensichtlich nicht gewollt.«", "Um selbst den Druck zu erhöhen, steht der Abgeordnete eigenen Angaben zufolge bereits in Gesprächen mit dem von den Grünen geführten Umweltministerium. »Schließlich geht es hier auch um eine nicht unerhebliche Umweltbelastung«, sagt von Gizycki. »Das ist eine politische Frage.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182074.flughafen-ber-verringert-verluste.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180377.flughafen-ber-ostdeutsches-abschiebezentrum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178503.der-jobmotor-flughafen-macht-krach.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}