{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183205.demokratiefoerderung-zivilgesellschaft-in-sachsen-ich-kann-nur-sagen-afd-wirkt.html", "query_keywords": ["integration", "linke", "usa", "ns", "migration", "demo", "ss", "us", "sp", "afd", "einwanderung", "spd"], "creation_date": "24.06.2024", "last_modified": "24.06.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "Antifaschismus", "Asylpolitik", "Dresden", "Einwanderung", "Flüchtlinge", "Landtagswahl", "Ost-Wahlen", "Sachsen", "Steuerpolitik"], "content": {"title": "Zivilgesellschaft in Sachsen: »Ich kann nur sagen: AfD wirkt!«", "description": "Projekte im Bereich Flucht und Integration sind in Sachsen bedroht: durch AfD-Wahlerfolge und eine striktere Förderpraxis. Erste Initiativen kümmern sich um eine alternative Finanzierung.", "body": {"": ["Initiativen bekommen Folgen des Rechtsrucks im Freistaat zu spüren", "Der Sächsische Flüchtlingsrat sucht Spender. »100 plus X« heißt die am Weltflüchtlingstag am 20. Juni gestartete Aktion, mit der in den knapp zehn Wochen bis zur Landtagswahl im Freistaat eine dreistellige Anzahl an Dauerspendern geworben werden sollen. Mit deren Geld soll ein Mitarbeiter bezahlt werden, dessen Aufgabe es sein werde, »langfristig eine unabhängige Finanzierung von unten« für den seit 30 Jahren bestehenden Verein zu sichern, der unter anderem umfangreiche Beratungsleistungen anbietet.", "Bisher gibt es für viele seiner Aktivitäten staatliche Förderung. Die sieht der Flüchtlingsrat allerdings gefährdet. Verwiesen wird zum einen auf die Wahlerfolge der AfD, ohne dass diese freilich beim Namen genannt wird. Die im Freistaat als »gesichert rechtsextremistisch« eingestufte Partei war bei der Kommunalwahl am 9. Juni in allen Kreistagen sowie in den Stadträten von Dresden und Chemnitz stärkste Kraft geworden. Ihr Einfluss auf Entscheidungen über die Förderung von Initiativen und Projekten auf kommunaler Ebene ist damit erheblich gewachsen. Bei der Landtagswahl am 1. September könnte sie Umfragen zufolge stärkste Kraft werden. Damit stünden »Antidemokrat*innen vor realen Machtoptionen«, erklärt der Flüchtlingsrat.", "Außerdem wird in Sachsen ohnehin mit einer deutlich rigideren Förderpraxis im Bereich Integration gerechnet. Für das bisherige Verfahren hatte der Rechnungshof des Landes dem zuständigen Sozialministerium im Dezember 2023 ein verheerendes Zeugnis ausgestellt. Die Rede war von einem »in außergewöhnlichem Maße rechtswidrigen Verwaltungshandeln« und intransparenter Mittelvergabe. Die zuständige Ministerin Petra Köpping (SPD) hatte Fehler eingeräumt und die Richtlinie überarbeiten lassen. Der Flüchtlingsrat hält die »Zukunft staatlicher Förderprogramme im Bereich Flucht und Migration« für »ungewiss« und rechnet nach der Landtagswahl mit einem »Kahlschlag« bei der Finanzierung.", "Die Folgen werden schon jetzt sichtbar. Im Mai musste der Dachverband Sächsischer Migrant*innenorganisationen (DSM) Insolvenz anmelden. Zuvor hatte die Sächsische Aufbaubank (SAB), die im Auftrag des Ministeriums die Fördergelder vergibt, einen sechsstelligen Betrag für sieben bereits abgewickelte Projekte aus den Jahren 2015 bis 2019 zurückgefordert und zudem ein aktuelles Vorhaben abgelehnt. Begründet wurde das mit »Zweifeln an der Zuverlässigkeit des Zuwendungsempfängers«. Das Netzwerk Tolerantes Sachsen, dessen Mitglied der DSM ist, äußerte sich »erschüttert und empört« über das, was er als »Abwicklung« und »mittelbar beförderte Insolvenz« bezeichnete. Mit dem entsprechenden Mechanismus könne man »wohl fast jedem Verein den Garaus machen«.", "Der Vorgang stieß indes auch auf Beifall – bei der AfD. Deren Finanzexperte André Barth ätzte, das Sozialministerium habe »linke Vereine jahrelang mit Steuergeldern gefüttert«. In dem Zusammenhang sei es zu »Vetternwirtschaft und unrechtmäßigen Fördermittelvergaben« gekommen. Kürzlich hatte die AfD einen Untersuchungsausschuss eingesetzt. Seitdem sei »Schluss mit lustig«, sagte Barth und verwies auf die Insolvenz des DSM sowie eine Überprüfung der Vergabe von Fördermitteln an die Landesarbeitsgemeinschaft politisch-kulturelle Bildung. Auch dort geht es um einen sechsstelligen Betrag. Laut Antwort auf eine AfD-Anfrage im Landtag befinde sich der Fall »in Prüfung«. Das die Arbeitsgemeinschaft das Geld womöglich zurückzahlen muss, sei »erfreulich«, frohlockte Barth: »Wir dürfen nicht zulassen, dass unsere Steuergelder für unsinnige Ideologieprojekte verschwendet werden.«", "Eine gewisse Häme sprach auch aus der Reaktion der Partei auf den Spendenaufruf des Flüchtlingsrates. »Ich kann nur sagen: AfD wirkt!«, erklärte die Landtagsabgeordnete Martina Jost und fügte an, man finde »den Ansatz des Flüchtlingsrates gut, auf die Suche nach Spendern zu gehen«. Diejenigen, die »illegale Masseneinwanderung befürworten«, sollten die Kosten aus eigener Tasche bezahlen. Ihre Partei werde »dafür sorgen«, dass dafür künftig kein Steuergeld mehr bereit gestellt werde. Der Flüchtlingsrat indes betont, das Thema Flucht werde »ungeachtet von politischen Mehrheitsverhältnissen in den Parlamenten oder dem gesellschaftlichen Diskurs bestehen bleiben«. Man wolle die eigene kritische Arbeit »unabhängiger von politischen Mehrheiten und Verhältnissen« fortführen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184973.afd-sachsen-naechstes-mal-sollen-neonazis-zum-sieg-verhelfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185347.sachsen-landrat-in-pirna-untersagt-ausstellung-von-fluechtlingen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185250.regierungsbildung-mit-wagenknecht-in-die-truebe-bruehe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}