{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183357.oekostrom-viele-baustellen-bei-der-energiewende.html", "query_keywords": ["energiewende", "regierung", "usa", "ns", "klima", "rna", "ss", "us", "sp", "klimaneutral", "kohleausstieg", "erneuerbare energien"], "creation_date": "30.06.2024", "last_modified": "30.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jörg Staude"], "author_organization": [], "news_keywords": ["erneuerbare Energie", "fossile Energie"], "content": {"title": "Viele Baustellen bei der Energiewende", "description": "Abgesehen vom Ausbau der Erneuerbaren ist die Energiewende in Deutschland laut einem Expertengremium ins Stocken geraten. Hinderlich sei, dass Strom relativ teuer ist und fossile Energien zu stark unterstützt werden.", "body": {"": ["Monitoringbericht: Strom soll billiger werden, fossile Energie teurer", "Ob es in Deutschland bei der Energiewende vorangeht, bewertet die Expertenkommission zum Energiewende‐Monitoring seit 2011 traditionell mit einer Ampel in den Farben Rot, Gelb oder Grün. Unter den 32 Bereichen finden sich im neuesten Bericht, der Ende der Woche an das Bundeswirtschaftsministerium übergeben wurde, nur wenige grüne. Einen gibt es für die generelle Akzeptanz der Energiewende in der Bevölkerung. Diese finden laut Bericht stabile 90 Prozent der Befragten sehr wichtig. Allerdings sinke die Zustimmung bei der Frage, wie die Energiewende umgesetzt wird, schränkt Energieökonom Andreas Löschel vom Expertengremium ein. 2023 fanden nur noch 20 Prozent der befragten Personen die Umsetzung gut und mehr als 50 Prozent schlecht.", "Einen grünen Punkt vergeben die vier Expertinnen und Experten – wenig überraschend – auch für die wachsende Ökostromerzeugung. 2023 stammten mehr als 50 Prozent des verbrauchten Stroms aus erneuerbaren Quellen. Das Regierungsziel, 2030 einen Erneuerbaren-Anteil von 80 Prozent am Strommarkt zu erreichen, hält das Gremium für »prinzipiell möglich«.", "Häufiger aber steht die Ampel im Bericht auf Gelb und Rot. Es passiere einiges, aber es gebe auch sehr viele Baustellen, meint Löschel. Handlungsbedarf erkennt das Gremium in nahezu allen Bereichen der Energiewende, so beim Aus- und Aufbau der Netze für Strom und Wasserstoff sowie bei der Schaffung passender Rahmenbedingungen für die Energiewende.", "Eine solche Rahmenbedingung, die den Fachleuten besondere Sorgen macht, ist die künftige Zusammensetzung des Kraftwerksparks. Trotz Erneuerbaren-Ausbaus gebe es weiterhin einen hohen Bedarf an steuerbaren Anlagen. Um die Versorgung zu sichern, würden bis 2030 rund 10 000 bis 15 000 Megawatt neue, wasserstofftaugliche Gaskraftwerke gebraucht, erklärt Kommissionsmitglied Felix Matthes. Von 2030 bis 2035 wären dann noch einmal 15 000 Megawatt steuerbare Leistung nötig.", "Bezogen darauf sei die bisherige Kraftwerksstrategie der Ampel zu knapp bemessen, kritisiert Matthes. Die Strategie sieht erst mal nur vor, 10 000 Megawatt wasserstofffähige Gaskraftwerke auszuschreiben. Die Entwicklung werde dabei durch einen beschleunigten Kohleausstieg verschärft. Angesichts der absehbaren Entwicklung der CO2- und Brennstoffpreise erwartet der Umweltökonom, dass Kohlekraftwerke ab 2030 ihre Betriebskosten nicht mehr bezahlen können und es dann zu einem marktgetriebenen Kohleausstieg kommt. Seien dann nicht genügend regelbare Gaskraftwerke vorhanden, müssten mit dem Geld der Kunden Kohlekraftwerke außerhalb des Marktes bereitgehalten werden. »Das wäre vermutlich die teuerste aller Lösungen«, betont Matthes.", "Während beim Strom schon mehr als die Hälfte der erzeugten Menge erneuerbar ist, sind es bei der Wärme erst 19 Prozent, also knapp ein Fünftel. Vom Umfang her sei das durchaus erfreulich, allerdings werde der größte Teil der erneuerbaren Wärme derzeit mit Holz erzeugt, schränkt Expertin Anke Weidlich ein.", "Beim Holz sieht die Energiewirtschaftlerin künftig eine starke Nutzungskonkurrenz. Biomasse müsse zudem bevorzugt für die Klimaneutralität eingesetzt werden, betont sie und bedauert, dass die Elektrifizierung im Wärmebereich nur sehr langsam vorangehe.", "Ein Indiz dafür: Zwar sind im Wohnungsneubau schon mehr als die Hälfte der installierten Heizungen Wärmepumpen, der Wohnungsbestand ist aber weiter durch Gas- und Ölkessel geprägt, speziell geht der Anteil der Gasheizungen nicht zurück.", "Als einen wichtigen Faktor, um einen Anreiz für den Einsatz von Wärmepumpen zu schaffen, sieht die Expertenkommission dabei das Verhältnis zwischen Strompreis und Brennstoffpreisen. Strom sei in den letzten Jahren pro Kilowattstunde oft mehr als dreimal so teuer wie Erdgas gewesen, wird im Monitoringbericht konstatiert. Die Betriebskosten einer Wärmepumpe seien damit höher als die einer Gasheizung, zusätzlich zu den höheren Anschaffungskosten.", "Strom müsse eine attraktive Alternative für Wärme und Mobilität werden, sei in Deutschland aber ein sehr teurer Energieträger, umreißt Weidlich das nicht ganz neue Problem. Um den Strompreis zu senken, setzt sich das Gremium unter anderem dafür ein, die Stromsteuer auf das europäische Mindestniveau zu senken sowie die Netzentgelte wieder staatlich zu bezuschussen.", "Die Senkung der Umlagen und Abgaben auf Strom sollte dabei mit einer höheren CO2-Bepreisung fossiler Energieträger gegenfinanziert werden, wird im Monitoringbericht vorgeschlagen. »Das schafft Anreize, den Verbrauch fossiler Energieträger zu reduzieren und den Umstieg auf erneuerbare Energien zu fördern«, erklärt Weidlich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182008.milliarden-fuer-den-kohleausstieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181640.letzter-ausweg-enteignung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181041.energiewende-in-brandenburg-keine-kohle-fuer-frankfurt-oder.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}