{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179628.tagebau-welzow-sued-groesste-undichtwand-der-welt-in-brandenburg.html", "query_keywords": ["usa", "ns", "schi", "naturschutz", "ss", "us", "sp"], "creation_date": "30.01.2024", "last_modified": "30.01.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bergbau", "Brandenburg", "fossile Energie", "Naturschutz", "Tagebau", "Umweltschutz"], "content": {"title": "Größte Undichtwand der Welt in Brandenburg", "description": "Eine Dichtwand soll die Lausitzer Seenkette gegen Wasserverlust abschirmen. Doch sie wird frühestens im Jahr 2030 fertig. Die Umweltorganisation Client Earth droht der Lausitzer Energie AG mit einer Klage.", "body": {"": ["Umweltverband rügt sinnentleerten Wasserkreislauf von der Spree in den Tagebau Welzow-Süd und zurück", "Der Folienvortrag endet mit dem Bild eines possierlichen Nagetiers. »Zur Beruhigung noch mal ein Biber – baut auch Dichtwände, die sind aber schneller fertig und biologisch abbaubar«, scherzt am Dienstag Axel Kruschat. Zuvor hat der Geschäftsführer des brandenburgischen Bundes für Umwelt und Naturschutz Deutschland (BUND) jedoch über ein sehr ernstes Problem informiert.", "Am Tagebau Welzow-Süd entsteht eine Dichtwand zur Lausitzer Seenkette hin. Denn die südwestlich gelegenen Tagebaurestlöcher werden mit Wasser aus der Spree geflutet und bilden so den Sedlitzer, den Partwitzer und den Sabrodter See, den Blunoer Südsee und andere Seen. Weil das Gelände ein Gefälle hat, würde das Wasser ohne die Dichtwand in die Grube des Braunkohletagebaus Welzow-Süd ablaufen. Auf 10,2 Kilometern wird die Sperre deshalb mehr als 100 Meter tief ins Erdreich getrieben. 6,5 Kilometer waren bis 2018 fertig geworden.", "Weil aber die restlichen knapp vier Kilometer noch fehlen, gibt es Kruschat zufolge momentan einen sinnentleerten Wasserkreislauf von der Spree in die Seen und von dort in den Tagebau, aus dem das Grundwasser abgepumpt wird, um die Braunkohle zu fördern. Dass zusätzlich zugeströmte Flusswasser – laut BUND mittlerweile schon 130 Millionen Kubikmeter – werde ebenfalls abgepumpt und zurück in die Spree geleitet. Bis die Dichtwand 2030 vollendet sei, würden es weitere 51 Millionen Kubikmeter sein. »Das hat was von einem Schildbürgerstreich«, meint Kruschat.", "Das ursprünglich saubere Wasser kehre durch den Kontakt mit der Kohlegrube phosphat- und sulfatbelastet in die Spree zurück. Die Wasserwerke von Berlin und Frankfurt (Oder) müssten das Trinkwasser für ihre Bevölkerung deswegen filtern, bedauert der BUND-Vizelandesvorsitzende Thomas Volpers.", "Eigentlich sei die Fertigstellung der Dichtwand bis 2022 versprochen gewesen. Doch seit 2018 herrsche Stillstand, berichtet Kruschat. 585 Meter pro Jahr müsste es vorangehen, um wenigstens den Termin 2030 zu halten, rechnet er vor. Doch bislang hätten zwei Schlitzfräsen zusammen lediglich 406 Meter im Jahr geschafft, und aktuell sei nur noch eine Fräse vor Ort. Kruschat fordert, dass der Verursacher des Bauverzugs die Folgekosten übernimmt. Das wäre die Lausitzer Energie AG (Leag). Was so eine Dichtwand koste, vermag Kruschat nicht zu sagen. Er wüsste es selbst gern und schätzt: »Ein dreistelliger Millionenbetrag ist es mindestens.« Eines könne er jedoch sagen: »Offenbar ist der Dichtwand-Bau teurer, als zusätzliches Wasser, das in den Tagebau strömt, abzupumpen.«", "»Wir haben immer wieder Verstöße der Leag gegen die Bestimmungen festgestellt«, beklagt BUND-Landesvize Volpers. Diese Verstöße habe man dem Landesbergamt gemeldet, das die Regelverletzungen aber geduldet habe. Darum gehe der Umweltverband diesmal direkt an die Öffentlichkeit. Am 9. Januar legte der BUND nach eigenen Angaben zusammen mit der Organisation »Client Earth – Anwälte der Erde« Widerspruch ein gegen die der Leag erteilte wasserrechtliche Genehmigung. Wenn die Erlaubnis nicht zeitnah überprüft werde, behalte man sich eine Klage vor, warnt Rechtsanwältin Jennifer Seyderhelm von Client Earth. Sie erinnert, das Bauprojekt sei als größte Dichtwand der Welt angekündigt gewesen. Nun müsse man von der größten Undichtwand der Welt sprechen.", "Der Darstellung, die Arbeiten an der Dichtwand seien eingestellt, widerspricht Leag-Sprecherin Kathi Gerstner. Der Bau schreite »kontinuierlich und planmäßig voran«, versichert sie. Man werde die Wand bis 2030 fertigstellen. »Bereits seit Erreichen des ersten Bauabschnitts im Jahr 2018 wird das Lausitzer Seenland sicher vor einem Wasserentzug durch den Betrieb des Tagebaus Welzow-Süd geschützt und die Wasserentnahme im Tagebau auf das geotechnisch erforderliche Mindestmaß reduziert«, erklärt Gerstner."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177806.rheinisches-revier-die-letzte-leitentscheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168756.schonfrist-fuer-luetzerath.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181811.rutschungen-und-verdunstung-ein-ausflug-zum-cottbuser-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}