{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177371.rechtsextremismus-tuerkischer-rechtsextremismus-nazis-bildeten-graue-woelfe-aus.html", "query_keywords": ["cdu", "usa", "ns", "schi", "migration", "demo", "christ", "politik", "rki", "islamisch", "nazi", "familie", "europa", "rassismus", "ss", "grenzen", "spo", "us", "sp", "rechtsextremismus", "verschwörungstheorien"], "creation_date": "29.10.2023", "last_modified": "29.10.2023", "crawl_date": "21.10.2024", "author_person": ["Thuy-An Nguyen"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Bildungspolitik", "Juden", "Nationalismus", "Rechtsradikalismus", "Türkei"], "content": {"title": "Türkischer Rechtsextremismus: »Nazis bildeten Graue Wölfe aus«", "description": "Türkische nationalistische und antisemitische Narrative sind bei jungen Menschen oft anzutreffen, werden jedoch selten an Berliner Schulen thematisiert. Der Verein Ibim ermittelt Perspektiven für den Schulunterricht.", "body": {"": ["Berliner Verein erarbeitet Konzepte gegen türkischen Nationalismus und Antisemitismus an Schulen", "Latein- oder Französischunterricht gilt an deutschen Schulen als Aushängeschild des Bildungsbürgertums. Bei Türkisch- oder Kurdischunterricht sieht es dagegen anders aus. Für das Thema Türkei sowie türkeibezogene Konflikte gibt es nur wenig bis gar kein Interesse unter Lehrerschaften und Schulleitungen, obwohl sie einen großen Anteil der Schüler*innenschaft betreffen. Das sind Ergebnisse einer neuen Studie zum Thema »Türkischer Rechtsextremismus und Antisemitismus« an Schulen, die der Verein Ibim (Intersektionales Bildungswerk in der Migrationsgesellschaft) durchgeführt hat. Ibim ist eine der federführenden Organisationen in Deutschland, die politische Bildungsarbeit zum türkischen Rechtsextremismus leisten, und die einzige, die vom Berliner Senat finanziert wird. In die bislang unveröffentlichte Studie hat »nd« vorab exklusiv Einblick erhalten.", "»Türkisch nationalistische Diskurse sind bei jungen Menschen sehr präsent und das kann für Schulen ein Problem darstellen. Die demokratiegefährdenden Einflüsse des türkischen Rechtsextremismus im deutschen Raum sind jedoch unterbelichtet und mit unserer Studie wollten wir Wissen generieren«, sagt Ibim-Vorstand Ayçan Demirel im Gespräch mit »nd«.", "Für die qualitativ durchgeführte Studie sprach Ibim mit Lehrenden an verschiedenen Berliner Schulen von Charlottenburg bis Neukölln. Dazu interviewten sie Lehrende, die selbst Türkeibezüge haben. Zweck der Studie ist es, Auswirkungen des türkischen Rechtsextremismus an Schulen sowie Perspektiven von Betroffenen sichtbar zu machen und damit Raum für eine gesellschaftliche Auseinandersetzung zu schaffen. »Es ist wichtig, dass beispielsweise antisemitische Verschwörungstheorien im türkischen Kontext an Schulen aufgegriffen werden, damit junge Menschen eine aufklärerische Perspektive auf die Geschichte entwickeln«, sagt Demirel, der auch Mitgründer der Kreuzberger Initiative gegen Antisemitismus ist.", "Ähnlich wie andere rechtsextreme Ideologien arbeitet auch der türkische Rechtsextremismus mit klassischen Feindbildern: Antisemitismus, Homophobie, Sexismus sowie Hetze gegen Minderheiten. Hinzu kommen überhobener Nationalismus und klassisches faschistisches Gedankengut. Die konkreten Feindbilder unterscheiden sich nach nationalem Kontext. »Antikurdischer Rassismus, Feindschaft gegen Alevit*innen sowie christliche Minderheiten sind spezielle Komponenten des türkischen Rechtsextremismus«, sagt der Politikwissenschaftler Demirel. Das rechtsextreme Gedankengut findet sich heute in einem breiten Spektrum von oppositionellen politischen Parteien wieder, die unter der Bewegung Graue Wölfe zusammengefasst werden.", "Türkisch nationalistische Narrative werden von einer großen Mehrheit der Bevölkerung getragen und gelten bis heute als die Norm, sagt Demirel. Dadurch bringen Elternschaften diese Perspektiven oft auch an deutsche Schulen. »Die Folge davon ist, dass Minderheiten aus der Türkei in Deutschland die selbe Ausgrenzung erleben, wie ihre Familien in der Türkei«, ergänzt Kerem Ataşever, Mitinitiator der Studie und Mitgründer von Ibim. Zu einer der Haupterkenntnisse der Studie gehört die Tatsache, dass an Berliner Schulen nur selten Kurdischunterricht angeboten wird. »Von 800 Schulen gibt es nur fünf, an denen Kurdisch angeboten wird. Obwohl an der Hälfte der Schulen genügend Schüler*innen auffindbar wären«, sagt Ataşever. »Viele Eltern möchten nicht, dass ihre Kinder erkannt und markiert werden. Damit keine Konflikte entstehen, verheimlichen oder verstecken sie ihre Identität.«", "Eine Herausforderung ist, dass bei vielen Jugendlichen mit Türkeibezügen eine gewisse Anfälligkeit zu den Narrativen des türkischen Rechtsextremismus zu beobachten ist. Oft liegen ausgrenzende, rassistische Erfahrungen dem zugrunde, so Ataşever. Wenn Jugendliche von der deutschen Mehrheitsgesellschaft etwa das Signal erhalten, sie gehören nicht dazu oder seien nicht wertvoll. An dieser Stelle können Ideologien des türkischen Rechtsextremismus leicht andocken, wenn sie junge Menschen ansprechen. »Kultur- und Sportvereine schaffen über Peer-to-Peer-Groups Attraktivität für Jugendliche und können ein Zugehörigkeitsgefühl schaffen«, sagt Ataşever. Dies muss jedoch nicht immer der Fall sein, betont der Kulturwissenschaftler. Wenn Jugendliche in aufgeklärten und bildungsorientierten Familien aufwachsen, würden sie nicht unbedingt dazu verleitet.", "Wie bei allen rechtsextremen Ideologien ist auch antisemitisches Gedankengut kennzeichnend für den türkischen Rechtsextremismus. Sie würden in der Türkei nicht nur von einer kleinen Randgruppe getragen, sondern in einer breiten Anzahl an Büchern oder Fernsehsendungen im islamisch konservativen Kreis verbreitet, sagt Ayçan Demirel, der Mitglied des Unabhängigen Expertenkreises Antisemitismus des Bundestags ist.", "Obwohl antisemitische Vorstellungen vorherrschend sind, warnt Demirel jedoch vor der Schlussfolgerung, migrantische Gruppen, hätten Antisemitismus nach Deutschland importiert. »Antisemitismus wurde aus dem christlichen Europa in islamische Länder übertragen. Wenn überhaupt, dann wurde Antisemitismus wieder re-importiert«, sagt Demirel. Der Politikwissenschaftler weist auf die ausschlaggebende Rolle des Nationalsozialismus hin: Türkische Rechtsextreme seien von Nazis ausgebildet worden und Parteien, die der Bewegung der Grauen Wölfe angehören, arbeiten mit NS-ähnlichen Strukturen. Darüber hinaus »wird ›Mein Kampf‹ seit über 50 Jahren von türkisch nationalistischen Verlagen herausgegeben«, sagt Demirel.", "Es sei somit bedeutsam, türkischen Rechtsextremismus einzuordnen und pädagogische Konzepte an deutschen Schulen zu entwickeln. Dazu dient auch die von Ibim erarbeitete Studie, die ursprünglich im Oktober der Öffentlichkeit vorgestellt werden sollte. Weil die Haushaltsberatungen noch offen sind, wurde der Termin verschoben.", "Besorgt zeigt sich der Verein, dessen Arbeit vom Senat finanziert wird, über die jüngsten Aussagen des Berliner CDU-Abgeordneten Burkard Dregger. Dieser hatte Bildungsprojekte gegen Antisemitismus als überfinanziert bezeichnet und deren Wirksamkeit infrage gestellt. Ibim-Vorstand Demirel zeigt sich über die Aussagen Dreggers fassungslos. »Angesichts der Tatsache, dass die Schulen einen hohen Bedarf haben, empfinden wir das als widersprüchlich«, sagt Demirel. Der Verein erhalte von Tag zu Tag mehr Anfragen aus Schulen, die Hilfe in diesem Bereich brauchen, so Demirel."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184600.berlin-mehr-gewalt-von-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183584.der-dialograumplaner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}