{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184863.digitale-ueberwachung-digitale-spaehbefugnisse-die-zeitenwende-ist-schon-eingetreten.html", "query_keywords": ["politik", "usa", "ns", "ss", "us", "sp"], "creation_date": "29.08.2024", "last_modified": "29.08.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Matthias Monroy"], "author_organization": [], "news_keywords": ["Digitalisierung", "Überwachung"], "content": {"title": "Digitale Spähbefugnisse: »Die Zeitenwende ist schon eingetreten«", "description": "Nach jedem Anschlag fordern Scharfmacher mehr digitale Überwachung. Keine derartigen Befugnisse wurden je zurückgenommen. Deshalb gibt es die Idee einer »Überwachungsgesamtrechnung«.", "body": {"": ["Der Professor für IT-Sicherheitsrecht Dennis-Kenji Kipker zu deutschen Überwachungsgesetzen", "Lieber Herr Kipker, nach jedem Anschlag wie nun in Solingen fordern Scharfmacher mehr digitale Überwachung. Gibt es da wirklich Defizite?", "Wir haben bereits viele Gesetze für Polizeien und Nachrichtendienste. Es gibt die Telekommunikationsüberwachung, die Online-Durchsuchung von IT-Systemen, die Mobilfunkermittlung und die akustische Wohnraumüberwachung. Diese Maßnahmen werden auch genutzt. Im Bereich der Telekommunikationsüberwachung sind das zum Beispiel rund 5000 Einsätze pro Jahr.", "Es gibt aber auch weniger bekannte Methoden, wie zum Beispiel das Einschleusen unsichtbarer Teilnehmer*innen in geschlossene Chatgruppen. Darüber können Behörden dort mitlesen.", "Es ist zu unterscheiden zwischen eingriffsintensiven Maßnahmen, die explizit gesetzlich angeordnet werden müssen und engen Erlaubnisgrundlagen unterliegen, und solchen, die im Vorfeld, also im Bereich der Gefahrenaufklärung angesiedelt sind. Da finden sich deutlich weniger Zahlen, weil verdeckte Ermittler*innen vielfach gestützt auf Generalklauseln arbeiten.", "In Solingen hatten die Behörden den Attentäter angeblich nicht auf dem Radar. Ist das realistisch?", "Das ist natürlich viel Spekulation. Mindestens ausländerbehördlich war er ja bereits registriert. Möglicherweise hat bei dieser Person eine Radikalisierung im stillen Kämmerlein stattgefunden, ohne dass er dies öffentlich geäußert hat. Mit klassischer Überwachung ist es eher unwahrscheinlich, Täter zu entdecken, die affektgesteuert handeln.", "Hinweise zu bevorstehenden Anschlägen kommen oft von ausländischen Geheimdiensten. Mit welchen offenbar besseren Möglichkeiten wird dort überwacht?", "Die Informationen stammen vor allem von der Five-Eyes-Allianz, einem Zusammenschluss von Geheimdiensten aus Australien, Kanada, Neuseeland, Großbritannien und den USA, die bei diesen Methoden weltweit führend sind. Und zwar schon seit Jahrzehnten, weil die USA eine umfassende Überwachungsgesetzgebung haben, die nach den Anschlägen des 11. September massiv ausgebaut wurde. Viele große IT-Dienstleister haben zudem ihren Sitz in den USA, damit unterliegen sie dem Zugriff dortiger Geheimdienste.", "Der Bundesnachrichtendienst in Deutschland hat diese Fähigkeiten nicht?", "Es gibt eine Befugnis für die strategische Ausland-Fernmeldeaufklärung, also die breite Überwachung ausländischer Telekommunikationsvorgänge unter Verwendung von Suchbegriffen. In Solingen erfolgte die Tat aber im Inland, das fällt nicht in das Aufgabenfeld des Bundesnachrichtendienstes.", "Wäre der Solinger Attentäter mithilfe von Videoüberwachung mit Gesichtserkennung zu stoppen gewesen? Der Ausbau dieser Technologie wird derzeit vielfach gefordert.", "Was die nachträgliche Aufklärung von Straftaten angeht, wäre das sicher hilfreich. Selbst mit einer wirklich flächendeckenden Echtzeit-Videoüberwachung, die ja allein schon ein grundrechtliches Problem ist, könnten Anschläge aber nur schwer verhindert werden. Denn es muss ja auch immer jemand auf ein entdecktes Geschehen unmittelbar reagieren können.", "Grüne Innenpolitiker fordern eine »Zeitenwende« und ein »Sondervermögen« für Personal und Technik zur Überwachung, am heutigen Donnerstag hat das Bundesinnenministerium ein »Sicherheitspaket« veröffentlicht. Was fällt Ihnen dazu ein?", "Die Zeitenwende ist schon eingetreten, etwa in der EU. Wir erleben dort einen zunehmenden Wandel von einer Freiheitsunion zu einer Sicherheitsunion. So wird etwa die Chatkontrolle diskutiert, also die Möglichkeit, dass Behörden über einen Messengerdienst verschlüsselte Nachrichten direkt auf einem Endgerät mitlesen können. Auch die Vorratsdatenspeicherung wird hierzulande mit Sicherheit wieder aufs Tapet gebracht, obwohl der Europäische Gerichtshof sie schon 2014 für nichtig erklärt hat.", "Was kritisieren Sie daran?", "Es ist ein Eingriffsinstrument, das eine erhebliche Datenspeicherung bei Privaten erfordert, also bei den Telefonanbietern. Zum anderen kann damit ein umfassendes Persönlichkeitsprofil erstellt werden. Über Verkehrsdaten wird sichtbar, wer wann mit wem kommuniziert. Wenn man solche Daten über einen längeren Zeitraum auswertet, geht ihr Informationsgehalt sogar über die klassische Telekommunikationsüberwachung hinaus.", "Weitere neue Maßnahmen werden im BKA-Gesetz vorbereitet. Was ist da im Anflug?", "Damit soll zum einen die Zusammenarbeit zwischen Polizeibehörden deutlich verbessert werden. Gleichzeitig geht es aber auch darum, die digitalen Spähbefugnisse auszuweiten, um »zukunftsgerecht« zu sein, etwa mit biometrischer Überwachung unter Einsatz von KI oder Big-Data-Auswertungen.", "Vorgesehen ist auch das heimliche Betreten von Wohnungen, um dort Spionagewerkzeuge zu installieren. Welche Grundrechte würden damit verletzt?", "Auf jeden Fall das Grundrecht auf Unverletzlichkeit der Wohnung. Bei einer digitalen Überwachung, beispielsweise wenn dann aus der Ferne eine Notebookkamera eingeschaltet wird, auch das Grundrecht auf informationelle Selbstbestimmung und das Computergrundrecht.", "Überwachungsgesetze werden grundsätzlich verschärft. Niemals werden Befugnisse zurückgenommen. Oder täuscht dieser Eindruck?", "Nein. Bestes Beispiel ist 9/11, als eine wirklich umfassende Überwachung schon zum Jahresende 2001 den Bundestag passiert hat. Viele neue Befugnisse wurden zeitlich begrenzt, aber dann regelmäßig verlängert und schließlich dauerhaft eingeführt. Deswegen gibt es die Idee einer Überwachungsgesamtrechnung. Für sich genommen mag jede Einzelmaßnahme vielleicht noch verfassungskonform sein. In einer Gesamtbetrachtung gibt es dann aber vielleicht das Ergebnis: Wir haben den gläsernen Bürger.", "Herr Kipker, besten Dank für das Interview. Haben Sie noch Tipps wie unsere Leser*innen digital sicher kommunizieren können?", "Vielfach bieten Messengerdienste mittlerweile verschlüsselte Verbindungen als Grundeinstellung an. Nutzer*innen sollten auch überlegen, welche Daten sie mit wem teilen wollen. Nicht zuletzt sollten besonders sensible Daten vielleicht nicht unbedingt unverschlüsselt in einer Cloud gespeichert werden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}