{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181167.gesundheitswesen-unverzichtbare-migranten-mit-stethoskop.html", "query_keywords": ["ns", "migration", "ss", "leiche", "demo", "us", "sp", "familie"], "creation_date": "02.04.2024", "last_modified": "02.04.2024", "crawl_date": "21.10.2024", "author_person": ["Katrin Zeiß"], "author_organization": [], "news_keywords": ["Einwanderung", "Krankenhaus", "Mecklenburg-Vorpommern", "Thüringen"], "content": {"title": "Unverzichtbare Migranten mit Stethoskop", "description": "64 000 Ärzte aus dem Ausland helfen, das deutsche Gesundheitswesen am Laufen zu halten. In manchem Krankenhaus würde nichts ohne sie gehen.", "body": {"": ["Vor allem der ländliche Raum ist dringend auf nichtdeutsche Ärzte angewiesen", "Das Klingeln seines Handys ruft Goran Jordanoski in die Notaufnahme. Im Schockraum muss ein Patient versorgt werden. Der 43-jährige Arzt aus Nordmazedonien leitet die zentrale Notaufnahme im Krankenhaus Sondershausen in Thüringen. Der Internist und Notfallmediziner ist einer von 64 000 ausländischen Ärztinnen und Ärzten, die in deutschen Krankenhäusern, Arztpraxen oder Forschungseinrichtungen arbeiten – bei rund 421 000 berufstätigen Ärzten insgesamt. Nicht nur für das Haus in Sondershausen, das zum privaten Klinikbetreiber KMG mit einem Dutzend Standorten in Thüringen, Brandenburg und Mecklenburg-Vorpommern gehört, sind die Migranten mit dem Stethoskop längst unverzichtbar.", "»Ohne die Ärzte aus dem Ausland können wir unser Gesundheitswesen nicht auf dem derzeitigen Standard aufrechterhalten«, sagt die Vizepräsidentin der Bundesärztekammer, Ellen Lundershausen. Allerdings fehlten sie auch in ihren Heimatländern, räumt sie ein. Die Deutsche Krankenhausgesellschaft (DKG) schätzt ein, dass vor allem auch Kliniken in den ostdeutschen Flächenländern ausländische Ärzte benötigen. »Dort würden sich ohne Migration von Medizinern Versorgungsangebote vor Ort reduzieren«, sagt die stellvertretende Vorstandsvorsitzende Henriette Neumeyer.", "200 medizinische Organisationen und Verbände haben kürzlich die Bedeutung von Zuwanderern für das Gesundheitssystem herausgestellt. »Auf ihren Beitrag will und kann die medizinische und pflegerische Versorgung in Deutschland nicht verzichten«, heißt es in einer Mitte März veröffentlichten Erklärung für Demokratie und Pluralismus."], "Haupteinsatzgebiet Krankenhäuser": ["Allein in Thüringen und Brandenburg kommt nach Zahlen der Landesärztekammern ein Viertel der Krankenhausärzte aus dem Ausland, in Mecklenburg-Vorpommern ist es ein Fünftel. Bundesweit arbeiten laut Bundesärztekammer (BÄK) 80 Prozent der ausländischen Ärzte an Kliniken, »überproportional häufig« in kleineren Häusern und außerhalb der größeren Städte. In Sondershausen versorgt die KMG-Klinik mit Fachabteilungen für Innere Medizin, Allgemein- und Unfallchirurgie, Gynäkologie/Geburtshilfe, Geriatrie (Altersmedizin) und Notaufnahme den ländlich geprägten Kyffhäuserkreis; jährlich werden dort 6000 Patienten stationär und 15 000 ambulant behandelt. Fast die Hälfte der Mediziner – 30 von 63 – hat einen nichtdeutschen Pass, in der gesamten KMG-Gruppe sind es mehr als 25 Prozent.", "Die 21 000 Einwohner zählende Kreisstadt Sondershausen, eine Autostunde entfernt von der thüringischen Landeshauptstadt Erfurt, war bis zur Wiedervereinigung ein Zentrum des Kalibergbaus. Heute kämpft sie mit Überalterung und Bevölkerungsschwund. »Wir merken, dass junge, in Deutschland ausgebildete Ärzte ihren Lebensmittelpunkt häufig in Ballungszentren sehen und keine langen Arbeitswege auf sich nehmen wollen«, sagt Klinikgeschäftsführer Mike Schuffenhauer.", "Für DKG-Expertin Neumeyer hat das viel mit einem generellen »Trend der Verstädterung« zu tun. BÄK-Vizepräsidentin Lundershausen verweist zudem darauf, dass Medizin-Absolventen, vor allem angehende Fachärzte, im Beruf häufig die Nähe ihres Studienortes suchen. »Wenn man in Hamburg studiert hat, neigt man dazu, in Hamburg zu bleiben.« Aus ihrer Sicht hat Deutschland ohnehin seit Jahren zu wenig Mediziner ausgebildet.", "Zudem unterscheiden sich die Arbeitsvorstellungen heutiger Ärztegenerationen von denen früherer. Sie achteten sehr viel mehr auf eine ausgewogene Work-Life-Balance, wollten mehr Zeit mit ihren Familien verbringen als dies in früheren Zeiten der Fall war, erläutert Neumeyer. Dass der Bedarf trotz kontinuierlich wachsender Ärztezahlen zunimmt, sei deshalb kein Widerspruch. »Die Zahl der Köpfe steigt, aber deren Arbeitszeit nicht in gleichem Maß.«", "Für ausländische Ärzte wiederum sei Deutschland als Arbeitsort attraktiv, so Neumeyer. »Es ist bekannt, dass die praktische Ausbildung für junge Ärzte an deutschen Krankenhäusern sehr gut ist«, bestätigt Goran Jordanoski. Ihn hatten die Weiterbildungsmöglichkeiten 2011 nach Deutschland gelockt, in seinem Heimatland Nordmazedonien habe er seinerzeit schlechte Jobchancen gehabt und hätte zudem die Facharztausbildung selbst bezahlen müssen. In Sondershausen hat er erfolgreich Facharztausbildungen in Innerer Medizin und Notfallmedizin absolviert, er ist Oberarzt und ärztlicher Leiter der Notaufnahme."], "Lange Anerkennungsverfahren": ["Ausländische Ärzte durchlaufen laut DKG ein anspruchsvolles und oft langwieriges Verfahren mit Fachsprachen- und Kenntnisprüfung bis zur Anerkennung ihrer medizinischen Abschlüsse in Deutschland. »Sie werden nicht einfach durchgewunken«, stellt Neumeyer klar.", "Jordanoski fühlt sich nach inzwischen 13 Jahren fest verwurzelt in der Region. »Ich fühle mich heimisch, habe viele Menschen kennengelernt, die Patienten sind freundlich. Es gefällt mir hier.« Probleme wegen seiner Herkunft habe er nie erlebt. An einen anderen Ort, ein anderes Krankenhaus wechseln wolle er nicht. Für Klinikchef Schuffenhauer ist das eine gute Nachricht: »Darüber sind wir sehr froh.« dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185447.aerzte-ohne-deutschen-pass-bleiben-oder-gehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185250.regierungsbildung-mit-wagenknecht-in-die-truebe-bruehe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184892.zum-beispiel-rudolstadt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}