{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182074.luftverkehr-flughafen-ber-verringert-verluste.html", "query_keywords": ["wirtschaftswachstum", "cdu", "tesla", "ns", "schi", "corona", "ss", "us", "sp", "pandemie"], "creation_date": "09.05.2024", "last_modified": "09.05.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["BER", "Brandenburg", "Flugverkehr"], "content": {"title": "Flughafen BER verringert Verluste", "description": "Vom Airport BER wurden im vergangenen Jahr 142 Ziele in 49 Staaten angeflogen. Das noch ferne Ziel der Flughafengesellschaft ist die finanzielle Selbstständigkeit.", "body": {"": ["Bilanz der Flughafengesellschaft weist gewisse Fortschritte aus", "23,1 Millionen Passagiere sind im vergangenen Jahr am Hauptstadtflughafen BER in Schönefeld abgefertigt worden. Das waren 16 Prozent mehr als 2022. Die Zahl der Starts und Landungen stieg um neun Prozent. Die Flughafengesellschaft FBB konnte, ohne die Entgelte zu erhöhen, deswegen 29 Millionen Euro mehr einnehmen. Ein weiteres Plus von 35,7 Millionen Euro verbuchte die FBB bei den Erträgen, die nichts mit dem Luftverkehr zu tun haben – wie zum Beispiel durch die Vermietung von Laden- und Werbeflächen sowie Parkplätzen.", "Dabei erholt sich der BER langsamer als viele andere Airports von der Krise des Luftverkehrs während der Corona-Pandemie. »Wir haben trotz vielschichtiger Herausforderungen im Geschäftsjahr 2023 ein gutes und über Plan liegendes Ergebnis erreicht«, sagt am Mittwoch Flughafenchefin Aletta von Massenbach. »Damit bewegt sich die FBB weiterhin auf dem Pfad einer finanziellen Konsolidierung.«", "Die Erträge stiegen um 15 Prozent auf 495,5 Millionen Euro. Trotzdem bleibt für die Flughafengesellschaft ein Fehlbetrag von immer noch 212,8 Millionen Euro. Sie macht also nach wie vor Verlust, auch wenn dieser Verlust immerhin 31,4 Millionen Euro niedriger ausgefallen ist als im Jahr 2022.", "Insgesamt bleibe die finanzielle Lage des BER aufgrund seiner Vergangenheit angespannt, heißt es. Der ab 2006 gebaute Airport sollte ursprünglich nur zwei Milliarden Euro kosten und 2011 eröffnet werden. Stattdessen verzögerte sich seine Fertigstellung durch eine Pannenserie bis Oktober 2020 und das Projekt verschlag mehr als sieben Milliarden Euro. Das hängt der Flughafengesellschaft wegen der aufgenommenen Kredite wie ein Klotz am Bein.", "Aber der Aufsichtsratsvorsitzende Jörg Simon sagt: »Die Flughafengesellschaft ist im vergangenen Geschäftsjahr sehr gut vorangekommen. Die Teilentschuldung des Unternehmens verläuft planmäßig.« 918 Millionen Euro konnten mittlerweile getilgt werden.", "Dazu mussten die Eigentümer des Flughafens in die Tasche greifen. Es sind der Bund sowie die Länder Berlin und Brandenburg. Weil der Flughafen ein Fass ohne Boden zu sein scheint, spielt die Brandenburger CDU mit der Idee einer Privatisierung. Sie nahm den heiklen Vorschlag in den Entwurf ihres Programms für die Landtagswahl im September auf.", "Am Flughafen arbeiten 1881 Beschäftigte. Trotz seiner Nöte wirkt er als Motor für die Wirtschaft. Dass Brandenburg zuletzt gegen den Bundestrend ein Wirtschaftswachstum verzeichnete, liegt vor allem an der im März 2022 eröffneten Tesla-Autofabrik in Grünheide, aber auch an der Ausstrahlung des BER."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184639.flughafen-ber-gruener-frust-wegen-lauter-kurzstarts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180377.flughafen-ber-ostdeutsches-abschiebezentrum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178503.der-jobmotor-flughafen-macht-krach.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}