{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181041.kohleausstieg-energiewende-in-brandenburg-keine-kohle-fuer-frankfurt-oder.html", "query_keywords": ["politik", "regierung", "ns", "schi", "klima", "spo", "ss", "us", "sp", "klimaneutral", "klimaschutz", "kohleausstieg", "erneuerbare energien"], "creation_date": "26.03.2024", "last_modified": "26.03.2024", "crawl_date": "21.10.2024", "author_person": ["David Rojas Kienzle"], "author_organization": [], "news_keywords": ["Brandenburg", "Erdgas", "erneuerbare Energie", "fossile Energie"], "content": {"title": "Energiewende in Brandenburg: Keine Kohle für Frankfurt (Oder)", "description": "Der Braunkohleausstieg macht auch vor den Brandenburger Kraftwerken nicht halt. Das 1997 ans Netz gegangenen Heizkraftwerks am Hohen Feld in Frankfurt (Oder) steht nun still.", "body": {"": ["Das Heizkraftwerk am Hohen Feld stellt seinen Betrieb ein", "27 Jahre lang hat das Heizkraftwerk am Hohen Feld in Frankfurt (Oder) die Frankfurter*innen mit Strom und Wärme beliefert. Seit Dienstag ist Schluss damit. Das mit Kohlestaub und Gas betriebene Kraftwerk, das an 33 126 Haushalte und gewerbliche Kunden Strom und an 18 742 Haushalte und Unternehmen in der Oderstadt Fernwärme lieferte, stellt seinen Betrieb ein. Das Anfang 2022 vom Bundestag beschlossene Braunkohle-Aus führt nicht nur zum langfristigen Ende des Tagebaus in Brandenburg, sondern macht auch eine Umstellung der Energieproduktion notwendig.", "Die Frankfurter*innen müssen aber nicht frieren oder im Dunkeln sitzen. Bereits im März 2022 haben die Stadtwerke Frankfurt (Oder) einen Ersatz in Betrieb genommen. Das neue Kraft-Wärme-gekoppelte Gasmotorenkraftwerk, gebaut von MAN Energy Solutions, wird ausschließlich mit Erdgas betrieben. Zur Eröffnung sagte damals Torsten Röglin, Geschäftsführer der Stadtwerke: »Die neue Anlage reduziert den jährlichen CO2-Ausstoß spürbar um 50 000 Tonnen und ist mit einem Gesamtwirkungsgrad von über 90 Prozent besonders effizient in der Brennstoffausnutzung.« Im alten Heizkraftwerk wurden jährlich 60 000 Tonnen Kohlestaub verfeuert.", "Die Modernisierung des Kraftwerkstandorts haben sich die Stadtwerke Frankfurt (Oder) 60 Millionen Euro kosten lassen. Hoffnung setzen die Stadtwerke in den Betrieb mit Wasserstoff. Das neue Heizkraftwerk kann auch mit einer Mischung aus Erdgas und diesem oder vollständig mit wasserstoffbasiertem, synthetischem Erdgas betrieben werden. Wasserstoff als Brennstoff ist aber umstritten. Klimaneutral ist er nur, wenn er komplett mit Strom aus erneuerbaren Energien hergestellt wird.", "Das Land Brandenburg hat vor drei Wochen einen Klimaplan verabschiedet. In diesem sind 103 Maßnahmen festgelegt, mit denen das Land bis 2045 klimaneutral werden soll. Insbesondere durch den schrittweisen Kohleausstieg soll dabei viel CO2 eingespart werden. 2020 wurden noch 54 Millionen Tonnen CO2 ausgestoßen, bis 2040 soll das auf fünf Millionen Tonnen reduziert werden.", "»Dass wir aus der Kohle aussteigen müssen, ist klar«, meint Axel Kruschat, Landesgeschäftsführer des BUND Brandenburg. »Der Umstieg auf Erdgas reicht aber nicht aus, um die Klimaschutziele bis 2045 zu erreichen.« Mit dem Bau von Gaskraftwerken in den Kommunen legten diese sich durch die gemachten Investitionen für Jahre auf ein trotz allem hohes Emissionsniveau fest. Damit das anders laufe, müssten aber klare Signale von der Landespolitik an die Kommunen kommen, der Umstieg auf Erdgas müsse ausgeschlossen werden.", "»Es ist in diesem Fall aber erstmal nicht schlecht, dass es die Option zum Betrieb mit Wasserstoff gibt«, meint Kruschat weiter. Damit hätten die Stadtwerke weiter gedacht als andere. Aber um das Ausmaß der Nutzung von klimaneutralem Wasserstoff zu erreichen, das auch von der Landesregierung geplant sei, müssten die Kapazitäten im Land erheblich ausgebaut werden, was zu einem weiteren Flächenverbrauch führen würde. Denn auch bei der Umwandlung von erneuerbaren Energien in Wasserstoff gibt es Umwandlungsverluste. »Letztendlich müssen wir auf erneuerbare Energien umsteigen, weitestgehend ohne den Umweg über Wasserstoff«, fordert Kruschat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178431.wasserstoff-in-alten-erdgastrassen-und-neuen-rohren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173753.energiewende-industrie-steht-unter-strom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185297.lars-katzmarek-als-rapper-in-den-brandenburger-landtag-yeah-aha.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}