{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182008.lausitzer-energie-ag-milliarden-fuer-den-kohleausstieg.html", "query_keywords": ["integration", "regierung", "ns", "schi", "klima", "rna", "leiche", "ss", "us", "sp", "kohleausstieg", "klimafreundlich", "robert habeck", "erneuerbare energien"], "creation_date": "06.05.2024", "last_modified": "06.05.2024", "crawl_date": "21.10.2024", "author_person": ["Jörg Staude"], "author_organization": [], "news_keywords": ["erneuerbare Energie", "Europäische Union", "fossile Energie"], "content": {"title": "1,75 Milliarden für den Kohleausstieg", "description": "Entgegen der Ankündigung von Wirtschaftsminister Habeck ist die Milliarden-Entschädigung für die Lausitz Energie AG wegen des Kohleausstiegs noch nicht unter Dach und Fach.", "body": {"": ["Lausitzer Energie AG hat noch keine Entschädigung, aber eine Umstrukturierung", "Zwei Monate ist es her, dass Bundeswirtschaftsminister Robert Habeck (Grüne) mit einer guten Nachricht für die Lausitz Energie AG (Leag) und für sämtliche ostdeutschen Braunkohleregionen aufwartete. Zu Ostern, also bis Ende März, solle bei der EU-Kommission nun endlich die Notifizierung der Kohleausstiegs-Beihilfe »politisch erledigt sein«, erklärte Habeck auf der Strukturwandel-Tagung des Energiebranchenverbandes BDEW in Cottbus. Sein Ministerium und er persönlich sähen sich da in der Pflicht, betonte Habeck.", "Bei der Beihilfe, die von der EU-Kommission zu genehmigen ist, geht es um 1,75 Milliarden Euro. Diese Summe wurde der Leag vor drei Jahren in einem öffentlich-rechtlichen Vertrag von der Bundesregierung zugesichert, um Verluste durch den gesetzlich angeordneten Kohleausstieg auszugleichen. Ob die 1,75 Milliarden in der Höhe gerechtfertigt sind, ist aus mehreren Gründen umstritten, und bis dato konnte keine Einigung über die Beihilfe für die Leag erzielt werden.", "Das Bundeswirtschaftsministerium befinde sich noch in »intensiven« Gesprächen mit der Leag, den Ländern und der EU-Kommission, erklärt ein Ministeriumssprecher. Er fügt hinzu: »Eine finale Entscheidung soll möglichst bald getroffen werden.«", "Ein Sprecher der EU-Kommission teilt seinerseits mit, die Kommission stehe bei der Prüfung der Ausgleichsmaßnahme zugunsten der Leag in ständigem konstruktiven Kontakt mit den deutschen Behörden. Sie sei sich über die Notwendigkeit im Klaren, die Herausforderungen zu bewältigen, die der Kohleausstieg für die betroffenen Regionen und Beschäftigten in Ostdeutschland mit sich bringe. Die Leag antwortet eher kurz angebunden, ihr sei der aktuelle Stand des EU-Beihilfeverfahrens nicht bekannt, das man im Übrigen nicht kommentieren wolle.", "Insider gehen davon aus, dass die EU-Kommission sich im Grunde schon entschieden hat und dies bereits morgen verkünden könnte. Diese Entscheidung, die vermutlich nicht die ganze Summe von 1,75 Milliarden Euro freigibt, wird die Bundesregierung aber nicht akzeptieren können. So könnte sich die Notifizierung noch lange hinziehen – oder auch rasch erledigt sein. Beides scheint möglich.", "Leag-Vorstandschef Thorsten Kramer hatte Habecks gute Nachricht im Februar begrüßt. Die Gelder seien wichtig, um die Transformation der Leag gestalten zu können – hin zu alternativen Energien, wasserstofffähigen Kraftwerken und Energiespeicherung. Bei der Notifizierung der Beihilfe gehe es aber »nicht darum, dass der Betrag niedriger ausfällt«, sagte Kramer. Die Beihilfe sei 2019 »inhaltlich definiert« worden. In den letzten fünf Jahren hätten sich einige Randbedingungen geändert, sodass man das Ganze nun an die aktuelle Situation anpasse, erklärte der Leag-Chef.", "Auf die veränderten Bedingungen hat der Energiekonzern jetzt selbst reagiert. Mitte April beschloss der Aufsichtsrat, dass die Leag den Projektentwickler EP New Energies (EPNE) übernimmt und die neuen Kraftwerksprojekte im Bereich »Wasserstoff, H2-Readiness und Speicherung« in einem neuen Geschäftsbereich für innovative Kraftwerke bündelt, wie das Unternehmen Mitte April mitteilte. An EPNE ist die Leag bisher mit 20 Prozent beteiligt. Mit der Eingliederung unter die Leag-Holding werde der Berliner Projektierer nunmehr »vollständig« von der Leag erworben, heißt es.", "Die übrigen 80 Prozent an EPNE hielt bisher der Konzern EP Power Europe (EPPE), der zu den zehn größten europäischen Energieunternehmen gehört. EPPE ist wiederum eine Tochter der Energie- und Industrieholdig EPH mit Sitz in Prag, wo der mehrfache Milliardär Daniel Křetínský als Vorstandschef und Mehrheitseigner das Sagen hat. Die EPH hat wiederum bei der Leag das Sagen.", "Mit der Eingliederung der EPNE in die Leag ordnet Křetínský im Grunde nur seine ostdeutschen Besitztümer neu. Interessant an alldem ist eher etwas anderes: Noch vor weniger als einem Jahr sollte die Leag ganz anders umgebaut werden. Ursprünglich sollte EPNE für die Leag sämtliche Erneuerbare-Energien-Projekte im Lausitzer Revier entwickeln – hin zur berühmten »Gigawattfactory«. Der Plan stammt aus dem Jahr 2022. Doch 2023 wurde verkündet, das Braunkohlegeschäft der EPH in Deutschland solle in eine neue Schwestergesellschaft namens EP Energy Transition überführt werden. Dieses Unternehmen hätte dann rund zehn Milliarden Euro in erneuerbare Energien, Batterien und wasserstofffähige Kraftwerke investieren sollen.", "Beide Pläne sind mit der jüngsten Umstrukturierung offenbar obsolet. EPNE werde nun als Träger der »grünen Säule« unter dem Dach der Leag-Holding integriert, erläutert der Konzern. Wie diese Integration genau geschehen soll, werde erst Mitte des Jahres feststehen.", "Über die Hintergründe, warum jetzt alles unter die Leag-Holding kommt, schweigt sich das Unternehmen weitgehend aus. Durch die Übertragung der Kraftwerksprojekte im Bereich Wasserstoff, H2-Readiness und Speicherung in den Geschäftsbereich für innovative Kraftwerke könne die Leag die Kraftwerksstrategie des Bundes effizienter verfolgen und gleichzeitig gezielte Investitionen in nachhaltige Energieprojekte vereinfachen, erklärt Leag-Chef Kramer.", "Mit der »Vereinfachung« lässt sich auf jeden Fall das Problem leichter lösen, dass die Wind- und Solaranlagen der Gigawattfactory vielfach auf Bergbaufolgeflächen der Leag gebaut werden sollen, sich diese Flächen aber zu großen Teilen im Eigentum und in bergrechtlicher Verantwortung des Leag-Bergbauzweigs LE‑B befinden. Das Bergrecht steht zwar dem Errichten von Wind- und Solarparks nicht entgegen. Doch die entsprechenden, unverzichtbaren Flächen beispielsweise der EPNE oder der ominösen EP Energy Transition zu übertragen, stellte sich offenbar als schwierig oder gar unmöglich heraus.", "Inzwischen darf spekuliert werden, ob und was der Umbau der Leag mit dem jetzt verkündeten Einstieg von Křetínský beim deutschen Stahlkonzern Thyssenkrupp zu tun hat. Křetínskýs Holding EPCG soll zunächst 20 Prozent an der Sparte Thyssenkrupp Steel Europe übernehmen, später noch weitere 30 Prozent. Der Stahlkonzern braucht für seinen grünen Umbau in den nächsten Jahren Unmengen erneuerbarer Energie. Die könnte sich Křetínský von der Gigawattfactory liefern lassen, die ausdrücklich erneuerbaren Grundlaststrom bereitstellen soll. Für die grüne Stahlproduktion sind aber auch große Mengen grüner Wasserstoff nötig. Diesen versucht sich auch die Leag für ihre Wasserstoff-Kraftwerke zu sichern. Damit träte Thyssenkrupp als Konkurrent aus dem eigenen Haus auf den Markt.", "Einen großen Vorteil hat Thyssenkrupp aus der Sicht von Křetínský gegenüber der Leag. Die EU-Kommission genehmigte bereits im Juli 2023 bis zu zwei Milliarden Euro Unterstützung, damit der Stahlkonzern eine Anlage zur klimafreundlicheren Stahlproduktion bauen kann."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183357.viele-baustellen-bei-der-energiewende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181640.letzter-ausweg-enteignung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181449.verschleierte-methanemissionen-bei-der-foerderung-von-braunkohle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}