{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183584.dervis-hizarci-der-dialograumplaner.html", "query_keywords": ["rki", "nahost", "hamas", "schi", "krieg", "muslim", "leiche", "ns", "ss", "us", "sp", "familie", "muslimisch", "israel"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Bildungspolitik", "Friedrichshain-Kreuzberg", "Hamas", "Islam", "Israel", "Juden", "Nahost", "Türkei"], "content": {"title": "Der Dialograumplaner", "description": "Im »Tagesspiegel« wünscht sich ein Redakteur palästinensische »Lichterketten« für Israels Existenzrecht. Solche Menschen sucht nun auch eine Kreuzberger Initiative. Bedingung ist die Distanzierung von der Hamas.", "body": {"": ["In der Kreuzberger Initiative gegen Antisemitismus will Dervis Hizarci mit muslimischen Hamas-Distanzierern ins Gespräch kommen", "Für das »pro-palästinensische Lager« wäre es im Gaza-Krieg einfach gewesen, deutsche Sympathien zu gewinnen, schrieb ein Redakteur des »Tagesspiegel« jüngst und hätte sich dazu »Lichterketten« für eine »friedliche Koexistenz an der Seite Israels« gewünscht. Medien bildeten derartige Proteste nicht ab, »weil es keine gibt«.", "Gäbe es diese Meinungen wirklich nicht, wäre ein von der gleichen Zeitung mit Wohlwollen vorgestelltes Projekt für »Dialogräume« zum Nahost-Konflikt von Derviş Hızarcı aussichtslos. Als Vorstandsvorsitzender der Kreuzberger Initiative gegen Antisemitismus will der 41-jährige Lehrer für fast eine Million Euro »versöhnende Stimmen« ins Gespräch bringen. Mitmachen sollen Menschen, die »jüdisch-muslimische, israelisch-palästinensische und alle anderen vielfältigen und verschiedenen Positionen« vertreten.", "Hızarcı ist als Sohn einer türkischen Gastarbeiterfamilie in Neukölln aufgewachsen. In der Türkischen Gemeinde Berlin förderte er den Dialog mit dem jüdischen Pendant, einige Jahre arbeitete er im Jüdischen Museum. Später engagierte sich Hızarcı in einem Berliner Schulprojekt des American Jewish Committee. 2019 bekleidete er für ein Jahr den Posten des Berliner Antidiskriminierungsbeauftragten.", "»Es geht um moderierte Gespräche mit gemeinsamen Regeln: aussprechen, zuhören, ausreden lassen, aushalten, bei gegenseitigen Verletzungen innehalten und nachfragen, die andere Person sehen und die andere Seite verstehen«, erklärt Hızarcı sein neues, von der Lottostiftung für drei Jahre finanziertes Projekt zum Nahost-Konflikt. Eine Bedingung ist die vorherige Distanzierung von der Hamas."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185993.berliner-linke-streitet-um-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185980.wo-bleibt-der-gaza-pride.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}