{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169415.rechtsextremismus-schon-wieder-deutschland.html", "query_keywords": ["usa", "ns", "rassismus", "schi", "terror", "ss", "us", "nazi", "sp", "familie", "antifa"], "creation_date": "16.12.2022", "last_modified": "16.12.2022", "crawl_date": "21.10.2024", "author_person": ["Özge Sarp"], "author_organization": [], "news_keywords": ["Berlin", "Kriminalität", "Neukölln", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Schon wieder, Deutschland", "description": "Der Prozess um den Neukölln-Komplex endet mit einem Freispruch. Ein wirkliches Interesse daran, das Netzwerk hinter den Anschlägen aufzuklären, gab es nicht. Was passiert jetzt mit den Opfern?", "body": {"": ["Der Prozess um den Neukölln-Komplex endet", "Im Gegensatz zum NSU-Prozess hat der Prozess zum Neukölln-Komplex nicht lange gedauert und nicht viel öffentliches Interesse geweckt. Unterstützer*innen aus Neukölln, Vertreter*innen von einzelnen zivilgesellschaftlichen Organisationen, einige wenige Antifaschist*innen und einzelne Interessierte waren da. An keinem Tag aber reichten sie aus, um den Saal gemeinsam mit den Pressevertreter*innen voll zu besetzen. Nach mehreren Besuchen von Verhandlungstagen antworte ich, ohne zu zögern, auf die Frage des Sicherheitspersonals, wo ich hinwolle: »Zum Neukölln-Prozess«. Eigentlich wird in dem dortigen Saal nur ein einziger Prozess verhandelt, jetzt zum zehnten Mal. Der Justizbeamte sagt mir, dass er keinen Prozess kenne mit dem Namen Neukölln, und zeigt mir das Schild an der Eingangstür, auf dem die Namen der zwei Angeklagten stehen. Ich sehe erstmals die voll ausgeschriebenen Namen der zwei Angeklagten. »Ja, ich will zu dieser Verhandlung«, sage ich.", "Die Kontrollen am Einlass des Amtsgericht sind intensiv. Bis hinunter auf die Füße und Schuhe wird alles kontrolliert. Nur ein Bleistift, ein Papier für Notizen, ein Taschentuch und meine Jacke darf ich mit hineinnehmen. Man könnte meinen, dass es sich um ein großes Verfahren wegen schwerer Taten handelt. Wenn man aber den Verhandlungssaal betritt und vom Zuschauerbereich aus schaut, wird dieses Gefühl kleiner: auf der einen Seite eine Richterin, die sich die ganze Zeit mit dem Gedanken zu quälen scheint, wie es sein konnte, dass dieses Verfahren samt Nebenklage überhaupt zugelassen wurde; sie wollte ja nur über Aufkleber und Sachbeschädigung verhandeln. Passend zu dieser Haltung zeigt sie wenig Interesse an der rassistischen Tatmotivation und den Folgen für die Betroffenen. Auf der anderen Seite eine Anklagebank, besetzt mit den Nazis und ihren Verteidigern, die die meiste Zeit einfach nur schweigen.", "Die minutenlang von den Staatsanwältinnen verlesene Anklageschrift mit unzähligen – zumindest wirkt es so, wenn man alles am Stück hört – Aufklebern wirft mehr Fragen auf, als sie klärt. Das passt doch gar nicht zu den Kontrollen am Eingang: Aufkleber! Aber dann denke ich wieder an Äußerungen von Betroffenen der Anschlagsserie, die vor dem parlamentarischen Untersuchungsausschuss als Zeug*innen angehört wurden. Es soll in diesem Verfahren um viel mehr als die vor Gericht verhandelten Schmierereien und zwei Brandstiftungen gehen. Wie kann es sein, dass der zehn Jahre währende Terror für die Betroffenen im Prozess so kurz kommt und am Ende trotz Indizien und Zusammenhängen Freispruch ergeht?", "Das Gericht war nicht überzeugt, dass es ausreichende Beweise dafür gibt, dass der Angeklagte an den zwei Brandstiftungen beteiligt gewesen war. Die Richterin sprach lediglich von der »rechten Gesinnung« der Angeklagten. Das muss der große Scherz dieses Verfahrens sein.", "Die Beteiligung der Nebenklage von Ferat Koçak und seiner Vertreterin Franziska Nedelmann wirkte alleine schon visuell auf die Verhandlung. Bis zu ihrem Auftritt waren alle Blicke auf die Anklagebank und abwechselnd auf Zeug*innen und die Vorsitzende gerichtet. Auch wenn der Nebenkläger Koçak mal zu einem Verhandlungstag nicht erschienen war, versuchte seine Anwältin die politische und gesellschaftliche Dimension eines solchen Verfahrens in Erinnerung zu rufen. Damit war auch etwas im Gerichtssaal vertreten, das die Nazis unbedingt auslöschen wollten: das zivilgesellschaftliche Engagement gegen Rassismus. Für die Aufklärung des Geschehens stellte die Nebenklage auch Anträge, die aber alle in einfacher Form vom Gericht abgelehnt wurden. Das betraf zum Beispiel Akten, die vom Verfassungsschutz angefordert werden sollten. Die Rolle der Sicherheitsbehörden wollte die Richterin nicht verhandelt sehen. Ob der »gesondert verfolgte« T. ein V-Mann gewesen sei, welche Informationen die Sicherheitsbehörden noch zu den Taten und Täter*innenkreis hätten, das alles fragten Koçak und seine Anwältin – ohne eine Antwort zu bekommen.", "Und doch zeigt dies ganz deutlich, wie wichtig es ist, das Recht auf Nebenklage vor Gericht zu nutzen, selbst wenn die Verteidigung das zu instrumentalisieren versucht. Ohne die Aussagen der Nebenklage und der Betroffenen wäre kein einziges Mal das Wort Rassismus erwähnt worden. Nicht einmal nach dem Verlesen von Ausschnitten abgehörter Telefonate und Chats zwischen den angeklagten Nazis, die von rassistischen Beleidigungen gegen Ferat Koçak und weitere Menschen of Color und Migrant*innen nur so triefen, kann das Gericht das Motiv benennen. Selbst im aussagekräftigen Plädoyer der Vertreterinnen der Generalstaatsanwaltschaft, die eine Freiheitsstrafe von dreieinhalb Jahren forderten, wurde es trotzdem vermieden, das Motiv tatsächlich auszusprechen.", "Menschen wurden nicht angegriffen, weil sie »ausländisch wirken«. Sie wurden angegriffen, weil sie aus einer rassistischen Tatmotivation heraus abgewertet, anders gemacht wurden und ihnen die Zugehörigkeit zu dieser Gesellschaft abgesprochen wurde.", "Das Amtsgericht Tiergarten kann das Geschehen nur als eine Brandstiftung auf ein Auto eines politisch engagierten Menschen sehen, eine Sachbeschädigung. Ein Verteidiger mag sagen: »Wenn man ein Auto anzünden möchte, zündet man ein Auto an. Wenn man ein Haus anzünden möchte, zündet man ein Haus an.« Damit leugnete er, dass mit der Brandstiftung der Tod einer Familie billigend in Kauf genommen worden war. In seiner Aussage vor Gericht hatte Ferat Koçak das deutlich gemacht, als er die Einschätzung eines Feuerwehrmanns weitergab: »Wenn Sie es fünf Minuten später bemerkt hätten, wären Sie nicht so leicht aus dem Haus gekommen.« Manchem kommt das vielleicht bekannt vor. Es gibt viele solcher Nächte in der Vergangenheit Deutschlands. Das Bild der Flammen am Tatabend ruft Erinnerungen an die Brandanschläge in Mölln und Solingen mit Todesopfern, Verletzten und Traumatisierten wach und zeigt wieder, für wen die Bedrohung und Gewalt real und aktuell sind.", "Koçak erzählte von den Folgen für ihn und seine Familie: Er könne nicht schlafen, sei dauernd in Alarmbereitschaft. Immer wieder denke er an die Tatnacht – in dem Haus, in dem die Familie weiterhin lebt. Er müsse Wohnorte wechseln, um sich und seine Familie zu schützen, und mit den gesundheitlichen Folgen umgehen.", "Wachsam zu sein, ist permanenter Stress. Der Betroffene Heinz Ostermann berichtete auf die Frage nach den Auswirkungen der Angriffe: Nach zwei Anschlägen auf seine Autos habe sein drittes Auto überlebt. Die Einschüchterungsversuche der Täter hätten ihr Ziel nicht erreicht. Er und weitere Betroffene blieben aktiv, mal vor dem parlamentarischen Untersuchungsausschuss, mal in politischen Veranstaltungen, in Netzwerken und mit der Forderung nach Aufklärung.", "Dieser Prozess hat nicht dazu beigetragen, die Verantwortlichen der rassistischen und rechtsextremen Angriffe festzustellen. Die Rolle der Polizei und das Netzwerk der Nazis bleiben unaufgeklärt. Wer übernimmt die Verantwortung, wenn dieses Netzwerk weitermacht? Wer schützt die nächsten Opfer? Dafür braucht es die Solidarität mit den Betroffenen.", "———–", "Özge Sarp arbeitet als Opferberaterin bei Berliner Opferberatungsstelle ReachOut und hat den Neukölln-Prozess für ReachOut beobachtet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185215.brandanschlaege-in-berlin-zweite-chance-auf-aufklaerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178252.mordfall-burak-bektaş-ermittler-wegen-strafvereitelung-im-fokus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178160.brandserie-in-berlin-lichtenberg-naechster-keller-in-flammen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}