{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176040.kommentar-deutschlandticket-unwillen-zum-umsteuern.html", "query_keywords": ["fdp", "regierung", "ns", "schi", "klima", "ss", "us", "sp", "verkehrswende", "christ", "christian lindner"], "creation_date": "04.09.2023", "last_modified": "04.09.2023", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["FDP", "Verkehrspolitik"], "content": {"title": "Deutschlandticket: Unwillen zum Umsteuern", "description": "Ein großes Investitionsprogramm würde das Deutschlandticket erst zu einem Kassenschlager machen, aber die FDP steht mit dem Bleifuß auf der Bremse, kommentiert Jana Frielinghaus.", "body": {"": ["Die Ampel gefährdet den Fortbestand des 49-Euro-Tickets, warnt Jana Frielinghaus", "Die Schuldenbremse, auf die Christian Lindner so sehr pocht, solange es nicht um die Militärausgaben geht – sie wirkt. Im Haushaltsentwurf der Bundesregierung für 2024 sind keine zusätzlichen Mittel für das Deutschlandticket vorgesehen. Die Länder werden mit der Finanzierung der Mehrkosten alleingelassen und von Verkehrsminister Volker Wissing mit Gratis-Spartipps versorgt. Das Resultat könnte eine Verteuerung der Regionalverkehrs-Abos sein. Dabei schließen deren Kosten von 49 Euro monatlich arme Menschen ohnehin weitgehend von der Nutzung aus.", "Mit einer Verteuerung könnte das einzige erwähnenswerte Projekt der Ampel in Richtung einer Verkehrswende scheitern. Dabei würde ein großes Investitionsprogramm in diesem Bereich die schnellste Reduzierung von Treibhausgasemissionen bewirken – und das Deutschlandticket erst zu einem Kassenschlager machen. Denn das könnte es erst werden, wenn das in den vergangenen Jahrzehnten dramatisch ausgedünnte Schienennetz und der Nahverkehr allgemein vor allem in ländlichen Regionen wiederaufgebaut würden. Denn aktuell nützt das »D-Ticket« dort kaum jemandem, wie aktuelle Umfragen zeigen. Demnach nutzen in den Metropolregionen 20 bis 30 Prozent der Befragten das 49-Euro-Ticket, in Kleinstädten und Dörfern dagegen nur sechs Prozent. Kein Wunder: Mit öffentlichen Verkehrsmitteln braucht man dort oft doppelt und dreifach so lange wie mit dem Auto, um sein Ziel zu erreichen – sofern es überhaupt einen Bus- oder Bahnanschluss gibt. Dazu kommt die wachsende Zahl an Verspätungen und Ausfällen.", "Die Ampelkoalition wird all das nicht ernsthaft angehen. Denn ihre Agenda wird weiter von der klimapolitisch mit dem Bleifuß auf der Bremse stehenden FDP bestimmt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184456.fdp-will-politik-fuer-das-auto.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184455.pro-auto-programm-der-fdp-zurueck-in-die-er-jahre.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181515.mehr-schutz-fuer-das-ampel-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}