{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181515.klimaschutzgesetz-mehr-schutz-fuer-das-ampel-klima.html", "query_keywords": ["politik", "fdp", "klimapolitik", "regierung", "linke", "ns", "klima", "solarenergie", "naturschutz", "ss", "us", "sp", "klimaschutz", "klimafreundlich", "klimaziel", "spd", "robert habeck"], "creation_date": "16.04.2024", "last_modified": "16.04.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["CO2", "Die Grünen", "FDP", "Klimaschutz", "Solarenergie", "Verkehrspolitik"], "content": {"title": "Mehr Schutz für das Ampel-Klima", "description": "Monatelang rangen die Regierungsfraktionen um neue Regeln für den Klimaschutz. Am Ende setzte sich wieder die FDP durch – auch beim sogenannten Solarpaket.", "body": {"": ["Einigung der Regierungsparteien zum Klimaschutzgesetz: Nichtstun künftig erlaubt", "Vertreter von SPD, Grünen und FDP haben sich auf die lange geplante Novelle des Klimaschutzgesetzes geeinigt. Schon länger war klar, dass die »Sektorziele« verwässert werden sollen. Künftig muss nun nicht mehr jedes Ressort für die Einhaltung der gesetzten Vorgaben im eigenen Bereich sorgen, solange der Ausstoß von Treibhausgasen insgesamt sinkt. Dies steht seit Montagnachmittag fest.", "Von der Einigung profitiert die FDP, unter deren Regie das Bundesverkehrsministerium steht. Ebenfalls am Mittwoch teilte der sogenannte Expertenrat für Klimafragen mit, dass der Verkehrsbereich die Klimaziele das dritte Mal in Folge in erheblichem Umfang verfehlt habe. Mit der Einigung ist auch die Drohung von Verkehrsminister Volker Wissing mit weitreichenden Eingriffen wie Wochenend-Fahrverboten für Autofahrer vom Tisch. Der FDP-Politiker hatte die Fahrverbote für nötig erklärt, falls das Gesetz nicht geändert würde.", "Grünen-Fraktionsvize Julia Verlinden betonte hingegen nach der Einigung: »Fahrverbote, wie von Verkehrsminister Wissing angedroht, waren nie nötig und sind es auch in Zukunft nicht. Besonders im Bereich Verkehr muss aber mehr passieren, damit alle Bürgerinnen und Bürger klimafreundlich mobil sein können.« Dafür trage der zuständige Minister auch im Rahmen des neuen Gesetzes »eine besondere rechtliche und politische Verantwortung«.", "Nach dem bisher geltenden Klimaschutzgesetz müssen die zuständigen Ministerien Sofortprogramme für das Folgejahr vorlegen, wenn einzelne Sektoren wie der Verkehrs- oder Gebäudebereich Vorgaben zur Reduzierung der Emissionen verfehlen. Mit der Änderung soll die Einhaltung der Klimaziele nun nicht mehr rückwirkend nach Sektoren kontrolliert werden, sondern in die Zukunft gerichtet, mehrjährig und sektorübergreifend. Künftig muss die Bundesregierung erst »nachsteuern«, wenn sich in zwei aufeinanderfolgenden Jahren abzeichnet, dass sie beim Klimaziel für das Jahr 2030 nicht auf Kurs ist. Bis dahin muss Deutschland seinen CO2-Ausstoß um mindestens 65 Prozent im Vergleich zum Jahr 1990 senken. Grundzüge der Reform hatte das Bundeskabinett schon im vergangenen Jahr beschlossen.", "Die Grünen betonen, dass die deutsche Klimapolitik den Zeitraum bis 2040 stärker in den Blick nehme statt bislang nur bis 2030 und damit auch die zunehmend ehrgeizigeren Klimaziele. Relevant werden die entsprechenden neuen Regelungen aber erst ab 2030. Die Grünen meinen zudem, dass der Druck zur Erfüllung der Ziele weiter bestehe, da sich auf EU-Ebene nichts an den CO2-Einsparzielen ändert und bei Nichthandeln ab 2027 Rechte zum Ausstoß von CO2 in Milliardenhöhe gekauft werden müssten.", "Bundeswirtschaftsminister Robert Habeck (Grüne) behauptete gar, die Klimaschutzpolitik werde mit der Reform vorausschauender, flexibler und so effizienter. Und SPD-Fraktionsvize Matthias Miersch beteuerte: »Durch die Novelle darf kein Gramm CO2 mehr ausgestoßen werden.«", "Der Bund für Umwelt und Naturschutz Deutschland (BUND) zeigte sich hingegen enttäuscht. »Statt Verbindlichkeit und Zuständigkeit gibt es jetzt geteilte Verantwortungslosigkeit«, beklagte der Vorsitzende Olaf Bandt. »Dem Gesetz wurden entscheidende Zähne gezogen.« Der Linke-Vorsitzende Lorenz Gösta Beutin monierte: »Statt mit einem Tempolimit, dem Abbau von Subventionen wie dem Dienstwagenprivileg und einem Ausbau von Bus und Bahn gegenzusteuern, werden jetzt einfach die Sektorziele abgeschafft.«", "Einigkeit erzielten die Ampel-Fraktionen am Montag auch in Sachen Ausbau der Solarenergie in Deutschland. Allerdings soll er lediglich durch Bürokratieabbau beschleunigt werden. Der Bundestag dürfte das »Solarpaket« schon in der kommenden Woche beschließen. Danach sollen Kommunen einfacher und schneller Wind- und Solarparks planen und umsetzen können. Bei Balkonkraftwerken soll die Anmeldung einfacher und auf wenige Daten beschränkt werden. Zähler sollen nicht umgerüstet werden müssen. Vor allem die Grünen wollten einen »Resilienz-Bonus« zur Förderung der heimischen Solarindustrie. Hintergrund sind wesentlich billigere Module aus China. Die FDP lehnte das aber ab. FDP-Fraktionsvize Lukas Köhler sagte am Montag: »Es wird keinen Resilienz-Bonus geben, um einzelne Unternehmen auf Kosten der Allgemeinheit zu subventionieren.« Mit dpa"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172097.die-gruenen-muessen-in-der-klimakrise-ihre-samthandschuhe-ausziehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185928.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185927.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}