{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174619.menschenrechte-vorwurf-pkk-unterstuetzung-amt-nimmt-folter-von-kurden-in-kauf.html", "query_keywords": ["rki", "ns", "schi", "migration", "terror", "demo", "abschiebung", "rna", "ss", "us", "sp", "familie", "linke"], "creation_date": "14.07.2023", "last_modified": "14.07.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Bayern", "Einwanderung", "Flüchtlinge", "Folter", "Kurden", "PKK", "Türkei"], "content": {"title": "Vorwurf PKK-Unterstützung: Amt nimmt Folter von Kurden in Kauf", "description": "Mindestens zwölf Kurden befinden sich derzeit in Deutschland wegen des Vorwurfs der PKK-Unterstützung in Haft. Weiteren droht deshalb die Abschiebung in türkische Gefängnisse.", "body": {"": ["Bayerische Ausländerbehörde kennt Belege für Folter in der Türkei und will Kurden trotzdem abschieben", "Eine bayerische Ausländerbehörde will einen Kurden in die Türkei abschieben, obwohl dieser dort nachweislich gefoltert wurde. Laut dem Bescheid zur Ablehnung seines Asylantrages vom März dieses Jahres gehe auch das Bundesamt für Migration und Flüchtlinge (BAMF) davon aus, dass der dieses Jahr 30-Jährige in der Türkei inhaftiert und gefoltert wurde. Jedoch sei es »nicht ersichtlich, dass diese Folter aufgrund der Rasse, Religion, Nationalität, politischen Überzeugung oder Zugehörigkeit zu einer bestimmten sozialen Gruppe des Antragstellers erfolgte«.", "In dem Bescheid des BAMF heißt es weiter, die strafrechtliche Verfolgung des Kurden durch die türkische Justiz diene »tatsächlich der Terrorbekämpfung. Das Bundesamt relativiere damit Folter, sagt auch Roland Meister, der Anwalt des Betroffenen, zu »nd«. »Hier wird eine rote Linie überschritten.«", "Den Fall hat der Referent für Migration und Flucht bei der Menschenrechtsorganisation medico international, Kerem Schamberger, auf seinem Blog öffentlich gemacht. Demnach stammt der 1993 geborene Kurde aus einer Familie, in der bereits viele andere Mitglieder von Repression betroffen sind. Sein Vater sei in der Türkei wegen angeblicher Mitgliedschaft in der dort verbotenen kurdischen Arbeiterpartei PKK für 12 Jahre inhaftiert gewesen.", "Der 30-Jährige wird auch in der Türkei wegen Aktivitäten für die 2009 verbotene kurdische Partei der Demokratischen Gesellschaft (DTP) verfolgt, weil diese laut den Behörden der PKK nahegestanden habe. Der Mann sei später auch im syrischen Teil Kurdistans aktiv gewesen, schreibt Schamberger. 2016 sei er in die Türkei zurückgekehrt und bis 2019 inhaftiert worden. In einem anschließend in der Türkei ergangenen, aber noch nicht rechtskräftigen Urteil wird er als Kommandant einer PKK-Einheit bezeichnet. Dabei soll es sich um eine Einheit gehandelt haben, die Jesiden in der Region Shengal im Irak vor dem Genozid der IS-Terrormiliz geschützt hat.", "Neben der Auslieferung in den Folterstaat Türkei wird der Mann nun auch in Deutschland durch Polizei und Justiz verfolgt – ausgelöst durch die Ausländerbehörde. Aufgrund seiner Aussagen im Asylverfahren hat die Generalstaatsanwaltschaft München ein Verfahren wegen Mitgliedschaft in einer kriminellen oder terroristischen Vereinigung außerhalb der Mitgliedstaaten der EU (Paragraf 129b StGB) eröffnet. Am 31. Mai waren deshalb mehrere Polizeibeamte in die Flüchtlingsunterkunft des Gesuchten in Bayern gekommen, trafen diesen aber nicht an. Ohne Gerichtsbeschluss sei aber sein Zimmer durchsucht worden, so Schamberger.", "»Der Fall ist nur die Spitze des Eisbergs«, sagt Schamberger zum »nd«. Immer mehr kurdischen Geflüchteten, die aus politischen Gründen die Türkei verlassen, drohe die Abschiebung – unter anderem weil Gerichtsurteile in der Türkei als rechtsstaatlich gesehen werden. »Das ist absurd, denn die türkische Justiz ist nicht unabhängig und wird von der AKP-Partei kontrolliert. Das BAMF macht sich so zum Handlanger des Erdoğan-Regimes«.", "Tatsächlich häufen sich derzeit in Deutschland Ermittlungen gegen Kurden wegen des Vorwurfs der Mitgliedschaft in einer kriminellen oder terroristischen Vereinigung im Ausland. Mitte Mai hatten Polizisten die Räume eines kurdischen Vereins sowie die Wohnung und den Arbeitsplatz eines Kurden in Duisburg durchsucht. Am vergangenen Donnerstag folgte nach einem Beschluss des Amtsgerichts Stuttgart eine Razzia im Kurdischen Gesellschaftszentrum in Heilbronn sowie bei mehreren Privatwohnungen, dabei wurden zwei Personen festgenommen.", "Mindestens 12 Kurden sollen sich laut kurdischen Nachrichtenagenturen derzeit in Deutschland wegen des Vorwurfs der PKK-Mitgliedschaft in Untersuchungs- oder Strafhaft befinden. Im Mai wurde der kurdische Aktivist Özgür A. vom Oberlandesgericht (OLG) als angeblich »hauptamtlicher Kader« der PKK zu einer Freiheitsstrafe von fünf Jahren verurteilt – ein ungewöhnlich hartes Urteil. Ende Mai wurde der kurdische Aktivist Ali E. vom OLG Stuttgart zu drei Jahren Haft verurteilt, weil er sich in Deutschland als Leiter verschiedener »PKK-Gebiete« betätigt habe. Das OLG Frankfurt verhandelt derzeit gegen den 55-jährigen Ali Ö., der seit 2019 Nachwuchs angeworben und Spendengeldkampagnen beaufsichtigt habe. Eine individuelle Straftat werde ihm der Agentur ANF zufolge aber nicht vorgeworfen.", "Die Verfolgung betreffe auch zunehmend Aktivisten, die nicht als »Parteikader« eingestuft werden, schreibt das Kurdische Zentrum für Öffentlichkeitsarbei Civaka Azad. Das bestätigt auch der Anwalt des nun in Bayern von der Abschiebung bedrohten Kurden und fordert dazu mehr Aufmerksamkeit durch die deutsche Linke.", "Vergangene Woche konnte die Abschiebung des Kurden Muhiddin Fidan in letzter Minute ausgesetzt werden. Das Verwaltungsgericht Kassel gab am Dienstag einem Eilantrag des 40-Jährigen statt und verwies in seiner Begründung auf einen Beschluss des Europäischen Gerichtshofs vom Februar, wonach das Kindeswohl und der Schutz der Familie vor Erlass einer Abschiebung zu berücksichtigen sei. Sowohl die Frau Fidans als auch seine fünf Kinder verfügen über die deutsche Staatsangehörigkeit.", "Auch viele türkische Linke werden nach dem Paragrafen 129 StGB in Deutschland verfolgt. Mitte Juni begann vor dem Staatsschutzsenat des OLG Düsseldorf der Prozess gegen drei türkisch- und kurdischstämmige Personen, denen unter anderem vorgeworfen wird, das sogenannte Deutschlandkomitee der Revolutionären Volksbefreiungspartei-Front ( DHKP-C) gebildet zu haben. Von der deutschen Justiz wird diese ebenfalls als »terroristische Vereinigung im Ausland« verfolgt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185170.besorgte-buerger-schon-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183470.europa-macht-politik-gegen-schutzsuchende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180970.migrationskontrolle-europas-cordon-sanitaire.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}