{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174831.kohleausstieg-der-spreewald-kohle-krimi.html", "query_keywords": ["politik", "ns", "schi", "naturschutz", "ss", "us", "sp", "kohleausstieg", "christ"], "creation_date": "18.07.2023", "last_modified": "18.07.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Bergbau", "Braunkohle", "fossile Energie", "Tagebau", "Umweltschutz"], "content": {"title": "Der Spreewald-Kohle-Krimi", "description": "Das Ende der Braunkohle in der Lausitz musste früher oder später sowieso kommen. Damit wird der Wasserhaushalt im Revier extrem durcheinander­geraten. Was ist da nun unbedingt zu tun?", "body": {"": ["Umweltschützer nennen Studie zum Wasserhaushalt der Lausitz »nicht objektiv«", "Schon der Titel der Studie regt die Brandenburger Umweltverbände auf: »Die wasserwirtschaftlichen Folgen des Braunkohleausstiegs in der Lausitz«. Als ob nicht die Förderung der Braunkohle einen katastrophalen Wasserhaushalt hinterlasse, sondern der am Ende unvermeidliche Kohleausstieg das Problem sei, beschwert sich Axel Kruschat, Landesgeschäftsführer des Bundes für Umwelt und Naturschutz (BUND).", "René Schuster von der Grünen Liga zitiert am Dienstag den Bundesumweltamtspräsidenten Dirk Messner, der 2021 bestätigt habe, es sei »irreführend und sachlich falsch«, dem Kohleausstieg die Verantwortung für die erwartete Wassersituation in der Lausitz zu geben. Björn Ellner vom Naturschutzbund spricht von einem »kollektiven Versagen von Politik und Behörden« bei der Genehmigung von Braunkohletagebauen. Nie sei dabei bedacht worden, welche Auswirkungen das am Ende hat. »Wir fordern, dass die Lausitzer Energie AG für die Nachsorge aufkommt. Nicht dass dann das Land beziehungsweise der Steuerzahler dafür aufkommen müssen.«", "Was auf das Revier zurollt, ist im Grunde unstrittig. Etliche Wohn- und Gewerbegebiete stehen dort auf Sumpfland, das nur vorübergehend trockengelegt ist, weil seit 1850 Braunkohle gefördert und dazu Grundwasser abgepumpt wird. Unterbleibt das, werden die Keller feucht oder laufen sogar voll. Und etwa die Hälfte des im Tagebau abgepumpten Wassers wird seit jeher in die Flüsse geleitet. Geschieht das nicht mehr, könnten die Spreewaldkähne in heißen Sommern rasch auf dem Trockenen sitzen, und die Hauptstadt Berlin bekäme Schwierigkeiten bei der Trinkwasserversorgung ihrer mehr als 3,8 Millionen Einwohner. Bis sich der Wasserhaushalt der Lausitz einigermaßen einpegelt, vergehen Jahrzehnte. Ganz ohne Regulierung wird es wahrscheinlich nie wieder funktionieren.", "Aber was soll unternommen werden? Dazu ließ das Bundesumweltamt eine Studie anfertigen. Zwei Jahre dauerte die Arbeit daran. Sechs Männer legten im April ihren Abschlussbericht vor: Wilfried Uhlmann und Kai Zimmermann vom Dresdner Institut für Wasser und Boden, Michael Kaltofen von der Berliner DHI WASY GmbH, Christoph Gerstgraser und Franz Grosser vom Gerstgraser Ingenieurbüro für Renaturierung in Cottbus sowie Carsten Schützel von der Senftenberger GMB GmbH.", "Was die Umweltverbände daran stört: Die GMB ist eine Tochterfirma der Lausitzer Energie AG (Leag). Der Leag wiederum gehören die Tagebaue und Kohlekraftwerke im Revier. Wilfried Uhlmann und Christoph Gerstgraser seien immer wieder als Gutachter für die Leag tätig. Bei einer Aktion für den inzwischen doch abgesagten neuen Tagebau Jänschwalde-Nord war einst dafür geworben worden, die Dörfer Atterwasch, Grabko und Kerkwitz abzubaggern. Auf einem Foto von der Aktion zu sehen: die Logos von GMB und Gerstgrasers Ingenieurbüro. Diese Tatsache erbittert die Umweltverbände. »Die Gutachter sind sehr mit der Kohle verflochten. Da war kein objektives Gutachten zu erwarten«, kritisiert Axel Kruschat. »Ich hoffe, dass diese Studie in der Schublade verschwindet.«", "Das wird aber nicht geschehen. Bei der nächsten Sitzung des Umweltausschusses im Landtag soll das Gutachten besprochen und bewertet werden. »Ich finde es schon mal gut, dass die Studie gemacht wurde, um einen Überblick zu bekommen«, verteidigt die Landtagsabgeordnete Isabell Hiekel (Grüne) die geplante Beschäftigung mit der 266 Seiten langen Untersuchung. Zwar wären nach Ansicht von Axel Kruschat andere, unabhängige Gutachter infrage gekommen. Man habe ja in Brandenburg beispielsweise das Institut für Gewässerökologie und Binnenfischerei und das Forschungsinstitut für Bergbaufolgelandschaften, erinnert Kruschat. Doch diese hätten nicht so leicht Zugang zu den benötigten Daten gehabt, argumentiert die Abgeordnete Hiekel. Bei der Interpretation der Ergebnisse der Studie müsse man allerdings kritisch sein, bestätigt sie. »Auf Grundlage dieser Studie kann die Politik keine weitreichenden Entscheidungen treffen. Da muss nachgearbeitet werden«, so Hiekel. Es seien fragwürdige Vorschläge enthalten, etwa ein Überleiter aus der Elbe.", "Im Winter könnte ein Prozent des Wassers aus dem Fluss abgezweigt und für den Sommer in Seen in der Lausitz auf Vorrat gehalten werden. Wenn es dann im Sommer heiß und trocken ist, könnte dieses Wasser genutzt werden, um die Spree zu speisen, damit der Spreewald nicht austrocknet und die Berliner noch Trinkwasser bekommen. Nach Einschätzung von René Schuster von der Grünen Liga wäre dies zwar »prinzipiell machbar«. Doch Gewässerökologen hätten ihn gewarnt: »Nur im Notfall!« Er könne nicht beurteilen, ob die Elbe im Winter künftig selbst noch genug Wasser führen werde, um etwas abzuzweigen, gesteht Schuster. Sorgen mache er sich aber schon. Auf 500 Millionen Euro wurden die Kosten des Projekts einmal geschätzt. Nach heutigem Stand wären es sicher viel mehr. Die Leag habe die Gelegenheit gehabt, die Ergebnisse der Studie zu beeinflussen, so Schuster. Wer gern Krimis lese, könne sich fragen: »Hatte sie ein Motiv?« Für Schuster ja. Denn das Unternehmen könnte das Wasser aus der Elbe gut gebrauchen, um seine Tagebaurestlöcher zu fluten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177806.rheinisches-revier-die-letzte-leitentscheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1168508.zittau-klagt-gegen-die-grube-hinter-der-grenze.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181811.rutschungen-und-verdunstung-ein-ausflug-zum-cottbuser-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}