{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181913.italien-palermo-wir-sind-eine-gemeinschaft.html", "query_keywords": ["afrika", "usa", "krieg", "schi", "ns", "migration", "demo", "rna", "israel", "politik", "hamas", "europa", "klima", "muslim", "ss", "sozialpolitik", "regierung", "terror", "us", "sp"], "creation_date": "02.05.2024", "last_modified": "02.05.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Melanie M. Klimmer"], "author_organization": [], "news_keywords": ["China", "Einwanderung", "Faschismus", "Hamas", "Israel", "Italien", "Juden", "Menschenrechte", "Mittelmeer", "Nahost", "Nationalsozialismus", "Organisierte Kriminalität"], "content": {"title": "Palermo: »Wir sind eine Gemeinschaft«", "description": "Palermos ehemaliger Bürgermeister Leoluca Orlando erzählt, wie sich die Stadt verändert hat: Die Kreise der Mafia konnten eingedämmt werden. Die Gesellschaft hat sich geöffnet, Migranten wurden aufgenommen.", "body": {"": ["Leoluca Orlando hat als Bürgermeister von Palermo einen Wandel eingeleitet. Die Stadt ist zum Vorreiter bei der Achtung der Menschenrechte geworden", "Mit der Gründung der Demokratie-Bewegung »La Rete« (Das Netz) 1991 und als langjähriger Bürgermeister von Palermo haben Sie den Kampf gegen die Mafia geprägt. Sie haben es geschafft, die sizilianische Gesellschaft von unten her gegen den Mafia-Einfluss zu mobilisieren. Damit ging ein tiefgreifender Wandel einher. Palermo wurde von der Stadt der Mafia zu einer Stadt des Friedens und der Menschenrechte. Kann Palermo ein positives Beispiel im Kampf gegen den Terror sein?", "In Palermo sind die Widersprüche zwischen Orient und Okzident lebendig vereint. Mit der Charta von Palermo von 2015 stärken wir die internationale Mobilität als ein unveräußerliches Menschenrecht und nehmen Stellung gegen das Massensterben im Mittelmeer. Wenn wir heute über Menschenrechte sprechen, geht es vor allem um den Umgang mit Migranten. Ich betrachte alle Menschen, die in Palermo leben, als Palermitaner – ohne Unterschied, wo sie geboren sind. Palermo ist eine einladende und sichere Stadt geworden, auch weil sich Migranten dort zu Hause fühlen.", "Wie haben Sie das geschafft?", "Wenn ich in Palermo mit Muslimen und Juden spreche, sage ich ihnen: »Wir sind eine Gemeinschaft. Wir sind hier zu Hause.« Mit dieser Vision schaffen wir ein Klima der Sicherheit für alle. Migranten müssen sich nicht vor der Polizei fürchten. Sie können jederzeit die Polizei rufen, wenn sie feststellen, dass jemand gefährlich ist. So traut sich kein islamistischer Terrorist hierher, weil er Angst vor den anderen Muslimen hat. Wenn in Brüssel oder Paris von jemandem eine Gefahr ausgeht, trauen sich die Migranten nicht, die Polizei zu verständigen, weil sie davon ausgehen müssen, dass sie ihr Feind und nicht ihr Freund ist.", "Sie sagen damit auch, wir sollten uns vielmehr für übergeordnete Ziele und bessere Alternativen engagieren, anstatt nur gegen etwas zu sein. Könnte das auch ein Rezept gegen die Weltanschauungen der extremen Rechten in Europa sein?", "Wir brauchen in Europa echte Alternativen, keine schlechten Kopien der extremen Rechten. Die demokratischen Parteien ziehen mit solchen Nachahmungen nur den Kürzeren. Wenn der Bürger nur die Wahl hat zwischen einem Original und einer Kopie, wird er sich für das Original entscheiden. Wir behandeln Migranten, die nach Europa kommen, derzeit wie eine Ware, von der wir zu viel bestellt haben. Zu unseren Partnern, mit denen wir EU-Deals geschlossen haben, sagen wir: Können wir die Ware bei euch lagern?", "Die demokratischen Parteien sollten also mehr Mut zeigen, um neue Wege zu gehen?", "In Europa wagen wir nicht zu sagen: »Humanität ist ein Menschenrecht.« Wir sagen nicht: »Du willst unbedingt nach Europa? Okay, du bekommst einen Pass und wir erteilen dir eine Aufenthaltsgenehmigung. Du bist Europäer.« Würden wir das tun, müssten wir nicht mehr über Migranten sprechen, die im Mittelmeer ertrunken sind, weil wir darüber sprechen, wie wichtig sie für unsere Staaten sind. Mit der Ausstellung von Aufenthaltsgenehmigungen machen wir Migranten sichtbar und drängen sie nicht in den Untergrund, wo sie – wie die Mafia – gefährlich werden können. Darf ich Deutschland kritisieren?", "Warum nicht?", "Die deutsche Innenpolitik hat auf Europa einen sehr großen Einfluss. Deutschland hat eine sehr vorbildliche Sozialpolitik für Migranten, die wir in Italien und in vielen anderen EU-Staaten nicht vorweisen können. Doch deutsche Politiker sprechen nicht gern positiv darüber. Sie sind nicht stolz auf das, was sie erreicht haben. Sie schweigen, weil sie niemanden provozieren wollen.", "Sie sind Erstunterzeichner der »Konvention über die Rechte des Mittelmeeres«, ein 2022 von Repräsentanten aus Politik, Wissenschaft, Verbänden, Friedenszentren und Religionsgemeinschaften aus allen Anrainerstaaten des Mittelmeeres unterzeichnetes Übereinkommen. Als ernannter Botschafter setzen Sie sich unter anderem für eine Entmilitarisierung des Mittelmeerraumes, alternative Migrationsmodelle und eine europäisch koordinierte zivile Rettung auf See und zu Land ein. Warum kritisieren Sie die EU-Deals mit Drittstaaten?", "Der italienischen Regierung habe ich gesagt, dass man mit der libyschen Regierung keine Geschäfte machen darf: Mit der einen Hand nimmt diese die Gelder, um die Migration zu bekämpfen, mit der anderen Hand werden die Boote nach Europa organisiert – ohne Respekt vor den Menschenrechten. Wir wissen nicht, wie viele Menschen bereits ertrunken am Grund des Mittelmeeres liegen. Die Migranten können nicht legal nach Europa einreisen. Sie müssen dafür Kriminelle bezahlen. Würden wir dem zuvorkommen, müssten Migranten nur 800 Euro für ein Flugticket und nicht 5000 Euro an einen Kriminellen – einen »Mafioso« – zahlen und das Risiko eingehen, dabei auch noch ihr Leben zu verlieren.", "Das heißt, es ist eher als ein Zeichen der Schwäche zu werten, wenn Europa Migration bekämpft und dafür aufrüstet, anstatt sie als Chance zu sehen?", "Der Westen hat an Einfluss verloren. In Afrika hat er an Führungsrolle eingebüßt. Dort haben China und Russland an Bedeutung gewonnen. China präsentiert sich dort als Friedensmacht. Niemand hat dort eine Armee gesehen. China, das nicht für die Einhaltung der Menschenrechte steht, baut dort Straßen, Schulen und Brücken, um im Gegenzug Ressourcen ausbeuten zu können.", "Eine Strategie, die westliche Öl- und Gaskonzerne schon Mitte der 1990er Jahre zur Vorbereitung der Ausbeutung von Rohstoffen eingesetzt haben, um den Widerstand von Nichtregierungsorganisationen und lokaler Bevölkerung, sagen wir, »sanft« zu brechen.", "China zeigt verschiedene Gesichter: Wenn es mit Staaten im Norden spricht, ist es ein Staat im Norden; er liegt aber auch im Süden. Mit Banken in New York spricht China die Sprache des Kapitalisten; es ist aber auch Kommunist. Bis zum 11. September 2001 hatten die westliche Welt und die USA kulturelle, politische und ökonomische Hegemonie in der Welt. Bis dahin ging es noch darum, welches europäische Land den USA näherstand. Mit dem 7. Oktober 2023, dem Überfall der Hamas auf Israel, sahen wir eine weitere, brutale, kriminelle Handlung und erlebten einen entscheidenden Moment: Die westliche Welt hat an Einfluss verloren. Juden weltweit müssen heute befürchten, dass Netanjahus unnachgiebiges Vorgehen in Gaza dazu beiträgt, den Antizionismus in der Welt zu stärken.", "Benjamin Netanjahus Reaktion ist eine Zäsur für den Westen?", "Netanjahus Verhalten trägt ein sehr großes Risiko in sich und macht ihn zum ärgsten Feind des israelischen Volkes und der Juden weltweit. Denn der Hass zwischen Völkern kann beigelegt werden, wie es Deutsche und Franzosen miteinander erreicht haben. Der Hass zwischen Religionen hingegen ist kaum zu beenden und kann jahrhundertelang andauern. Denken Sie daran, was Benjamin Netanjahu gesagt hat: Sein Ziel ist es, die Hamas-Führer zu beseitigen. Dafür lässt er Städte in Gaza bombardieren. Die Hamas-Führer leben aber nicht in Gaza, sondern in Doha, Katar.", "Zum Beispiel Khaled Maschal, einer der einflussreichsten Führer der Terrorgruppe.", "Und im Namen dieses sinnlosen Kampfes gegen die Hamas-Führer wurden weit mehr als 30 000 Zivilisten getötet? Was wäre in Italien geschehen, wenn die italienische Regierung gesagt hätte, wir töten die Mafia-Bosse Salvatore »Totò« Riina und Matteo Messina Denaro und bombardieren dafür Corleone und Palermo? Hätte man der Mafia mit 30 000 ermordeten Zivilisten den Boden entzogen? – Sie wären sinnlos gestorben! Für mich steht Benjamin Netanjahu für ein schlechtes Modell westlicher Kultur, weil er den brutalen Anschlag der Hamas mit einem Genozid beantwortet. Ich vermisse deshalb die politische Rolle des Westens in diesem Konflikt.", "Italien und Deutschland haben die faschistische Vergangenheit unterschiedlich verarbeitet. Welche Auswirkungen hat das nach Ihrer Einschätzung jetzt für den Umgang mit Netanjahu?", "In Deutschland empfindet man Schande für das, was den Juden während der NS-Zeit angetan wurde. Auch die Generationen, die erst nach dem Krieg zur Welt kamen, fühlen bis heute Schande, auch wenn sie damals noch nicht gelebt haben. In Italien ist das anders: Unter der Regierung von Alcide De Gasperi (1945–1953) erhielten die Faschisten 1946 eine Amnestie, um keine sozialen Konflikte heraufzubeschwören. Mit »indulto«, der Begnadigung, waren es keine Verbrechen mehr.", "Es gab in Italien kein Pendant zu den Nürnberger Prozessen für die Verbrechen des Faschismus.", "Und wenn daher heute in Italien jemand sagt, Matteo Salvini sei ein Faschist, dann bekommt man zu hören: »Ah, okay, kein Problem!« Deshalb sage ich der Opposition: Die Diskussion, ob die Regierung Giorgia Melonis faschistisch oder postfaschistisch ist – und nur immer zu wiederholen, dass wir eine faschistische Regierung und Kultur haben – führt zu nichts. Viel wichtiger ist doch, deutlich zu sagen, dass die Art und Weise, wie die Regierung heute handelt, wenn sie mit Polizeigewalt gegen Studenten vorgeht oder Tausende Menschen sinnlos und unmenschlich im Meer ertrinken lässt, faschistisch ist.", "Es ranken noch heute Verehrungsmythen um Benito Mussolini.", "Niemand in der italienischen Regierung spricht es aus, dass Benito Mussolini ein Diktator war, die Rassengesetze eingeführt und die Nationalsozialisten bei der Vertreibung und Vernichtung von einem Viertel der italienischen Juden unterstützt hat. Der Italiener sagt: »Mussolini war ein netter Mann, er hat nur schlechte Freunde getroffen« und »er hat Gutes getan, Schulen, Straßen und Brücken gebaut«. Und es ist merkwürdig, wenn dann Italiener, die bei sich zu Hause ein Bild von Mussolini aufbewahren, nichts gegen Netanjahu sagen, weil sie, wenn auch etwas anders als die Deutschen, einen Komplex haben. Die italienische Regierung schweigt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184066.sterben-in-gaza-linke-duerfen-nicht-laenger-schweigen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}