{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184797.inklusion-scheinheile-welt-im-osten.html", "query_keywords": ["politik", "integration", "regierung", "cdu", "ns", "schi", "arbeitsmarkt", "gleichstellung", "ss", "us", "sp", "inflation", "europa", "afd", "christ", "linke", "vereinte nationen", "sahra wagenknecht"], "creation_date": "27.08.2024", "last_modified": "27.08.2024", "crawl_date": "21.10.2024", "author_person": ["Sarah Yolanda Koss"], "author_organization": [], "news_keywords": ["AfD", "Barrierefreiheit", "Bildungspolitik", "Inklusion", "Karl Marx", "Marxismus", "Sachsen", "Thüringen"], "content": {"title": "Scheinheile Welt im Osten", "description": "Die Landesregierungen haben viel Freiraum bei der Gestaltung der Behindertenpolitik – sie fällen Entscheidungen über Teilhabe im Nahverkehr, in der Bildung oder beim Wohnen. Ein Blick in die Inklusionspraxis.", "body": {"": ["Vor den Landtagswahlen in Thüringen und Sachsen geben sich alle Parteien inklusiv. Wahlkampfgeplänkel?", "In den Landeswahlkämpfen in Sachsen und Thüringen spielt Inklusion eine untergeordnete Rolle, was verwundert. Denn erstens hat in beiden Ländern jeder fünfte Mensch eine Behinderung – Inklusion betrifft also einen großen Teil der Bevölkerung direkt – und zweitens haben Länder in Deutschland einen großen Gestaltungsraum, was inklusive Maßnahmen betrifft.", "Die Sozialorganisation Aktion Mensch hat die Parteien deswegen vor den Wahlen zu ihren Plänen befragt. Das Fazit: Auf den ersten Blick geben sich alle bis auf das Bündnis Sahra Wagenknecht (BSW), das die Befragung weder in Sachsen noch in Thüringen beantwortet hat, inklusiv. Ein Blick in die realpolitische Praxis zeigt jedoch: Der Schein trügt in manchen Fällen.", "Ein Beispiel ist die nach den letzten Landtagswahlen in Sachsen dominierende CDU. »Alle Menschen sollen an unserer Gesellschaft vollwertig und größtmöglich teilhaben. Das ist uns sehr wichtig«, lautet ihre Antwort in sogenannter einfacher Sprache. Weiter teilt die CDU mit, sie wolle den »Einsatz sonderpädagogischer Fachkräfte an Regelschulen fördern«, erkenne aber zugleich die »sehr gute Arbeit der Förderschulen« an.", "Förderschulen gehören, so wie Werkstätten, zu den sogenannten Sondersystemen. Diese wurden im vergangenen Jahr vom Fachausschuss für die Rechte von Menschen mit Behinderung der Vereinten Nationen kritisiert. Der Fachausschuss prüft die Umsetzung der UN-Behindertenrechtskonvention. Die Sondersysteme widersprächen, so der Fachausschuss, der UN-Konvention. Sie schreibt das Recht auf inklusive Bildung sowie das Recht auf einen inklusiven Arbeitsmarkt fest.", "Prinzipiell sei in der vergangenen Legislaturperiode an »zahlreichen detaillierten Regelungen der Weg zu einem ›Mehr‹ an Inklusion spürbar«, steht im Bericht des sächsischen Landesinklusionsbeauftragten, Michael Welsch. 2019 löste das »SächsInklusG« das seit 2004 geltende Sächsische Integrationsgesetz ab. Dadurch sind beispielsweise inzwischen Beauftragte für Studierende mit Behinderungen im Sächsischen Hochschulgesetz verankert, ein Sitz für Verbände von Menschen mit Behinderungen im MDR-Rundfunkrat wurde gefestigt.", "Zugleich sieht der Inklusionsbeauftragte aber dringenden Novellierungsbedarf. Es bedürfe unter anderem einer umfassenden Etablierung von leichter Sprache, bei der Verständlichkeit im Vordergrund steht, einer flächendeckenden Gründung von ehrenamtlichen Behindertenbeiräten und der Verankerung des Inklusionsgedankens als gesamtgesellschaftliches Querschnittsthema – dem die von der CDU gelobten Förderschulen im Weg stehen.", "Auch die Thüringer Landesregierung verabschiedete 2019 ein neues Gesetz zu »Inklusion und Gleichstellung«. Dadurch wurde das Amt des Beauftragten für Menschen mit Behinderungen aufgewertet, eine Landesfachstelle für Barrierefreiheit aufgebaut und ein eigenes Förderprogramm für Barrierefreiheit entwickelt. Aufholbedarf gibt es hier vor allem bei der digitalen Barrierefreiheit der Landesstellen, den Übertrittsquoten von Werkstättenbeschäftigten in den allgemeinen Arbeitsmarkt und im Bildungsbereich.", "»Für uns als Linke bedeutet Inklusion: Die Teilhabe aller ist garantiert, Barrieren werden abgebaut und neue verhindert«, liest sich die Antwort des letzten Thüringer Wahlsiegers, Die Linke, in der Abfrage von Aktion Mensch in einfacher Sprache. Auch der Thüringer Landesbeauftragte für Menschen mit Behinderungen, Joachim Leidiger, habe »Wahlprüfsteine« an alle Parteien versendet, heißt es aus seinem Büro. Er habe aber nur wenige Antworten erhalten.", "Grundsätzlich ließe sich sagen, einige Parteien äußerten sich pro Inklusion. So wolle das BSW die Mittel für Barrierefreiheit perspektivisch erhöhen oder das Blinden- und Gehörlosengeld an die Inflationsrate anpassen. Die Linke fordere den Mindestlohn in Werkstätten. Andere Parteien wie die AfD stellten Inklusion an Schulen dagegen »gänzlich in Frage« und betonten die Rolle von Förderschulen.", "Aktion Mensch hatte die Parteien bereits vor den Europawahlen zu ihren Inklusionsvorhaben befragt. Damals hatte die AfD die Anfrage nicht beantwortet. Diesmal schon, sagt Christina Marx, Geschäftsleitung von Aktion Mensch. Die AfD klinge »vordergründig fast inklusionsfreundlich«, laut ihrer Beantwortung stehe sie für eine ideologiefreie Behindertenpolitik.", "Das bilde einen krassen Widerspruch zu dem, was die AfD an anderen Stellen verlautbare. So nannte der Thüringer AfD-Landesvorsitzende, Björn Höcke, inklusive Schulen im MDR-Sommerinterview 2023 »Ideologieprojekte«. Maximilian Krah, AfD-Abgeordneter im Europäischen Parlament, hatte wiederum die »Tagesschau« in einfacher Sprache als »Nachrichten für Idioten« bezeichnet. »Inklusion ist kein Ideologieprojekt, sondern ein Menschenrecht«, betont Marx.", "Lese man sich die Wahlprogramme der AfD in Thüringen und Sachsen durch, sehe man, dass sie stark an den »Sondersystemen« wie etwa Förderschulen festhalte. Des Weiteren seien ihre Antworten in vielen Fällen schwammig, fährt Marx fort. Sie konzentriere sich vielfach auf Dinge, die ohnehin bereits gesetzlich vorgeschrieben seien, so zum Beispiel auf den barrierefreien Zugang zu Behörden. Auch die Bundesvorsitzende der inklusiven Organisation Lebenshilfe, Ulla Schmidt, meldete sich vor den Wahlen zu Wort: Die Auffassungen der AfD seien nicht mit Artikel 1 des Grundgesetzes vereinbar. Nämlich damit, dass die Würde des Menschen unantastbar sei."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182717.europawahlen-exklusiv.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184818.sahra-wagenknecht-mit-goethe-gegen-die-kleingeistigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185684.keine-thueringer-verhaeltnisse-in-sachsen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}