{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1170199.antirassismus-angriff-auf-dilan-s-vor-gericht.html", "query_keywords": ["usa", "ns", "schi", "spo", "demo", "ss", "us", "nazi", "sp", "antifa", "linke"], "creation_date": "16.01.2023", "last_modified": "16.01.2023", "crawl_date": "21.10.2024", "author_person": ["Felix Schlosser"], "author_organization": [], "news_keywords": ["Berlin", "Kriminalität", "Mecklenburg-Vorpommern", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Angriff auf Dilan S. vor Gericht", "description": "Beleidigt und verprügelt – der rassistische Angriff auf Dilan S. wird im April verhandelt. Die Betroffene kann mit großer Unterstützung rechnen.", "body": {"": ["Angeklagt sind sechs Tatverdächtige, die zum Teil aus der Nazi-Szene nördlich des S-Bahnhofs Greifswalder Straße stammen", "»Ich wurde zusammengeschlagen, weil ich Ausländerin bin«, sagt eine junge Frau und kämpft mit den Tränen. Das Handy-Video von Dilan S., die noch im Krankenhausbett von einer rassistischen Attacke in Prenzlauer Berg erzählt, ging vor gut einem Jahr viral. Am 5. Februar 2022 griff eine Gruppe von drei Männern und drei Frauen die damals 17-jährige Schülerin an der Straßenbahnhaltestelle Greifswalder Straße an. Die sechs Tatverdächtigen sind nun angeklagt und müssen sich demnächst wegen Beleidigung, Bedrohung und gefährlicher Körperverletzung vor dem Amtsgericht Tiergarten verantworten.", "Eigentlich sollte der Prozess am Montag beginnen. Doch der Angeklagte Heiko S. hatte sich krankgemeldet. Das Gericht unterbrach deshalb die Verhandlung und legte den neuen Prozessbeginn auf den 3. April. Das sorgte für Frust bei den knapp 40 Zuschauer*innen, die zur Unterstützung von Dilan S. gekommen waren. Das Bündnis »Schaut nicht weg!« hatte zur solidarischen Prozessbegleitung aufgerufen. Auch die Berliner Abgeordnete Elif Eralp (Linke) war vor Ort. »Ich finde es wichtig, hier zu sein, damit die Beschuldigten sehen, dass Dilan nicht alleine ist«, sagte die antidiskriminierungspolitische Sprecherin der Linksfraktion im Abgeordnetenhaus zu »nd«.", "Zu Beginn der Verhandlung versuchten die Anwält*innen der Angeklagten erfolglos, Dilan S. von der Nebenklage auszuschließen. Dazu behaupteten einige der Angeklagten, dass sie durch S.’ Äußerungen gegenüber der Presse bereits geschädigt seien. Nach der Verhandlung kam es zu Anfeindungen zwischen den Tatverdächtigen und Unterstützer*innen der Betroffenen.", "Dass der Angriff mittlerweile gemeinhin als rechtsextrem und rassistisch bewertet wird, liegt vor allem an Dilan S. selbst. Bevor sie sich an die Öffentlichkeit wandte, orientierte sich die Berichterstattung an der Pressemitteilung der Polizei. Die beschrieb den Vorfall zunächst als Streit um das Tragen einer Maske. Erst S.’ Video stellte klar: Die Personengruppe hatte die Schülerin offenbar rassistisch beleidigt, geschubst und geschlagen. Im Krankenhaus wurden S. ein leichtes Schädel-Hirn-Trauma, ein Bauch-Trauma, eine Gehirnerschütterung, Prellungen und Hämatome attestiert. Niemand in der Straßenbahn oder an der Haltestelle war der Jugendlichen zur Hilfe gekommen. Der Mangel an Zivilcourage und S.’ erschütternder Bericht sorgten damals dafür, dass über den Fall bundesweit berichtet wurde.", "Bei den mutmaßlichen Täter*innen handelt es sich Recherchen der Tageszeitung »Taz« zufolge um Nazis, die regelmäßig in unterschiedlichen Kneipen zwischen S-Bahnhof Greifswalder Straße bis hinein nach Weißensee anzutreffen sind. Kneipen wie die »Ariya-Lounge« und die »Bierquelle« gelten bei lokalen Antifaschist*innen als Stammkneipen von aktiven oder ehemaligen Hooligans des Fußballklubs BFC Dynamo. »Das Grundproblem in dem Kiez ist, dass Faschos in vielen Kneipen toleriert werden. Sie werden nicht rausgeschmissen, aus Angst, Kund*innen zu verlieren oder aus Angst, durch das Umfeld dieser Nazis massiv bedroht zu werden«, sagt Martin Stein, Sprecher von »Schaut nicht weg!«. Das Bündnis hatte nach dem Übergriff eine Solidaritätsdemonstration mit Dilan S. organisiert und setzt sich seitdem für Betroffene rassistischer Gewalt ein.", "Eine der Hauptangeklagten ist Jennifer G., die sich nach dem Vorfall selbst als Tatverdächtige bei der Polizei meldete, in einer Stellungnahme auf Facebook allerdings nur die Beleidigung und nicht Schläge eingeräumt hatte. 2021 soll sie bei einer Auseinandersetzung in der »Bierquelle« handgreiflich geworden sein. Laut »Tagesspiegel« hatte sie sich nach mehrmaliger Aufforderung geweigert, ihren Impfausweis vorzuzeigen und eine Kellnerin angegriffen. Seit 2018 führt Jennifer G. die »Ariya-Lounge«, wie die »Taz« schreibt. Für Martin Stein keine Überraschung: »Es ist mehr als offensichtlich, dass die ›Ariya-Lounge‹ einer der zentralen Treffpunkte der lokalen rechten Sauf- und Schlägerszene ist.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1178160.brandserie-in-berlin-lichtenberg-naechster-keller-in-flammen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172959.mehr-rechte-brandanschlaege-in-berlin-hinschauen-wenn-es-brennt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172216.prozessauftakt-rassistischer-angriff-auf-jaehrige-dilan-s.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}