{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180315.robert-habeck-kohlenstoff-gesetz-dubioser-klimaschutz.html", "query_keywords": ["politik", "regierung", "ns", "klima", "spo", "ss", "us", "sp", "klimaschutz", "klimaziel", "robert habeck"], "creation_date": "26.02.2024", "last_modified": "26.02.2024", "crawl_date": "21.10.2024", "author_person": ["Kurt Stenger"], "author_organization": [], "news_keywords": ["CO2-Lagerung", "fossile Energie", "Klimaschutz", "Musik"], "content": {"title": "Kohlenstoff-Gesetz: Dubioser Klimaschutz", "description": "Um die Klimaziele zu erreichen, soll CO2 in Deutschland künftig in der Nordsee gelagert werden dürfen. So zumindest möchte es Bundesklimaschutzminister Robert Habeck, kommentiert Kurt Stenger.", "body": {"": ["Habecks CCS-Vorhaben stellt die Weichen die falsche Richtung, meint Kurt Stenger", "»Diese Technologie ist sicher, Risiken sind managebar.« War Robert Habeck als Grünen-Landespolitiker in Schleswig-Holstein noch lautstarker Gegner der CO2-Abscheidung und Lagerung (CCS), bringt er jetzt als Bundesminister die Zulassung auf den Weg. Wie schon die Wasserstoffpläne zeigen: Die Regierung geht nicht mehr davon aus, die Klimaziele mit CO2-Reduzierung sowie Ausstieg aus den fossilen Energien zu schaffen. Um nicht jetzt schon »adieu, Paris-Vertrag« zu sagen, sollen Technologien ran, die mit Blick auf ihre ungewisse Klimabilanz, mögliche Umweltfolgen und hohen Energieeinsatz dubios sind. Und unwirtschaftlich ohne staatliche Förderung.", "Richtig ist zwar, dass das Auffangen von CO2 in einigen Industriebereichen unumgänglich und standortnah machbar ist. Dass das Klimagas aber quer durch die Republik zum Meer transportiert und auch im Stromsektor erlaubt werden soll, zeigt zweierlei: Die Ampel-Verzweiflung angesichts rechter Antiklimaschutzprotteste ist groß, und die Gaslobby hat ganze Arbeit geleistet."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185928.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185927.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185297.lars-katzmarek-als-rapper-in-den-brandenburger-landtag-yeah-aha.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}