{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184066.palaestina-und-israel-sterben-in-gaza-linke-duerfen-nicht-laenger-schweigen.html", "query_keywords": ["usa", "krieg", "schi", "ns", "rna", "demo", "israel", "politik", "hamas", "europa", "muslim", "ss", "regierung", "nahost", "spo", "terror", "us", "sp", "muslimisch", "linke"], "creation_date": "01.08.2024", "last_modified": "01.08.2024", "crawl_date": "21.10.2024", "author_person": ["Raul Zelik"], "author_organization": [], "news_keywords": ["Antisemitismus", "Faschismus", "Iran", "Israel", "Juden", "Krieg und Frieden", "Nahost", "Nationalsozialismus", "Palästina", "Russland", "USA"], "content": {"title": "Sterben in Gaza: Linke dürfen nicht länger schweigen", "description": "Überall in der Welt schart sich die extreme Rechte um Forderungen, die bestimmten Bevölkerungsgruppen das Lebensrecht absprechen. Auch unter demokratischen Regierungen werden solche Positionen inzwischen normalisiert.", "body": {"": ["Wer Bevölkerungsgruppen das Lebensrecht abspricht, überschreitet eine Grenze zum Faschismus, meint Raul Zelik", "Ich habe lange zu denjenigen gehört, die sich an der Argumentation des »Konkret«-Herausgebers Hermann Gremliza orientierten: In Deutschland, wo ein Großteil der Bevölkerung die Auslöschung der Jüd*innen als Staatsprojekt verfolgte, gibt es Wichtigeres zu tun, als Israel zu kritisieren. In so vielen Ländern der Welt werden die Menschenrechte mit Füßen getreten – warum wollen deutsche Linke ausgerechnet den Staat der Jüd*innen bekehren?", "Ein jüdischer Freund, der vor Jahren aus Israel auswanderte, weil er den zionistischen Nationalismus seiner Landsleute nicht mehr ertrug, hat meine Erklärung immer für falsch gehalten. Wenn man es mit dem Satz »›Nie wieder!‹ ist jetzt« ernst meine, gelte das für alle Situationen, in denen eine Bevölkerungsgruppe entmenschlicht wird – und das sei bei den Palästinenser*innen in Israel zweifellos der Fall. Zudem sei es auch einfach bequem, sich um die Frage herumzudrücken, wie sich der Kampf gegen den Antisemitismus und der Widerstand gegen das israelische Besatzungsregime verbinden lasse.", "Ich denke, dass die Entwicklungen der letzten Monate meinem Freund recht gegeben haben. Ein großer Teil der deutschen Linken hat aus Furcht, als antisemitisch gelten zu können, zum grauenhaftesten imperialistischen Krieg der Gegenwart geschwiegen. Damit haben sie sich zu Komplizen einer Politik gemacht, die zwei Millionen Menschen in Gaza das Lebensrecht abspricht.", "Mir ist klar, welche Einwände jetzt kommen: Sprechen die Morde der Hamas nicht auch Millionen Jüd*innen das Lebensrecht ab? Was ist mit dem Auslöschungsprojekt des iranischen Regimes gegen Israel? Oder – um den Blick auf einen anderen Krieg zu werfen – ist die Bombardierung der ukrainischen Bevölkerung durch Russland nicht ebenso grausam? Der entscheidende Unterschied besteht darin, dass der deutsche Staat weder Hamas und den Iran noch Russland als Verbündeten betrachtet. Mit dem Iran und Russland gab es Wirtschaftsbeziehungen, aber keine finanzielle oder politische Unterstützung für die Regime. Niemand im deutschen Staat käme auf den Gedanken, die Kritik an Russland oder am Iran als antirussisch oder »strukturell antimuslimisch« zu bezeichnen. Und in den Medien findet auch keine Verharmlosung oder Verschleierung der russischen Angriffe statt – ganz im Gegenteil.", "Das Gutachten des Internationalen Gerichtshofs vom 19. Juli über Israels Politik in Palästina hat im Wesentlichen Altbekanntes aufgeführt, aber sollte einem doch die Augen öffnen. Es weist nämlich nicht nur (wie in den meisten deutschen Medien hervorgehoben wurde) darauf hin, dass die Besatzungspolitik in den palästinensischen Autonomiegebieten völkerrechtlich illegal ist. Das Gutachten geht sehr viel weiter: Es konstatiert, dass die Sondergesetzgebung für die Bevölkerung der palästinensischen Gebiete einem Apartheid-Regime gleicht und dass die internationale Gemeinschaft alles unternehmen muss, um diese Praxis zu beenden.", "Die internationale BDS-Bewegung, also der Aufruf, Israel zu boykottieren, Investitionen aus dem Land abzuziehen und zu sanktionieren (Boycott, Divestment and Sanctions), führt genau diese Argumente seit Jahren ins Feld. Weil die israelische Politik völkerrechtswidrig ist, die Siedlungspolitik einen systematischen Landraub an der palästinensischen Bevölkerung organisiert und deren Widerstand von Israel mit massiver Repression unterdrückt wird, muss Israel durch internationalen Druck gestoppt werden.", "Ja, es gibt Menschen, die sich aus antisemitischen Motiven der BDS-Kampagne angeschlossen haben. Aber es gibt eben auch linke Jüd*innen und andere Internationalist*innen, die den Boykott Israels befürworten, weil er für sie eine logische Konsequenz aus der Parole »›Nie wieder!‹ ist jetzt« darstellt. Wenn die Palästinenser*innen durch Israels Politik systematisch entrechtet werden, muss es Widerstand gegen diese Politik des Staates Israel geben. An einer derartigen Argumentation ist nichts antisemitisch.", "Die Rede von Premier Netanjahu diese Woche im US-Kongress zeigt uns außerdem, dass ein weiteres Argument Hermann Gremlizas nicht richtig ist: Der Konflikt in Nahost ist für die westliche Weltordnung eben nicht einfach ein Konflikt unter anderen. Der israelische Regierungschef hielt vor den US-Abgeordneten eine Rede, die meines Erachtens offen faschistoide Züge trug. Die Ermordung von Zehntausenden Zivilist*innen wurde von Netanjahu gleichzeitig geleugnet und gefeiert. Bei den Opfern habe es sich um Terrorist*innen gehandelt, die nichts anderes als den Tod verdienten, verkündete der israelische Regierungschef unter dem donnernden Applaus der US-Abgeordneten. Und immer wieder gab es Standing Ovations für die Forderung nach mehr Krieg, mehr Waffen, mehr Vertreibung.", "Auch wenn etwa 100 Abgeordnete der Demokratischen Partei der Rede ferngeblieben waren, zeigt dieser Auftritt, wie verkommen die westliche Weltordnung mittlerweile ist. Das Parlament der größten Militärmacht der Welt feiert es mit Gejohle, wenn einer ihrer Regionalverbündeten den Tod von Zehntausenden Zivilist*innen zum Projekt erklärt. Überall in der Welt schart sich die extreme Rechte heute um Forderungen, die bestimmten Bevölkerungsgruppen das Lebensrecht absprechen. Islamistische Regime und die extreme Rechte in Europa und den USA sind sich in dieser Situation viel ähnlicher, als sie selbst zuzugeben bereit sind. Auch bei uns, unter demokratischen Regierungen, werden derartige Positionen in Parlamenten und Medien inzwischen normalisiert und zelebriert. Ich würde behaupten, dass hier eine wichtige Grenze zum Faschismus überschritten wird. Die deutsche Linke sollte erkennen, dass sie dazu nicht länger schweigen darf."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184016.netanjahu-luegt-vor-dem-us-kongress.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}