{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172216.rassismus-prozessauftakt-rassistischer-angriff-auf-jaehrige-dilan-s.html", "query_keywords": ["politik", "ns", "schi", "spo", "ss", "us", "nazi", "sp", "antifa", "linke"], "creation_date": "04.04.2023", "last_modified": "04.04.2023", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Berlin", "Bildungspolitik", "Kriminalität", "Mecklenburg-Vorpommern", "Rassismus"], "content": {"title": "Prozessauftakt: Rassistischer Angriff auf 17-jährige Dilan S.", "description": "Eine 17-jährige Schülerin wurde im letzten Jahr Opfer eines Angriffs mit schweren körperlichen und psychischen Folgeschäden. Auf den Prozessauftakt sollen zwei weitere Termine folgen.", "body": {"": ["Im Prozess um den rassistischen Angriff auf eine Schülerin bestreiten die Angeklagten die Vorwürfe", "Schädel-Hirn-Trauma, Gehirnerschütterung, Bauchtrauma, Hämatome und Prellungen – das waren die physischen Folgen des rassistischen Angriffs vor einem Jahr auf die damals 17-jährige Dilan S. an der Greifswalder Straße. Dieser wird nun vor Gericht verhandelt. Der Prozesstag an diesem Montag bleibt noch ohne Urteil, ein Fortsetzungstermin ist für den 17. April angesetzt. Die Angeklagten gehören antifaschistischen Recherchen nach zu einer rechten Kneipenszene rund um die Greifswalder Straße in Prenzlauer Berg Ost.", "»Ich habe mich immer wieder umgedreht und um Hilfe gebettelt, aber alle, die um mich herum standen, haben nur gelacht und mich weiter beleidigt«, sagt Dilan S. in ihrer Zeug*innenaussage vor dem Kriminalgericht in Moabit, in dem sie auch Nebenklägerin ist. S. schildert die Situation des Angriffs am 5. Februar 2022 an der Greifswalder Straße. Sechs Täter*innen hatten sie dort am Gleis der Straßenbahn umzingelt, zwei von ihnen schlugen und traten auf sie ein, bis die Situation sich entschärfte und sie entkommen konnte. »Warum hat mir denn keiner geholfen und eingegriffen?«, fragt S. in einem selbst aufgenommen Handy-Video kurz nach dem Angriff die Umstehenden an der Haltestelle.", "Dem physischen Angriff vorausgegangen war eine Situation in der Straßenbahn M4 zwischen den Bahnhöfen Greifswalder Straße/Danziger Straße und Greifswalder Straße. Vor Gericht wird das tonlose Video aus der Überwachungskamera in der Tram abgespielt. Man sieht dort die Auseinandersetzung der Angeklagten Jennifer G. und Jennifer M. mit Dilan S. Dann drückt sich der Angeklagte Matthias S. zwischen Jennifer G. und Dilan S., mit seinem Rücken dicht an S.s Gesicht und Körper. S. drückt daraufhin ihre Hände in seinen Rücken. Es geht weiter mit Wortgefechten, Dilan S. steigt schließlich aus der Tram. Die Angeklagten folgen ihr aufs Gleis.", "Was in dem Video nicht zu hören ist, schildert Dilan S.: Die blonde Jennifer G. habe sie wiederholt rassistisch beleidigt, S. habe sich verteidigt. Als Matthias S. sich zwischen sie und G. gedrängt habe, habe S. ihn mit ihren Händen zum Abstand zu ihr auffordern wollen. Dieser habe daraufhin zu ihr gesagt: »Mäuschen, mach das noch einmal, und du fängst dir eine.« Das könne gut sein, dass er so etwas gesagt habe, erklärt dazu der Angeklagte. G. wiederum habe Matthias S. gefragt, ob sie Dilan S. schlagen dürfe.", "Beim Ausstieg aus der Bahn habe Jennifer G. Dilan S. schlagen wollen, S. stieß beim Ausweichen rückwärts an einen »Zwei-Meter-Mann« und habe diesen um Hilfe gebeten. Der allerdings, der Angeklagte Heiko S., habe ihr mit dem Finger ins Gesicht gezeigt und gesagt: »Pass auf, wie du dich in meinem Land benimmst.« Bei der Schilderung des nun beginnenden körperlichen Angriffs kann Dilan S. die Tränen nicht unterdrücken. »Sie haben im Kreis um mich herum gestanden, ich hatte Angst, ich wollte weg, ich wollte nicht geschlagen werden«, sagt die Schülerin.", "Dann sei es die Angeklagte Cornelia R. gewesen, die schließlich auf sie einschlug und eintrat, auch Jennifer G. habe sie getreten, während andere im Kreis sie festhielten. Nur der Angeklagte René H., der sie wie die anderen rassistisch beleidigt habe, habe schließlich deeskalierend eingegriffen, sodass Dilan S. aus der Situation entkommen konnte. Die Angeklagten seien daraufhin gegangen, S. rief die Polizei und später den Krankenwagen. Sie wurde drei Tage lang im Krankenhaus wegen der Verletzungen behandelt und blieb noch zwei weitere Wochen zum Auskurieren zu Hause. In psychologischer Behandlung sei sie noch heute einmal pro Woche.", "»Es geht mir nicht gut, weil das Ganze noch nicht abgeschlossen ist. Ich kann nicht in die Nähe der Greifswalder Straße. Und ich kann mich nicht verteidigen, weil ich so Angst habe, dass so etwas noch einmal passiert«, sagt Dilan S. auf Nachfrage des Staatsanwaltes. Die Richterin wundert sich, warum die Tatverdächtigen S. überhaupt als nichtdeutsch wahrgenommen haben. »Ich kann das nicht erklären, weil es dafür keine Erklärung gibt«, so S. dazu.", "Die sechs Angeklagten, von denen sich vier ohne anwaltliche Vertretung vor Gericht verteidigen, stellen die Geschehnisse anders dar: Niemand von ihnen habe sich rassistisch geäußert, Dilan S. getreten oder geschlagen. Einzig Cornelia R. lässt durch ihre anwaltliche Vertretung übermitteln, sie habe S. an den Haaren gezogen und könne sich nicht erklären, warum sie das tat. Jennifer G., Inhaberin der Kneipe »Ariya-Lounge« in Prenzlauer Berg, erklärt, sie habe Dilan S. zwar beleidigt und sei ihr in Rage aus der Bahn heraus gefolgt, um sich weiter mit ihr zu streiten, aber sei nicht handgreiflich geworden. Matthias S. habe in der Bahn einen Meter Abstand zu Dilan S. gehalten, diese wiederum habe ihn dreimal fest in den Rücken geschlagen, mit der Faust oder dem Ellenbogen – das zumindest konnte das tonlose BVG-Überwachungsvideo klar widerlegen.", "Auch sonst sind die Angaben der Angeklagten wirr bis widersprüchlich: Wer hat welche Aussagen getätigt oder gehört, wer war draußen am Gleis in der Situation mit S. beteiligt, wer war mit wem in der Gruppe unterwegs? Zumindest habe niemand auf die damals 17-jährige Schülerin eingeschlagen und eingetreten oder etwas von einem solchen Angriff mitbekommen. Wodurch Dilan S.s heftige Verletzungen entstanden sind, bleibt den Aussagen der Angeklagten nach offen. Gleichwohl können sich die Angeklagten an viele Einzelheiten der Situation nicht erinnern, sie seien ja auch größtenteils gut angetrunken gewesen und das ganze schon ein Jahr her.", "Nazis seien die Tatverdächtigen schon mal gar nicht, sagen sie. Der Angeklagte Matthias S. kann aber auch nicht ausschließen, dass er oder seine Freund*innen »Scheiß Ausländer« sagen würden – er könne aber auch nicht ausschließen, »Scheiß Deutsche« zu sagen. Dilan S. sagt derweil aus, ein Polizist habe im Anschluss an den Angriff zu ihr gesagt, er kenne den Tatverdächtigen Heiko S., dieser falle öfter auf und sei ein Rechter.", "Für die Unterstützer*innen von Dilan S. ist klar, dass es sich hier um einen rechten und rassistischen Angriff handelt. »Es kann nicht sein, dass eine 17-Jährige von Faschos verprügelt wird und keiner greift ein«, sagt ein Aktivist des Bündnisses »Schaut nicht weg« zu »nd«. Das Bündnis bildete sich als Reaktion auf das Video, in dem Dilan S. aus dem Krankenhaus von dem Angriff erzählt und davon, dass niemand der Umstehenden an der vollen Tram-Haltestelle ihr zur Hilfe kam. Das Bündnis wolle einerseits zeigen, dass Dilan S. nicht alleine ist, sondern Unterstützung erfährt, und andererseits den Fall an die Öffentlichkeit bringen.", "»Es geht auch um die rechte Kneipenkultur in Prenzlauer Berg Ost«, sagt eine weitere Aktivistin. Die Angeklagte Inhaberin der »Ariya-Lounge« betreibe diese Kneipe, die ein Treffpunkt für Rechte sei. »Wir müssen aufmerksam dafür bleiben, dass es diese Schutzräume für Rechte gibt«, sagt sie.", "Auch der Linke-Politiker Ferat Koçak beteiligt sich an der Kundgebung, die das Bündnis vor dem Gerichtsgebäude organisiert hat. »Der Prozess ist politisch, es sind Rassist*innen und Nazis auf der Anklagebank«, sagt er.", "Die parlamentarische Prozessbeobachtung übernimmt seine Parteikollegin und antidiskriminierungspolitische Sprecherin der Linksfraktion im Abgeordnetenhaus Eilf Eralp. »Es ist erschütternd, wie sicher sich die Nazis fühlen«, sagt sie zu »nd«. Das zeige sich auch darin, wie selbstbewusst die Tatverdächtigen sich vor Gericht geben und ihre Täter-Opfer-Umkehr betreiben – sie äußerten zum Beispiel mehrmals vor Gericht, das aggressive Verhalten sei von Dilan S. ausgegangen und nicht von der eigenen Gruppe.", "Geladene Zeug*innen sagen vor Gericht aus, dass die Angeklagten sehr wohl auf Dilan S. eingeschlagen und -getreten haben. Weitere Zeug*innen sollen am 17. April aussagen, daraufhin werde es noch einen weiteren Termin brauchen, sagt die Richterin."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1170199.angriff-auf-dilan-s-vor-gericht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184600.berlin-mehr-gewalt-von-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183398.antimuslimischer-rassismus-in-berlin-kein-handeln-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}