{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181216.mikrobiologie-natuerliche-plastikfresser.html", "query_keywords": ["usa", "ns", "schi", "naturschutz", "leiche", "rna", "ss", "us", "sp", "christ", "plastikmüll"], "creation_date": "04.04.2024", "last_modified": "04.04.2024", "crawl_date": "21.10.2024", "author_person": ["Susanne Aigner"], "author_organization": [], "news_keywords": ["CO2", "fossile Energie"], "content": {"title": "Natürliche Plastikfresser", "description": "Jährlich landen Millionen Tonnen Plastikmüll in der Umwelt. Natürlich vorkommende Bakterien und Enzyme können manche Kunststoffarten zersetzen, doch die Plastikmassen lassen sich auf diese Weise nicht bewältigen.", "body": {"": ["Enzyme aus Seen, Meer und sogar Kuhmägen können Kunststoffe verdauen. Eine Lösung für die Plastikverschmutzung ist das aber nicht", "PET-Flaschen, Zigaretten, Plastikbeutel – wer 100 Meter neben einer deutschen Landstraße entlang geht, findet einige Kilo Plastikmüll. Auch auf landwirtschaftlichen Grünflächen liegt Plastikabfall herum – der dann beim Grashäckseln zerkleinert wird. Auch Rinder auf der Weide nehmen Plastik mit dem Maul auf, wie Tierhalter berichten. Zunächst rühren die Tiere kein Futter mehr an und magern ab. Werden sie nicht erfolgreich behandelt, bleibt oft nur noch, sie einzuschläfern.", "Optisch seien Plastikteile nicht vom restlichen Futter zu unterscheiden, weiß Christian Gerspach, Leiter des Departements Nutztiere am Tierspital Zürich. Plastik sieht man weder im Röntgen noch im Ultraschall. Kleine zerhäckselte Stücke werden normalerweise ausgeschieden. Große Teile jedoch können zu Darmverschlüssen führen oder die Übergänge von einem Magen in den anderen verstopfen, sodass sich der Pansen nicht entleeren kann. Beim Heraufwürgen des Futters ziehe sich der Magen so stark zusammen, dass spitze und scharfkantige Teile die Magenwand durchstechen können. Der Mageninhalt strömt in die Bauchhöhle, sodass es zu Infektionen kommt."], "Pansenbakterien bauen Polyester ab": ["Wissenschaftler des Austrian Centre of Industrial Biotechnology und der Universität für Bodenkultur (Boku) Wien fanden aber auch erstaunliche Fähigkeiten der Kuhmägen. Darin lebende Bakterien sind in der Lage, einige Polyester abzubauen, aus denen unter anderem Textilien, Verpackungen und kompostierbare Plastiktüten hergestellt werden. Zu diesem Schluss kommen die Wissenschaftler in ihrer 2021 veröffentlichten Studie.", "Demnach enthält Rinderfutter natürliche Pflanzenpolyester, die über die Pansenbakterien aufgespalten und verdaut werden. Im Pansen-Reticulum, einem Abschnitt des Kuhmagens, lebt eine riesige mikrobielle Gemeinschaft, die an den Verdauungsprozessen der Nahrung beteiligt ist. Dabei wirken mehrere aus dem Rinderpansen isolierte Enzyme zusammen. Sie zersetzen das Plastik in seine ursprünglichen Bausteine – Monomere und Oligomere. Die Wissenschaftler untersuchten drei Arten von Polyester. Das waren ein synthetisches Polymer (PET), das in Textilien und Verpackungen verwendet wird, ein abbaubarer Kunststoff, der in kompostierbaren Plastiktüten verwendet wird, sowie ein biobasiertes Material aus nachwachsenden Rohstoffen.", "Plastik sei zwar schwer aufzuspalten, gleiche aber in seinem Aufbau in vielerlei Hinsicht dem Aufbau natürlicher Polyester wie Cutin, eines der Hauptkomponenten der Pflanzenzelle, die zum Beispiel im Komposthaufen von natürlichen Enzymen abgebaut wird, weiß Doris Ribitsch vom Institut für Umweltbiotechnologie an der Boku Wien. Einige biologische Aktivitäten könnten auch für die Hydrolyse einiger Plastiksorten genutzt werden, das heißt für die Aufspaltung durch die Anlagerung von Wassermolekülen. So könnten entweder neue Polymere oder komplett andere Moleküle hergestellt werden."], "Meeresbakterium verdaut Polyethylen": ["Auch das Meeresbakterium Rhodococcus ruber kann in der Natur einen Biofilm auf Kunststoff bilden. Außerdem wurde bereits gemessen, dass Plastik unter diesem Biofilm verschwindet.", "Das Bakterium ist aber auch in der Lage, sich Kunststoff einzuverleiben und ihn zu verdauen. Auf ein Jahr hochgerechnet verstoffwechselt es etwas mehr als ein Prozent des Kunststoffs zu Kohlendioxid, wie ein niederländisch-deutsches Forschungsteam in einer im Januar 2023 im Journal »Marine Pollution Bulletin« veröffentlichten Studie herausfand. Das Team um Maaike Goudriaan vom Royal Netherlands Institute of Sea Research auf der Nordseeinsel Texel brachte das Bakterium mit einem speziell hergestellten Polyethylen (PE) zusammen und maß das dabei entstehende Kohlendioxid.", "Der enthaltene Kohlenstoff liegt als Isotop C-13 vor, das nur zu 1,1 Prozent in der Natur vorkommt. Über dieses C-13-Polyethylen wiesen die Forscher nach, dass der Kohlenstoff im gemessenen Kohlendioxid tatsächlich aus dem Kunststoff stammt. Andere Reaktionsprodukte wie Methan, Zucker oder Proteine können mit dieser Methode nicht gemessen werden. Das Ausmaß des Stoffwechsels sei daher größer, als es die rund ein Prozent Kohlendioxid pro Jahr aussagen, schreiben die Autoren.", "Dass Sonnenlicht Plastik in mundgerechte Brocken für Bakterien zerlegt, war bereits bekannt. Laut einer neueren Studie verschwinden jährlich etwa zwei Prozent des sichtbaren Plastiks im Meer, weil es durch Sonnenlicht zerlegt wird.", "Dafür bildeten die Wissenschaftler in den Reaktionsgefäßen die Verhältnisse im Meer nach: Salziges Wasser wurde mit ultraviolettem Licht bestrahlt, wie es in Sonnenlicht vorkommt.", "Zudem entstand in den Gefäßen mit dem Kunststoff an der Oberfläche etwas mehr Kohlendioxid – 1,24 Prozent pro Jahr – als in den Gefäßen mit dem untergetauchten Polyethylen – 1,04 Prozent pro Jahr. Beides war jedoch erheblich mehr Kohlendioxid als in den Kontrollgefäßen ohne Rhodococcus-ruber-Bakterien. Die Forscher vermuten hierin eine Folge der UV-Einstrahlung. Sie wollen nun untersuchen, ob dieser Prozess auch in der Natur stattfindet – etwa in Schlick aus dem Wattenmeer."], "Enzyme aus der Recyclinganlage": ["Rund 80 der genannten Biokatalysatoren können Polyethylenterephthalat (PET) abbauen. Japanische Biochemiker entdeckten 2016 in einer Recyclinganlage Bakterien mit einem plastikzerstörenden Enzym. Demnach kann das Bakterium Ideonella sakaiensis PET vollständig verstoffwechseln und mit diesem seinen Energiebedarf decken, wenn auch sehr langsam. Zwei Jahre später verbesserte ein Forscherteam aus den USA und Großbritannien das Enzym durch eine »kleine molekulare Änderung«. Damit könne es einen Bruchteil des Plastiks noch schneller zersetzen, wie es heißt.", "Kunststoff, den es erst seit wenigen Jahrzehnten gibt, kann sogar von Enzymen uralter Bakterien zersetzt werden. Kürzlich entdeckten Forscher das PET-abbauende Enzym PET46 in Urzeitbakterien (Archaeen), die in der Tiefsee vorkommen. Mithilfe komplexer Analysemethoden durchsuchte das Team um Pablo Pérez-Garcia von der Universität Hamburg eine Datenbank mit Proben aus der ganzen Welt von insgesamt 10 000 Enzymen. Am Ende wurden davon zehn Enzyme im Labor untersucht. Ziel sei es, neue Enzyme zu finden, die am Ende industriell PET recyceln können, erklärt der Mikrobiologe.", "Skandinavische Seen sind mit Plastik verschmutzt. Für seine im Fachjournal »Nature Communications« erschienene Studie untersuchte ein britisch-deutsches Team das Wasser von insgesamt 29 sehr unterschiedlichen Seen in Skandinavien. Zu diesem Zweck befüllten die Wissenschaftler Flaschen mit zerschnittenen Plastiktüten aus dem Supermarkt und destilliertem Wasser und setzten das Gemisch dem Licht einer UV-Lampe aus. Nach einer Woche versetzten sie Proben aus allen Seen mit einer kleinen Menge des »Plastikwassers«. Das Ergebnis: Die Biomasse der Bakterien erhöhte sich nach der Zugabe des Plastikwassers fast um das 2,3-fache. Es wirke so, als ob die Plastikverschmutzung den Appetit der Bakterien anrege, erklärt Studienautor Andrew Tanentzap in einer Pressemitteilung. Bakterien in Seen verstoffwechseln Plastik sogar leichter als abgestorbenes Pflanzenmaterial. Mehr Bakterien bedeuten mehr Nahrung für größere Organismen wie Enten oder Fische. Plastik steigere zwar das Bakterienwachstum, welche Bestandteile genau die Bakterien verstoffwechseln, ist jedoch unbekannt."], "Bakteriengemeinschaften betrachten": ["Es sei besser, ganze Bakteriengemeinschaften auf ihre Fähigkeiten zu testen und im Labor zu züchten, als einzelne Bakterienarten zu suchen, die plastikzersetzende Enzyme produzieren.", "Zu dieser Erkenntnis kamen Wissenschaftler des Geomar Helmholtz-Zentrums für Ozeanforschung und der Universität Kiel vor vier Jahren. Denn werde eine einzelne Bakterienart gefunden, die fähig ist, mit einem speziellen Enzym eine Plastiksorte zu zerlegen, werde die Erbinformation des Bakteriums nur nach dem Code für dieses Enzym abgesucht. So bestehe die Gefahr, dass man nur schon bekannte Informationen finde und andere wichtige Fähigkeiten übersehe.", "Laut Naturschutzbund Deutschland kostet Plastikmüll jedes Jahr rund 130 000 Meeressäugern das Leben. Hochrechnungen zufolge landen jährlich etwa 20 Millionen Tonnen Plastik in den Gewässern der Erde – das entspricht etwa zwei Lkw-Ladungen pro Minute. Allein zwischen 1950 und 2015 landeten schätzungsweise rund 117 bis 320 Millionen Tonnen im Meer. Wie viel Milliarden Bakterien oder Enzyme sind nötig, um diese Massen an Kunststoff zu zersetzen? Selbst wenn wir wüssten, wie viel Kunststoff durch Bakterien abgebaut werde, seien Vorsorgemaßnahmen sinnvoller, als hinterher das Meer zu säubern, resümiert Plastikforscherin Maaike Goudriaan. Plastik zu vermeiden, bleibt somit die wichtigste Strategie im Kampf gegen globale Müllberge."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185928.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185927.mit-ccs-zur-klimaneutralitaet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185268.gruener-anstrich-fuer-muellverbrennung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}