{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185953.stasi-museum-leipzig-montagsdemonstrationen-wir-hatten-die-schnauze-damals-voll.html", "query_keywords": ["usa", "ns", "krieg", "schi", "ss", "demo", "us", "sp"], "creation_date": "15.10.2024", "last_modified": "15.10.2024", "crawl_date": "21.10.2024", "author_person": ["Katrin Schreiter"], "author_organization": [], "news_keywords": ["DDR", "Leipzig", "Sachsen"], "content": {"title": "Montagsdemonstrationen: »Wir hatten die Schnauze damals voll«", "description": "In Leipzig kann man sich gemeinsam mit Zeitzeugen zu den Spuren der zerfallenden DDR und der friedlichen Revolution vor 35 Jahren begeben.", "body": {"": ["In Leipzig führen Zeitzeugen zu den Spuren der friedlichen Revolution vor 35 Jahren", "Wenn Tobias Hollitzer Besuchergruppen durch das Stasi-Museum führt, ist immer wieder von einem Wunder die Rede. »Es hätte damals nur ein Stein hier einschlagen müssen – und sofort wäre die Gewaltlawine losgerollt«, sagt der 58-Jährige. Er erzählt von der Demonstration auf dem Leipziger Innenstadtring, die an der Residenz der Staatssicherheit zwar friedlich, aber doch mit großer Wut vorbeigezogen ist.", "Hollitzer ist Leiter der Gedenkstätte »Runde Ecke« in der ehemaligen Bezirksverwaltung für Staatssicherheit. Seit ein paar Wochen wächst das Interesse an der Dauerausstellung »Stasi – Macht und Banalität« und an der DDR-Geschichte wieder merklich: Denn es gibt ein Jubiläum: Im Herbst jährt sich die Friedliche Revolution, die in Leipzig ihren Anstoß fand, zum 35. Mal.", "Unter dem Motto »Für ein offenes Land mit freien Menschen« hatte sich am 4. September 1989 die erste Montagsdemonstration mit mehreren Hundert Leuten formiert. In den folgenden Wochen wurden es immer mehr. Ihr Protest sollte schließlich am 9. November in den Zusammenbruch der DDR münden. Ein guter Anlass, um sich in Leipzig auf Spurensuche zu begeben.", "Die Stadtführungen, die zu diesem Thema angeboten werden, führen zur Nikolaikirche, in der der Protest seinen Anfang nahm. In Leipzigs ältestem Gotteshaus findet bis heute jeden Montag um 17 Uhr ein Friedensgebet statt. Dazu erinnert eine Ausstellung mit Zeitzeugen-Videos an die Vorwendezeit.", "Stadtführerin Karin Schäuble weist ihre Gäste besonders auf den Brunnen hin, der vor der Kirche steht. »Er symbolisiert ein überlaufendes Fass – das Maß ist voll«, erklärt die 72-Jährige. »Wir hatten die Schnauze damals voll«, sagt die Zeitzeugin. »Auch die 16 Meter hohe Säule, die 1999 neben der Kirche aufgestellt wurde, hat eine besondere Bedeutung. Sie ist eine Replik der Säulen im Innenraum und steht für den Wunsch nach Veränderung, der aus der Kirche heraus in die Stadt und ins ganze Land getragen wurde.«", "Schäuble, die regelmäßig über die Agentur »Leipzig erleben« Stadtführungen anbietet, war selbst 1989 bei dem friedlichen Prostest dabei. »Schaut mal in die Gesichter dieser Männer, die hier in der ersten Reihe demonstrieren«, sagt sie und zeigt ein Schwarz-Weiß-Foto. »Gesichter, in denen die Anspannung und Angst, aber auch die Entschlossenheit zu sehen ist«, kommentiert sie emotional das Bild. Einige Gäste haben Tränen in den Augen.", "Auf dem Augustusplatz zeigt Schäuble ein Modell der Universitätskirche, die »in der Diktatur nicht auf den Karl-Marx-Platz – wie er damals hieß – gepasst hat. Deshalb wurde sie kurzerhand gesprengt«, erklärt die Stadtführerin, der wichtig ist, auch über die Nachkriegszeit im geteilten Deutschland zu informieren. Keine Meinungsfreiheit, dafür Mauern und leere Regale: »Man muss den Zusammenhang kennen, um zu verstehen, was sich hier aufgestaut hatte.«", "70 000 Menschen liefen am 9. Oktober gemeinsam über den Leipziger Ring, vorbei am Hauptbahnhof, wo Polizei-Hundertschaften bereitstanden, am Neuen Rathaus und an der »Runden Ecke«, wo der Chor der Demonstrierenden noch lauter als sonst rief »Wir sind das Volk!« und wo die Offiziere wohl schon damit beschäftigt waren, Akten zu vernichten. Auch das ist in der Ausstellung in der »Runden Ecke« anschaulich dokumentiert.", "Die Gedenkstätte eignet sich hervorragend für eine sinnliche Zeitreise. Es riecht muffig, irgendwie alt, nach schäbigem Linoleum-Fußboden, gelbbrauner Tapete und verstaubten Vorhängen. So soll es in vielen Amtsstuben der späten DDR gerochen haben, sagen die, die daran noch Erinnerung haben.", "Apropos Geruch: »Auch der hat bei dem Überwachungswahnsinn eine besondere Rolle gespielt. Die Stasi-Mitarbeiter haben in Einweckgläsern Stoffstücke mit Körpergeruch von »Staatsfeinden« aufbewahrt, um sie bei Bedarf mit Hunden aufspüren zu können«, erzählt Gedenkstättenleiter Hollitzer, der am 4. Dezember dabei war, als Bürgerrechtler das Gebäude besetzt haben. »Wir wollten vor allem verhindern, dass sämtliche Zeugnisse beseitigt werden.«", "Falsche Bärte und Perücken, mit denen sich die Agenten einst tarnten. Knetmasse, um heimlich Schlüsselabdrücke zu nehmen und nachmachen zu können und ein »Aufdampftopf« zum Öffnen von Briefen: Die antiquierte Technik, mit der die Spione einst zu Werke gingen, lässt manche Besucherinnen und Besucher schmunzeln, andere erschaudern.", "Auch die Gedenkstätte bietet Führungen zu Originalschauplätzen an, an denen die Aufbruchstimmung von damals noch erlebbar ist. Auf zwanzig Stelen aus Streckmetall, das in der DDR für Grenzsicherungsanlagen eingesetzt wurde, informieren Tafeln über Aktionen des politischen Widerstandes, die zum Sturz des SED-Regimes beigetragen haben.", "Für die historische Einordnung sorgt das Zeitgeschichtliche Forum. Die Dauerausstellung »Diktatur und Demokratie nach 1945« erzählt mit Exponaten, Zeitzeugen-Interviews und Videoaufnahmen anschaulich vom Ursprung und Alltag der DDR – und auch von ihrem Ende. Stadtführerin Karin Schäuble erklärt: »Ich habe häufig Gäste, die gar nichts über die Friedliche Revolution wissen. Dabei können wir aus dieser Zeit immer noch – oder schon wieder – so viel lernen.«", "Die Autorin recherchierte mit Unterstützung von Leipzig Tourismus und Marketing."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185407.utopie-in-der-nussschale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182443.er-hatte-eine-enorme-empathie-fuer-menschliche-passionen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180730.die-klage-eines-aufarbeiters.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}