{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184031.jerzy-montag-entsetzen-ueber-bundestagsresolution-zum-schutz-juedischen-lebens.html", "query_keywords": ["politik", "regierung", "cdu", "nahost", "krieg", "ns", "rna", "demo", "ss", "us", "sp", "familie", "afd", "israel"], "creation_date": "30.07.2024", "last_modified": "30.07.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antisemitismus", "Israel", "Juden", "Nahost"], "content": {"title": "Entsetzen über Bundestagsresolution »zum Schutz jüdischen Lebens«", "description": "Brief an Grüne-Fraktionsspitze: Bayrischer Verfassungsrichter übt scharfe Kritik an gemeinsamen Vorhaben von Ampel und Union. Der Antragsentwurf sieht Einschränkungen von Kunst- und Wissenschaftsfreiheit vor.", "body": {"": ["Brief an Grüne-Fraktionsspitze – bayrischer Verfassungsrichter fordert aus Sorge vor staatlicher Zensur »essentielle Änderungen« des Entwurfs", "Eine von den Ampel-Fraktionen und der Union geplante Bundestagsresolution »zum Schutz jüdischen Lebens« sieht auch starke Einschränkungen von Kunst- und Wissenschaftsfreiheit vor. Darüber berichtete vergangene Woche die »Zeit«. Der ehemalige Grünen-Abgeordnete Jerzy Montag stellt sich in einem Brief an die Grünen-Fraktionsspitze, der »nd« vorliegt, gegen das Vorhaben. Darin heißt es: »Ich bitte Euch so dringlich wie irgend möglich, kämpft für essentielle Änderungen oder verweigert Euch.«", "Er tue dies, erklärt Montag in seinem Brief an die Grünen-Fraktionsvorsitzenden Britta Haßelmann und Katharina Dröge, »da mir das Thema aus persönlichen wie politischen Gründen sehr am Herzen liegt«. Seine Familie väterlicherseits ist jüdisch. Großmutter, Tanten und weitere Familienmitglieder habe der Ex-Politiker im millionenfachen Massenmord in Auschwitz-Birkenau verloren. Sein Vater habe das Konzentrationlager nur durch glückliche Umstände überlebt, heißt es im Brief weiter.", "Den Antragsentwurf, den Jerzy Montag zu verhindern versucht, ist seit vergangener Woche im Umlauf, nachdem er aus Fraktionskreisen geleakt wurde. Neben Solidaritätsbekundungen mit jüdischen Menschen und dem Staat Israel enthält er Passagen zur staatlichen Fördermittelvergabe für Kunst, Wissenschaft und Zivilgesellschaft. Demnach sollen Förderentscheidungen künftig an Gesinnungsprüfungen der Antragsteller geknüpft werden – auf Basis der umstrittenen IHRA-Definition für Antisemitismus.", "Schon Ralf Michaels, Jurist und Direktor des Max-Planck Instituts für ausländisches und internationales Privatrecht, übte gegenüber der »Zeit« scharfe Kritik an dem Vorhaben: »Vieles von dem, was die Union in ihrem Antrag formuliert, hätte so auch von der AfD stammen können.« Die beabsichtigte Bekenntnispflicht für Förderungsempfänger gehe »rechtlich gar nicht«, so Michaels. Mit Jerzy Montag meldet nun der nächste Rechtsexperte erhebliche Zweifel an dem Vorhaben an."], "»Staatliche Vorzensur durch Beamte«": ["Die im Entwurf vorgesehene Überprüfung von Förderanträgen auf Unterstützung oder Reproduktion antisemitischer Narrative werde nicht auf eine Zurückdrängung von Antisemitismus hinlaufen, kritisiert Montag in seinem Text. »Sondern auf eine Gängelung und Zensierung von Kunst, Kultur, Wissenschaft und jeglicher Meinungsäußerung im öffentlichen Raum.«", "Weiter heißt es in dem Brief: »Wer soll denn die von Euch geforderten Prüfungen vornehmen? Wollt Ihr wirklich staatliche Kontrollen einführen, die im Vorgriff auf zukünftige Aktivitäten Künstlerinnen und Künstler, Kulturschaffende aller Sparten, Wissenschaftlerinnen und Wissenschaftler daraufhin überprüfen, ob sie zum Beispiel antisemitische Narrative unterstützen?« Das, so Montag, bedeutete nichts mehr und weniger als »staatliche Vorzensur durch Beamte«, die selbst von Antisemitismus entweder keine Ahnung hätten oder zu denen aus der Mitte unserer Gesellschaft gehörten, wo der alltägliche Antisemitismus schon längst heimisch geworden ist.", "Damit spielt er auf eine Information der »Zeit« aus Fraktionskreisen von CDU und Grünen an, dass der Verfassungsschutz damit beauftragt werden könnte, besagte Gesinnungsprüfungen vorzunehmen. Aus dem aktuellen Resolutionsentwurf, der dem »nd« vorliegt, geht dies nicht eindeutig hervor."], "»Wie man es von der AfD erwarten würde«": ["Auch, dass möglichen Überprüfungen die IHRA-Definition für Antisemitismus zu Grunde gelegt werden soll, kritisiert Montag: Die Bereitstellung eines solchen Antisemitismusüberprüfungsinstruments sei »geradezu lachhaft – wenn es nicht so bitterernst wäre«, mahnt der Verfassungsrichter und verweist auf den fehlenden rechtsbindenden Charakter der IHRA-Definition.", "In der Definition wird ausdrücklich darauf hingewiesen, dass sie nicht für eine juristisch bindende Anwendung vorgesehen ist. Denn dafür ist sie zu vage formuliert. Unter anderem daran scheiterte schon der Versuch des Berliner Kultursenators Joe Chialo (CDU), die Vergabe von Fördermitteln an ein Bekenntnis gegen Antisemitismus nach der IHRA-Definition zu knüpfen: Die rechtlichen Bedenken waren zu groß.", "In einer von 13 Juristen geschriebenen Bewertung beim Verfassungsblog heißt es zudem: »Erfahrungen aus Kontexten, in denen die IHRA-Arbeitsdefinition als Regulierungsinstrument diente, zeigen, dass sie für erhebliche Einschränkungen von Grundrechten genutzt wird – sehr häufig auch gegen Juden, die die Politik der jeweiligen Regierung Israels kritisieren.«", "»Der Entschließungsentwurf strotzt geradezu vor Repression und Strafwut, wie man es eigentlich eher in einer Stellungnahme der Werteunion oder der AfD vermuten würde,« schreibt Montag weiter. Dass solche Formulierungen in eine Resolution Eingang finden könnten, die die Unterschrift der Grünen-Bundestagsfraktion tragen sollen, hätte er nicht geglaubt.", "Kritisch sieht Montag zudem das Vorhaben, das Hochschulrecht so zu ändern, dass künftig pro-palästinensische Studierende wegen mutmaßlichem Antisemitismus durch Zwangsexmatrikulation vom Studium ausgeschlossen werden können. »Es wäre eine Schande, wenn die Grünen-Bundestagfraktion einen solchen Forderungskatalog mittragen würde.«"], "Zu Israel: Schweigen oder »die ganze Wahrheit«": ["Schließlich äußert der Ex-Abgeordnete Bedenken an der Kopplung des Schutzes jüdischer Menschen mit Aussagen zum Schutz des Staates Israels, die aus dem Resolutionsentwurf hervorgeht. Gerade Juden und Jüdinnen in Deutschland seien es, die sich vehement dagegen verwahrten, für die Politik der israelischen Regierung in Verantwortung genommen zu werden, mahnt Montag. »Dies ernst zu nehmen hieße in einem Text über den Schutz jüdischen Lebens in Deutschland, zu Israel und den Problemen in Nahost besser zu schweigen.«", "Wolle man dennoch über Israel reden, dann »bitte nicht nur die Schokoladenseite ansprechen, sondern die ganze Wahrheit«. Zu dieser gehört aus Sicht Montags etwa, dass in der demokratisch gewählten Regierung Israels »Rassisten und Fachisten und auch rechtskräftig verurteilte Verbrecher« wirkten. Der Regierungschef Netanjahu stehe in Israel unter Anklage und die Staatsanwälte am Internationalen Strafgerichtshof hätten einen internationalen Haftbefehl gegen ihn wegen dringendem Verdacht von Kriegsverbrechen beantragt, klagt Montag weiter.", "Seinen Brief beendet Montag mit den eindringlichen Worten: »Ja, ich bin entsetzt, dass meine Grünen-Bundestagsfraktion bereit zu sein scheint, ihren Namen unter diesen Entschließungstext zu setzen. Ich bitte Euch so dringlich wie irgend möglich, kämpft für essentielle Änderungen oder verweigert Euch. Und wenn nicht, dann sage ich wenigstens: Not in my name.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186160.berlin-anschlag-mit-schusswaffen-auf-israels-botschaft-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185993.berliner-linke-streitet-um-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}