{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183951.haushaltspolitk-brandenburg-linke-fordert-fixe-zusagen-beim-haushalt.html", "query_keywords": ["politik", "integration", "regierung", "cdu", "linke", "ns", "ss", "us", "sp", "afd", "spd"], "creation_date": "23.07.2024", "last_modified": "23.07.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Brandenburg", "Die Linke", "Familienpolitik", "Kindertagesstätte", "SPD"], "content": {"title": "Brandenburg: Linke fordert fixe Zusagen beim Haushalt", "description": "Die Linke kritisiert den Nachtragshaushalt der Kenia-Koalition scharf: Fehlende Finanzierungszusagen für die Zeit nach 2024 verunsicherten die betroffenen Kitas und Verbände.", "body": {"": ["Kontroverse Debatte um Brandenburger Nachtragshaushalt", "Die Linke im Brandenburger Landtag fordert von den Parteien der regierenden Koalition aus SPD, CDU und Grünen, Planungssicherheit für Kitas, Verbände und Vereine herzustellen, auch über die anstehende Wahl im September hinaus. Weil das Landesverfassungsgericht vor einigen Wochen den Haushalt 2024 als verfassungswidrig eingestuft hatte, musste ein Nachtragshaushalt erarbeitet werden. Dieser liege jetzt vor, bestätigt Thomas Domres, der parlamentarische Geschäftsführer der Linksfraktion im Brandenburger Landtag. Doch er trage ausdrücklich einen »rein technischen« Charakter und reagiere auf gesellschaftliche Probleme gar nicht oder allenfalls ungenügend. Als ein Hauptproblem sieht Domres dabei, dass die Regierung keine Aussagen zur Fortsetzung von Förder- und Unterstützungsprogrammen über das Jahresende 2024 hinaus abgegeben habe. Das mache es Kitas und anderen Einrichtungen wie Integrationsstellen unmöglich, für 2025 Planungen zu erarbeiten.", "Im September findet in Brandenburg eine Landtagswahl statt. Die dann neu gebildete Regierung habe das Recht und die Pflicht, für 2025 einen Haushalt zu erarbeiten, versichert Domres. Doch müsse »man kein Rechenkünstler sein«, um davon auszugehen, dass mindestens zwei der drei heutigen Regierungspartner in einer künftigen Landesregierung sitzen werden, prognostizierte er. Daher erwarte er von den Regierungsparteien Aussagen, ob die Zuwendungsempfänger auch über den Jahreswechsel hinaus mit Mitteln rechnen können. Entsprechende Anträge werde seine Fraktion in der Landtagssitzung stellen.", "Alles andere würde bedeuten, ernsthafte Probleme einfach zu ignorieren, fügte er hinzu. Seiner Fraktion sei wichtig, dass die Kita-Entlastungszuschüsse auch für 2025 zugesagt bleiben. Domres nannte ferner den »Pakt für Pflege«, bei dem es wesentlich sei, dass das Defizit von sechs Millionen Euro auch 2025 ausgeglichen wird.", "Außerdem fordern die Linken, dass die Landesregierung ihre Position zur Schuldenbremse deutlich mache. Zwar habe die Finanzministerin Katrin Lange (SPD) sich diesbezüglich geäußert, doch kommt es Domres darauf an, dass Ministerpräsident Dietmar Woidke (SPD) in dieser Sache Stellung nimmt. Im Vorfeld der Wahlen wäre das eine wichtige Aussage und eine Orientierung für die Wählerinnen und Wähler, was von den Kenia-Parteien bei diesem Thema in der kommenden Legislaturperiode zu erwarten ist. Auch diesbezüglich seien »Vorarbeiten« seitens der Landesregierung zu verlangen. Sie hätten auf diese Weise Gelegenheit zu erklären, dass sie keine Politik auf Kosten sozial belasteter Brandenburger plane.", "Solche Erklärungen bezogen auf künftige Haushalte hätten keine bindende Wirkung, schränkt der Linke-Politiker ein. Und doch wäre ein bekundeter Wille an dieser Stelle wichtig und würde mehr Sicherheit vermitteln.", "Zuvor hatte Die Linke bereits das nahezu restlose Aufbrauchen der finanziellen Rücklagen kritisiert, wie es im Nachtragshaushalt der Landesregierung vorgesehen ist. Eine künftige Landesregierung nach der Landtagswahl werde angesichts dieser Pläne »über keinerlei Spielraum mehr verfügen«, sagt Linke-Fraktionschef Sebastian Walter am Dienstag im Landtag. Der Politik im Lande werde nichts anderes übrig bleiben, als sich »von Notlage zu Notlage« zu hangeln, setzt er hinzu.", "Weil das Brandenburgische Verfassungsgericht auf AfD-Klage hin den Haushalt für verfassungswidrig erklärt hatte, ist laut Walter die Neuverschuldung zugunsten eines Brandenburg-Pakets nicht mehr möglich. Statt Kredite würde die Kenia-Koalition von SPD, CDU und Grünen nun kurzerhand und »auf Teufel komm raus« die Rücklage für geplante Vorhaben in Anspruch nehmen, die sich aus den normalen Einnahmen nicht finanzieren lassen, fügt er hinzu. Auf diese Weise seien Maßnahmen wie die Kita-Beitrags-Freiheit in den kommenden Jahren bedroht. Dadurch würde der Sozialstaat Schaden nehmen. Auch die Tafeln in Brandenburg könnten auf eine verlässliche Finanzierung nicht vertrauen. Die Umsetzung des Vorhabens, Haushalte unter 35 000 Euro Jahreseinkommen von Kita- und Hortbeiträgen vollständig zu befreien, sei für das kommende Jahr nicht mehr sicher. Aber, so Walter, »wir dürfen die Eltern nicht im Stich lassen«. Der Linke-Politiker regte an, nach thüringischen Plänen Rentnern mit geringem Einkommen 500 Euro Weihnachtsgeld zu zahlen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180657.linker-vorschlag-fuer-kita-reform-zwei-stunden-obendrauf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182549.kitas-in-brandenburg-vor-dem-kollaps.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182544.fuer-mehr-platz-und-personal-in-kitas.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}