{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180387.berlinale-eklat-marco-buschmann-falsche-antisemitismus-vorwuerfe-bei-berlinale.html", "query_keywords": ["politik", "fdp", "cdu", "afrika", "ns", "schi", "rna", "leiche", "ss", "us", "sp", "familie", "israel", "christ"], "creation_date": "28.02.2024", "last_modified": "28.02.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Berlinale", "Film", "Israel", "Juden", "Nahost", "Palästina"], "content": {"title": "Marco Buschmann: Falsche Antisemitismus-Vorwürfe bei Berlinale?", "description": "Bei der Berlinale sei »Antisemitismus viel zu unwidersprochen geblieben«, kritisierte der Justizminister. Konkrete Vorfälle kann er auf Nachfragen nicht nennen. Yuval Abraham erhält wegen der Vorwürfe Morddrohungen.", "body": {"": ["Entgegen vorheriger Behauptungen kann der Justizminister keine antisemitischen Fälle beim Festival nennen. Israelischer Künstler erhält Morddrohungen", "Auch Bundesjustizminister Marco Buschmann hatte sich in den vergangenen Tagen in die hitzige Debatte um mutmaßlichen Antisemitismus bei dem Berliner Filmfestival Berlinale eingeschaltet. Gegenüber der »Zeit« sagte der FDP-Politiker am Montag: »Die Berlinale hat an diesem Wochenende schweren Schaden genommen, weil dort Antisemitismus viel zu unwidersprochen geblieben ist«, und erhob damit einen schwerwiegenden Vorwurf gegen Teilnehmende der Veranstaltungen, ohne genau zu benennen, auf welche Vorfälle er sich bezog.", "Auf Nachfrage mehrerer Journalist*innen der Bundespressekonferenz am Mittwoch konnte die Sprecherin des Justizministeriums nicht sagen, welche antisemitischen Aussagen der Justizminister gemeint haben könnte. Der Minister habe sich nicht auf konkrete Fälle bei der Berlinale bezogen, sondern sich generell zu Antisemitismus geäußert, erklärte Marie-Christine Fuchs auf Drängen der Fragesteller*innen. Dabei hatte er bei seiner Aussage unmissverständlich über die Geschehnisse auf der Berlinale gesprochen. Auch den gehackten Berlinale-Instagram Account, bei dem ein Post mit dem Spruch »From the River to the Sea, Palestine will be Free« auftauchte, kann Buschmann nicht gemeint haben – schließlich hätte diesem Post niemand direkt widersprechen können.", "Hat der Justizminister sich die mutmaßlichen Antisemitismus-Vorfälle also ausgedacht? Blickt man auf die Geschehnisse, die von Teilnehmenden der Berlinale-Debatte als antisemitisch gelabelt wurden, lässt sich feststellen, dass keine der Äußerungen deutlich als Antisemitismus zu erkennen ist.", "Bei seiner viel diskutierten Rede während der Preisverleihung am Samstag beklagte das israelisch-palästinensische Regie-Duo Yuval Abraham und Basel Adra vielfach belegte Fakten: Israel habe in Gaza Zehntausende Menschen getötet und das Heimatdorf des Palästinensers Adra, Masafer Yatta, mit Bulldozern plattgemacht, kritisierte Adra und forderte dann, Deutschland solle den UN-Rufen folgen, keine Waffen mehr an Israel zu senden. Abraham wies in seinem Teil der Rede darauf hin, dass die beiden Filmemacher in Israel und Palästina nicht die gleichen Rechte haben – ebenfalls ein Fakt –, und forderte ein Ende »der Apartheid, dieser Ungleichheit, zwischen uns«.", "Die Anschuldigungen, die gegen beide in deutschen und israelischen Medien laut wurden, blieben nicht ohne Konsequenzen. In einem Statement erklärte Yuval Abraham am Dienstagabend: »Ein Mob rechter Israelis kam gestern zum Haus meiner Familie und bedrohte enge Familienmitglieder, die mitten in der Nacht in ein anderes Dorf fliehen mussten.« Er selbst erhalte weiterhin Todesdrohungen und habe sich gezwungen gesehen, seinen Flug nach Israel zu canceln.", "»Das ist passiert, nachdem israelische Medien und deutsche Politiker meine Berlinale-Rede absurderweise antisemitisch nannten«, schrieb Abraham weiter. Dieser Missbrauch des Antisemitismusbegriffes, der nicht nur dazu genutzt werde, palästinensische Israel-Kritiker zum Schweigen zu bringen, sondern auch Israelis, die einen Waffenstillstand fordern, entleere den Begriff von seiner Bedeutung und gefährde deshalb Juden auf der ganzen Welt.", "Auch andere Berlinale-Vorfälle, die als antisemitisch gelabelt wurden, können als solche nicht klar ausgemacht werden. Etwa die Aussage des US-Filmschaffenden Ben Russel, der sich bei der Preisverleihung am Samstag für ein »Ende des Genozids« in Gaza ausgesprochen hatte. Zwar hat der Internationale Gerichtshof noch nicht endgültig entschieden, ob es sich bei der israelischen Gaza-Offensive, wie in der südafrikanischen Klage dargelegt, um einen Völkermord gegen die Palästinenser handelt – das dauert ohnehin mehrere Jahre. In einem Vorabbeschluss erklärten die Richter in Den Haag allerdings, dass einige der Handlungen des israelischen Militärs und Aussagen israelischer Kabinettsmitglieder durchaus unter die Genozidkonvention fallen könnten.", "Darüber hinaus gab es einige Gäste, die bei den Berlinale-Veranstaltungen die Kuffyie, auch als Palästinensertuch bekannt, oder die Aufschrift »Waffenstillstand jetzt« an sich trugen. Auch dabei handelt es sich nicht um antisemitische Statements.", "Dass Marco Buschmann und weitere Politiker wie Berlins CDU-Kultursenator Joe Chialo oder der ehemalige Grüne-Bundestagsabgeordnete Volker Beck dennoch von Antisemitismus bei der Berlinale sprachen, sorgte auch international für heftige Kritik. »Kritiker der israelischen Besatzung als Antisemiten zu bezeichnen, ist ein Muster, das von rechtsextremen Agitatoren wie [dem israelischen Sicherheitsminister Itamar] Ben Gvir übernommen wird«, kommentierte etwa die Journalistin Sheren Falah in der israelischen Zeitung »Haaretz«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180339.berlinale-filmemacher-sagen-was-der-rest-der-welt-sagt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180305.protest-bei-der-berlinale-normalisierung-politischer-zensur.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180355.eklat-auf-der-berlinale-mit-scheuklappen-um-die-eigene-achse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}