{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182470.cannes-filmfestival-filmfest-cannes-so-weit-die-fuesse-tragen.html", "query_keywords": ["politik", "ns", "schi", "rna", "ss", "us", "sp", "grenzen", "familie", "christ"], "creation_date": "27.05.2024", "last_modified": "27.05.2024", "crawl_date": "21.10.2024", "author_person": ["Bahareh Ebrahimi", "Cannes"], "author_organization": [], "news_keywords": ["Berlinale", "Film", "Indien", "Iran"], "content": {"title": "Filmfest Cannes: So weit die Füße tragen", "description": "Die stärksten Filme des Festivals in Cannes stammen von unbekannteren Regisseurinnen, obwohl der meiste Trubel berühmten Männern galt. Politisch wurde es durch die Anwesenheit des iranischen Regisseurs Mohammad Rasoulof.", "body": {"": ["Die internationalen Filmfestspiele in Cannes gingen am Wochenende zu Ende. Das Festival wollte auch dieses Jahr das Fest der großen Namen sein", "Innerhalb von zwei Stunden hat der iranische Regisseur Mohammad Rasoulof die Entscheidung getroffen, aus dem Iran zu fliehen. Er hat einen letzten Blick aus dem Fenster seiner Wohnung im Norden Teherans, wo man die Mauer des berüchtigten Gefängnisses Evin sehen kann, auf den Knast geworfen, in dem viele seiner Freunde momentan sitzen. Auch er selbst saß oft dort. Erst letztes Jahr ist er nach einer mehrmonatigen Haft freigelassen worden. Doch vor Kurzem wurde er erneut zu acht Jahren Haft und Auspeitschung verurteilt – wegen »Verschwörung gegen die nationale Sicherheit«.", "Nun musste er zwischen Gefängnis und Exil wählen. Er hat ein letztes Mal seine Pflanzen gegossen, seine elektronischen Geräte liegen lassen und mit einem Rucksack und ein paar Kleidungsstücken sein Haus und sein Land verlassen. Über die Berge ging er bis zur anderen Seite der Grenze. An einem sicheren Ort konnte er die Behörden in Deutschland, wo er vor einigen Jahren lebte, kontaktieren und sich identifizieren lassen. Einen Tag nachdem er Deutschland erreicht hatte, gab er öffentlich bekannt, dass ihm die Flucht aus dem Iran gelungen ist.", "Das alles erzählte er in der Pressekonferenz zu seinem Film »The Seed of the Sacred Fig« (»Die Saat des heiligen Feigenbaums«) auf dem Cannes-Filmfestival – dem Film, den er heimlich und ohne Genehmigung im Iran gedreht hat. Dass ein Regisseur zur Premiere seines Filmes auf dem Festival anwesend ist, klingt selbstverständlich. Doch im Fall von Mohammad Rasoulof, der erst einmal Haft und Peitsche entkommen und zu Fuß die Grenze Irans überqueren musste, war es eine Sensation. Genauso, dass der Film überhaupt fertig und rechtzeitig in Cannes eingereicht wurde.", "Rasoulof konnte gerade noch den Dreh von »The Seed of the Sacred Fig« zu Ende bringen, bevor seine neue, achtjährige Haftstrafe in Kraft trat. »Wenn man viel mit Geheimdienstleuten zu tun hatte, lernt man auch langsam, wie man diese umgehen kann. Man muss Sachen tun, die eigentlich Gangster machen!«, so Rasoulof in Cannes. Seine Kolleg*innen im Ausland haben dann den Schnitt und die Postproduktion des Filmes übernommen. Seinem französischen Produzenten Jean-Christophe Simon sagte er, dass der Film auf keinen Fall, auch nicht im Fall seiner Verhaftung, liegen gelassen werden darf.", "Nachdem der Film gerettet war, musste er nun sich selbst in Sicherheit bringen. In seiner Zeit im Gefängnis hat Rasoulof alle möglichen Leute kennengelernt, auch Menschenhändler. Das konnte er für seine Flucht gut nutzen. So habe er »den geografischen Iran verlassen«, wie er selbst es ausdrückte, »um im kulturellen Iran, der keine Grenzen hat, weiterleben und seine Geschichten weitererzählen zu können«.", "»The Seed of the Sacred Fig« feierte am letzten Tag des Festivals im Wettbewerb Premiere. Viele vom Film-Team, darunter die Hauptdarsteller*innen Soheila Golestani und Missagh Zareh, durften den Iran nicht verlassen. Mohammad Rasoulof hatte deren Bilder auf dem Roten Teppich in der Hand.", "Die Geschichte erzählt von der Familie eines Justizbeamten (Missagh Zareh) in Teheran, der gerade eine Beförderung erhalten hat und jetzt kurz davor steht, ein Richter am Revolutionsgericht zu werden. Seine stolze Frau (Soheila Golestani) meint, dass sie diese Gelegenheit nutzen sollten, um ihren beiden Töchtern (Mahsa Rostami und Setareh Maleki) endlich mitzuteilen, was deren Vater tatsächlich beruflich macht und wie sensibel dessen Position ist. Die Töchter, eine Studentin und eine Schülerin, sollen nun mehr aufpassen, mit wem sie reden und was sie in den Sozialen Medien posten. Kurzum: Sie sollen ihren Lebensstil ändern.", "Alles geschieht in der Zeit, in der der »Frau – Leben – Freiheit«-Aufstand im Iran beginnt. Rasoulof zeigt in »The Seed of the Sacred Fig« echte Internet-Videos von den Protesten im Iran nach dem Tod von Mahsa Amini und wie diese von den Behörden blutig niedergeschlagen werden. Solche Videos landen auch auf den Handys der beiden Töchter der Familie. Diese beginnen langsam, ihren Vater und dessen Taten zu hinterfragen. Bei der Premiere gab es ständig Applaus im Kinosaal, wenn die jungen Töchter ihren Vater herausforderten.", "Dieser Film mit der Fluchtgeschichte seines Regisseurs war ein einzigartiges Ereignis, ein politischer Höhepunkt des diesjährigen Cannes-Festivals, das der Direktor Thierry Frémaux gerne frei von Politik veranstalten wollte. Schon bei der Bekanntgabe des Programms im Vorfeld des Festivals sagte Frémaux, Politik solle nur auf der Leinwand stattfinden. Doch mit Rasoulof im Wettbewerb kann man kaum erwarten, dass Politik nur auf der Leinwand bleibt.", "Die Goldene Palme hat er jedoch nicht gewonnen. Die Jury unter der Leitung der US-Regisseurin Greta Gerwig hat »The Seed of the Sacred Fig« einen Spezialpreis verliehen. War der Film zu ernst, zu erschütternd, zu politisch für den Geschmack der Jurymitglieder?", "Die »Palme d’Or« hat dieses Jahr tatsächlich eine Komödie gewonnen: »Anora« des US-Regisseurs Sean Baker. Baker, der für seine unabhängigen Filme über die Sexarbeiter*innen, Pornodarsteller*innen und generell Menschen am Rande der US-Gesellschaft bekannt ist, erzählt dieses Mal die Geschichte einer New Yorker Erotik-Tänzerin namens Anora, die mit dem verwöhnten Sohn einer russischen Oligarchenfamilie eine Art Beziehung beginnt. Der Film ist sehr kurzweilig, hat einen feinen Humor und auch Szenen, die man nicht schnell wieder vergisst, aber war nicht unbedingt das beste Werk dieser Cannes-Ausgabe.", "Das Filmfestival wollte auch dieses Jahr das Fest der großen Namen, vor allem das der alten Herren werden. Doch die besseren Filme stammten von den unbekannteren Regisseurinnen. Von den 22 Titeln, die im Wettbewerb konkurrierten, waren nur vier von Frauen gedreht. Peinlich und lächerlich für das Jahr 2024.", "Die Filme, von denen erwartet wurde, dass sie die großen Festivalhits werden, waren schnell nach der Uraufführung wieder vergessen. Allen voran die lang erwartete Science-Fiction »Megalopolis« von Francis Ford Coppola, auf deren Realisierung er selbst mehr als 40 Jahre gewartet und für deren Finanzierung (die Kosten beliefen sich 120 Millionen Dollar) er sogar seine Weingüter verkauft hat. Am Ende entstand eine gigantische Produktion mit vielen futuristischen Bildern und visuellen Effekten und wenig Inhalt – um das vorsichtig zu formulieren. Der Film handelt von einem narzisstischen Architekten (Adam Driver), der die Zeit stoppen kann, der mit Hilfe eines besonderen Materials namens Megalon eine Zukunftsstadt für die ganze Menschheit entwerfen will, der eine blonde geldgierige Femme fatale verlässt, um sich dann in eine unschuldige Frau zu verlieben, der er, nachdem diese schwanger wird, einen Heiratsantrag macht. So klingt der Film, der sehr zukunftsweisend sein möchte, eher nach vorgestern.", "Während also die berühmten Namen wie Francis Ford Coppola, David Cronenberg, Paul Schrader und sogar Yorgos Lanthimos mit wirren, nichtssagenden, teilweise abgenutzten, ja langweiligen Werken enttäuschten, begeistere die französische Regisseurin Coralie Fargeat mit ihrem genialen Bodyhorror-Film »The Substance« über den Wahn rund um das Schönheitsideal. Die Hauptrollen übernahmen Demi Moore und Margaret Qualley. In einem sexistischen Betrieb, in dem es wahnsinnig wichtig ist, einen perfekten Po zu haben und bloß nicht zu altern, wird eine TV-Aerobic-Ikone (Demi Moore) von ihrem Chef rausgeschmissen, weil sie angeblich zu alt sei. Doch mit Hilfe einer Wunder-Spritze kann sie zu einer jüngeren, schöneren, perfekteren Version ihrer selbst werden. Die verjüngte Version spielt dann Margaret Qualley. Und dieses perfekte Ich beginnt buchstäblich an ihr zu fressen.", "Im Gegensatz zu vielen berühmten Regisseuren, die auch bei dieser Ausgabe des Festivals nackte Frauenkörper einfach so über das Bild streuen und so tun, als würden diese zu deren angeblich sehr künstlerischen und gewagten Sprachbildern gehören (in der Tat sind es aber nur altmodische Herrenbilder von Frauenkörpern), zeigt Fargeat die nackten Körper, besonders jene sexualisierten Teile, wieder und wieder und übertrieben betont, um das ganze Bild zu parodieren. Für »The Substance« hat Fargeat den Preis für das beste Drehbuch gewonnen.", "Besonders stark war auch das Langfilmdebüt »All We Imagine as Light« der jungen indischen Regisseurin Payal Kapadia über drei unterschiedliche, aber eigenständige Frauen, die in Mumbai leben und arbeiten. Mit einer ruhigen Erzählweise lässt Kapadia eine zarte Freundschaft und Solidarität zwischen diesen Frauen entstehen. Der Film ist gleichzeitig die Geschichte der Stadt Mumbai, in die viele Menschen aus ganz Indien auf der Suche nach Arbeit und einer besseren Zukunft ziehen. »All We Imagine as Light« erhielt den Großen Preis der Jury, die zweitwichtigste Auszeichnung des Festivals."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180208.zaertlichkeit-mit-sprengkraft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179737.berlinale-im-iran-sehr-wichtig.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}