{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182818.kommentar-zum-gaza-krieg-geiselbefreiung-in-gaza-frohe-botschaft-falsches-signal.html", "query_keywords": ["islamisch", "regierung", "hamas", "schi", "krieg", "ns", "ss", "us", "waffenruhe", "israel"], "creation_date": "09.06.2024", "last_modified": "09.06.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Gaza", "Hamas", "Israel", "Nahost", "Palästina"], "content": {"title": "Geiselbefreiung in Gaza: Frohe Botschaft, falsches Signal", "description": "Israels Militär befreit vier Geiseln aus dem Gazastreifen. In Israel protestieren Menschen für ein Abkommen mit der Hamas, doch Premier Benjamin Netanjahu fühlt sich als Sieger und wird die Demonstranten enttäuschen.", "body": {"": ["Cyrus Salimi-Asl zur Geiselbefreiung durch die israelische Armee", "Die Befreiung von Geiseln aus der Gewalt der Hamas oder des Islamischen Dschihads ist eine Freudenbotschaft, vor allem für die Angehörigen. Nur: Wenn es zutrifft, dass dafür weit über 200 Menschen getötet wurden, stimmt grundsätzlich etwas nicht an der Vorgehensweise der israelischen Armee. Folgt man einer ganz zynischen Rechnung, kostete das einzelne Leben dieser vier Geiseln rund 50 Menschenleben, wenn man 200 getötete Palästinenser zugrunde legt. Hochgerechnet auf die geschätzt noch 120 im Gazastreifen festgehaltenen Geiseln wären das 6000 Menschenleben, wollte die israelische Armee alle mit solch militärischen Großeinsätzen befreien. Für Israels Regierung sind das mutmaßlich sogenannte Kollateralschäden oder Kriegsopfer, die selbst schuld am eigenen Tod sind, weil sie auf der falschen Seite standen.", "Fakt ist, dass der Preis für die Kriegsziele Israels zu hoch ist: Über 37 000 Palästinenser wurden bereits getötet im Gaza-Krieg, sollen 6000 weitere hinzukommen? Sicher, das ist eine hypothetische Zahl, aber der bisherige Kriegsverlauf lässt darauf schließen, dass der Preis sogar noch höher sein könnte. Der Erfolg der Befreiungsaktion dürfte den israelischen Ministerpräsidenten Benjamin Netanjahu darin bestärken zu glauben, dass seine rücksichtslose Kriegsführung trotz allem richtig ist. Genau diese fatale Lehre könnte Israel aus dem Erfolg ziehen. Daran werden auch die erneuten Proteste der Regierungskritiker nichts ändern.", "Die frohe Botschaft der Geiselbefreiung ist das falsche Signal zum denkbar ungünstigsten Zeitpunkt. Netanjahu wird die Angehörigen der festgehaltenen Geiseln erneut enttäuschen und sich ermutigt fühlen, ein mögliches Abkommen mit der Hamas für eine Waffenruhe und den Austausch von Geiseln zu konterkarieren. Und Israels Unterstützer werden wie in einem von der Realität gelösten Automatismus darauf verweisen, dass ja die Hamas den Krieg begonnen und ihn jederzeit beenden könne, wenn sie denn wolle. Solange wird im Gazastreifen weiter gestorben, ob Palästinenser oder Israelis. Nur ein Abkommen kann Menschenleben retten, das sture Beharren auf der eigenen, als richtig empfundenen Position bedeutet dagegen weiteren Tod."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186164.wer-uebernimmt-die-hamas-fuehrung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185932.relativierende-leerstellen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}