{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178087.ungarn-faeser-auf-der-balkanroute.html", "query_keywords": ["regierung", "usa", "ns", "schi", "migration", "ss", "abschiebung", "us", "sp", "grenzen", "spd"], "creation_date": "27.11.2023", "last_modified": "27.11.2023", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Serbien", "Ungarn"], "content": {"title": "Faeser auf der Balkanroute", "description": "Nach einem Termin am 170 Kilometer langen Grenzzaun im Süden Ungarns reist Faeser für Gespräche über die gemeinsame Migrationsabwehr nach Serbien. Dabei geht es um den Ausbau der Festung Europa.", "body": {"": ["Zur weiteren Begrenzung irregulärer Migration besucht die Bundesinnenministerin Ungarn und Serbien", "Bundesinnenministerin Nancy Faeser (SPD) ist am Montag zu einem Treffen mit osteuropäischen Kollegen nach Ungarn gereist. Auf Einladung des tschechischen Vorsitzes der Visegrád-Gruppe nimmt Faeser an einer Konferenz in der Stadt Szegedin teil. Dabei ging es um die Begrenzung irregulärer Migration, die Bekämpfung von Schleuserkriminalität und den Grenzschutz.", "Zur Visegrád-Gruppe gehören die Regierungen aus Ungarn, Polen, Tschechien und der Slowakei. An der Konferenz nahm außerdem der österreichische Innenminister Gerhard Karner teil. Österreich treibt viele Maßnahmen zur Abwehr und Kontrolle von Migration in den Nicht-EU-Staaten des Westbalkan voran. Diese sind komplett von den zur EU gehörenden Ländern Bulgarien, Griechenland, Rumänien, Ungarn und Kroatien umschlossen.", "Auf der Konferenz haben Faeser und ihre Amtskollegen aus der mittel- und osteuropäischen Region den verbesserten Austausch von Daten zur irregulären Migration und regelmäßige Treffen der Grenzbehörden vereinbart. Faeser wollte auf dem Treffen auch für die Gesetzgebung zum Gemeinsamen Europäischen Asylsystem (GEAS) werben. Hierüber hatten die Regierungen der 27 EU-Mitgliedstaaten Ende September ihre Position beschlossen und darin zahlreiche Verschärfungen vorgesehen, die nun vom Parlament diskutiert werden.", "Die Visegrád-Staaten hatten sich erfolgreich dagegen gewehrt, dass im Rahmen der GEAS-Reform weniger betroffene Staaten Asylverfahren übernehmen müssen, wenn ein anderes Land von vielen Antragstellern überfordert ist. Insbesondere Ungarn verfolgt hierzu eine harte Linie und will nach eigenen Angaben im vergangenen Jahr nur 45 Asylverfahren durchgeführt haben.", "Nach der Anti-Migrationskonferenz wollte Faeser einen Grenzzaun in Szeged besuchen. Mit dem Bau dieser 170 Kilometer langen Sperranlage zu Serbien hat der ungarische Ministerpräsident Victor Orbán ab 2015 seinen Innenminister Sandor Pinter beauftragt, der dieses Amt bereits seit 17 Jahren innehat. Auf diese Weise sollte die sogenannte Balkanroute für Asylsuchende geschlossen werden, angeblich erfolgreich: In den vergangenen acht Jahren wollen die ungarischen Behörden fast eine Million Menschen an der Anlage aufgegriffen haben.", "Mit dem Grenzzaun flankierte die Regierung in Budapest eine ab dem 15. September 2015 geltende Gesetzesverschärfung, wonach das irreguläre Überschreiten der Grenze nunmehr als Straftat mit bis zu drei Jahren Haft und der Abschiebung geahndet werden.", "Asylwerber, die es dennoch über die Grenze schafften, wurden in Röszke in einem Containerlager inhaftiert, um sie anschließend in Länder wie Afghanistan oder in den Iran abzuschieben. Dies verstößt gegen EU-Recht, urteilte 2020 der Europäische Gerichtshof. Weil in Ungarn also faktisch keine Asylanträge gestellt werden können, hat die EU-Kommission ein Vertragsverletzungsverfahren gegen Ungarn eingeleitet. Dass Ungarn Menschen ohne Prüfung von Asylanträgen in das als »sicheres Herkunftsland« bezeichnete Nachbarland Serbien zurückschiebt, hatte zudem der Europäische Gerichtshof für Menschenrechte 2019 gerügt.", "Am Abend wollte Faeser nach Serbien weiterreisen, um Gespräche mit dem Innenminister und dem Außenminister zu führen. In Belgrad will die deutsche Innenministerin Maßnahmen besprechen, um die unerwünschte Migration über die Balkanroute weiter zu begrenzen.", "Dabei könnte es auch um Visaregelungen gehen: Die Regierung in Belgrad hatte erst kürzlich auf Druck der EU Abkommen zur Visafreiheit mit verschiedenen anderen Staaten aufgekündigt, darunter sind Kuba, Tunesien und Indien. Staatsangehörige der Türkei können jedoch immer noch ohne Visum nach Serbien einreisen. Diese sollen derzeit in Deutschland die größte Gruppe unter den Asylsuchenden ausmachen. In Serbien bleiben wollen diese offenbar kaum: Im vorvergangenen Jahr haben die Behörden 320 Asylanträge registriert – bei insgesamt fast 120 000 festgestellten Migranten.", "Serbien ist auch einer der Beitrittskandidaten der EU und will bereits vor einem Vollzug verschiedene EU-Regelungen zur Kontrolle von Migration umsetzen. In diesem Zusammenhang könnte das Land auch eine Datenbank für Fingerabdrücke von Asylbewerbern an ein seit 2003 existierendes EU-System anschließen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1175985.serbien-ausgelagertes-grenzregime.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185390.asyl-in-der-eu-populistisches-rosinenpicken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178082.faeser-beim-vater-der-pushbacks.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}