{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176909.klassenfahrten-berliner-schueler-klassenfahrt-nach-dunkeldeutschland.html", "query_keywords": ["usa", "rassismus", "ns", "migration", "ss", "us", "sp", "rechtsextremismus"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "21.10.2024", "author_person": ["Moritz Lang"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Berlin", "Bildungspolitik", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Berliner Schüler: Klassenfahrt nach Dunkeldeutschland", "description": "Nachdem im Sommer mehrere Schulklassen auf Klassenfahrt rassistisch beleidigt und angegriffen wurden, soll eine Broschüre Pädagog*innen sensibilisieren und besser auf derartige Situationen vorbereiten.", "body": {"": ["Neuer Leitfaden für Pädagogen zum Umgang mit rechten Anfeindungen", "Statt mit Erinnerungen an eine Woche Spaß kommen sie mit einem traumatischen Erlebnis nach Hause: Das ist Realität für Schüler*innen, die auf Klassenfahrt zur Zielscheibe rechter Angriffe werden. Ende September hat die Gewerkschaft Erziehung und Wissenschaft (GEW) in Zusammenarbeit mit der Mobilen Beratung gegen Rechtsextremismus Berlin (MBR) einen Leitfaden für Pädagog*innen zum Umgang mit rassistischen und rechtsextremen Anfeindungen auf Klassenfahrten veröffentlicht. Der Schutz von Schüler*innen auf Klassenfahrten war nach zwei Vorfällen im Sommer in den Fokus gerückt.", "GEW und MBR wollen mit ihrer Broschüre von Diskriminierung betroffene Schüler*innen schützen. Der Fokus liegt auf Klassenfahrten, da die Gruppen dabei außerhalb ihres gewohnten Umfelds und besonders vulnerabel sind. Zur angemessenen Vorbereitung und Prävention seien Absprachen mit Schüler*innen und Eltern sowie eine richtige Wahl der Unterkunft nötig.", "Dass solch ein Leitfaden überhaupt geschrieben wird, sollte erschrecken, überrascht jedoch nicht: Erst im Mai musste eine Berliner Schulklasse aus Kreuzberg nach Gefährdung durch eine Gruppe Brandenburger Jugendlicher ihre Herberge in Heidesee vorzeitig unter Polizeischutz verlassen. Die Schüler*innen – mehrheitlich mit Migrationshintergrund – waren zuvor von den Brandenburger*innen rassistisch beleidigt und bedroht worden; nachts versuchte die Gruppe, in die Räumlichkeiten der Berliner*innen einzudringen. Die wählten daraufhin die 110 und konnten so einen tätlichen Angriff abwenden.", "Der Leitfaden umfasst auch Hinweise zum Umgang mit der Polizei. Wichtig zeigt sich dieser Punkt vor allem beim Blick auf die Erfahrung von Berliner Achtklässler*innen auf ihrer Klassenfahrt in Cuxhaven an der Nordsee diesen Sommer, von der ein Schüler mit einem zweifachen Kieferbruch zurückkehrte. Die Jugendlichen waren von zwei Männern in eine Sackgasse gejagt und mit einem Motorradhelm geschlagen worden. Die Erwachsenen behaupteten, die Schüler*innen hätten ihnen ein Handy klauen wollen, das an einem unbeaufsichtigten Elektroroller befestigt war – die Schüler wiesen die Behauptung von sich. Die von den Schlägern gerufenen Beamten verhörten daraufhin die Jugendlichen und die Täter, statt dem stark blutenden Schüler zu helfen, sagte ein Lehrer.", "Dass sich die Situationsbewertung der Polizei verändere, je nachdem von wem sie gerufen wird, ist auch Thema im Leitfaden. Die eigenen Rechte und Pflichten zu kennen, sei daher besonders wichtig. Mit Blick auf rechte Netzwerke in der Polizei und mehrmalige Weitergabe von Adressen an Rechtsextreme ist der Hinweis besonders wichtig, dass nur eine ladungsfähige Anschrift angegeben werden müsse, nicht die private. Als solche gelte beispielsweise auch die der Schule, die den Brief anschließend weiterleiten kann. Auch wird auf die Notwendigkeit eines besonders sensiblen Umgangs der Betreuer*innen mit der Situation hingewiesen, da besonders von Rassismus betroffene Schüler*innen möglicherweise bereits Diskriminierung oder Gewalt seitens der Polizei erfahren haben.", "Olenka Bordo Benavides, Leiterin der Anlaufstelle für Diskriminierungsschutz an Schulen und Kitas in Friedrichshain-Kreuzberg, sieht auch Verbesserungsbedarf bei der Position der Lehrkräfte selbst. Sie höre immer noch zu oft von rassistischen Vorfällen an Schulen, die einem Mangel an historischem und teils auch rechtlichem Wissen der Lehrkräfte geschuldet seien. Schüler*innen würden dagegen aus Angst vor schlechten Noten oft nichts sagen – was wiederum das Sicherheitsgefühl auf Klassenfahrten beeinträchtige."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183398.antimuslimischer-rassismus-in-berlin-kein-handeln-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181532.keine-daten-zu-antikurdischem-rassismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177516.drastische-zunahme-bei-gewalt-gegen-muslimen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}