{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180355.antisemitismus-eklat-auf-der-berlinale-mit-scheuklappen-um-die-eigene-achse.html", "query_keywords": ["politik", "fdp", "cdu", "ns", "rna", "ss", "us", "sp", "israel"], "creation_date": "29.02.2024", "last_modified": "29.02.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Film", "Israel", "Juden", "Nahost", "Palästina"], "content": {"title": "Eklat auf der Berlinale? Mit Scheuklappen um die eigene Achse", "description": "Statt sich mit der furchtbaren Realität in Palästina und Israel zu befassen, die der Film »No Other Land« thematisiert, brechen deutsche Politiker lieber eine Debatte vom Zaun, bei der es nur um eines geht: sie selbst.", "body": {"": ["Statt sich mit der schlimmen Lage in Palästina zu befassen, brechen deutsche Politiker einen Streit vom Zaun, bei dem es nur um eines geht: sie selbst", "Es ist wirklich nicht zu fassen: Statt sich mit der politischen Realität in Israel und den besetzten palästinensischen Gebieten auseinanderzusetzen, die der israelische Journalist Yuval Abraham und der palästinensische Aktivist Basel Adra in ihrem Film »No Other Land« aufzeigen, brechen deutsche Politiker*innen lieber eine Debatte über angeblichen Antisemitismus bei der Berlinale vom Zaun. Dabei steht mal wieder nur eine Sache im Vordergrund: die eigene Karriere.", "Politiker aller bürgerlichen Parteien scheinen sich einig: Der Auftritt der beiden Filmschaffenden war antisemitisch – Punkt. Kulturstaatsministerin Claudia Roth (Grüne), die bei der Preisverleihung noch für die Rede Abrahams und Adras applaudiert hatte, befand am Montag plötzlich, der Abend sei »von einem tiefgehenden Israel-Hass geprägt«. FDP-Justizminister Buschmann kritisierte, Antisemitismus sei dort viel zu unwidersprochen geblieben. Berlins Kultursenator Joe Chialo (CDU) sprach gar von »antiisraelischer Propaganda«, die nicht auf die Berlinale-Bühne gehöre.", "Im Versuch, sich vor Rücktrittsforderungen zu schützen, schoss Roth dann gänzlich den Vogel ab: Entgegen Behauptungen der »Bild«-Zeitung habe ihr Applaus dem jüdisch-israelischen Yuval Abraham gegolten, also nicht den Worten des Palästinensers, wie ihr Ministerium erklärte.", "Schaut man sich die Reden der beiden Filmemacher an, muss man allerdings ernsthaft daran zweifeln, ob diese Politiker wirklich über denselben Auftritt reden oder ein herbeigedachtes Szenario. Erst spricht Adra: »Es ist sehr schwer für mich zu feiern, während Zehntausende durch israelische Angriffe auf Gaza massakriert werden und meine Dorfgemeinschaft in Masafer Yatta von israelischen Bulldozern ausgelöscht wird,« und beklagt zwei vielfach belegte und zweifellos beklagenswerte Fakten. Dann: »Ich fordere Deutschland dazu auf, den Rufen der UN zu folgen und keine Waffen mehr nach Israel zu liefern.« Auch kein sonderlich radikales Statement.", "Danach listet der Israeli weitere Fakten über den Kontext ihres Filmes auf: »Basel und ich sind gleich alt. In zwei Tagen kehren wir in ein Land zurück, in dem wir nicht gleichberechtigt sind. Ich lebe unter Zivilrecht, Basel unter Militärrecht. Ich habe Wahlrecht, Basel hat kein Wahlrecht.« Seine Forderungen: »Die Apartheid zwischen uns, diese Ungleichheit, muss enden. Wir wollen Veränderung, ein Ende der Besatzung und eine politische Lösung.«", "Von Antisemitismus oder Hassrede also auch hier keine Spur. Den beiden Einseitigkeit vorzuwerfen, die ihr Leben der gemeinsamen Arbeit für eine Zukunft widmen, in der Israelis und Palästinenser gleich sind, nur weil sie in ihren 30-sekündigen Reden nicht jeden Sprechpunkt der deutschen Politik abgeklappert haben, ist nicht nur anmaßend, sondern schlichtweg ein schwaches Argument.", "Aber hier ist der Punkt: Es ging in der Debatte nie darum, sich mit dem, was der Palästinenser und der Israeli dem deutschen Publikum zu sagen hatten, auseinanderzusetzen. Viel wichtiger ist es den Politikern, im Diskurs-Wettkampf zu zeigen, wer den vermeintlichen Antisemitismus a) am allermeisten verurteilt (sie selbst) und b) ihn zu verantworten hat (die anderen). Und so dreht sich die deutsche Debatte weiter und weiter – mit Scheuklappen um die eigene Achse."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180387.marco-buschmann-falsche-antisemitismus-vorwuerfe-bei-berlinale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180339.berlinale-filmemacher-sagen-was-der-rest-der-welt-sagt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180305.protest-bei-der-berlinale-normalisierung-politischer-zensur.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}