{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180340.antisemitism-berlinale-filmmakers-say-what-the-rest-of-the-world-is-saying.html", "query_keywords": ["usa", "hamas", "ns", "spo", "rna", "demo", "ss", "us", "sp", "afd", "israel", "olaf scholz"], "creation_date": "27.02.2024", "last_modified": "27.02.2024", "crawl_date": "21.10.2024", "author_person": ["Nathaniel Flakin"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Berlinale", "Film", "Israel", "Juden", "Nahost", "Redflag"], "content": {"title": "Berlinale: Filmmakers say what the rest of the world is saying", "description": "At the Berlinale film festival, Israeli and Palestinian filmmakers called for equality and peace. German politicians want to ban such hateful talk. Nathaniel Flakin says that this represents a new form of antisemitism.", "body": {"": ["At the Berlinale film festival, Israeli and Palestinian filmmakers called for equality and peace. German politicians want to ban such hateful talk", "The Berlinale film festival ended on Saturday evening with a gala, but if you read the German press, it was actually a »scandal«. The speeches were »alarming«, »shameful«, and »frightening«, full of »Israel hatred« and »antisemitism«. What had happened?", "Yuval Abraham and Basel Adra, an Israeli and a Palestinian, won an award for their documentary film »No Other Land«. Abraham spoke for just 36 seconds:»In two days, we will go back to a land where we are not equal. I am living under a civilian law, and Basel is under military law. We live 30 minutes from one another, but I have voting rights, and Basel is not having voting rights. I am free to move where I want in this land. Basel is, like millions of Palestinians, locked in the occupied West Bank. This situation of apartheid between us, this inequality, it has to end.«", "His co-producer Adra took just 21 seconds: »I'm here celebrating the award, but also very hard for me to celebrate when there are tens of thousands of my people being slaughtered and massacred by Israel in Gaza. Masafer Yatta, my community, is being also razed by Israeli bulldozers. I ask one thing from Germany, as I am in Berlin here, to respect the UN calls and stop sending weapons to Israel.«", "These are sober statements of liberal democratic principles. Who would dare to contradict? Should systematic inequality based on ethnicity (known in international law as »apartheid«) continue? Should Germany keep ignoring UN resolutions?", "An Israeli and a Palestinian stood together against the militaristic logic of both Likud and Hamas. It's an inspiring message – yet I have not found a single German publication that has quoted them in full.", "Rather than engaging in debate, German politicians are demanding censorship. Olaf Scholz and his top cultural bureaucrat Claudia Roth each called the speeches »shockingly one-sided«. Justice minister Marco Buschmann called for »criminal consequences«. Even Anne Helm of the Left Party declared that »a line has been crossed«.", "Berlin's mayor Kai Wegner called this an »unacceptable relativization« and declared that »there is no space for antisemitism in Berlin, and that also applies to the art scene.« This is the same Wegner who just two weeks ago said the AfD will be included in future editions of the Berlinale. The politicians of the in some federal states officially far right party had been disinvited following protests, but the mayor is demanding »equal treatment« for them. In other words, for Wegner, literal far right politicians are OK, but critical Israelis are not welcome.", "Over the years, Berlinale has hosted some spectacular Israeli documentaries. Good films need to be critical of the reality they are trying to portray. If all criticism of Israel is rejected as antisemitic, then no one will dare to invite Israeli directors for fear they might say something negative about their government. What will be left at Berlinale? Just Tatort episodes and Netanyahu campaign ads?", "German politicians are claiming this will cause »damage to the Berlinale«. The opposite is the case: their demands for extreme censorship are a mortal threat to Berlin's art scene. Do they even realize how far outside the global mainstream they are? In calling for a ceasefire, Saturday's prizewinners were saying what the whole world except for Germany is saying – even Joe Biden has been mumbling about it.", "Once again, we see how this virulent solidarity with Israel comes at the expense of Jewish life in Germany. What do we call this ferocious desire to silence Jews who don't comply with the German Staatsräson? Last week, the Israeli director Udi Aloni said: »It seems like there is a new form of antisemitism in Germany, that no one calls antisemitism: the censorship of progressive intellectual Jewish voices.« He admitted that he was afraid to quote Walter Benjamin or Franz Rosenzweig in this country »because I might get canceled«.", "It seems German politicians don't want us to hear these speeches. They cannot defend the reality – so they try to avoid discussions about it. We must hear Israelis and Palestinians when they stand together to call for equality and peace."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180387.marco-buschmann-falsche-antisemitismus-vorwuerfe-bei-berlinale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180339.berlinale-filmemacher-sagen-was-der-rest-der-welt-sagt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180309.strike-germany-sie-koennen-mich-nicht-feuern-ich-kuendige.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}