{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179737.repression-berlinale-im-iran-sehr-wichtig.html", "query_keywords": ["us", "ns", "sp", "ss"], "creation_date": "02.02.2024", "last_modified": "02.02.2024", "crawl_date": "21.10.2024", "author_person": ["Christof Meueler"], "author_organization": [], "news_keywords": ["Berlin", "Berlinale", "Film", "Iran"], "content": {"title": "Berlinale: Im Iran sehr wichtig", "description": "Dem iranischen Klerikalregime geht es um die Macht der Bilder. Es hat den Filmemachern Maryam Moghaddam und Behtash Sanaeeha verboten, zur Berlinale zu fahren, wo ihr neuer Film »My Favourite Cake« laufen soll.", "body": {"": ["Die Filmemacher Maryam Moghaddam und Behtash Sanaeeha dürfen nicht zur Berlinale", "Die iranische Zensur interessiert sich mehr für Bilder als für Texte. Das Kino des Landes wird weltweit von Festivals und Feuilletons nachgefragt, die iranische Literatur spielt keine Rolle. Es waren auch die Bilder der Frauen, die ihr Kopftuch abnahmen, die überall gepostet wurden, nach dem Motto »Frauen! Leben! Freiheit!« Jetzt hat das Regime den Filmemachern Maryam Moghaddam und Behtash Sanaeeha verboten, zur Berlinale zu fahren, wo ihr neuer Film »My Favourite Cake« im Wettbewerb laufen soll. Dort lief 2021 auch ihr Film »Ballade von der weißen Kuh«, in dem eine Witwe dafür kämpft, dass ihrem unschuldig hingerichteten Mann postum Gerechtigkeit widerfährt. In »My Favourite Cake« versucht eine Frau in Teheran ihr eigenes Leben zu leben. Das ist nicht erwünscht in einem Land, in dem das Klerikalregime noch jede Form der Unterdrückung, Ausbeutung und Folter als »Gottes Wille« ausruft.", "Im Interview mit dem »nd« sagte Behtash Sanaeeha 2021, dass die Berlinale »eher die Filme beachtet, die die gesellschaftliche oder politische Lage ihrer Länder kritisch betrachten. In dieser Hinsicht ist die Berlinale das wichtigste Festival in der Welt.« Die Pässe wurden ihm und seiner Ehefrau Maryam Moghaddam schon im September abgenommen, als sie nach Paris reisen wollten, um die Postproduktion ihres neuen Films abzuschließen. Es gab eine Razzia bei ihnen zu Hause, wobei Filmmaterial beschlagnahmt wurde.", "Der Iran hat seinen Künstler*innen schon mehrfach die Berlinale verboten. 2020 wurde Regisseur Mohammed Rasulof die Ausweise verweigert, 2011 durfte Jafar Panahi nicht in der Jury des Wettbewerbs sitzen, aber 2015 schmuggelte er seinen Untergrundfilm »Taxi Teheran« auf das Festival und gewann den Goldenen Bären. »Berlin, Berlin, wir fahren nach Berlin« – dieser Ruf deutscher Fußballfans ist im Iran eine politische Forderung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180208.zaertlichkeit-mit-sprengkraft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171022.berlinale-mit-zeugen-des-krieges.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}