{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180208.berlinale-zaertlichkeit-mit-sprengkraft.html", "query_keywords": ["islamisch", "frankreich", "ns", "schi", "rna", "ss", "us", "sp", "grenzen", "europa", "familie"], "creation_date": "21.02.2024", "last_modified": "21.02.2024", "crawl_date": "21.10.2024", "author_person": ["Inga Dreyer"], "author_organization": [], "news_keywords": ["Berlin", "Berlinale", "Film", "Finanzkrise", "Iran"], "content": {"title": "Zärtlichkeit mit Sprengkraft", "description": "Der Film »Keyke mahboobe man« behandelt Liebe im Alter und ist dabei hochpolitisch: Er bricht mit den Regeln, denen sich der iranische Film seit 1979 unterwerfen muss. Das Regieduo wird deshalb im Iran festgehalten.", "body": {"": ["Berlinale-Wettbewerb: In »Keyke mahboobe man« (»My Favourite Cake«) nimmt eine 70-jährige Iranerin ihr Liebesleben selbst in die Hand", "»Ich hab dir doch gesagt, ruf nicht morgens an.« Mahin (Lily Farhadpour), die Protagonistin von »Keyke mahboobe man« (»My Favourite Cake«) liegt noch im Bett, die Schlafbrille über den Augen, ein Kissen zwischen den Beinen. Es ist schon mittags, aber die 70-Jährige hat Schwierigkeiten, nachts zu schlafen – und morgens aufzustehen. Anrufe ihrer Freundin, die permanent über Krankheiten reden möchte, kommen ihr höchst ungelegen. Beim Morgentee raucht Mahin eine Zigarette, sprenkelt dann die Blumen im Garten. Was die äußeren Umstände angeht, scheint sie es gut getroffen zu haben. Sie lebt in einer großzügigen, gut eingerichteten Wohnung, hat einen tollen Garten, eine liebende Familie und Freundinnen, die sie allerdings nur noch selten trifft. Denn sie alle sind nicht mehr so flexibel und mobil wie früher. Mahins Mann ist tot, die Tochter lebt in Europa. Meist ist die 70-Jährige deshalb allein in ihrer schönen Wohnung. Am Abend strickt sie, guckt fern und bekommt bei Liebesfilmen feuchte Augen.", "Eines Nachmittags lädt sie ihre Freundinnen zum Essen ein. Die Gespräche kreisen um Darmpolypen, Krebserkrankungen – und Männer. »Nichtsnutze«, sagt eine der Frauen. Eine andere schwärmt von dem »Gentleman«, den sie gerade kennengelernt hat. Warum Mahin nach dem Tod ihres Mannes nicht wieder geheiratet habe, fragt eine. Mahin winkt ab.", "Doch an diesem Nachmittag scheint eine Idee geboren zu sein. Ob beim Bäcker oder im Park: Überall hält Mahin Ausschau nach Männern. In einem Restaurant für Rentner entdeckt sie den Taxifahrer Esmail (Esmail Mehrabi), der Kollegen erzählt, dass er alleine lebt. Mahin bringt seinen Namen in Erfahrung und passt ihn am Taxistand ab. Was folgt, ist ein rührender, schüchterner Flirt. »Magst du mit zu mir nach Hause kommen?«, fragt Mahin. »Wozu denn?«, reagiert Esmail überrascht. Doch im Laufe des Abends nähern sich die beiden einander an, trinken Wein und tanzen, bis ihnen schwindelig wird.", "Zärtliche Gefühle im Alter und eine 70-Jährige, die entschieden den ersten Schritt macht: Das ist auch für europäische Verhältnisse ein besonderer Stoff. Das Regieduo Maryam Moghaddam und Behtash Sanaeeh hat daraus einen sehr warmen und berührenden Film gemacht.", "»Liebe ist grenzenlos«, sagt Esmail Mehrabi, der im Film Mahins neue Bekanntschaft spielt, bei der Pressekonferenz der Berlinale. Auch im Alter habe man noch dieselben Gefühle. Gerade in dieser Nähe zum »echten Leben« liegt die Sprengkraft des Films. Er setzt sich über Regeln hinweg, die den iranischen Film seit der Islamischen Revolution 1979 prägen. Bis heute würden Frauen auf der Leinwand stets mit Kopftuch gezeigt, sagt Lily Farhadpour, die nicht nur Schauspielerin, sondern vor allem Schriftstellerin und Journalistin ist. Das aber entspreche nicht der Wirklichkeit. »Frauen schlafen nicht mit Hijab, sie waschen keine Wäsche mit Hijab.«", "»Keyke mahboobe man« bricht nicht nur mit solchen Konventionen. Der Film übt ganz explizit Kritik an der Situation von Frauen im Iran – beispielsweise in einer Szene, in der die Sittenpolizei eine junge Frau im Park verhaftet. Mahin schafft es schließlich, freigelassen zu werden.", "Bereits 2021 waren Maryam Moghaddam und Behtash Sanaeeha mit ihrem Film »Ballad of a White Cow« im Wettbewerb der Berlinale vertreten. Bei der Premiere ihres aktuellen Films dürfen sie nicht dabei sein – ein Zeichen für die politische Brisanz des Films.", "So sind nur die Hauptdarstellerin und der Hauptdarsteller bei der Pressekonferenz anwesend. Lily Farhadpour liest einen Brief von Maryam Moghaddam und Behtash Sanaeeh vor, in dem sie berichten, dass sie drei Jahre an dem Film gearbeitet hätten. »Wir fühlen uns wie Eltern, die ihr neugeborenes Kind nicht sehen können«, schreiben sie.", "Die Risiken waren ihnen bewusst, denn für iranische Regisseur*innen sind Zensur und Arbeitsverbote Realität. Trotzdem haben sie sich dazu entschieden, ein realistisches Bild der iranischen Frau zu zeigen – und die Konsequenzen zu tragen.", "Tatsächlich hätten die Dreharbeiten schon begonnen, bevor die junge Jina Mahsa Amini im September 2022 nach einer Festnahme durch die Sittenwächter starb und im Iran Proteste aufflammten, sagt Lily Farhadpour. Doch sei alles miteinander verbunden. »Wir sind traurig und müde, aber wir sind nicht allein. Das ist die Magie des Kinos.«", "»Keyke mahboobe man« (»My Favourite Cake«), Iran/Frankreich/Schweden/Deutschland 2024. Regie und Buch: Behtash Sanaeeha, Maryam Moghaddam. Mit: Lily Farhadpour, Esmail Mehrabi. Termine: 25.2., 19 Uhr, Berlinale-Palast."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179737.berlinale-im-iran-sehr-wichtig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1171022.berlinale-mit-zeugen-des-krieges.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}