{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185027.pushbacks-aus-zypern-neue-beweise-fuer-kettenabschiebungen-nach-syrien.html", "query_keywords": ["politik", "syrien", "regierung", "usa", "ns", "schi", "spo", "migration", "rna", "ss", "abschiebung", "us", "sp", "europa", "migrationspolitik", "familie", "vereinte nationen"], "creation_date": "05.09.2024", "last_modified": "05.09.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Libanon", "Menschenrechte", "Syrien", "Zypern"], "content": {"title": "Neue Beweise für Kettenabschiebungen nach Syrien", "description": "Ein Bericht von Human Rights Watch dokumentiert, wie libanesische und zypriotische Behörden Geflüchtete illegal an die syrische Armee übergeben. Diese Kettenabschiebungen aus der EU verletzen internationale Konventionen.", "body": {"": ["Libanesische Grenzbehörden übergeben Geflüchtete an syrische Armee", "Weiterhin verletzen Grenzbehörden aus Zypern die Menschenrechte von syrischen Geflüchteten gravierend. Das belegt ein aktueller Bericht von Human Rights Watch (HRW) mit dem Titel »Ich kann weder nach Hause gehen noch hier bleiben noch weggehen«. Demnach hindert das libanesische Militär in Zusammenarbeit mit zypriotischen Behörden die Menschen systematisch daran, Europa zu erreichen. Unter Missachtung internationaler Schutzstandards werden sie stattdessen nach Syrien abgeschoben.", "Diese Kettenabschiebungen, bei denen die Betroffen oft direkt an die syrische Armee übergeben werden, verstoßen gegen das völkerrechtliche Prinzip des Non-Refoulement, kritisiert HRW. Es verbietet die Rückführung von Menschen in Länder, in denen ihnen Folter oder Verfolgung droht. Die Menschenrechtsorganisation berichtet etwa über einen Fall, in dem eine Frau und ihr Sohn zusammen mit fünf weiteren Familienmitgliedern von den zypriotischen Behörden zurückgeschickt wurden und nach einer Kettenabschiebung durch den Libanon neun Tage lang vom syrischen Militär inhaftiert waren.", "Für den Bericht hat HRW zwischen August 2021 und September 2023 insgesamt 16 syrische Geflüchtete befragt, die versucht hatten, den Libanon per Boot zu verlassen. Ihre Zeugenaussagen werden durch Foto- und Videomaterial sowie Positionsdaten von Schiffen und Flugzeugen untermauert. Die Rückführungen erfolgen demnach unter Zwang, in einigen Fällen auch mit Gewalt und Misshandlungen durch zypriotische Behörden.", "Eine 44-jährige Syrerin schildert, wie zypriotische Beamte Gewalt anwendeten, um Menschen auf ein Schiff zurück in den Libanon zu zwingen. Ihr Mann sei mit einem Elektroschocker und Schlagstock attackiert worden, anderen seien die Kopftücher heruntergerissen worden. Nach der Rückkehr in den Libanon habe das Militär sie an die syrische Grenze gebracht und zur Flucht nach Syrien gedrängt, wo sie anschließend neun Tage festgehalten wurden.", "Ein 15-jähriger unbegleiteter Junge berichtete HRW, wie er mit gefesselten Handgelenken auf ein zypriotisches Schiff gebracht und direkt in den Hafen von Beirut zurückgeschickt wurde. Von dort wurde er zusammen mit anderen Syrern umgehend nach Syrien abgeschoben.", "Einer der Befragten berichtete, wie die zypriotische Küstenwache ihr Boot beschädigte und die Insassen ohne Nahrung und Wasser zurückließ. Als das Boot zu sinken begann, wurde ein Rettungsschiff geschickt, die Menschen wurden aber nach Libanon zurückgebracht. Die unter zypriotischer Flagge fahrende »Ledra Pride« wird dem Bericht zufolge seit Jahren für Abschiebungen verwendet und kann bis zu 300 Personen aufnehmen. Bei Ausschiffungen im Hafen von Beirut sollen neben der libanesischen Armee und Polizei auch das libanesische Rote Kreuz sowie das Flüchtlingshilfswerk der Vereinten Nationen anwesend gewesen sein.", "In einem anderen Fall rettete die libanesische Armee in Zusammenarbeit mit der UN-Friedenstruppe im Libanon 200 Passagiere von einem sinkenden Boot und brachte sie in den Hafen der Hafenstadt Tripoli zurück. Anschließend wurden sie kollektiv über den Grenzübergang Wadi Khaled nach Syrien abgeschoben. Weitere Befragte berichteten, dass die zypriotische Küstenwache gefährliche Manöver durchführte, um Boote abzufangen, und diese dann über Nacht treiben ließ, ohne den Menschen an Bord Nahrung oder Hilfe anzubieten.", "Mehrere Befragte berichteten zudem über Misshandlungen während ihrer Festnahme und Inhaftierung. Dazu gehörten Fälle, in denen Telefone und Ausweisdokumente nicht zurückgegeben, Drohungen und körperliche Gewalt ausgeübt sowie Wasser, Nahrung und Kontakt zu Familienmitgliedern verweigert wurden.", "Die beschriebenen Praktiken verstoßen nicht nur gegen internationale Konventionen, sondern auch gegen die Verpflichtungen des Libanon im Bereich der Kinderrechte, kritisiert HRW. Zyperns Pushbacks stellen überdies Kollektivausweisungen dar, die nach der Europäischen Menschenrechtskonvention verboten sind.", "Die Menschenrechtsorganisation hat den zypriotischen Innenminister Konstantinos Ioannou vor der Veröffentlichung des Berichts mit den darin enthaltenen Zeugenaussagen konfrontiert. Zypern sei wegen der stark wachsenden Zahl von Asylsuchenden gezwungen, »strategische Maßnahmen zur Bewältigung der Migrationsströme zu ergreifen«, soll Ioannou geantwortet haben.", "Die Zahl der Syrer, die versuchen, den Libanon auf dem Seeweg irregulär zu verlassen, steigt laut dem UN-Hilfswerk für Flüchtlinge stark an. 2021 soll es 38 versuchte Überfahrten mit 1570 Personen gegeben haben, 2023 waren es bereits 65 Versuche mit 3921 Personen. Bis Juli 2024 wurden 61 Überfahrten mit 2541 Menschen registriert, die Zypern zum Ziel hatten. Sechs Boote wurden in den Libanon zurückgeschickt, fünf von libanesischen Behörden abgefangen. Ebenfalls 2024 zählte das UN-Hilfswerk 249 Abschiebungsfälle aus dem Libanon mit mindestens 1762 syrischen Staatsangehörigen.", "Human Rights Watch vermutet, dass für die unrechtmäßigen Abschiebungen auch Mittel der Europäischen Union für den Grenzschutz im Libanon missbraucht werden. Zwischen 2020 und 2023 hat die EU-Kommission libanesischen Sicherheitsbehörden bis zu 16,7 Millionen Euro für Grenzsicherungsmaßnahmen zur Verfügung gestellt. Im Mai 2024 wurde dem Libanon sogar ein Hilfspaket von 1 Milliarde Euro bis 2027 zugesagt, das auch Mittel für Grenzkontrollen und Migrationssteuerung umfasst.", "Libanon ist eines der Länder in der Mittelmeerregion, mit denen die EU weitere Abschiebeabkommen plant. Die EU-Grenzagentur Frontex verhandelt mit dem Libanon über den Abschluss einer Arbeitsvereinbarung – die allerdings keine Stationierung von Frontex-Personal im Land erlauben würde, sondern den Informationsaustausch in den Vordergrund stellt.", "Mit der Umsetzung der von der EU geförderten Projekte zur Grenzüberwachung und -kontrolle im Libanon ist das Internationale Zentrum für Migrationspolitik-Entwicklung (ICMPD) beauftragt. Die intergouvernementale Organisation wird von 21 Ländern, darunter 16 EU-Mitgliedstaaten, getragen. Gelder dafür kommen auch aus den Niederlanden und der Schweiz. Zwar seien ihre Ansätze menschenrechtskonform, betonten die Projekte laut dem HRW-Bericht. Jedoch gebe es keine klaren Regelungen zur Aussetzung der Finanzierung, wenn Menschenrechtsverletzungen festgestellt werden.", "»Anstatt Rechtsverletzungen auszulagern, sollten die EU und andere Geber sofort direkte, unabhängige Mechanismen einrichten, um die Einhaltung der Menschenrechte bei libanesischen Grenzschutzmaßnahmen zu überwachen«, so Nadia Hardman, Expertin im Bereich Flüchtlings- und Migrantenrechte bei Human Rights Watch. Der Libanon soll insbesondere die Praxis der Verhaftung, Inhaftierung und Abschiebung als Bestrafung für irreguläre Migration einstellen.", "Zypern wird von Human Rights Watch aufgefordert, alle Pushbacks und Kollektivausweisungen zu stoppen und Menschen bei der Einreise die Möglichkeit zu geben, internationalen Schutz zu beantragen. »Beide Länder sollten davon absehen, Syrer direkt oder indirekt an Orte zurückzuschicken, wo sie durch syrische Sicherheitsbehörden und andere bewaffnete Gruppen gefährdet sein könnten«, heißt es in dem Bericht.", "HRW fordert zudem die EU und andere Geberländer auf, umgehend Mechanismen einzurichten, um sicherzustellen, dass ihre finanzielle Unterstützung für den Libanon nicht zu Verletzungen des Rechts auf Asyl beiträgt. Schließlich ruft die Organisation alle beteiligten Regierungen dazu auf, von einem unmenschlichen Eindämmungsansatz in der Migrationspolitik abzusehen und stattdessen sichere und legale Wege für Syrer zu schaffen, einschließlich verstärkter Neuansiedlungsprogramme und ergänzender Zugangswege für Arbeit, Studium und Familienzusammenführung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181934.pakt-gegen-schutzsuchende-aus-dem-libanon.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177457.migrationsabwehr-pullbacks-mit-eskorte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181929.libanon-und-eu-hohle-rechte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}