{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183142.fans-aus-israel-jonny-und-die-leipziger-mizwa.html", "query_keywords": ["usa", "ns", "schi", "krieg", "ss", "us", "sp", "europa", "israel"], "creation_date": "20.06.2024", "last_modified": "20.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jirka Grahl"], "author_organization": [], "news_keywords": ["Bahnverkehr", "Juden", "Leipzig", "Sachsen"], "content": {"title": "Jonny und die Leipziger Mizwa", "description": "Wo immer man ans Stadion kommt, sieht man die armen Gestalten: Ticketsuchende. Menschen, die unbedingt in die Arena wollen, die an Wunder glauben oder einfach an Wahrscheinlichkeit: 40 000 Menschen, da geht doch was!", "body": {"": ["Vom Kampf um ein EM-Ticket und einer jüdischen Wohltat am Hauptbahnhof Leipzig", "Ob in Hamburg, Leipzig oder Berlin: Wo immer man zu den Spielen kommt, sieht man diese armen Gestalten: Ticketsuchende. Menschen, die unbedingt ins Stadion wollen, die noch an ein Wunder glauben oder einfach an Wahrscheinlichkeit: Bei 40 000 Menschen muss es doch immer ein paar Ausfälle geben!", "Ein wirklich hübsches Schild hat Jonny für den Dienstagabend gebastelt. Jonny ist aus Berlin, 23 Jahre alt, ein Freund meiner Tochter. Per Regionalbahn ist er nach Leipzig unterwegs. Er ist entschlossen, seinem Kindheitsidol noch einmal ganz nahezukommen. Seit er Fußball verstehen kann, ist da Ronaldo. Der Größte! Vielleicht spielt er nie wieder in Europa. Ist es die letzte Chance? Auf Jonnys Plakat aus Pappe sieht man einen händeringenden Ronaldo, darüber in Versalien: »ICH SUCHE 1 TICKET!«", "Jonny hat 450 Euro im Portemonnaie. Für den Erzieher-Azubi ist es ein dreiviertel Monatsbudget. Seine absolute Schmerzgrenze für eine Karte an diesem Abend. Eigentlich weit darüber hinaus. »Komme 17:58 in Leipzig an!«, schreibt er mir. »18:03«, antworte ich ihm und stecke das Handy wieder ein.", "Jonny hatte mich schon vor dem EM-Start etliche Male angeschrieben mit der Frage, ob ich nicht irgendwie an ein Ticket für ihn käme. Als Reporter? Kennst du keinen? Ich wusste nichts. Er bekam stattdessen viele obskure Online-Angebote. »500 Euro, am besten überweisen!« Doch das war ihm zu unsicher.", "Nun sind wir verabredet, ich muss im Stadion arbeiten und will ihm vorher Gesellschaft leisten bei der Ticketsuche. Mein ICE hat Verspätung, irgendwo hängt wieder eine Weiche. Rings um mich sitzen sechs junge Männer in weißen T-Shirts, Fußballreisende. Portugiesen? Ich übersetze ihnen die Durchsagen des Zugbegleiters ins Englische. Zugstau vor Wittenberge, es kann dauern. Sie lachen. Wir kommen ins Gespräch. Doron, Eli, Raz und Kollegen sind aus Israel, Tel Aviv. Die meisten sind Beitar-Fans, einer ist Hapoel-Anhänger.", "Das Gespräch kommt auf den Krieg. Heikle Sache. Sie reden viel. Sie sagen, sie wollten sich von niemandem sagen lassen, was richtig und was falsch ist. Nun denn, ich übe mich in Zurückhaltung! Irgendwann gehen sie los, Bier holen im Bordrestaurant. Bei der Rückkehr kriege auch ich ein Bitburger hingestellt. Prost! Und dann erzähle ich zur Ablenkung von Jonny, den ich gleich treffe. »Hey, wir haben noch ein Ticket«, ruft Raz. Was? Ich freue mich. Und ein bisschen hatte ich auf sowas gehofft. Für wie viel denn? »Wir haben 750 bezahlt, für Kategorie 1, die kosten original 200. Und hey, für 500 kann er es haben!«, strahlt Raz. 500! Puh!", "Ich schreibe Jonny eine Whatsapp. Heikel! Der Gute sitzt ja mit Herzklopfen im Zug und hofft eigentlich auf seine Wundergeschichte, wie er eine Karte zum Originalpreis kriegt, für 60 oder 120 Euro. Doch 500? Was tun? Wir texten hin und her, bis wir auf Gleis 13 des Leipziger Bahnhofs einlaufen.", "Hier stecken Jonny und Raz die Köpfe zusammen. Schnell einigen sie sich auf 320 Euro. Geschafft! Ich applaudiere. Wir machen ein Abschiedsfoto. Raz ist zufrieden: »Ist zwar nicht mal die Hälfte von 750, aber gut, das war eine Mizwa.« Er habe ganz nebenbei ein jüdisches Gebot erfüllt, sagt er, eine Wohltat, jemandem Gutes tun. Geschafft: Jonny ist einfach nur glücklich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180570.demobuendnis-zum-maerz-wie-unterwandert-muss-man-sein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179895.neue-k-gruppen-die-avantgarde-von-vorgestern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179691.leipzig-beim-protest-gegen-rechts-sind-nicht-alle-willkommen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}