{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174120.klassenfahrt-kieferbruch-berliner-schueler-in-cuxhaven-angegriffen.html", "query_keywords": ["ns", "muslim", "ss", "us", "sp", "muslimisch"], "creation_date": "20.06.2023", "last_modified": "20.06.2023", "crawl_date": "21.10.2024", "author_person": ["dpa"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik"], "content": {"title": "Kieferbruch: Berliner Schüler in Cuxhaven angegriffen", "description": "Bei einer Klassenfahrt in Cuxhaven soll eine Gruppe Berliner Schüler von zwei Männern angegriffen worden sein. Ein Schüler soll einen Kieferbruch erlitten haben, nachdem er mit einem Motorradhelm geschlagen wurde.", "body": {"": ["Bei einer Klassenfahrt soll eine Gruppe Berliner Schüler von zwei Männern angegriffen worden sein", "Erneuter Zwischenfall bei einer Klassenfahrt Berliner Schüler: In Cuxhaven (Niedersachsen) sollen zwei Erwachsene Jugendliche einer Kreuzberger Schule angegriffen haben. Dabei erlitt ein 16-Jähriger einen doppelten Kieferbruch, wie der »Tagesspiegel« berichtet. Anke Schmidt, Direktorin der Ferdinand-Freiligrath-Schule, bestätigte den Vorfall. »Wir sind jetzt in dem Prozess, mit dem Kollegium zu besprechen, welche Konsequenzen der Fall haben könnte«, sagte Schmidt. Frühestens am Dienstagabend sollen die Medien per Mitteilung detaillierter über den Vorfall informiert werden.", "Laut »Tagesspiegel« waren zwei Erwachsene am 12. Juni im Cuxhavener Hafenviertel auf vier Achtklässler losgegangen, nachdem diese ein Handy an einem Elektroroller entdeckt hatten. Dem Bericht zufolge wollten die Jugendlichen nur schauen, ob jemand das Telefon vergessen hatte. Die Erwachsenen sollen die Schüler dann in eine Sackgasse gejagt haben. Ein 16-jähriger Junge soll mit einem Motorradhelm geschlagen worden sein und einen Kieferbruch erlitten haben.", "Die beiden Männer alarmierten demnach selbst die Polizei und behaupteten, die Schüler hätten versucht, ihr Handy zu stehlen. Schließlich hätten die Polizisten die Jugendlichen wie Täter verhört, statt dem stark blutenden Schüler zu helfen, sagt der Lehrer. Die Ferdinand-Freiligrath-Schule hat laut »Tagesspiegel« einen großen Teil muslimischer Schüler. Die Schüler hätten sich »rassistisch und jugendfeindlich« angegangen gefühlt, wird ein anwesender Lehrer zitiert.", "Im Mai waren Schülerinnen und Schüler einer 10. Klasse der Lina-Morgenstern-Gemeinschaftsschule in Berlin-Kreuzberg bei einer Klassenfahrt in Heidesee (Brandenburg) von alkoholisierten, teils vermummten Jugendlichen offenbar rassistisch beleidigt und bedroht worden. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186100.neues-semester-alte-ressentiments.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186041.kita-plaetze-in-berlin-ueberschuss-hier-mangel-dort.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186031.schwarz-rot-in-berlin-dilettanten-am-werk.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}