{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181532.diskriminierung-von-kurden-keine-daten-zu-antikurdischem-rassismus.html", "query_keywords": ["politik", "rki", "islamisch", "regierung", "rassismus", "schi", "ns", "demo", "ss", "us", "sp", "familie", "rechtsextremismus", "linke"], "creation_date": "17.04.2024", "last_modified": "17.04.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Bildungspolitik", "Kriminalität", "Kurden", "Rassismus", "Rechtsradikalismus", "Türkei"], "content": {"title": "Keine Daten zu antikurdischem Rassismus", "description": "Kurden in Deutschland sind in vielerlei Hinsicht benachteiligt und erfahren Gewalt, doch die Bundesregierung führt hierzu keine gesonderte Statistik, ergab eine Kleine Anfrage der Linkspartei an die Bundesregierung.", "body": {"": ["Bundesregierung weist keine gesonderten Zahlen für Diskriminierung von Kurden in Deutschland aus", "Kurdinnen und Kurden sind in Deutschland von Diskriminierung und Rassismus betroffen, insbesondere durch rechtsextreme türkische Gruppierungen, aber auch durch Islamisten: Im November vergangenen Jahres gab es im Ankunftszentrum Tegel Angriffe gegen kurdische Geflüchtete, die Opfer vermuten Anhänger des Islamischen Staats (IS) dahinter; sogar Sicherheitsleute sollen sich an den kurdenfeindlichen Attacken beteiligt haben.", "Ablehnung und Vorurteile, also den alltäglichen Rassismus, erfahren Kurd*innen auch in der Schule. Die Grund- und Oberschule in Burg im Spreewald war im vergangenen Jahr in den Schlagzeilen wegen Rechtsextremismus: Hakenkreuze auf Möbeln, rechtsextreme Musik im Unterricht, demokratiefeindliche Parolen auf Schulfluren. Es gab Ermittlungen, viel geändert hat sich dort offenbar aber nichts.", "»Was echt verankert ist, ist eine gewisse Ausländerfeindlichkeit, obwohl manche gar keine Kontakte zu Ausländern haben«, sagt der neue Schulleiter Markus Mandel gegenüber dpa. Wie tief diese feindliche Gesinnung verwurzelt ist, zeigt Mandel an einem Beispiel. Auf der Suche nach einem Fußballverein seien zwei kurdische Jungen aus der Schule von anderen Schülern abgelehnt wurden. »Die Härte hat mich erschreckt«, so Mandel.", "Das »nd« hat darüber berichtet, wie türkisch-nationalistische Narrative von Eltern oft auch an deutsche Schulen gebracht werden. »Die Folge davon ist, dass Minderheiten aus der Türkei in Deutschland dieselbe Ausgrenzung erleben, wie ihre Familien in der Türkei«, sagte Kerem Ataşever, Mitinitiator einer Studie zum Thema »Türkischer Rechtsextremismus und Antisemitismus« an Schulen.", "Trotz dieser Situation gibt es keine offiziellen Zahlen über rassistisch motivierte Diskriminierung oder Vergehen gegen Kurd*innen in Deutschland. Erhebungen über Straftaten, die sich speziell gegen Kurd*innen richten, werden von der Bundesregierung nicht eigens angegeben. Das geht hervor aus einer Kleinen Anfrage der Linkspartei, die dem »nd« vorliegt. »Elemente Antikurdischen Rassismus« spielten in der sogenannten »Ülkücü«-Bewegung eine Rolle, heißt es in der Antwort der Bundesregierung, also bei den ultranationalistischen türkischen Rechtsextremisten, die gemeinhin als »Graue Wölfe« bekannt sind.", "»Die ›Ülkücü‹-Ideologie ist von einem umfassenden Feinddenken gekennzeichnet. Dabei wird das Türkentum überhöht und andere Volksgruppen abgewertet«, schreibt die Bundesregierung weiter. Zu den abgewerteten Volksgruppen gehörten auch Kurden. Über andere Tätergruppen außer den Grauen Wölfen schweigt sich die Bundesregierung aus.", "Zahlen über Angriffe auf kurdische Vereine, Veranstaltungen, Versammlungsstätten und Demonstrationen in Deutschland weist die Bundesregierung nicht gesondert aus. Diese würden unter der Kategorie »sonstige ethnische Zugehörigkeit« subsumiert. Die stellvertretende Vorsitzende der Linken im Bundestag, Gökay Akbulut, die die Kleine Anfrage gestellt hat, findet es »kurios, dass die Bundesregierung keine Fallzahlen zu Straftaten mit antikurdischem Hintergrund nennen kann, obwohl diese Fälle offenbar erfasst werden«.", "Laut Bundesregierung werden politisch motivierte Straftaten aufgrund der ethnischen Zugehörigkeit der Opfer zwar gesondert dokumentiert; eine automatisierte Darstellung der Fallzahlen sei jedoch nicht möglich. »Diese Vorgänge müssen dringend digitalisiert werden, denn wir brauchen belastbare Angaben zur Quantität von antikurdischem Rassismus«, sagt dazu Akbulut.", "Zur allgemeinen Gefährdungslage für Kurd*innen in Deutschland äußert sich die Bundesregierung nur vage. Nach Einschätzung des Bundeskriminalamts habe es »keine kontinuierliche Zunahme von Angriffen auf kurdische Vereine, Veranstaltungen, Versammlungsstätten und Kundgebungen/Demonstrationen ab 2009« gegeben, räumt aber ein, dass aktuelle politische Ereignisse dazu führen könnten, dass derartige Angriffe »anlassbezogen gehäuft auftreten«.", "Kenntnisse zu Übergriffen an Schulen, Hochschulen oder am Ausbildungsplatz lägen der Bundesregierung ebenso wenig vor wie eine Vorstellung über die Dunkelziffer rassistisch motivierter Vergehen an Kurd*innen. Es gibt auch keine staatliche Förderung von Meldestellen, die explizit antikurdischen Rassismus dokumentieren.", "Gökay Akbulut kritisiert, dass die Bundesregierung in ihrer Antwort die antikurdischen Angriffe gegen kurdische Geflüchtete im Ankunftszentrum Berlin-Tegel im November 2023 überhaupt nicht erwähne. »Dabei hatten wir diesen Vorfall in der Vorbemerkung der Kleinen Anfrage aufgeführt.« Außerdem gebe es keine Fortschritte für ein Verbot von Graue-Wölfe-Vereinen – obwohl sich alle Bundestagsfraktionen 2020 dafür ausgesprochen hätten. Die Bundesregierung erklärt dazu lediglich, dass sie sich generell nicht zu Verbotsüberlegungen äußere.", "Seinerzeit hatte sich unter anderem der Grünen-Politiker Cem Özdemir dafür stark gemacht: »Es kann doch nicht sein, dass türkische Rechtsextremisten mitten in Berlin, Dortmund oder Hamburg friedliche Bürgerinnen und Bürger einschüchtern, verprügeln oder mit dem Leben bedrohen«, sagte er damals in einem Interview mit der »Welt« und fügte hinzu: »Der deutsche Staat muss diese Menschen schützen.«", "Die Gewaltbereitschaft türkischer Rechtsextremisten wurde erst vor wenigen Wochen wieder deutlich: In Belgien wurden kurdische Familien, die das Neujahrsfest Newroz feierten, brutal von türkischen Rechtsextremisten angegriffen. Linke-Politikerin Gökay Akbulut fordert Konsequenzen: »Trotz antikurdischer Lynchattacken im belgisch-deutschen Grenzgebiet, an denen mutmaßlich auch Graue Wölfe aus Deutschland beteiligt waren, bleibt die Bundesregierung erstaunlich passiv gegenüber den türkischen Rechtsextremisten. Die Vereine der Grauen Wölfe müssen endlich verboten werden!«", "Diskriminierung erfahren Kurd*innen offensichtlich auch, wenn sie vor politischer Verfolgung aus ihren Heimatländern fliehen und in Deutschland Schutz suchen. Auffällig ist die geringe Anerkennungsquote Asylsuchender, die der kurdischen Minderheit angehören. Den offiziellen Zahlen zufolge haben 2023 über 60 000 Menschen aus der Türkei einen Asylantrag in Deutschland gestellt, die Mehrheit gehört der kurdischen Minderheit an: über 52 000.", "Die bereinigte Schutzquote betrug für Kurd*innen aber nur 6,3 Prozent, während sie für Türk*innen bei 64,6 Prozent lag. Selbst als Laie lässt sich das krasse Missverhältnis nicht übersehen. »Kurden werden wesentlich seltener als Asylberechtigte anerkannt als türkische Antragsteller«, merkt Gökay Akbulut an. »Diese Zahlen sind sehr auffällig und werfen Fragen auf, wie es zu diesen sehr unterschiedlichen Anerkennungsquoten kommt.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176909.berliner-schueler-klassenfahrt-nach-dunkeldeutschland.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184600.berlin-mehr-gewalt-von-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183398.antimuslimischer-rassismus-in-berlin-kein-handeln-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}