{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184652.sylvie-michel-more-than-strangers-die-tiefere-bedeutung-von-ente.html", "query_keywords": ["usa", "ns", "schi", "rna", "ss", "us", "sp", "europa"], "creation_date": "21.08.2024", "last_modified": "21.08.2024", "crawl_date": "21.10.2024", "author_person": ["Nicolai Hagedorn"], "author_organization": [], "news_keywords": ["Berlin", "Film", "Frankreich"], "content": {"title": "»More Than Strangers«: Die tiefere Bedeutung von Ente 18", "description": "In »More Than Strangers« schickt Regisseurin Sylvie Michel fünf Fremde auf einen Roadtrip von Berlin nach Paris. Alle haben ihren Kampf mit dem Spätkapitalismus zu kämpfen und sind gestresst, genervt, gereizt.", "body": {"": ["Regisseurin Sylvie Michel schickt in »More Than Strangers« fünf Fremde, vom Kapitalismus gebeutelt, auf einen Roadtrip von Berlin nach Paris", "Die aktuelle Nachrichtenlage über die weltweiten Brandherde, die Rolle Europas und die Spaltung der Gesellschaft – nicht nur hier in Deutschland – beweist noch einmal umso mehr, wie wichtig es ist, den Fokus auch auf Solidarität, Nächstenliebe und Akzeptanz von Diversität zu richten«, schreibt Regisseurin Sylvie Michel im Regiekommentar zu ihrem neuen Film »More Than Strangers«. Sie habe eine »Komödie über Europa« drehen wollen, »weil Humor die Menschen über alle Unterschiede hinweg verbindet – auch wenn sich Nationalismus und Xenophobie immer weiter ausbreiten.«", "Das Anliegen hinter der Film-Produktion war also offenbar von vornherein ein vor allem moralisches, vielleicht politisches, und das merkt man »More Than Strangers« leider zu stark an. Die Figuren sind weniger Charaktere als vielmehr Repräsentanten bestimmter gesellschaftlicher Probleme; auf eine stringente Geschichte wird zugunsten einer Abfolge von Episoden verzichtet, in denen verschiedene aktuelle gesellschaftliche Konflikte reflektiert werden.", "Als Vehikel für diese Art von filmischer Kommentierung »der Nachrichtenlage« hat Michel eine Art Kammerspiel in einem Auto gewählt, in dem ihre fünf Protagonisten via Mitfahrgelegenheit gemeinsam von Berlin nach Paris unterwegs sind. Es handelt sich also um fünf Fremde, und bald zeigt sich, dass sie alle mehr oder minder ernst zu nehmende Probleme haben – mit Ausnahme vielleicht von Chris (Samuel Schneider), der hauptsächlich dadurch auffällt, dass er ununterbrochen kifft.", "George (Léo Daudin) hat als Flüchtling keine gültigen Papiere bei sich, weswegen er sich vor der Polizei verstecken muss; Sophia (Smaragda Karydi) ist auf der Flucht vor ihrem Ehemann, der sie vernachlässigt, aber nicht gehen lassen will; Julia (Julie Kieffer) will ihren Freund in Paris besuchen, von dem sie nicht recht weiß, ob sie ihn wirklich liebt, während sie gleichzeitig um ihren Job bei einem Berliner Start-up kämpft; und der Fahrer des Autos, Patrick (Cyril Gueï), will nur möglichst schnell nach Paris gelangen, weil bei seiner hochschwangeren Frau, die dort auf ihn wartet, jederzeit die Wehen einsetzen können. Die Reisegruppe kommt aber nur sehr stotternd vorwärts, weil sie unentwegt aufgehalten wird – in Einblendungen wird regelmäßig darüber informiert, wie weit es noch ist bis Paris.", "Aufschlussreich ist »More Than Strangers« bezeichnenderweise immer gerade dann, wenn er keine politischen Themen aufgreift, sondern sich auf seine Figuren konzentriert, wenn Michel ihre Darsteller schauspielern lässt und zeigt, unter welch enormem Druck die Figuren stehen und warum das so ist. Alle fünf sind spätkapitalistische Monaden, nervös, genervt, ungeduldig, argwöhnisch; und diese latente Gereiztheit, die in dem Auto schnell zu einer feindseligen Atmosphäre führt, machen Michel und ihr Kameramann Patrick Orth spürbar.", "Auch die Sehnsucht nach Zärtlichkeit, die sich innerhalb der unerbittlichen Konkurrenz- und Leistungsgesellschaft aufstaut und die sich in dem ziemlich unvermittelten Flirt zwischen Julia und Chris äußert, ist nachvollziehbar und plausibel. Der kurze Moment, in dem sie sich küssen, gehört zu den stärksten Szenen des Films, weil dieser Kuss eben kaum etwas Entspanntes, Kontemplatives hat, sondern hier zwei Dauerüberreizte vor lauter Einsamkeit und Leistungsdruck der Sehnsucht nach etwas Nähe nachgeben.", "Das ist gut gespielt und schön inszeniert, und auch das Bullshit-Gerede, das die beiden »Liebenden« absondern, trifft exakt ins Schwarze: Auf die Frage, ob er die Ente, die sein T-Shirt ziert, selbst gemalt habe, klärt Chris Julia auf: »Nee, die hab ich nicht selbst gemalt. Die hat ein krasser Künstler gemalt.« Dann zeigt Chris ihr die Rückseite des Shirts, auf dem eine »18« prangt und Julia fragt: »Zu deinem 18., oder was?« – »Nein, das ist die Ente 18, das war der Lieblingsvietnamese von ’nem Kumpel von meinem Vater. Ente 18.« Und wer diese Art infernalen Schwachsinnstalk für übertrieben hält, dürfte noch nie in einer hippen deutschen Großstadt mit der Straßenbahn gefahren sein.", "Solche gelungenen satirischen Sequenzen sind in »More Than Strangers« aber selten, stattdessen konzentriert sich Michel zu sehr auf ihre moralischen Abhandlungen, und das wird bald nicht nur für ihre Protagonisten, sondern auch für das Publikum anstrengend. Mal wird die Reisegruppe von einer offenbar rassistisch motivierten Polizeikontrolle angehalten, mal von Sophias übergriffigem Ehemann, mal müssen wegen Georges Angst vor der Polizei Umwege gefahren werden. Daraus ergibt sich aber keine stimmige Geschichte. Beispielsweise verschwindet der zuvor noch rasende und persönliche Risiken eingehende Ehemann von Sophia ebenso plötzlich wieder, wie er gekommen ist. Offenbar hat er es sich einfach anders überlegt.", "Weder die Reisegruppe noch der Film nehmen je richtig Fahrt auf. Michels moralisches Sendungsbewusstsein führt dazu, dass wir mit allerlei ziemlich oberflächlichen Betrachtungen konfrontiert werden, die Figuren und ihre Probleme sind zum Teil pures Klischee, und mehr als einen kleinen Umweg kostet die Gruppe ihre Solidarität mit dem Flüchtling letztlich nicht. Eine Perspektive für eine solidarische Gesellschaft, in der sich die an den gesellschaftlichen Zuständen Leidenden etwa zusammenschließen, um organisiert gegen Kapital und Patriarchat kämpfen zu können, entwickelt der Film nicht.", "»More Than Strangers« funktioniert also immer dann recht gut, wenn die vorgeführten Klischees satirisch verarbeitet werden, was Michel aber nur selten gelingt. So bleiben von der guten Idee, den erodierenden Zusammenhalt innerhalb Europas auf einer kleinen filmischen Bühne zuzuspitzen, nicht viel mehr als banale Reflexionen und die üblichen Appelle an Toleranz und Mitgefühl.", "»More Than Strangers«, Deutschland, Griechenland 2023. Regie: Sylvie Michel. Mit: Cyril Gueï, Smaragda Karydi, Julie Kieffer. 100 Min. Start: 22.8."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180226.ich-habe-minuten-geweint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176594.hermann-beyer-auf-unscheinbare-weise-unueberwindlich.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}