{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171120.berlinale-wettbewerb-disco-boy-die-legion-als-vaterland.html", "query_keywords": ["frankreich", "ns", "schi", "ss", "us", "sp"], "creation_date": "20.02.2023", "last_modified": "20.02.2023", "crawl_date": "21.10.2024", "author_person": ["Frank Schirrmeister"], "author_organization": [], "news_keywords": ["Belarus", "Berlin", "Berlinale", "Film", "Frankreich"], "content": {"title": "Die Legion als Vaterland", "description": "Berlinale-Wettbewerb: In dem Kinofilm »Disco Boy« des italienischen Regisseurs Giacomo Abbruzzese schließt sich Franz Rogowski in der Rolle eines jungen Belarussen der französischen Fremdenlegion an.", "body": {"": ["Berlinale-Wettbewerb: In »Disco Boy« schließt sich Franz Rogowski in der Rolle eines jungen Belarussen der französischen Fremdenlegion an", "Ihre große Zeit hatte die französische Fremdenlegion in den 1950er und -60er Jahren, als deren Söldner im Dienst der Grande Nation in Indochina und später in Algerien fochten. Damals war die Legion ein Mythos und Auffangbecken für Gestrauchelte, Glücksritter, Abenteurer und um des Geldes willen Kämpfende aus aller Welt. Mit dem Ende der Kolonialzeit ging es auch mit der Fremdenlegion bergab, und, ehrlich gesagt, wusste der Autor dieser Zeilen bis dato gar nicht, dass es sie heute noch gibt.", "Offenkundig existiert sie aber noch und scheint attraktiv genug, dass sich Aleksej, ein junger Belarusse, auf verschlungenen Pfaden gen Frankreich durchschlägt, um sich ihr anzuschließen. Fragen werden kaum gestellt, auch der Status als illegaler Migrant ist kein Hinderungsgrund, sondern eher förderlich, um als Kanonenfutter für Frankreich herzuhalten. Von Aleksejs Motiven erfahren wir nichts, aber die Tatsache, dass nach fünf Jahren treuer Pflichterfüllung der französische Pass winkt, dürfte für viele hinreichend genug Motivation sein.", "Gespielt wird Aleksej in dieser französisch-italienischen Koproduktion von Franz Rogowski. 2018 war er noch einer der Shooting Stars der Berlinale und galt als hoffnungsvoller Nachwuchsdarsteller. Inzwischen ist Rogowski aus dem deutschen, aber auch europäischen Film nicht mehr wegzudenken. Auf der diesjährigen Berlinale ist er in zwei Produktionen zu sehen, in Ira Sachs’ Beziehungsdrama »Passages« im Panorama und eben in »Disco Boy«, für den er sich sogar der russischen Sprache annehmen musste. Zum Glück bleibt es bei ein paar hingenuschelten Wortfetzen zu Beginn des Films, denn spätestens bei der Truppe muss er ja Französisch sprechen, allerdings mit hartem osteuropäischen Akzent, was auch erst mal gekonnt sein will.", "Der erste Einsatz nach harter Ausbildung geht ins Nigerdelta, wo eine um ihr geraubtes Land kämpfende Guerillatruppe ein paar französische Geiseln genommen hat. Hier trifft Aleksej, der sich jetzt Alex nennt, auf den einheimischen Aktivisten Jomo, was sich als schicksalhafte Begegnung erweisen wird, die Jomo nicht überlebt. Bildgewaltig, metaphorisch und begleitet vom treibenden Soundtrack des französischen Techno-Musikers Vitalic, erzählt der junge italienische Regisseur Giacomo Abbruzzese in seinem ersten abendfüllenden Spielfilm von der Sinnlosigkeit des Tötens und von Verlorenen in einer verlorenen Welt. So fiktiv und stilisiert die Handlung des Films auch ist, die Luftaufnahmen aus dem Nigerdelta sind echt und vermitteln ein eindrückliches Bild davon, wogegen die Aktivisten kämpfen. Die kurze Sequenz, in der die Kamera über die geschundene, von der Gier und dem Hunger nach Öl verwüstete Landschaft mit toten Bäumen und brennenden Öllachen schwebt, gehört zu den erschütterndsten Momenten des Films.", "Zurück in Frankreich gerät Alex, eben noch ein harter Hund, in eine Identitätskrise, erfüllt von Schuldgefühlen. In tranceartigen Zuständen sieht er sich umringt von »Feinden«, die doch nur sein anderes Ich sind. Die Handlung verliert sich zunehmend in einer surrealen Parallelwelt, was einerseits poetisch und visuell kraftvoll ist, dem Film aber andererseits einiges von seiner Dringlichkeit nimmt. Die fehlende Plausibilität der Handlung lässt die Empathie mit der Hauptfigur allmählich erlahmen. Das kann auch Rogowski nicht wettmachen, der mit seiner physischen Präsenz und Körperlichkeit den Film trägt. Die psychedelischen Irrungen und Wirrungen, mit denen Alex versucht, seine traumatischen Erfahrungen zu verarbeiten, geraten zunehmend erratisch, und am Ende hofft der Zuschauer mit ihm auf Erlösung von den Seelenqualen.", "»Disco Boy«: Frankreich/Italien/Belgien/Polen 2023. Regie und Drehbuch: Giacomo Abbruzzese. Mit Franz Rogowski, Morr Ndiaye. 91 Minuten. Termine: 22.2., 10 Uhr, Verti Music Hall, und 12.30 Uhr, Zoopalast 1; 26.2., 19.30 Uhr, Verti Music Hall."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180295.berlinale-alltaeglich-und-doch-so-besonders.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180226.ich-habe-minuten-geweint.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184652.more-than-strangers-die-tiefere-bedeutung-von-ente.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}