{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183087.portugal-vs-tschechien-sturmwarnung-ueber-leipzig-ronaldos-portugal-besiegt-tschechien.html", "query_keywords": ["rki", "ns", "schi", "spo", "rna", "ss", "us", "sp", "europa"], "creation_date": "19.06.2024", "last_modified": "19.06.2024", "crawl_date": "21.10.2024", "author_person": ["Jirka Grahl", "Leipzig"], "author_organization": [], "news_keywords": ["Fußball", "Leipzig", "Portugal", "Sachsen", "Tschechien"], "content": {"title": "Sturmwarnung über Leipzig: Ronaldos Portugal besiegt Tschechien", "description": "Ist Ronaldo wie seinem Gegenspieler Lionel Messi 2022 beim WM-Sieg ein spätes Karriere-Highlight beschieden? Der EM-Auftakt gelingt dem Portugiesen. An ihm lag es nicht, dass es im Team beim mühsamen 2:1 noch holperte.", "body": {"": ["Youngster Conceição besorgt den Sieg der Seleção gegen Tschechien, aber auch der 39-jährige Ronaldo überzeugt", "Drama, Baby! Sintflutartiger Regen peitschte hernieder, Blitze zuckten, Donner grollte an diesem Abend, an dem Portugal als letzter großer Titelfavorit seine Duftmarke setzte. Die Leipziger Uefa-Fanzone war wegen Sturmwarnung geschlossen geblieben, ausgerechnet an dem Tag, an dem die Messestadt endlich ihr erstes von vier EM-Spielen ausrichten durfte. Etliche Fragezeichen standen an vor dem Auftaktmatch des Europameisters von 2016 gegen Tschechien und im Grunde drehten sich alle um Cristiano Ronaldo: Ist er noch gut genug? Wie funktioniert ein Team voller Zauberfüße, dessen Spielsystem auf nur einen alternden Saudi-Arabien-Legionär ausgerichtet ist? Schafft Ronaldo womöglich auch noch so ein spätes Karriere-Highlight, wie es seinem Antagonisten Lionel Messi 2022 mit dem argentinischen WM-Sieg in Katar beschieden war?", "Ja. Holprig. Vielleicht ja doch. So lauteten kurzgefasst die Antworten in diesem Leipziger Ronaldo-Allerlei vom Dienstag. Der Meister selbst allerdings verströmte Zuversicht: Zum Abschluss eines aufregenden Abends stand die Wundergestalt des Weltfußballs auf dem Rasen der tosenden Leipziger Arena und umarmte seinen Kollegen Francisco Conceição. Der 21-jährige EM-Debütant vom FC Porto hatte in der zweiten Minute der Nachspielzeit den Siegtreffer zum 2:1 erzielt – exakt 111 Sekunden nach seiner Einwechslung, wie die Zahlenfetischisten von Europas Fußballverband Uefa später mitteilten.", "Es war die späte Rettung für den Mitfavoriten, dessen Kaderwert mehr als eine Milliarde Euro beträgt. Die Seleção hatte nach einem Überraschungs-Fernschuss des Tschechen Lukáš Provod zwischenzeitlich mit 0:1 zurückgelegen (62.), ehe der Weltranglisten-Sechste durch ein Eigentor von Robin Hranáč (69.) und eben Conceição (90.+2) die Verhältnisse noch mal geraderücken konnte. »Até ao fim, Portugal!!!« sollte Ronaldo noch in der Nacht seinen 632 Millionen Followern auf Instagram mitteilen: »Den ganzen Weg, Portugal!!!« Oder auch: Wir sind hier noch lange nicht fertig.", "40 000 Menschen aus aller Welt waren in die Arena geströmt, die direkt im Oval des alten Zentralstadions liegt. Sie war restlos ausverkauft. Stunden vor dem Anpfiff hatten schon Hunderte Leipziger hinter der Absperrung am Westin Hotel gelauert, um wenigstens mal einen kurzen Blick auf die portugiesischen Fußballer beim Einsteigen in den Teambus zu erhaschen. Viele erwarten, dass die EM Ronaldos letzter wichtiger Auftritt in Europa ist, Ticketsuchende vor dem Stadion mussten mindestens 500 Euro berappen, um sich noch eine späte Karte vom bisherigen Besitzer auf die eigene Ticket-App übertragen zu können. Ronaldo ist nicht nur der bestbezahlte Fußballer, mit ihm wird auch am meisten umgesetzt. In jeder Beziehung.", "Im Stadion waren alle Augen ständig auf den Mann mit den leuchtgrünen Fußballstiefeln gerichtet. 39 Jahre ist er alt – und in der Nationalmannschaft ist noch immer alles auf ihn abgestimmt. Roberto Martínez, der spanische Coach, der zuvor Belgien trainiert hat, schneidet für dieses Turnier das 3-5-2-System auf Ronaldo zu, als wäre es 2012 oder 2016. Ronaldo soll es richten. Selbst Wunderkicker wie Bernardo Silva (Manchester City), Bruno Fernandes (Manchester United), Vitinha (Paris St. Germain) und Rafael Leão (AC Mailand) versuchen auch anno 2024 noch immer zuvorderst, den Mann in Abschlussposition zu bringen, der quasi schon ein Fußballdenkmal ist – die Tränen des jungen Cristiano nach dem verlorenen EM-Finale 2004 sind Legende.", "Doch auch wenn Ronaldo bei der Leipziger Aufführung keinen Treffer beisteuerte, bleibt festzuhalten: Am Rekordtorjäger des saudi-arabischen Vizemeisters lag es nicht, dass Portugal sich so schwertat mit dem angestrebten Dreipunktgewinn gegen Tschechien. Schon beim Einlaufen in den Regen strahlte Ronaldo selig, es war – Rekord! – der Start in seine sechste EM, bei der er 25 Spiele und 14 Treffer aufzuweisen hat – Rekord, Rekord! Und der Mann ist noch immer kaum zu bremsen. Mit rekordverdächtiger Kondition lief Ronaldo von Beginn an die tschechischen Abwehrspieler müde. Mal tauchte er links auf, mal rechts, immer streckte er fordend den Arm: Spiel, spiel, spiel! Kein anderer Profi ist so präsent in seinem Drängen nach einem Zuspiel. Als die überforderten Tschechen aus dem Nichts in Führung gegangen waren, stand er klatschend im Mittelkreis und signalisierte seinen Kollegen deutlich: Weiter gehts, hier gewinnt nur einer, und das bin ich.", "Im Auftaktspiel ging die Sache gut aus, Ronaldo hatte – neben vielen kleinen, guten Momenten – zwei große Szenen. Zum einen, als der überragende Bruno Fernandes in Halbzeit eins einen direkten Pass in den Strafraum durchsteckte und Ronaldo mutterseelenallein auf Jindřich Staněk zulief. Der Stürmer zog mit rechts ab, doch der Torwart des SK Slavia Prag wehrte den Ball mit einer großen Rettungstat ab (32.). Der Ronaldo von 2004 hätte hier womöglich getroffen. Zum anderen, als er in Minute 87 eine Flanke von rechts gegen den Pfosten setze und Diogo Jota den Abpraller im Netz versenkte. Die Portugiesen jubelten, doch der Schiedsrichter nahm den Treffer zurück: Abseits Ronaldo – kein Tor.", "Die Tschechen, deren Leverkusener Angreifer Patrik Schick sich bei der EM 2021 noch die Torjägerkrone mit Ronaldo geteilt hatte, blieben hinter den Erwartungen zurück. Zu ängstlich, zu wenig spielerische Mittel, um sich der portugiesischen Offensive auf Dauer zu erwehren. Ihr Trainer Ivan Hašek wusste jedenfalls nach dem Spiel auch nur freundlich Ronaldo zu loben: »Es ist wirklich unglaublich, wie gefährlich Cristiano Ronaldo in jedem Spiel in seinem Alter ist. Er hat wieder seine Genialität bewiesen, er weiß, wie man sich Chancen erarbeitet. Ich ziehe meinen Hut vor ihm, er ist einer der besten Spieler der Fußballgeschichte.«", "Die Portugiesen waren spielerisch drückend überlegen, aber fast schon hochnäsig nachlässig, wenn es darum ging, echte Chancen zu kreieren. Am Ende musste der Youngster treffen, Francisco Conceição, Jahrgang 2002. »Ich habe gesehen, dass das Spiel schwierig war. Ich bin reingekommen und wollte der Mannschaft helfen, das Tor zu schießen«, so beschrieb es der Torschütze in einem ersten Interview nach dem Abpfiff. »Hat geklappt!«", "Sein Vater Sergio war ebenfalls Nationalspieler und zuletzt lange sein Trainer in Porto. Die Deutschen kennen Conceição Sr. als den Mann, der 2000 in Rotterdam mit drei Toren zum 3:0 das EM-Aus der DFB-Elf besiegelte. Er trat 2003 aus der Nationalelf zurück. Das war das Jahr, in dem Ronaldo erstmals in Rot-Grün für die Männerauswahl auflief. Eine andere Zeit, doch Ronaldo ist immer noch da. Mit 39, und völlig zu Recht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185938.der-dfb-ehrt-leipziger-initiative-fuer-bildungsarbeit-im-fussball.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185795.stadtderby-gruenweisse-chemiker-im-blaugelben-wind-der-lokomotive.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183450.voelkische-gesten-beim-player-of-the-match-demiral-in-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}