{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179691.demo-leipzig-beim-protest-gegen-rechts-sind-nicht-alle-willkommen.html", "query_keywords": ["politik", "rki", "regierung", "usa", "rassismus", "hamas", "schi", "klima", "terror", "demo", "ns", "ss", "us", "sp", "antifa", "israel", "linke", "greta thunberg"], "creation_date": "05.02.2024", "last_modified": "05.02.2024", "crawl_date": "21.10.2024", "author_person": ["Yaro Allisat"], "author_organization": [], "news_keywords": ["Antifa", "Israel", "Juden", "Leipzig", "Nahost", "Palästina", "Sachsen"], "content": {"title": "Leipzig: Beim Protest gegen rechts sind nicht alle willkommen", "description": "In mehreren Städten wird kontrovers über Solidaritätsbekundungen mit Palästinensern auf Demos gegen rechts diskutiert. In Leipzig kam es zu Attacken und Antisemitismusvorwürfen.", "body": {"": ["Propalästinensische Gruppen beklagen Ausgrenzung aus antifaschistischer Demo", "»Zusammen gegen Rechts« – unter diesem Slogan gehen seit drei Wochen Millionen Menschen bundesweit auf die Straße. Inzwischen haben sich propalästinensische Gruppen und Personen an die Öffentlichkeit gewandt und kritisiert, ihre Teilnahme sei mancherorts nicht erwünscht gewesen. Man habe von Mitdemonstrierenden und der Polizei Gewalt und Rassismus erfahren.", "In Leipzig war In Leipzig war es auf der Demonstration am 21. Januar, als rund 60 000 Menschen gegen die Gefahr von rechts und gegen rassistische Politik demonstrierten, zu Angriffen auf propalästinensische Gruppen gekommen. Im Abschlussstatement der Veranstalter heißt es, man wolle gemeinsam auf die Straße, aber dulde keine Vereinnahmung durch ebenjene Gruppen. Am Dienstag kam es indes auf der dritten großen Demo gegen rechts in Leipzig nicht zu Solidaritätsbekundungen mit den Palästinensern im Gazastreifen, der seit den Massakern der islamistischen Hamas in Israel am 7. Oktober von Israels Streitkräften bombardiert wird.", "Gerade in der sächsischen Metropole zieht sich ein Graben durch die Linke. Einerseits veranstaltet hier die propalästinensische, in einigen Medienberichten als antisemitisch bezeichnete Gruppe Handala Demonstrationen gegen den »Genozid« an den Bewohnern des Gazastreifens, zuletzt mit der schwedischen Klimaaktivistin Greta Thunberg als Rednerin. Andererseits fanden auch in Leipzig Kundgebungen statt, auf denen die Teilnehmenden ihre Solidarität mit Israel bekundeten.", "Der Aufruf des antifaschistischen Bündnisses »Leipzig nimmt Platz« (LnP), zusammen gegen rechts auf die Straße zu gehen, wurde gleichwohl breit unterstützt, auch von Handala. Auch propalästinensische Gruppen aus Berlin hatten unter dem Motto »Keine Demokratie ohne uns« zur bundesweiten Teilnahme an den Demos aufgerufen. Handala wollte jene am 21. Januar in Leipzig begleiten. Ein Mitglied der Gruppe verlas abseits der Demo-Lautsprecher einen Text, in dem vor allem die Ampel-Regierung für rassistische Grenzpolitiken und die Unterstützung der israelischen Regierung kritisiert wurde.", "Dafür sei man »mit Schneebällen beworfen, beschimpft und bedroht« worden, berichtete ein Handala-Aktivist dem »nd«. »Als der Demonstrationszug sich in Bewegung setzte, gab es immer Abstand zwischen uns – migrantisch markierten Menschen – und den um uns Laufenden. Zweimal wurden wir attackiert von Typen, die schnell in unseren Block hineinrannten, einmal kurz zuschlugen und wegrannten.« Außerdem hätten Ordner*innen gedroht, den Palästina-Block aus der Demo zu werfen, heißt es in einem Statement, das Handala gemeinsam mit anderen Gruppen veröffentlichte.", "Die Veranstalter*innen der Demonstration in Leipzig reagierten noch vor Ort und riefen dazu auf, das Werfen von Schneebällen zu unterlassen. Die Absicht einzelner Ordner*innen, Personen abzudrängen, die Solidarität mit den Palästinensern in Gaza bekundeten, sei nicht im Sinne der Veranstalter*innen gewesen, sagte Irena Rudolph-Kokot von LnP dem »nd«. Im Nachhinein hätten indes auch E-Mails von jüdischen Menschen das Bündnis erreicht. Diese hätten teils erwartet, dass Palästinenser*innen von der Demo ausgeschlossen werden. Im Auswertungsstatement von LnP heißt es, die Demo und künftige Kundgebungen sollten sowohl für Juden und Jüdinnen als auch für Palästinenser*innen ein sicherer Ort sein.", "Die Gruppe Handala weist die Andeutung zurück, ihre Anwesenheit auf der Demo könne eine Gefahr für jüdische Menschen sein. Sie kritisiert die »selbstherrliche Darstellung« deutscher antirassistischer Gruppen, die jüdische Menschen instrumentalisiere und mit dem Staat Israel gleichsetze.", "Auf Instagram berichtet derweil der Berliner Aktivist Salah Said von verbalen und körperlichen Angriffen durch Mitdemonstrierende auf der Großdemo gegen rechts in der Hauptstadt, »weil wir Palästina-Flaggen und Kufiyas trugen«. Polizist*innen hätten den Palästina-Block teils am Mitlaufen gehindert. Ähnliches berichtet die Gruppe »Palästina Antikolonial« aus Münster. Dort seien Menschen im Palästina-Block auf einer Demo gegen rechts als »Hamas-Terroristen« und Antisemiten beschimpft und geschlagen worden. Mitdemonstrierende hätten deutlich gemacht, dass man nicht willkommen sei.", "Propalästinensische Gruppen finden es legitim, Antifaschismus und Palästina-Solidarität zu verbinden. Und Irena Rudolph-Kokot betont, dass das Zusammenstehen gegen den Faschismus die Stärke der Leipziger Demo sei, auch wenn man komplett unterschiedliche Standpunkte habe. »Es ist doch gut, wenn Menschen sagen: Mich geht das was an.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179895.neue-k-gruppen-die-avantgarde-von-vorgestern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179502.vorwuerfe-gegen-fridays-for-future-angriff-auf-journalisten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172817.warschauer-ghettoaufstand-eine-juedisch-sozialistische-revolte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}