{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185740.friedensdemo-in-berlin-klare-botschaft-auch-gegen-putin.html", "query_keywords": ["politik", "regierung", "usa", "ukraine", "krieg", "schi", "ns", "demo", "leiche", "ss", "us", "sp", "europa", "afd", "spd", "israel", "linke", "olaf scholz", "sahra wagenknecht"], "creation_date": "03.10.2024", "last_modified": "03.10.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Berlin", "Friedensbewegung", "Russland", "Ukraine", "Wladimir Putin"], "content": {"title": "Klare Botschaft auch gegen Putin", "description": "Die Teilnehmer des in Alt-Moabit startenden Strangs der Berliner Friedensdemo positionierten sich deutlich gegen aktuelle Kriege – egal von welcher Seite.", "body": {"": ["Friedensdemo positionierte sich deutlich gegen aktuelle Kriege – egal von welcher Seite", "»Frieden und Freiheit für die Ukraine« skandierte eine Gruppe von Demonstrant*innen am Donnerstagnachmittag in Berlin. Gleich danach rief ein junger Mann ins Megaphon: »Deserteure, Militärgegner aus der Ukraine und Russland, ihr seid nicht alleine!« Von Umstehenden gab es dafür Applaus. Ähnliche Szenen gab es immer wieder im Strang der Antikriegsdemonstration, der sich zum Auftakt des Sternmarsches in Alt-Moabit zusammenfand. Der Zug kam auf dem kurzen Weg zur Siegessäule, wo am Nachmittag die Großkundgebung mit verschiedenen Redner*innen stattfand, nur langsam voran.", "In verschiedenen weiteren Demonstrationszügen sind am Donnerstag viele Menschen dem Aufruf der Initiative »Nie wieder Krieg« in Berlin gefolgt. Nach Angaben der Polizei beteiligten sich insgesamt 10.000 an den Versammlungen, die Veranstalter sprachen am frühen Nachmittag von 30.000. Von drei Ausgangspunkten aus bewegten sich Demonstrationen in Richtung Siegessäule im Berliner Tiergarten.", "»Weder Putin noch Nato« war auf vielen Transparenten und Plakaten zu lesen. Irgendwelche Sympathieerklärungen mit den russischen Machthabern und deren Krieg waren – zumindest im Strang aus Alt-Moabit – nicht zu sehen und zu hören. Im Vorfeld des Sternmarschs hatte eine unklare Positionierung der Veranstalter*innen zum russischen Angriff auf die Ukraine in Teilen der Antikriegsbewegung für Auseinandersetzungen gesorgt. Deshalb lehnte unter anderem die Deutsche Friedensgesellschaft/Vereinigte Kriegsdienstgegner*innen (DFG/VK) Berlin-Brandenburg eine Beteiligung ab. Unter dem Motto »Pazifismus statt Friedenspropaganda« riefen einige der Gruppen zu eigenen Aktionen auf.", "»Wir lehnen alle Kriege ab, auch russische! Deshalb ist es für uns unerträglich, wie die Initiative ›Nie wieder Krieg!‹ die Friedensbewegung für Putin-Propaganda instrumentalisiert«, heißt es in dem von der DFG/VK mitgetragenen Aufruf. Am Donnerstag legte die Gruppe selbst gebastelte symbolische Leichensäcke vor der russischen Botschaft in Berlin nieder. Als Sensenmann verkleidete Aktivist*innen sprühten dort außerdem ein Graffiti auf eine Folie, mit dem Text: »Russland führt Angriffskrieg!« Man rufe damit die Angestellten der russischen Botschaft dazu auf, »alles zu tun, damit ihre Regierung den Krieg beendet und ihre Armee aus der Ukraine abzieht«, erklärte Toni Schmitz von der DFG-VK Berlin-Brandenburg gegenüber »nd«.", "Einige der Antimilitarist*innen, die sich an der Aktion vor der Russischen Botschaft beteiligten, gingen aber kurz danach auch im Demonstrationszug von Alt-Moabit zur Siegessäule mit. Die am Sternmarsch geäußerte Kritik einer »Putin-Propaganda« habe sich auch eher an den Organisationskreis und den Redner*innen auf der Großkundgebung an der Siegessäule festgemacht, sagte einer der Doppel-Demonstrant*innen dem »nd«.", "Dort sprachen unter anderem die BSW-Vorsitzende Sahra Wagenknecht, die Linke-Politikerin Gesine Lötzsch und der SPD-Politiker Ralf Stegner. In seiner Rede betonte Stegner das Recht der Ukraine auf Selbstverteidigung und lobte Deutschlands Eintreten für die Sicherheit Israels; das Publikum quittierte dies mit Buhrufen.", "Das Bündnis »Nie wieder Krieg« fordert unter anderem Verhandlungen zur sofortigen Beendigung des Krieges in der Ukraine und in Gaza und wendet sich gegen die von Bundeskanzler Olaf Scholz (SPD) angekündigte Stationierung von US-Mittelstreckenraketen in Deutschland ab 2026. Kritik gab es von den Demonstranten aber auch an Russlands Angriffskrieg. Bei den Protestzügen liefen zudem viele mit, die Solidarität mit den Menschen im Gazastreifen forderten.", "Einige der Beteiligten an der Kundgebung vor der russischen Botschaft vermissten derweil, dass die Aktion vor der ukrainischen Botschaft wiederholt würde. »Uns geht es um die Unterstützung von Kriegsdienstgegner*innen auf allen Seiten und dann müssen wir auch anprangern, dass die Ukraine Männer im wehrdienstfähigen Alter verfolgt«, sagte ein Mann zum »nd«.", "Mit dieser Einstellung war er in dem Zug von Alt-Moabit jedenfalls richtig. Dazu aufgerufen hatten verschiedene Gruppen der außerparlamentarischen Linken in Berlin. »Wir überlassen den Frieden nicht den Rechten«, hieß es in einer Erklärung der linken Stadtteilinitiative »Hände weg vom Wedding«. Eine Aktivistin der Gruppe zog gegenüber »nd« auch eine Verbindung zu den Wahlerfolgen rechter Parteien: »Die Frage nach Frieden ist in Deutschland aktuell eine der drängendsten Fragen. Verbunden mit der Angst vor dem sozialen Abstieg treibt sie die Mehrheit der Bevölkerung um und schafft Zukunftsängste.« Dies mache es rechten und faschistischen Kräften von AfD & Co einfach, sich als angebliche Friedenskräfte zu inszenieren und daraus Wahlkapital zu schlagen. Dabei seien sie in Wirklichkeit jene, »die das System des Kapitalismus, das auf Ausbeutung und letztlich Krieg basiert, mit stützen« sagte sie.", "In vielen Parolen und kurzen Beiträgen wurde auf dem Demonstrationszug die Verbindung zwischen Sozialabbau und Aufrüstung hergestellt. Daran beteiligten sich auch aktive Gewerkschaftler*innen, die in der Krankenhausbewegung für bessere Arbeitsbedingungen in den Kliniken eintreten. »Uns wird ständig erzählt, es ist kein Geld da. Aber für Waffen und Militär werden in kurzer Zeit Milliarden locker gemacht«, sagte eine Krankenschwester.", "Auch die von der Bundesregierung unter Ausschluss der Bevölkerung geplante Stationierung neuer Atomraketen in Deutschland war auf dem Weg von Alt-Moabit ein großes Thema. Da fühlte man sich an die Massenbewegung gegen die Stationierung von Mittelstreckenraketen in Westdeutschland in den frühen 1980er Jahren erinnert. »Besuchen Sie Europa, solange es noch steht«, hieß der Refrain eines vor über 40 Jahren populären Songs der Band »Geier Sturzflug«. Damit sollte die Angst vor einem Atomkrieg in Europa ausgedrückt werden.", "Diese Angst ist zurückgekehrt: Am Donnerstag stand der Satz auf selbstgebastelten Plakaten. »Ich war schon vor über 40 Jahre in Bonn dabei und auch damals trug ich schon diesen Spruch«, sagte ein Teilnehmer dazu. Er war sehr zufrieden über die große Beteiligung am Zug aus Alt-Moabit und auch darüber, dass darin alle Kriege unmissverständlich verurteilt wurden."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180290.zwei-jahre-ukraine-krieg-krieg-und-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180184.unaufgeregt-sprechen-und-widersprueche-sichtbar-machen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177796.tino-eisbrenner-weigert-euch-feinde-zu-sein.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}