{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180570.frauentag-demobuendnis-zum-maerz-wie-unterwandert-muss-man-sein.html", "query_keywords": ["feminismus", "hamas", "ns", "rna", "terror", "demo", "ss", "us", "sp", "israel"], "creation_date": "08.03.2024", "last_modified": "08.03.2024", "crawl_date": "21.10.2024", "author_person": ["Jessica Ramczik"], "author_organization": [], "news_keywords": ["Feminismus", "Juden", "Leipzig", "Nahost", "Sachsen"], "content": {"title": "Demobündnis zum 8. März: Wie unterwandert muss man sein?", "description": "Das Demobündnis »8. März Leipzig« nahm Schnittmengen mit regressiven Gruppen in Kauf. Da kann man von »Unterwanderung« sprechen, findet Jessica Ramczik.", "body": {"": ["Das Demobündnis »8. März Leipzig« nahm Schnittmengen mit regressiven Gruppen in Kauf", "Wenn offen ein Bündnis mit Gruppen eingegangen wird, die zu Solidaritätsdemonstrationen für Hamas und Houthis aufrufen und wo Flyer mit dem Text »Jemen, Jemen make us proud, turn another ship around« verteilt werden – darf man dann von Unterwanderung sprechen? Oder ist man einfach nur sehr tolerant und inklusiv gegenüber islamistischen und antisemitischen Gruppen, die Terror und sexuelle Gewalt zum antikolonialen Widerstand romantisieren? Stellt man sich von außen zu Unrecht die Frage, ob das alles nur so klingt wie ein Schulterschluss mit islamistischen, fortschrittsfeindlichen und antisemitischen Ideologien – oder es schon ist.", "Das Bündnis »8. März Leipzig« zur Organisation des dortigen feministischen Kampftags reagierte auf entsprechende Nachfragen so, als seien die Gründe für die Kritik an Kooperation und ideologischer Vereinnahmung haltlos. Es seien Einzelpersonen, die rein zufällig in den ganzen roten Gruppen Leipzigs organisiert sind: die Internationale Jugend, das Frauenkollektiv, die Föderation Kommunistischer Gruppen, Zora und Handala. Willkommen seien alle, die mit dem Selbstverständnis des Bündnisses einverstanden wären. Unterwanderung? Nö. Inhaltliche Deckungsgleichheit mit K-Gruppen und gemeinsame Infoveranstaltung? Ja, hm, ja. Upsi.", "Sollte man mit solchen Gruppen einen feministischen Kampftag organisieren, sollten diese Gruppen irgendetwas zu suchen haben bei einer Veranstaltung, wo Feminismus draufsteht – und wie viel Feminismus kann dann überhaupt noch drinstecken? Die vernünftigsten Antworten wären »Nein« und »Nicht so viel«.", "Zumindest das 8.-März-Bündnis würde hier vehement widersprechen. Man ist sich sicher: gemeinsam geht es gegen den Kapitalismus, das Patriarchat und imperialistische sowie koloniale Mächte. Gerne auch nicht mehr abstrakt, sondern personalisiert. Gerne auch mit dem obligatorischen Sündenbock. Man errät es: Es sind die Juden beziehungsweise deren Staat. Was in Gaza stattfindet, kann für das Bündnis nur ein Genozid sein, Israel nur ein Apartheidstaat und alles dagegen ein Ausdruck des antikolonialen Freiheitskampfes. Dazu noch ein paar feministische Buzzwords, ein bisschen Klassenkampfrhetorik: Was seinen Schwerpunkt längst Richtung Palästina-Solidarität verlagert hat, hat man eilig noch ein bisschen queerfeministisch geschmückt. Aber es mobilisiert. Beim Blick in die Kommentarspalte von Instagram, wo sich das Bündnis zu den Vorwürfen der Unterwanderung äußert, lernt man: Wer hier kritisch nachfragt, erntet viele tränenlachende Emojis oder wird gleich als Rassist*in abgestempelt.", "Ob das Bündnis damit schon unterwandert ist oder eben erst, wenn auf Instagram eine Unterwanderungserklärung veröffentlicht wurde, darüber scheint man sich beim betreffenden Bündnis uneins. Der Fairness halber: Vielmehr kann man von einer freundlichen Übernahme sprechen, die auf wenig Widerstand stieß. Denn Unterwanderung würde ja eine klare Abgrenzung voraussetzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179895.neue-k-gruppen-die-avantgarde-von-vorgestern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179691.leipzig-beim-protest-gegen-rechts-sind-nicht-alle-willkommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172817.warschauer-ghettoaufstand-eine-juedisch-sozialistische-revolte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}