{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184220.film-gezwungen-frei.html", "query_keywords": ["usa", "ns", "schi", "ss", "corona", "us", "sp", "familie", "christ"], "creation_date": "02.08.2024", "last_modified": "02.08.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Schirrmeister"], "author_organization": [], "news_keywords": ["Film"], "content": {"title": "Gezwungen frei", "description": "Was heißt Freiheit? In ihrem Film »Tage mit Naadirah« lässt Josephine Frydetzki verschiedene Welten aufeinandertreffen.", "body": {"": ["In ihrem Film »Tage mit Naadirah« lässt Josephine Frydetzki verschiedene Welten aufeinandertreffen", "Landauf, landab nimmt die Unzufriedenheit mit dem deutschen Gesundheitssystem zu und schwindet das Vertrauen in seine Leistungsfähigkeit. Die alltäglichen Erfahrungen vieler Menschen kreisen um Ärztemangel, fehlendes Pflegepersonal, Engpässe in der Medikamentenversorgung, lange Wartezeiten auf Facharzttermine und eine Zweiklassenmedizin, die zwischen Privat- und Kassenpatienten unterscheidet. Es gibt jedoch einen Sektor, der von alldem unberührt bleibt, nämlich der Medizintourismus aus dem Ausland.", "Viele Krankenhäuser unterhalten eigene, abgeschottete und wie Hotels gestaltete Stationen, um dank der zahlungskräftigen Klientel die Gewinnerwartungen ihrer Aktionäre zu erfüllen. Der Medizintourismus ist nach Corona sogar noch sprunghaft gewachsen; circa 180 000 Menschen kamen 2022 nach Deutschland, um sich hier behandeln zu lassen. Das Klischeebild vom reichen Emir, der sich einfliegen und für viel Geld runderneuern lässt, stimmt dabei nur bedingt, denn drei Viertel der ausländischen Patienten kommen aus den Nachbarländern.", "Natürlich ist das Klischee aber viel reizvoller als die graue Realität. Deshalb lässt Regisseurin Josephine Frydetzki in »Tage mit Naadirah« lieber eine solche steinreiche Großfamilie mitsamt ihrer Entourage aus Katar einfliegen, deren Patriarch eine Herz-OP benötigt. Am nächtlichen Leipziger Flughafen stehen die Limousinen bereit, um die solventen Gäste in das Luxushotel zu bringen, wo sie gleich eine ganze Etage für sich reserviert haben.", "Einer der Chauffeure ist der etwa 30-jährige Daniel (Christoph Humnig). Früher hatte er noch Ambitionen, aber irgendwann genug von der vermeintlichen Freiheit des Westens, die in seinen Augen lediglich Selbstausbeutung meint (dieses Hadern mit dem Hyperindividualismus des Westens und seinen Glücksverheißungen scheint im Übrigen ein sehr ostdeutsches Thema zu sein, und tatsächlich ist Frydetzki in Leipzig geboren und hat ihr Studium an der Filmuniversität »Konrad Wolf« in Babelsberg absolviert). Nun hat er sich ins private Glück mit Frau und Kind verkrochen und arbeitet für die Firma seines Schwiegervaters, der sich als Betreiber eines Limousinenservice auf die arabischen Medizintouristen spezialisiert hat und nebenbei Geschäfte mit ihnen einfädelt.", "Das ist auf jeden Fall eine originelle Idee für eine Geschichte, die sich deutlich vom üblichen filmischen Einerlei abhebt. Interessant daran ist vor allem die ungeheure soziale Fallhöhe zwischen den beiden Welten, die da aufeinanderprallen. Wenn der Chef seine Leute warnt: »Und schaut ihnen nicht in die Augen!«, ist damit präzise beschrieben, wer hier Herr und wer Knecht ist. Für die Kataris sind Daniel und seine Kollegen nichts anderes als das Gesinde, welches mit knappen barschen Kommandos herumgescheucht wird, sich stets bereitzuhalten und gehorsam alle Wünsche des Herrn und seiner Familie zu erfüllen hat.", "In einem Land wie Deutschland, wo immer noch die Vorstellung einer weitgehend nivellierten Mittelschichtsgesellschaft vorherrscht (auch wenn dies längst nicht mehr der Realität entspricht) und Reichtum zwar nicht geleugnet, aber auch selten ostentativ zur Schau gestellt wird, ist solches Gebaren gewöhnungsbedürftig. Die Rolle des Knechts ist für Deutsche, die in der Vergangenheit – und mitunter heute noch – die Welt gerne mal an ihrem Wesen genesen lassen wollten, eine durchaus ungewohnte.", "Die Spannungen, die sich aus diesem Zusammenprall der kulturellen und sozialen Gegebenheiten ergeben, wären es wert gewesen, sie einer genaueren filmischen Untersuchung zu unterziehen. Stattdessen fokussiert sich das Drehbuch letztlich doch mehr auf die Amour fou zwischen Daniel und Naadirah (Kenda Hmeidan), der Lieblingstochter des Patriarchen. Für sie ist bereits ein Ehemann erwählt und der Hochzeitstermin steht fest. Da passt es schlecht, dass sich der Chauffeur und sein Gast im Fond der Limousine allmählich näherkommen.", "Was aber will Naadirah, deren Lebensweg als gehorsame Gattin vorgezeichnet ist, von Daniel? Ist sie wirklich verliebt? Will sie ausbrechen aus ihrem goldenen Käfig, für den sie eigentlich zu klug ist? Oder schnell noch ein Abenteuer erleben, bevor sie ihre vorgesehene Rolle einnimmt? Der Film changiert geschickt zwischen diesen Polen und lässt die Zwänge und den ungeheuren Druck aufscheinen, die ein Leben als Tochter aus gutem (arabischen) Hause mit sich bringt.", "Indem Daniels Lebensentwurf durch die Sticheleien und Provokationen der durchaus selbstbewussten Naadirah zunehmend in Zweifel gezogen wird, wirft Frydetzki Fragen nach dem Verständnis von Freiheit auf. Ist Daniel der Freiere, da er sich für alles vermeintlich frei entschieden hat, obwohl er mit der Sinnleere der Leistungsgesellschaft hadert? Naadirahs Leben ist hingegen weitgehend vor- und fremdbestimmt, und es geht nicht um die eigene Leistung, sondern darum, von wem man abstammt.", "So weit, so schlecht, allerdings kann sie in ihrem goldenen Käfig machen, was sie will und muss dabei nicht mal aufs Geld schauen. Wer ist letztlich der Freiere? Natürlich hat der Film keine Antwort darauf, aber allein die Fragestellung mit offenem Ausgang ist schon bemerkenswert, weil darin die Ratlosigkeit der jüngeren Generationen als Folge des blass gewordenen westlichen Freiheitsversprechens aufscheint.", "»Tage mit Naadirah«, Deutschland 2023. Regie: Josephine Frydetzki. Buch: Josephine Frydetzki, Gisela Wehrl. Mit Christoph Humnig, Kenda Hmeidan. 93 Min. Start: 1.8."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}