{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183450.fussball-em-voelkische-gesten-beim-player-of-the-match-demiral-in-der-kritik.html", "query_keywords": ["rki", "frankreich", "ns", "schi", "spo", "ss", "us", "sp", "asien", "christ", "europäische union"], "creation_date": "03.07.2024", "last_modified": "03.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jirka Grahl", "Leipzig"], "author_organization": [], "news_keywords": ["Brot und Spiele", "Fußball", "Leipzig", "Österreich", "Sachsen", "Türkei", "UEFA"], "content": {"title": "Völkische Gesten beim Player of the Match: Demiral in der Kritik", "description": "Vor 40 000 Zuschauern in Leipzig wirft die türkische Mannschaft die Österreicher raus. Merih Demiral zeigt den Wolfsgruß der Ultranationalisten, der in Frankreich und Österreich verboten ist. Ihm droht eine Strafe. ", "body": {"": ["Österreich unterliegt der Türkei 1:2: Doppeltorschütze Merih Demiral drohen wegen des Wolfsgrußes in Leipzig nun Sanktionen der Uefa", "Nanu? Österreich wusste am Ende selbst nicht so recht, wie ihm geschehen war: So umjubelt und bewundert war Team Geheimtipp bei dieser Fußball-EM bisher, so überrascht fährt der Gruppensieger (vor Frankreich und Holland) heim nach einer knappen 1:2-Niederlage – gegen die Türkei, die im Laufe des Turniers bisher so wenig spielerischen Glanz verbreitet hatte.", "Es herrschte beinahe Ungläubigkeit über dieses Ausscheiden im Leipziger Zentralstadion. ÖFB-Teamchef Ralf Rangnick hatte sich das so nicht vorgestellt, absolut nicht, verriet er im Presseraum jener Arena, in der er viele Jahre als RB-Sportdirektor Hof gehalten hatte: »Für mich war klar, dass die Reise noch weitergeht, dass wir uns weiterhin in unserem Quartier in Berlin auf die Spiele vorbereiten. Und so geht es den Spielern auch«, so umschrieb es Österreichs deutscher Trainer nach dem Abpfiff mit gedämpfter Stimme. Es herrschten nun »Enttäuschung und Leere« bei allen. Aber, so sei das eben in Playoffs, es gewinne nun mal nur einer. Der andere verliere: »Und das waren am Ende leider wir.«", "Ausschluss! Was sonst? Christian Klemm kommentiert die rechtsextreme Geste von Merih Demiral bei der EM", "Im Duell Leidenschaft gegen Konzeptfußball behielt das Team die Oberhand, das mit einem weniger ausgeklügelten System, aber stets erkennbarer Hingabe spielte. Die Türkei hatte bereits nach 57 Sekunden dem Spiel den Stempel aufgedrückt, als Innenverteidiger Merih Demiral nach einem Wirrwarr im Strafraum das Leder aus Nahdistanz ins Netz schmetterte. Sein Treffer war der schnellste, der je in einem EM-K.o.-Spiel fiel.", "Fortan pressten die Österreicher und erzeugten dauerhaften Druck, nur um in der 59. Minute das 0:2 zu kassieren. Erneut nach einer Ecke, erneut Demiral, diesmal per Kopf. Der eingewechselte Michael Gregoritsch verkürzte in der 66. Minute auf 1:2, die Österreicher drückten auf den Ausgleich. Doch nachdem Towart Mert Günok in der Nachspielzeit auch noch einen beinahe unhaltbaren Kopfball-Aufsetzer mit einem Reflex neben das Tor geleitet hatte (90.+3), stand fest: Die Türkei trifft am Samstag im Berliner Viertelfinale auf die Niederlande, die Österreicher fahren heim. »Auf Wiedersehen, auf Wiedersehen!«, sangen ihnen die unzähligen Deutschtürken von den Rängen hinterher, als sie den Rasen verließen."], "Inniger Wolfsgruß von Demiral": ["Erwartungsgemäß kürten die Uefa-Delegierten den umjubelten Doppeltorschützen Merih Demiral zum »Player of the match«. Und sie hatten damit in mehrfacher Hinsicht recht: Der 26-Jährige, der bis 2022 bei Juventus Turin gespielt hatte und mittlerweile in Saudi-Arabien bei al-Ahli Sport Club in Dschidda sein Geld verdient, rackerte nicht nur unermüdlich in der rechten Innenverteidigung und besorgte die beiden umjubelten Tore. Demiral sorgte auch für Publicity weit über das Spiel hinaus: Nach seinem zweiten Treffer hatte er beide Hände zum Wolfsgruß geformt, jener Nationalistengeste, die beispielsweise im Land des Achtelfinalgegners Österreich strafbar ist.", "Der Wolfsgruß ist das Erkennungszeichen der »Bozkurtlar« (Graue Wölfe), wie sich die Anhänger der ultranationalistischen »Ülkücü«-Ideologie nennen. Laut Verfassungsschutz gehören der Bewegung in Deutschland 12 100 Menschen an. Die »Ülkücüler« (»Idealisten«) pflegen eine »nationalistische, antisemitische und rassistische rechtsextremistische Ideologie, deren Wurzeln im Panturkismus/Turanismus« liegen. Graue Wölfe betrachten das »Türkentum« als übergeordnete Nationalität und Kultur, sie sehnen sich nach einem Großreich »von der Adria bis zur chinesischen Mauer«. In Deutschland beobachtet der Verfassungsschutz die Organisation."], "»Das ist ganz normal«": ["Matchwinner Demiral gab sich in Leipzig arglos. Sein Torjubel drücke Stolz auf sein Land aus, sagte er auf der Pressekonferenz. »Es hat mit meiner türkischen Identität zu tun.« Auf nd-Nachfrage, wie seine Geste denn genau zu verstehen sei, erklärte Demiral, er habe den Gruß bei Zuschauern im Stadion gesehen und da sei ihm eingefallen, dass er den ja auch geplant hatte. Alle Türken seien stolz, Türken zu sein, er natürlich auch: »Das ist ganz normal.« Er hoffe, inschallah, dass er die Geste noch öfter im Turnier zeigen könne. »Da gibt es keine versteckte Botschaft oder so etwas!«", "Nun, der Verfassungsschutz räumt in seiner Beurteilung zumindest ein, dass der Gruß teilweise nur benutzt wird, »um politische Gegner, beispielsweise bei öffentlichen Kundgebungen, zu provozieren«. Nicht jeder Verwender müsse demnach ein türkischer Rechtsextremist sein, klingt in der Einschätzung durch, ein Anhänger osmanischer Großmachtfantasien allerdings schon. Also keinerlei versteckte Botschaft?"], "Die Uefa ermittelt": ["Die Europäische Fußball-Union war nach dem öffentlichen Aufschrei alarmiert. Am Mittwochvormittag gab der Verband bekannt, dass ein Untersuchungsverfahren gegen Demiral eingeleitet worden sei. Es gehe dabei um den Vorwurf von unangemessenem Verhalten des türkischen Nationalspielers. Sollte ein Verschulden festgestellt werden, droht eine Strafe, die Auswirkungen auf das Viertelfinale gegen die Niederlande haben könnte, beispielsweise in Form einer Spielsperre.", "Allerdings fielen in Leipzig nicht nur die türkischen Fans und Spieler unangenehm auf. In einer Live-Übertragung des Schweizer Fernsehens SRF war zu sehen, wie Austria-Fans in Leipzig zu »L‘amour toujours« von Gigi D’Agostino »Deutschland den Deutschen, Ausländer raus!« anstimmten. Unsäglich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182807.der-statement-verein-roter-stern-leipzig-wird.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177915.vor-dem-duell-mit-dem-dfb-team-piefke-rangnick-wird-lockerer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185938.der-dfb-ehrt-leipziger-initiative-fuer-bildungsarbeit-im-fussball.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}