{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172817.aufstand-im-warschauer-ghetto-warschauer-ghettoaufstand-eine-juedisch-sozialistische-revolte.html", "query_keywords": ["politik", "usa", "amerika", "ukraine", "krieg", "schi", "ns", "rna", "leiche", "ss", "us", "frankreich", "sp", "israel", "christ"], "creation_date": "28.04.2023", "last_modified": "28.04.2023", "crawl_date": "21.10.2024", "author_person": ["Lilli Helmbold"], "author_organization": [], "news_keywords": ["Holocaust", "Israel", "Juden", "Leipzig", "Nahost", "Polen", "Sachsen"], "content": {"title": "Warschauer Ghettoaufstand: Eine jüdisch-sozialistische Revolte?", "description": "Der Aufstand im Warschauer Ghetto jährte sich dieses Jahr zum 80. Mal. Eine Konferenz des Leibniz-Instituts für jüdische Geschichte und Kultur – Simon Dubnow in Leipzig widmete sich den Widersprüchen des Gedenkens.", "body": {"": ["Vor 80 Jahren fand der Aufstand im Warschauer Ghetto statt. Eine Konferenz des Leipziger Dubnow-Instituts widmete sich den Widersprüchen des Gedenkens", "»Das macht nichts, das ist im Ghetto.« Unter diesem Leitzitat hielt am Abend des 17. April 2023 der polnisch-amerikanische Historiker Jan Tomasz Gross seinen Festvortrag auf der Jahreskonferenz des Leibniz-Instituts für jüdische Geschichte und Kultur – Simon Dubnow, die bis zum 19. April in Leipzig tagte und sich dem Aufstand im Warschauer Ghetto 1943 widmete.", "»›Im Ghetto‹ meint: nicht hier, nicht, wo wir sind, nicht in unserem Hinterhof«, schilderte Halina Bortnowka 2003 retrospektiv, wie sie den Aufstand von der »arischen Seite« Warschaus aus erlebte. Diese Beschreibung gab Gross den Anlass, von der verhängnisvollen Apathie zu sprechen, mit der die nichtjüdischen Zeitgenoss*innen der bewaffneten Erhebung der Ghettobewohner*innen begegneten. Die Widerstandskämpfer*innen seien damals im April 1943 von zwei falschen Annahmen ausgegangen, resümierte der Überlebende des Warschauer Ghettos Yitzhak Zuckerman in den 70er Jahren: dass die Welt begreifen würde, dass mit dem jüdischen Aufstand gegen die Deutschen etwas Wichtiges im Gange sei, und dass sich die Nachbarn des Ghettos dem anschließen würden. Der Holocaust, der Widerstand von Juden und Jüdinnen sowie auch die Erinnerung daran blieben aber Angelegenheit allein der Verfolgten.", "Es war der 80. Jahrestag des Warschauer Ghettoaufstands, an den das Leipziger Dubnow-Institut mit der Konferenz in diesem Jahr erinnern wollte. Als am 19. April 1943, zum Pessachfest, SS- und Polizeieinheiten das abgeriegelte Viertel im Herzen Warschaus umstellten, um die Liquidation einzuleiten, antworteten ihnen um die 700 organisierte Widerstandskämpfer*innen mit Handgranaten und Pistolenschüssen, während sich die übrigen knapp 70 000 Ghettobewohner*innen im Versteck verschanzten. Über vier Wochen hielten die Kampfhandlungen an, die der kommandierende SS-Mann Jürgen Stroop durch das systematische Abbrennen des gesamten Ghettos und zuletzt mit der Sprengung der Großen Synagoge beendete. Die meisten Überlebenden der Niederschlagung des Aufstandes wurden schließlich in den Lagern von Majdanek und Treblinka ermordet.", "Mit 25 Vorträgen, einem Gedenkkonzert und einer Lesung aus dem Werk der Schriftstellerin Hanna Krall hatten die Mitarbeiter des Instituts Lukas Böckmann, Tom Navon und Jan Gerber ein dichtes Programm aufgestellt, um mit Holocaust-Forscher*innen aus Israel, Polen, den USA und Frankreich die neueste Forschung zum Warschauer Ghettoaufstand zu diskutieren. Entsprechend breit gefächert war das Themenspektrum: von den diversen Akteur*innen im Ghetto über künstlerische, theatrale und fotografische Dokumentationen des Aufstandes bis zu den divergierenden Gedenkpolitiken in Deutschland, Polen und Israel nach 1945. Dabei ging es, wie der Historiker Jan Gerber in seinem Eröffnungsvortrag betonte, insbesondere um die Widersprüche und Gegensätze, die sich in der neueren Historiografie und im Erinnern an das Warschauer Ghetto offenbaren.", "Dass es sich bei dem Ghettoaufstand in Warschau um einen von politischen Gegensätzen durchzogenen Akt handelte, verdeutlichte Tom Navon in seinem Vortrag. Immerhin waren die politischen Strömungen des Zionismus, des Kommunismus und des Bundismus, wie sie sich zu Beginn des 20. Jahrhunderts im europäischen Judentum ausgebildet hatten, mit der Errichtung des Warschauer Ghettos 1940 nicht einfach verschwunden. In den ersten Jahren des Ghettos richteten die rivalisierenden Parteiorganisationen so auch erst unabhängig voneinander soziale Versorgungs- und Bildungsstrukturen ein.", "Der dauernde Tod auf den Straßen, schließlich die Deportation von 265 000 Juden und Jüdinnen – 75 Prozent der gesamten Ghettobevölkerung – in das Vernichtungslager Treblinka im Sommer 1942 machten ein Zusammengehen in der Jüdischen Kampforganisation ŻOB unabdingbar. Diese organisierte mit kollektiver Führung unter dem Kommandeur Mordechaj Anielewicz den bewaffneten Widerstand. Zu ihren bekanntesten Mitgliedern gehörten Zuckerman, Tzivia Lubetkin, Marek Edelman und Dorka Goldkorn – allesamt zwischen 20 und 30 Jahre alt und oft den Jugendbewegungen der unterschiedlichen Parteien zugehörig, die aber unter einem sozialistischen Minimalkonsens in der ŻOB gemeinsam agieren konnten. Für Navon stellte der Aufstand im Warschauer Ghetto deshalb eine »jüdisch-sozialistische Revolte« dar, deren Teilnehmer*innen sich sogar am 1. Mai, den laufenden Kampfhandlungen zum Trotz, auf den Straßen des Ghettos zwischen den ausgebrannten Ruinen versammelten, um die »Internationale« zu singen.", "An der sozialistischen Grundausrichtung fand der Bündniswille der Kämpfer*innen denn auch seine Grenze, wie in dem Beitrag von Laurence Weinbaum zum Jüdischen Militärverband ŻZW zu hören war. Dieser bürgerliche und antisozialistische Zusammenschluss ehemals jüdisch-polnischer Offiziere beteiligte sich ebenfalls an dem Aufstand, allerdings abseits der ŻOB. Der ŻZW wurde deshalb nicht im Untergrundarchiv »Oneg Schabbat« von Emanuel Ringelblum verzeichnet, das sich 1940 zur Dokumentation des Ghettoalltags und der Vernichtung der jüdischen Bevölkerung gegründet hatte und die wichtigsten Quellen zum Warschauer Ghetto für die Forschung bereithält. Darum steht der ŻZW in der öffentlichen Rezeption bis heute oft hintenan.", "Das Gleiche gilt für die breite Masse im Ghetto. Aktiv Kämpfende machten während des Aufstandes zwei Prozent der jüdischen Bevölkerung aus, so die israelische Historikerin Havi Dreifuss. Die anderen Ghettobewohner*innen haben kaum Eingang gefunden in die gängigen Narrative zum Warschauer Ghettoaufstand. Dabei war es für den Verlauf entscheidend, dass sie sich in Häusern, Bunkern und der Kanalisation versteckten und den Anordnungen des SS-Befehlshabers Jürgen Stroop, sich am Deportationsplatz einzufinden, nicht Folge leisteten. Die Straßen waren leer, als das Ghetto im April 1943 liquidiert werden sollte, und sie blieben es noch eine ganze Weile. Das Verstecken als eine defensive Form des Widersetzens der namenlosen Masse scheint so in der bisherigen Gedenktradition im Kontrast zu stehen zum heroischen Widerstandskampf mit der Waffe in der Hand.", "Die Frage, an wen erinnert werde, wurde während der Konferenz des Dubnow-Instituts immer wieder diskutiert, etwa am Beispiel der Überlebenden des Warschauer Ghettos Rachel Auerbach und Tzivia Lubetkin. Auerbach sammelte als Mitwirkende des Ringelblum-Archivs Zeitzeugenberichte zum Alltag im Ghetto und zum Vernichtungslager Treblinka. 1950 emigrierte sie ob des grassierenden Antisemitismus in Polen nach Israel und interviewte als leitende Mitarbeiterin der Gedenkstätte Yad Vashem Überlebende des Holocaust.", "Die polnische Literaturwissenschaftlerin Karolina Szymaniak verdeutlichte, dass es Auerbach als Historikerin und Schriftstellerin gerade um jene namenlosen Opfer des deutschen Vernichtungswillens ging. Es war wesentlich ihr zu verdanken, ergänzte Yehudit Dorit Deston vom Obersten Gerichtshof Israels, dass Zeitzeugenaussagen auch im Prozess gegen Adolf Eichmann 1961 so viel Gewicht verliehen wurde. Auerbach sagte dort selbst aus, wurde vom Chefankläger Gideon Hausner unter den fünf Zeug*innen zum Warschauer Ghetto aber nachrangig behandelt. Szymaniak und Deston gehen davon aus: weil sie Jiddisch, aber kaum Hebräisch sprach, weil sie eine Frau war und weil sie sich im Warschauer Ghetto der Dokumentation des Grauens verpflichtet hatte, nicht dem bewaffneten Kampf.", "Tzivia Lubetkin dagegen gab die längste Aussage zum Warschauer Ghetto in dem Prozess. Sie war in der ŻOB führend aktiv gewesen und gründete nach 1945 mit anderen Überlebenden des Warschauer Ghettoaufstands den Kibbuz »Kämpfer der Ghettos« im Norden von Israel. Lubetkin berichtete früh in der israelischen Öffentlichkeit nicht nur von den Gefechten, sondern vor allem vom Hunger, von Einsamkeit und Angst, Verlust und Trauer im Ghetto. Aber auch Lubetkin, gab die Rechtshistorikerin Rivka Brot aus Israel zu denken, stand in der öffentlichen Wahrnehmung immer hinter ihrem Lebensgefährten und männlichen Mitkämpfer Yitzhak Zuckerman zurück.", "Wie wird erinnert? Dies war eine weitere Frage, die die Konferenz in Leipzig maßgeblich beschäftigte. Denn die Wahrnehmung des Warschauer Ghettoaufstandes ist nicht zuletzt geprägt von den wenigen Fotografien, die es aus dieser Zeit gibt. Einen besonderen Fund stellten die polnischen Historikerinnen Anna Dunczyk Szulc und Agnieszka Kajczyk vor: illegale Aufnahmen des Feuerwehrmanns Zbigniew L. Grzywaczewski, der mit seiner Kompanie Zugang zum Ghetto erhielt, um ein Übergreifen der Flammen auf die »arische Seite« zu verhindern. Es sind die einzigen Bilder des Aufstands im Warschauer Ghetto, die nicht von deutscher Hand, sondern von einem Polen gemacht wurden. Erst vor wenigen Monaten wurden diese gefunden und sind derzeit im Museum für die Geschichte der polnischen Juden POLIN in Warschau erstmals ausgestellt.", "Am bekanntesten jedoch sind nach wie vor die Aufnahmen, die Jürgen Stroop seinem Bericht »Es gibt keinen jüdischen Wohnbezirk in Warschau mehr!« beifügte und die heute noch in den meisten Publikationen zum Warschauer Ghetto zu finden sind. Im Kontext des Stroop-Berichts treten die Bilder – Produkt der SS-Propagandakompanie – mit der Behauptung auf, den Kampf der SS-, Polizei- und Wehrmacht-Einheiten gegen die »jüdischen Banditen« zu zeigen.", "In der Tat aber, so die Historiker Christoph Kreutzmüller und Tal Bruttmann, ist darauf kein Gefecht, sondern die schon erfolgte Niederschlagung zu sehen: brennende Häuser und verschreckte Menschen, die aus Bunkern lugen und aus Hauseingängen laufen. Vom Aufstand selbst, von kämpfenden Juden und Jüdinnen, gibt es keine Fotos. Und so »sind wir immer noch in einer deutschen Perspektive gefangen« und »hängen einem SS-Narrativ an«, wie Bruttmann feststellte. Das prominenteste Beispiel hierfür sei das Foto des »Jungen aus dem Warschauer Ghetto«: Das verängstigte Kind mit erhobenen Armen im Vordergrund verlangt durch den Fokus unweigerlich die ganze Aufmerksamkeit der Betrachtenden, aber das Mädchen im Hintergrund, das im selben Moment der Aufnahme dem SS-Fotografen trotzig die Zunge herausstreckt, wird in aller Regel übersehen.", "Im Zentrum der Jahreskonferenz des Dubnow-Instituts zum 80. Jubiläum des Aufstandes im Warschauer Ghetto stand weniger die »deutsche Perspektive« als vielmehr die jüdischen Akteur*innen in ihren Zeugnissen und Erinnerungen, von der breiten Masse der Ghettobewohner*innen bis zu den bewaffneten Widerstandskämpfer*innen. Tatsächlich gaben Kreutzmüller und Bruttmann den einzigen Beitrag innerhalb dieser drei Tage, der sich über den Stroop-Bericht den deutschen Tätern widmete. Dementsprechend kritisch fragte der israelische Historiker Daniel Blatman in der Abschlussdiskussion, ob denn die Täter nicht mehr interessant seien.", "Bestätigt dies, was Frank-Walter Steinmeier in seiner Rede bei den Gedenkfeierlichkeiten in Warschau, die er als erstes deutsches Staatsoberhaupt zu halten eingeladen war, mit Bezug auf den Ukraine-Krieg so selbstsicher verkündete – nämlich dass »wir Deutschen die Lehren aus unserer Geschichte gelernt« hätten? Ist der gesellschaftlichen wie historiografischen Auseinandersetzung mit der deutschen Täterschaft also längst Genüge getan? Für die Konferenz kann gelten, dass es gelang, durch interessante Einblicke in die Forschung und aktuelle Debatten eben gerade der jüdischen Opfer und Überlebenden des Aufstands im Warschauer Ghetto zu gedenken und nicht den Deutschen. Was Frank-Walter Steinmeier anbelangt, bleibt fragwürdig, ob sich die Behauptung mit einem Blick ins Inland angesichts neurechter Umtriebe aufrechterhalten ließe."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179691.leipzig-beim-protest-gegen-rechts-sind-nicht-alle-willkommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184127.warum-tickt-die-uhr-von-theodor-herzl.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}