{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179502.klimabewegung-vorwuerfe-gegen-fridays-for-future-angriff-auf-journalisten.html", "query_keywords": ["politik", "nahost", "usa", "rassismus", "hamas", "schi", "krieg", "demo", "klima", "rna", "ns", "ss", "us", "sp", "klimaschutz", "israel", "klimakrise", "linke", "greta thunberg", "fridays for future"], "creation_date": "25.01.2024", "last_modified": "25.01.2024", "crawl_date": "21.10.2024", "author_person": ["Louisa Theresa Braun"], "author_organization": [], "news_keywords": ["Genozid", "Israel", "Leipzig", "linke Bewegung", "Nahost", "Palästina", "Sachsen"], "content": {"title": "Vorwürfe gegen Fridays for Future, Angriff auf Journalisten", "description": "Bei einer propalästinensischen Demonstration in Leipzig, an der Greta Thunberg teilnahm, wurde ein Journalist attackiert. Der deutschen Fridays-for-Future-Sektion werfen andere Gruppen Verrat am globalen Kampf vor.", "body": {"": ["Greta Thunberg war bei einer propalästinensischen Demonstration in Leipzig. Der deutschen Fridays-for-Future-Sektion werfen andere Gruppen Verrat vor", "Die schwedische Klimaaktivistin Greta Thunberg hat sich überraschend an einer propalästinensischen Demonstration in Leipzig beteiligt. Bei der Kundgebung am Mittwochabend mit rund 200 Teilnehmenden hielt die Gründerin von Fridays for Future eine kurze Rede, in der sie von einem »fortlaufenden Genozid« sprach, ohne jedoch den Staat Israel zu nennen. Es gelte, aufzustehen gegen Imperialismus, Unterdrückung, Krieg und Rassismus. »An der Seite Palästinas zu stehen ist menschlich«, erklärte Thunberg, wie auf einem Video in den sozialen Medien zu sehen ist. Laut einem Polizeisprecher sei ihre Teilnahme an der Demo im Vorfeld nicht bekannt gewesen.", "Im Anschluss wurden ein freier Journalist, der die Demonstration im Auftrag von »Sachsen Fernsehen« filmte, sowie sein Begleiter von Demoteilnehmenden und Ordner*innen »erst verbal attackiert, anschließend brutal zusammengeschlagen«, wie der Sender mitteilt. Auch als der 22-jährige Reporter bereits am Boden lag, sei weiter auf ihn eingetreten worden. Beide seien verletzt ins Krankenhaus gekommen. Schon während der Kundgebung soll der Journalist von Demonstrierenden »massiv bedrängt« worden sein. Der Staatsschutz der Polizei ermittelt wegen gefährlicher Körperverletzung.", "»Gewalt gegen Journalisten ist absolut inakzeptabel und bedroht die Grundwerte der Pressefreiheit«, erklärt Benedict Bartsch, inhaltlicher Leiter bei »Sachsen Fernsehen«. Auch die Gewerkschaft Verdi verurteilt den Angriff: »Diese schockierende Attacke verdeutlicht erneut die ernsthafte Gefahr, der Journalist*innen bei der Ausübung ihrer Arbeit ausgesetzt sind«, so Gewerkschaftssekretär Lucas Munzke. Es gelte nun, die Täter zu ermitteln und zur Rechenschaft zu ziehen.", "Thunberg und weitere schwedische und internationale Fridays-for-Future-Aktivist*innen hatten Israel in den vergangenen Monaten immer wieder einen Völkermord im Gazastreifen vorgeworfen. Fridays for Future Deutschland und dessen bekannteste Sprecherin Luisa Neubauer haben sich von solchen Aussagen wiederholt distanziert, das Existenzrecht Israels betont und Antisemitismus verurteilt.", "Nun haben sich in einem »offenen Brief an die Klimabewegung in Deutschland« verschiedene politische Gruppen und Einzelpersonen wiederum von Fridays for Future Deutschland distanziert, darunter Palästina Spricht, die Jüdische Stimme für gerechten Frieden in Nahost, Revolution Germany und die Gruppe ArbeiterInnenmacht. Sie werfen der deutschen Sektion von Fridays for Future vor, den »gemeinsamen, globalen Kampf« zu verraten, »herzlos die Menschen Palästinas im Stich« zu lassen und damit auch diejenigen, die von der Klimakrise am meisten betroffen sind.", "Bezugnehmend auf Social-Media-Posts des internationalen Fridays-for-Future-Accounts, denen die deutsche Gruppe widersprochen hat, ist von palästinensischer »Befreiung und Selbstverteidigung« die Rede, »im Angesicht von Aggression, Genozid und Faschismus«. Der Überfall der Hamas auf Israels Bevölkerung am 7. Oktober wird nicht erwähnt. Westlichen Imperialmächten gehe es bei der Unterstützung Israels nicht um dessen Selbstverteidigung, sondern um geopolitische und wirtschaftliche Interessen. Deutschland sei für Klimaschäden in Ländern des Globalen Südens mitverantwortlich, weshalb »Klima-Aktivismus ohne Internationalismus nicht funktionieren kann«, so der Appell des Briefes, der auf der Plattform Instagram geteilt wurde.", "Abschließend wird Fridays for Future Deutschland noch vorgeworfen, linke und antikapitalistische Kräfte aus der Bewegung zu drängen, nutzlos an die Politik zu appellieren und sich an »Grüne & Co« anzubiedern – obwohl die Klimabewegung die Politik der Ampel-Parteien, unter anderem die Novelle des Klimaschutzgesetzes, in den vergangenen Monaten immer wieder vehement kritisiert hatte.", "Bei Instagram erntet der Beitrag viel Zustimmung, aber auch Bedauern darüber, »wie unfähig die linke Szene darin ist, sich zu vereinigen«, so ein Kommentar. Es gehe zunehmend um Distanzierung voneinander – davon würden am Ende nur die Rechten profitieren. Fridays for Future Deutschland möchte sich zu den Vorwürfen vorerst nicht äußern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180316.palaestina-frage-zerreisst-die-leipziger-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179691.leipzig-beim-protest-gegen-rechts-sind-nicht-alle-willkommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185930.linke-realitaetsverweigerung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}