{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183186.linke-bewegung-antisemitismus-hat-viele-gesichter.html", "query_keywords": ["rki", "usa", "hamas", "schi", "klima", "rna", "terror", "ns", "ss", "us", "sp", "antifa", "israel", "linke"], "creation_date": "23.06.2024", "last_modified": "23.06.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Weiermann"], "author_organization": [], "news_keywords": ["Antisemitismus", "Antizionismus", "Israel", "Juden", "Köln", "Nahost", "Nordrhein-Westfalen", "Palästina"], "content": {"title": "Antisemitismus hat viele Gesichter", "description": "Seit dem Massaker vom 7. Oktober 2023 nimmt weltweit der Antisemitismus zu. Eine Konferenz in Köln versuchte sich an einer Bestandsaufnahme.", "body": {"": ["Konferenz in Köln beschäftigte sich auch mit Israel-Feindschaft von links", "Es ist voll im Konzertsaal des Kölner Stadtgartens an diesem Samstagmorgen. Die Stuhlreihen sind bis auf den letzten Platz gefüllt, viele Menschen sitzen außerdem auf dem Boden. Die Mischung des Publikums ist ungewöhnlich, Männer in ihren 50ern in Hemd und Anzughose sitzen neben jungen Linken, die auf ihren T-Shirts Antifa-Logos oder die Porträts der Opfer des rechten Terroranschlags von Hanau tragen. Die Gesellschaft für kritische Bildung hat zur Konferenz eingeladen. Der von Studierenden der Universität Oldenburg gegründete Verein fühlt sich der Kritischen Theorie verbunden und hat etwa 150 Mitglieder, die aus dem ganzen Bundesgebiet kommen, wie Kongress-Mitorganisator Andreas Stahl im Gespräch mit »nd« erzählt. Der Kongress soll eine »Bestandsaufnahme der wesentlichen Aspekte des Antisemitismus heute sein, der sich insbesondere in Israel-Feindschaft ausdrückt«, wie Stahl erklärt.", "Mit dem Zuspruch ist man bei den Organisator*innen sehr zufrieden, bei 400 Anmeldungen habe man Schluss machen müssen. Es sei so schon schwierig für einen kleinen Verein gewesen, Räumlichkeiten für einen dreitägigen Kongress in Köln zu bekommen. Das Programm am letzten Tag dreht sich besonders um linken Antisemitismus. Andreas Stahl sagt, für Menschen, die aus dem Blickwinkel der Kritischen Theorie auf Gesellschaft schauen, sei es »wichtig zu verstehen, wie Linke antisemitische Positionen« artikulieren könnten.", "Auf dem Podium zu Antisemitismus in sozialen Bewegungen sieht man mehr als nur blinde Flecken. Robin Forstenhäusler, Philosophiestudent aus Oldenburg, spricht von einer Verschärfung der Israel-Feindschaft in der antirassistischen und der Klimabewegung. Nach dem 7. Oktober habe man sich Symbole der Hamas wie das rote Dreieck angeeignet, mit dem die Hamas in Propagandavideos Ziele markiert. Forstenhäusler führt das auf einen stärkeren Einfluss von autoritär-marxistischen Gruppen und Islamist*innen zurück. Sein Befund: Es formiere sich ein »links-islamistisches Bündnis«. Antizionismus sei lange eine »Begleitmusik progressiver Bewegungen« gewesen, konstatiert Forstenhäusler. Die Zuspitzung multipler Krisen habe Antizionismus zu einem einigenden Bindeglied gemacht: »Man imaginiert sich in einen apokalyptischen Kampf zwischen Gut und Böse, für den Palästina als Bühne herhalten muss.«", "In der queeren Bewegung sieht es nicht besser aus, wie Chantalle El Helou berichtet. Bis zum 7. Oktober sei es möglich gewesen, »sich in der Szene zu bewegen, ohne mit Antizionismus konfrontiert zu werden«. Das sei jetzt anders. Es gebe eine »starke Selbstdisziplinierung« in der Szene. Wer sich nicht für Palästina einsetze, werde unter Druck gesetzt. Künstler*innen und Clubs müssten sich bekennen. Palästinensertücher und die Palästina-Flagge würden in Fetisch-Kleidung integriert. Immer mehr queere jüdische Menschen, auch antizionistische, würden sich aus der Szene zurückziehen. Zu den Themen Antisemitismus und Israel-Feindschaft bestehe eine »extreme Unaussprechlichkeit«, so El Helou.", "Positives konnten hingegen Stefan Dietl vom DGB aus Bayern und Ann-Kathrin Hoffmann, die bei der Gewerkschaft Erziehung und Wissenschaft sowie in der Bewegung für einen studentischen Tarifvertrag aktiv ist, berichten. Dietl zeichnete die Geschichte des DGB als Gewerkschaft mit »israelsolidarischem Grundkonsens« nach. In den 50er Jahren habe sich der Gewerkschaftsbund dafür eingesetzt, dass Deutschland diplomatische Beziehungen mit Israel aufnimmt. Der Austausch mit dem israelischen Gewerkschaftsdachverband Histadrut werde bis heute gepflegt. Angriffe auf die guten Beziehungen gebe es von trotzkistischen Gruppen und Islamist*innen, die versuchten, die Gewerkschaftsstrukturen zu unterwandern. Ann-Kathrin Hoffmann berichtete, autoritäre linke Gruppen hätten an vielen Orten versucht, sich in die Bewegung für einen studentischen Tarifvertrag einzuklinken; meist seien sie damit aber nicht gut angekommen. Sie hätten die Interessen von Studierenden etwa bei der Aufstellung von Forderungen ignoriert.", "Hoffmann setzt sich für Erneuerungsprozesse in den Gewerkschaften ein. Dafür, erklärte sie, »braucht es die Zusammenarbeit mit sozialen Bewegungen und linken Gruppen«. Dabei gebe es aber immer wieder Konflikte mit antisemitischen Gruppierungen. Anhänger*innen von diesen seien zwar einerseits in Arbeitskämpfen aktiv, verlangten aber auch Solidarität, wenn sie an Anti-Israel-Aktionen teilnähmen. Das führe immer wieder zu Auseinandersetzungen, die auch von den Kernaufgaben der Gewerkschaftsarbeit ablenkten.", "Wie umgehen mit Antisemitismus in der Linken? Eine Frage, die auch andere Diskussionen bei der Konferenz begleitete. Die Antwort fiel dabei immer wieder ähnlich aus: »das Schlimmste verhindern« oder »den Finger weiter in die Wunde stecken«. Oder auch: »Antisemitismus-Kritik muss wieder sexy werden.« Dazu dürfte der Kölner Kongress beigetragen haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177224.demo-in-koeln-fuer-frieden-im-nahost-konflikt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185793.oktober-nahost-konflikt-am-koelner-dom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}