{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173209.tuerkei-wahlen-in-der-tuerkei-die-regierung-hat-angst.html", "query_keywords": ["politik", "rki", "regierung", "usa", "rechtsstaatlichkeit", "ns", "schi", "klima", "rna", "demo", "ss", "us", "sp", "grenzen", "europa", "europäische union"], "creation_date": "12.05.2023", "last_modified": "12.05.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["HDP", "Kurden", "linke Parteien", "Türkei"], "content": {"title": "Wahlen in der Türkei: »Die Regierung hat Angst«", "description": "Oppositionsführer Kemal Kılıçdaroğlu geht bei der Präsidentschaftswahl in der Türkei als Favorit ins Rennen. Ende April rief auch die pro-kurdische HDP zur Unterstützung des Erdoğan-Herausforderers auf. Ein Interview.", "body": {"": ["Außenpolitiker Hişyar Özsoy von der Oppositionspartei HDP spricht über den Wahlkampf und die Siegchancen", "Ihre Partei, die Demokratische Partei der Völker (HDP), errang bei der letzten Parlamentswahl 11,7 Prozent der Stimmen und 67 Sitze. Was erhoffen Sie sich diesmal?", "Das erklärte Ziel der Partei sind 100 Sitze. Eine präzise Zahl kann ich Ihnen nicht nennen, aber auf jeden Fall ein Wahlergebnis, das dem Oppositionsbündnis eine Mehrheit im Parlament garantiert. In diesem Sinne wird auch die Grüne Linkspartei (YSP), auf deren Listen wir antreten, eine Schlüsselrolle einnehmen.", "Hat die oppositionelle Sechs-Parteien-Allianz Bündnis der Nation gemeinsam mit der HDP eine Chance, die Wahlen zu gewinnen und Erdoğan loszuwerden?", "Das wird mit Sicherheit nicht leicht sein. Derzeit scheint sich kein klarer Sieger abzuzeichnen, aber die Umfragen deuten zumindest an, dass die Opposition leicht vor Präsident Erdoğan liegt. Allerdings sind die meisten Wahlumfragen nicht besonders zuverlässig. Es gibt eine generelle Tendenz innerhalb der Gesellschaft für den Wunsch nach Veränderungen. Das heißt, erst am Wahltag werden wir sehen, wie groß dieser Wunsch, dieses Verlangen ist und ob sich dieses im Wahlverhalten übersetzt. Wir wissen das nicht. Die Leute sind verärgert und frustriert, aber ob sie deshalb auch anders abstimmen werden, das können wir erst am Wahltag sehen.", "Wie ist die Stimmung im Wahlkampf?", "Es gibt große Spannungen und eine Polarisierung, meistens provoziert von der Regierung und ihren Unterstützern. Kürzlich gab es auch Gewaltvorfälle. Es scheint, dass wir ein zunehmend angespanntes politisches Klima sehen, je näher die Wahlen rücken. Die Leute arbeiten hart, trotz vieler Zwänge, und es liegt Hoffnung in der Luft, dass die Opposition gewinnen wird. Deswegen werden die Regierung und ihre Unterstützer wütender und aggressiver.", "Erleben Sie Repressionen?", "In den vergangenen acht Jahren sind tausende von Parteimitgliedern, Funktionsträgern, Parlamentariern und gewählte Bürgermeister verhaftet worden. Jede Woche wird jemand aus unserer Partei verhaftet. Der letzte Vorfall ereignete sich vor rund zwei Wochen: Bei Polizeirazzien sind mindestens 110 Personen festgenommen worden, darunter unsere stellvertretende Ko-Vorsitzende Özlem Gündüz, das Mitglied des Zentralvorstands, Mahfuz Güleryüz, und Dutzende unserer Mitglieder. Die Razzien, die bei Ermittlungen in Diyarbakır durchgeführt wurden, richteten sich hauptsächlich gegen die HDP und Organisationen wie die Nachrichtenagentur Mezopotamya (MA), die Zeitung Yeni Yaşam und die Vereinigung der Anwälte für die Freiheit (ÖHD). Die Operationen haben sich auf 21 Städte der Türkei ausgedehnt und Dutzende von Personen, darunter Journalisten, Politiker, Rechtsanwälte, Künstler und Aktivisten, wurden festgenommen. Inzwischen liegt die Zahl der Festgenommenen bei über 200.", "Hat die Repression des Staates gegenüber der HDP und anderen fortschrittlichen politischen Kräften, gegenüber regierungskritischen Intellektuellen und Künstlern vor der Wahl noch zugenommen?", "Definitiv. Der Druck nimmt zu. Ich denke, die Regierung hat Angst, deswegen schüchtern sie die Leute ein. Sie reagieren sehr aggressiv und das zeigt, wie schwach sie sind. Wir erwarten noch mehr Repression, je näher die Wahl rückt.", "Die HDP ist von einem Verbot bedroht und sie machen trotzdem Wahlkampf …", "Das Verfassungsgericht kann die HDP jederzeit verbieten. Daher haben wir beschlossen, mit der Grünen Linkspartei (YSP) bei den Wahlen anzutreten. Selbst wenn sie die HDP verbieten, stehen unsere Kandidaten auf den Listen der YSP, das würde uns also nicht schaden. Aber wenn die HDP verboten würde, würde vielen unserer Leute die politische Betätigung untersagt, einschließlich unserer beiden Parteivorsitzenden. Es würde ein Schlag für die Demokratie in unserem Land sein, aber kein tödlicher, da wir eben schon diese Alternative ausgearbeitet haben, falls die Partei tatsächlich verboten werden sollte.", "Erwarten Sie eine Entscheidung des Verfassungsgerichts noch vor den Wahlen?", "Ehrlich gesagt ist alles möglich. Entweder noch vor den Wahlen oder zwischen den möglichen beiden Durchgängen für die Präsidentschaftswahl oder danach. Ich weiß es nicht. Aber wir wissen, dass das Verfassungsgericht vor einigen Wochen einen Berichterstatter ernannt hat. Nachdem dieser seinen Bericht übergeben hat, kann das Verfassungsgericht jederzeit zusammentreten und eine Entscheidung fällen.", "Welche Themen werden die Entscheidung der Wähler maßgeblich beeinflussen? Man hört oft, Außenpolitik spiele keine Rolle, innenpolitische Faktoren, allen voran die Wirtschaftskrise, seien ausschlaggebend. Würden Sie zustimmen?", "Die Wirtschaftskrise und die Folgen des Erdbebens werden bestimmend sein für den Ausgang der Wahl. Es ist nicht so, dass die Außenpolitik oder die Schwächung des Rechtsstaats überhaupt keine Rolle spielen, aber ich würde schätzen, dass etwa 70 Prozent der Wähler ihre Stimme vor dem Hintergrund der schweren wirtschaftlichen Krise und des Erdbebens abgeben werden.", "Spielen die Stimmen der Kurden bei diesen Wahlen eine besondere Rolle?", "Ganz sicher. Die kurdischen Stimmen, die überwiegend durch die Grüne Linkspartei repräsentiert werden, sind wichtig und spielen eine Rolle als Game-Changer. Wir haben bereits entschieden, dass wir die Opposition und Kemal Kılıçdaroğlus Kandidatur unterstützen. Deswegen stehen wir unter massivem Druck von Präsident Erdoğan und seinen Verbündeten. Die kurdische Stimme ist eindeutig eine wesentliche, wahrscheinlich die entscheidende Stimme.", "Ist der HDP die Entscheidung, Kemal Kılıçdaroğlu zu unterstützen, leicht gefallen? Er führt ja die kemalistische Republikanische Volkspartei (CHP) an und gilt als eher konservativer Politiker.", "Wir haben nicht viele Wahlmöglichkeiten. Es gibt noch zwei andere, ultranationalistische Präsidentschaftskandidaten, und dann bleiben noch entweder Erdoğan oder Kılıçdaroğlu. Wir haben natürlich unsere Kritikpunkte, aber unter diesen Umständen und den verheerenden Auswirkungen des Erdbebens haben wir entschieden, den Kandidaten der Opposition zu unterstützen. Wir sind uns der Vergangenheit von Herrn Kılıçdaroğlu bewusst und stehen ihr kritisch gegenüber, aber wir mussten eine Entscheidung für die demokratische Zukunft des Landes treffen. Wir müssen unsere Kräfte vereinen, um das Land in eine Post-Erdoğan-Zeit zu führen.", "Glauben Sie, dass das von Kemal Kılıçdaroğlu angeführte Bündnis bei einem Wahlsieg auseinanderbrechen könnte? Dazu gehören ja so diverse Partner wie die nationalistische Gute Partei (İyi Parti) und die islamistische Partei der Glückseligkeit (Saadet Partisi).", "Es gibt bereits einen Konsens, niedergelegt in einem Strategiepapier. Sie haben also schon über die Punkte entschieden, bei denen es einen Konsens gibt, und die sie nach den Wahlen einfach umsetzen müssen. Sie müssen also nichts neu aushandeln, daher glaube ich nicht, dass es zu einem größeren Interessenkonflikt kommen wird. Das Bündnis der Nation hat es geschafft zusammenzubleiben. Und wenn sie die Wahl gewinnen, wird es sogar einfacher sein, zusammenzubleiben.", "Was wird sich in der Außenpolitik ändern, sollte das Oppositionsbündnis die Wahlen gewinnen?", "Ich denke nicht, dass wir eine einschneidende Kursänderung in der Außenpolitik sehen werden. Sie könnten offener sein gegenüber westlichen Ländern, gegenüber dem Europarat und der Europäischen Union, aber wenn es um grundlegende Fragen geht wie Zypern oder dem Verhältnis zu Griechenland, sehe ich keine wirklich großen Unterschiede. In der Tat könnte die Opposition sogar eine härtere Position in der Zypern-Frage einnehmen. Eines könnte sich jedoch tatsächlich ändern. An die Stelle dieser persönlichen Eins-zu-eins-Diplomatie des Präsidenten mit anderen Staats- und Regierungschefs könnte ein institutioneller Ansatz treten. Wahrscheinlich werden das Außenministerium und die Karrierediplomaten mehr Einfluss bei der Gestaltung der Außenpolitik haben. In Stil und Form wird es sicher Veränderungen geben, das Ministerium wird eine effektivere und einflussreichere Rolle übernehmen. Wenn es allerdings um die grundlegenden großen Themen wie die Zypernfrage geht, einen Streitpunkt zwischen der EU und der Türkei, glaube ich nicht, dass es zu einfachen Lösungen kommt.", "Und welche Veränderungen erwarten Sie bei einem Wahlsieg in der Innenpolitik? Wie könnte sich die türkische Gesellschaft verändern, insbesondere in der Kurdenfrage?", "Dass die engen Grenzen für politische Betätigung geweitet werden; dass unsere Bürgermeister freikommen, vielleicht sogar ihre Wiedereinsetzung auf ihre Posten, da ihre Absetzung und Inhaftierung komplett rechtswidrig war; dass die Urteile des Europäischen Gerichtshofs für Menschenrechte umgesetzt werden – nicht nur das zu Osman Kavala und Selahattin Demirtaş oder anderen symbolischen Fällen, Zehntausende sitzen hinter Gittern; ein gewisses Maß an Rechtsstaatlichkeit und unabhängiger Justiz; die Wiederherstellung der lokalen Demokratie. Bei einigen dieser Punkte wird es eine gute Ausgangsbasis geben, aber wenn wir über eine Lösung des Konflikts mit den Kurden sprechen, brauchen wir mehr Zeit und einen viel stärkeren politischen Willen aufseiten der Regierung.", "Sie erwarten also nicht allzu viel von der Regierung?", "Nein, unsere Forderungen sind keine Maximal-, sondern Minimalforderungen. Wir versuchen nun, die Türkei in ein Post-Erdoğan-Zeitalter zu überführen. Wenn wir dort sind, wird es politische Kämpfe für eine vollständige und dauerhafte Lösung der Kurdenfrage geben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173655.selahattin-demirtaş-der-anti-erdoğan.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182282.tuerkische-unrechtsjustiz-gegen-politische-gegner.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177326.kurden-in-der-tuerkei-schlaege-und-hohn.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}