{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158096.migration-ein-denkmal-reicht-nicht.html", "query_keywords": ["rki", "integration", "ns", "schi", "spo", "migration", "ss", "us", "sp", "familie", "einwanderung", "linke"], "creation_date": "29.10.2021", "last_modified": "29.10.2021", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Elke Breitenbach", "Integration", "Migration", "Rosa-Luxemburg-Stiftung", "Staatsbürgerschaft", "Türkei"], "content": {"title": "Ein Denkmal reicht nicht", "description": "Vor 60 Jahren schlossen die Türkei und Deutschland ein Anwerbeabkommen, um Arbeitsmigration nach Deutschland zu regulieren. Seitdem kämpfen Gastarbeiter*innen um gesellschaftliche Teilhabe.", "body": {"": ["Menschen mit Migrationsgeschichte fordern den Zugang zu allen Wahlen", "»Warum ist es nicht möglich, dass wir hier an Wahlen teilnehmen, nachdem wir so lange hier gelebt und gearbeitet haben?« Diese Frage stellt Gönül Üç am Mittwochabend auf dem Podium der Rosa-Luxemburg-Stiftung bei einer Veranstaltung zu 60 Jahren Anwerbeabkommen mit der Türkei. Sie berichtet, wie sie Anfang der 70er Jahre nach Deutschland gekommen ist und den Großteil ihres Lebens für Siemens in Berlin gearbeitet hat. »Ich hatte wenig Kontakt zu Deutschen, weil es keine Unterstützung dabei gab, die Sprache zu lernen«, erzählt sie.", "Das habe auch den Werdegang ihrer Kinder beeinflusst, um deren Zukunft willen die Familie damals die Türkei verlassen habe. »Ich wollte meinen Sohn aufs Gymnasium schicken, aber war mir unsicher, was genau das bedeutet. Deshalb ist er zunächst auf eine Realschule gegangen und hat danach sein Abitur gemacht«, sagt Üç. Ihr habe damals ein*e Dolmetscher*in gefehlt, um die Familie in solchen Situationen zu unterstützen.", "Gesellschaftliche Ausgrenzung von türkischen Gastarbeiter*innen und deren Familien führte in 70ern zu Selbstorganisierung, um sich gegenseitig zu unterstützen. »Als erstes gründete sich am 8. Mai 1975 der türkische Frauenverein«, sagt Ayşe Demir, Vorstand des Türkischen Bundes Berlin-Brandenburg (TBB) und Tochter einer Gastarbeiter*innenfamilie. Migrantische Initiativen trügen seitdem maßgeblich dazu bei, das Andenken an das Lebenswerk der ersten Generation und deren Nachkommen gesamtgesellschaftlich zu besprechen.", "Auch Nury Karabulut ist als Gastarbeiter von der Türkei zunächst nach Hamburg und 1971 dann nach Berlin gekommen. »Das war direkt nach der Berufsschule, da habe ich gehört, Deutschland braucht Arbeiter. In der Türkei war die Lage nicht so gut, deshalb bin ich hergekommen«, sagt er. Eine der ersten Erfahrungen, die er hier machte, waren die Wohnungsprobleme."], "Gewerkschaftlicher Zusammenhalt": ["»Damals gab es die Vorstellung, die Leute arbeiten hier für zwei Jahre und gehen dann wieder zurück. Das führte zu den miserablen Lebensbedingungen«, sagt Integrationssenatorin Elke Breitenbach (Linke). »Inzwischen lebt hier schon die vierte Generation der damaligen Gastarbeiter*innen, das ist ein großes Stück Berlin. Sie haben unsere Gesellschaft geprägt und aufgebaut«, so die Senatorin.", "Eine Gemeinsamkeit der Erfahrungen von Üç und Karabulut ist die gewerkschaftliche Organisierung. »Bei unserem Umzug wurden wir durch die Gewerkschaft unterstützt. Mein Mann war schon in der Türkei gewerkschaftlich organisiert, ich bin in Deutschland eingetreten«, sagt Üç. Karabulut war Mitglied in der IG Metall. »Wir wollten mehr Rechte bei unserer Arbeit haben«, sagt er. Es sei ein gemeinsamer Kampf gewesen, egal, wo man hergekommen sei, so Karabulut."], "Es fehlen die Mehrheiten": ["Im Zentrum der politischen Debatte im Anschluss an die Gespräche mit Zeitzeug*innen der ersten Generation steht die Frage, wie das Lebenswerk der Gastarbeiter*innen und ihrer Nachfahren angemessen gewürdigt werden kann. Man müsse ein Denkmal bauen, lautet ein Vorschlag. Ayşe Demir findet die Idee gar nicht schlecht, aber längst nicht ausreichend. »Eine Würdigung wäre zum Beispiel, einen Diskurs über die Chancen unserer Einwanderungsgeschichte zu führen«, sagt sie. Eine Würdigung könne auch sein, allen die deutsche und die doppelte Staatsbürgerschaft und den Zugang zu allen Wahlen zu ermöglichen.", "»Dafür fehlen uns leider die Mehrheiten«, sagt Elke Breitenbach zu Wahlrecht und Staatsbürgerschaft. Um trotzdem die gleichberechtigte Teilhabe aller zu fördern, bliebe aus landespolitischer Sicht nur, die Rahmenbedingungen zu verbessern, zum Beispiel durch das Partizipations- und Integrationsgesetz und das Landes-Antidiskriminierungsgesetz. Ayşe Demir stimmt zu: »Wir brauchen diese Instrumente«, sagt sie. Noch fehle der gesellschaftliche Rückhalt, um grundlegend etwas am Ausschluss vieler Migrant*innen aus politischen Prozessen zu ändern."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1158768.vorbildliche-fluechtlingsintegration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158560.zwischen-fusstritt-und-willkommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185170.besorgte-buerger-schon-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}