{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1127368.kurden-protest-ohne-alternative.html", "query_keywords": ["politik", "rki", "feminismus", "integration", "islamisch", "syrien", "rassismus", "schi", "krieg", "ns", "demo", "ss", "us", "spo", "sp", "europa"], "creation_date": "19.10.2019", "last_modified": "19.10.2019", "crawl_date": "21.10.2024", "author_person": ["Dastan Jasim"], "author_organization": [], "news_keywords": ["Einwanderung", "Integration", "Kurden", "Türkei"], "content": {"title": "Protest ohne Alternative", "description": "Vielen Exilkurd*innen in Deutschland bleibt dieser Tage nur der Protest. Dies wird jedoch nicht als demokratische Teilhabe gedeutet, stattdessen ist häufig die Rede vom »importierten Konflikt«. Eine Kritik.", "body": {"": ["Die Rede vom »importierten Konflikt« schließt die kurdische Bevölkerung von der politischen Teilhabe in Deutschland aus.", "Tausende Exilkurd*innen protestierten in den vergangenen Wochen gegen den Angriffskrieg der türkischen Armee auf kurdische Gebiete, der bereits Dutzende Zivilist*innen getötet, Tausende verletzt und Hunderttausende in die Flucht gezwungen hat. Die Teilnahme an den Protesten ist für die Kurd*innen in Deutschland die einzige Möglichkeit, darauf hinzuwirken, dass irgendjemand den militärischen Vormarsch der Türkei stoppen wird. Vielfach wird hierzulande nun davor gewarnt, mit den Protesten werde ein Konflikt nach Deutschland »importiert«. Doch diese Einschätzung missachtet die reale Situation der in Deutschland lebenden Kurd*innen, der größten kurdischen Diaspora in Europa.", "Bereits 2018 während der Demonstrationen gegen die türkische Militäroffensive in der kurdischen Region Afrîn in Syrien erschienen zahlreiche Artikel, die nahelegten, dass diese Proteste einen gewaltsamen Konflikt nach Deutschland holten. Dies wiederholt sich derzeit: Obwohl ein Großteil der jüngsten Proteste friedlich verlaufen ist, berichtet beispielsweise der Sender n-tv hauptsächlich über die Konfliktpotenziale zwischen Kurd*innen und Türk*innen in Deutschland und bezeichnet diese, frei nach dem Politikwissenschaftler Burak Çopur, als »Pulverfass«. Auch das ZDF zögerte nicht, diesen Ausdruck Çopurs zu übernehmen. Ein Interview des Nachrichtenportals »Nordbayern« mit einem Vertreter der Kurdischen Gemeinde Deutschland wurde mit dem Titel »Wir sind hochgradig emotionalisiert« überschrieben. Und auch die »Stuttgarter Zeitung« befand die Proteste in der Stadt für »hoch emotional« und warnte vor Konflikten zwischen Kurd*innen und Türk*innen in Deutschland.", "Tatsächlich sind diese Demonstrationen emotional: Für viele Teilnehmer*innen geht es dabei um nichts weniger als den Kampf um Leben und Tod. In den letzten Jahren sind Tausende junge Kurd*innen im Kampf gegen den sogenannten Islamischen Staat (IS) gestorben. Von ihnen bleibt wenig mehr als eine Statistik; vielleicht ein verstaubtes Bild an der Wand. Exilkurd*innen, die womöglich zuvor versucht haben, mit Verwandten in Nordsyrien Kontakt aufzunehmen, haben nun nichts anderes in der Hand, als an einer der örtlichen Kundgebungen teilzunehmen.", "Ihnen wird in den sozialen Medien nun »mangelnde Integration« bescheinigt. Dort heißt es, wehrfähige junge Männer sollten sich doch einfach in die Heimat begeben. Ein Nutzer geht sogar so weit zu schreiben: »Schnell mal bei der Bundeswehr anrufen, unsere innere Sicherheit steht auf dem Spiel ... Dies ist alles von langer Hand aus geplant fürchte ich. Nur der Grund hierfür erschließt sich mir nicht.« Eine andere Nutzerin folgert, dass diese »Streitigkeiten auch zu uns getragen werden, ... wenn wir auch jeden Hansbambel hier dulden«. Ein weiterer macht sich über »Gelungene Integrationspolitik« lustig. Deutschland, so der Tenor, ist ein friedlicher Ort, der nun heimgesucht wird von »nicht integrierten« Krawallmachern. Der Protest der Kurd*innen gegen die türkische Militärinvasion wird als Unruhestiftung umgedeutet.", "Diese Haltung bedeutet, einer großen und komplexen Bevölkerungsgruppe in Deutschland das Recht auf Partizipation zu streitig zu machen. Denn wer den Grund für die Proteste - nämlich den Krieg der Türkei im Norden Syriens - als »importiert« bezeichnet, spricht den Kurd*innen ab, dass ihre Forderungen Teil des Landes sind, in dem sie leben.", "In Deutschland leben laut Schätzungen der kurdischen Gemeinde über eine Million Kurd*innen. Der Grund dafür, dass es so viele sind, ist ein politischer; und viele von ihnen sind noch an diesen Fluchtgrund gebunden. Dennoch werden Kurd*innen in Deutschland gesellschaftlich weder als migrantische Gruppe - oftmals werden sie unter Türk*innen subsumiert - noch als politisch verfolgte Gruppe explizit anerkannt. Nur wer nachweisen kann, gegen ein bestimmtes Regime gekämpft zu haben und aufgrund dessen verfolgt worden zu sein, dem wird politisches Asyl gewährt. Dass viele Kurd*innen aber allein dafür verfolgt werden, kurdisch zu sein, wurde nie als Asylgrund anerkannt und scheint vielen Mitmenschen nicht real.", "Viele Kurd*innen kamen ohne legalen Status im Herkunftsland in ein »Gastland«, in dem sie weder als Migrant*innen noch als Bürger*innen anerkannt waren. Während Kurd*innen aus der Türkei oft schon vor Generationen als Gastarbeiter*innen nach Deutschland migrierten, kamen Kurd*innen aus Syrien, Irak oder Iran oft als politisch Verfolgte, ohne oder nur mit einen prekären legalen Status in ihrem Heimatland. Zahlreiche Vertreter*innen beider Gruppen nahmen nach längerem Aufenthalt und Beschäftigung in Deutschland die deutsche Staatsbürgerschaft an; laut einer deutschlandweiten Onlinebefragung etwa 80 Prozent der befragten Kurd*innen. Viele von ihnen sind mittlerweile Teil der Mittelschicht und tragen dementsprechend zum Steuerhaushalt der Bundesrepublik bei. Neben ihren Pflichten stehen ihnen auch dieselben Rechte wie allen anderen Bürger*innen zu.", "Versteht man Integration zudem als eine Verständigung auf gemeinsame Normen und Werte, könnten die Kurd*innen als mehrheitlich sehr erfolgreich »integriert« gelten. Viele gehen wählen, sind Mitglieder ihrer lokalen und regionalen Gemeinschaft und haben vor allem in den letzten Jahren des Kampfes gegen den IS bewiesen, dass sie auf der Seite eines freiheitlich-demokratischen Grundverständnisses stehen, das Extremismus, Rassismus und Nationalismus ablehnt. Davon ausgehend sollte die Partizipation von Kurd*innen positiv gesehen werden, setzen sie sich doch in ihrem Protest für eben jene Normen und Werte ein, die das Grundgesetz der Bundesrepublik ausmachen.", "Stattdessen wird auf die »Gewalt« und »Gefahr« abgehoben, die von den kurdischen Protesten ausgehe. Dieser Umgang mit der aktuellen Protestwelle ist fahrlässig. Medien bestimmen, welches inhaltliche Rüstzeug Menschen haben, um in Dialog zu treten; sie beeinflussen, in welchem Modus politisch gestritten wird. Zu ihrer zivil-medialen Verantwortung sollte daher gehören, über Inhalte zu reden und diese Proteste nicht zu entmenschlichen. In diesen Tagen wird protestiert, mit Grund, mit Forderungen, mit Inhalt. Lasst uns auch so darüber reden.", "Dastan Jasim studiert Politikwissenschaften mit einem Schwerpunkt auf den Konflikten in Kurdistan, Demokratisierungs- und Feminismustheorien an der Universität Heidelberg. Die letzten Monate verbrachte sie am Center for Gender and Development Studies in Sulaimaniyya, Irak."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177853.staatsbesuch-in-deutschland-erdoğans-truempfe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174619.vorwurf-pkk-unterstuetzung-amt-nimmt-folter-von-kurden-in-kauf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158096.ein-denkmal-reicht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}