{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177307.studentische-beschaeftigte-arbeitskampf-an-der-uni-den-dreiklang-verstummen-lassen.html", "query_keywords": ["ns", "ss", "demo", "us", "sp"], "creation_date": "26.10.2023", "last_modified": "26.10.2023", "crawl_date": "21.10.2024", "author_person": ["Christian Lelek"], "author_organization": [], "news_keywords": ["Arbeitskampf", "Berlin", "Brandenburg", "Fernsehen", "Hochschulpolitik"], "content": {"title": "Arbeitskampf an der Uni: Den Dreiklang verstummen lassen", "description": "Für studentische Beschäftigte in Berlin geht es in der Tarifrunde des öffentlichen Dienstes der Länder um was. Bundesweite Verbesserungen würden auch für den TV-Stud in der Hauptstadt wirken.", "body": {"": ["Die Tarifrunde der Länder könnte die Lage studentischer Beschäftigter in Berlin verbessern", "»Get Organized to Strike« (Organisiert euch, um zu streiken), steht in weißen Buchstaben auf einem langen pinken Transparent. Dahinter sind knapp 50 Leute versammelt. Viele tragen ebenfalls pinke Westen und Mützen, halten pinke Fahnen in die Luft, auf denen eine Faust einen Bleistift umschließt. Eine Demonstrantin entzündet einen lila Rauchtopf.", "Auf der Auftaktkundgebung für die Tarifrunde des öffentlichen Dienstes der Länder (TV-L) auf dem Berliner Scharounplatz sticht der Block der studentische Beschäftigten nicht nur optisch hervor. Die Studierenden haben auch ganz eigene Forderungen mitgebracht. Nicht umsonst rufen sie mehrfach: »Tarifvertrag? Jetzt!« Deutschlandweit arbeiten die meisten der studentische Beschäftigten tarifungebunden. Die Gewerkschaften haben die Forderung nach einer Tarifierung in die Runde eingebracht.", "Das hebt Frank Werneke, Vorsitzender der Dienstleistungsgewerkschaft Verdi und Verhandlungsführer, in seiner Ansprache auf der Kundgebung hervor. Es sei viel geredet worden, jetzt aber sei die Zeit reif für einen Durchbruch, für klare materielle Regelungen. »Aus dem Dreiklang prekär, wissenschaftlich beschäftigt und jung muss das prekär gestrichen werden«, sagt Werneke. Die eigenständige Bewegung für einen Tarifvertrag für studentische Beschäftigte (TV-Stud) sei für die Gewerkschaften eine große Motivation.", "Für diese Bewegung studentischer Beschäftigter spricht der Berliner Paul Bennert von der TU Berlin. »Ein Studium in Deutschland wird immer mehr zu einem Erbrecht«, sagt er. Von einer gleichberechtigten Wissenschaft für alle könne keine Rede sein. Zumindest nicht, wenn man einen Studijob an der Uni hat.", "Das verdeutlicht gegenüber »nd« Bennerts Kollege Eric, der schon seit Jahren an der Uni Potsdam am Lehrstuhl für Lehramt als wissenschaftliche Hilfskraft arbeitet: Aus Potsdam sei eine kleine TV-Stud-Gruppe angereist. Er verdiene nach wie vor zwölf Euro die Stunde. Der Landesmindestlohn liegt in Brandenburg, wie in Berlin seit 2021 bei 13 Euro. Eric sagt: »Ich habe eigentlich einen coolen Job, aber ich muss mich alle sechs Monate um einen neuen Vertrag kümmern.« Durch diese Befristungsregelung sei es gar dazu gekommen, dass er einige Monate ohne Vertrag gearbeitet habe.", "Für Studierende, die an den Universitäten und Hochschulen Berlins arbeiten, soll es diese kurzen Befristungen nicht geben. Paragraph 121 des Berliner Hochschulgesetztes sieht vor, dass Arbeitsverhältnisse in der Regel über vier Semester geschlossen werden sollen. Darüber hinaus ist Berlin das einzige Bundesland, in dem ein TV-Stud in den 80er Jahren erkämpft, bis heute verteidigt und zuletzt 2018 erneuert werden konnte.", "Das bedeute aber nicht, dass die Beschäftigten dadurch unter guten Bedingungen arbeiteten, meint Paul Bennert von der TU Berlin. Der TV-Stud definiere eine Mindestvergütung von 12,96 Euro. Bei gleichzeitiger Limitierung der Maximalarbeitszeit auf 20 Stunden pro Woche blieben oft nicht mehr als 1000 Euro Bruttoentgelt über. »Ein Leben in Berlin ist so unbezahlbar«, sagt Bennert.", "Mit der Erneuerung des TV-Stud 2018 hielt eine Klausel Einzug, wonach seit Juli 2023 das Entgelt der studentischen Beschäftigten in Berlin an die Entwicklung des TV-L gekoppelt ist. Von den Entgeltverhandlungen im TV-L sind die Berliner*innen direkt betroffen. Die durchschnittliche Lohnerhöhung aus dem neuen TV-L werde auf die nach TV-Stud Beschäftigten angewendet, sagt Matthias Jähne von der Gewerkschaft Erziehung und Wissenschaft (GEW) Berlin zu »nd«. »Deshalb sind auch die studentischen Beschäftigten in Berlin erstmals vollumfänglich im Rahmen des TV-L zum Arbeitskampf aufgerufen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185692.hauptstadtzulage-fuer-freie-traeger-der-ball-liegt-beim-senat.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185688.berlin-lehrkraefte-bleiben-mangelware.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181054.lausitz-gesetzentwurf-fuer-medizinstudium-in-cottbus-beschlossen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}