{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1166848.berliner-ensemble-natschis-in-paris.html", "query_keywords": ["usa", "ns", "krieg", "schi", "rna", "ss", "spo", "us", "nazi", "sp", "pandemie"], "creation_date": "12.09.2022", "last_modified": "12.09.2022", "crawl_date": "21.10.2024", "author_person": ["Dorte Lena Eilers"], "author_organization": [], "news_keywords": ["Berlin", "Frankreich", "Literatur", "Rechtsradikalismus", "Roma", "Theater"], "content": {"title": "Natschis in Paris", "description": "Ganz schön eindimensional: Luk Perceval gibt mit seiner Adaption von Lion Feuchtwangers Jahrhundertroman »Exil« am Berliner Ensemble sein Debüt – und vernuschelt dabei die zeitlose Thematik des Stoffes.", "body": {"": ["Luk Perceval gibt mit seiner Adaption von Lion Feuchtwangers Jahrhundertroman »Exil« am Berliner Ensemble sein Debüt – und vernuschelt dabei die zeitlose Thematik des Stoffes", "Zäh wird leicht was, würde Sepp Trautwein dazu sagen. Natürlich hat er es nicht gesagt. Denn dadurch hätte der Schauspieler Oliver Kraushaar nicht nur Trautwein als bayerischen Komponisten karikiert, sondern gleich die ganze Inszenierung. Und das kann nicht im Interesse des Gesamtunternehmens liegen.", "Das Berliner Ensemble jedenfalls hatte die Spielzeit auf der großen Bühne mit großer Geste eröffnen wollen. Lion Feuchtwangers 800-Seiten-Roman »Exil« ist ein Jahrhundertroman, Teil der noch viel umfangreicheren Trilogie »Wartesaal«, in der Feuchtwanger, gebürtiger Münchner, der selbst 1933 aus Deutschland emigrierte, in einem großen erzählerischen Bogen die Zeit zwischen den zwei Weltkriegen zu fassen versucht, in der die Barbarei, wie er schreibt, in Deutschland wieder Einzug hielt und über die Vernunft zeitweise siegte. Gespiegelt werden die historischen Ereignisse in charakterlich hoch differenzierten, dabei genau beobachteten Figuren, die auf unterschiedlichste Weise zeigen, wie sich Menschen in politischen Extremsituationen verhalten. Stillhalten oder protestieren? Eine zeitlos aktuelle Frage.", "So zumindest hatte es sich das Berliner Ensemble gedacht, als es um die Inszenierung des letzten Teils der Trilogie herum – er handelt von Menschen 1935 im Pariser Exil – gleich noch ein ganzes Wochenende programmierte, an dem es um die vielfältigen Fluchtgeschichten der Gegenwart ging. Einzig der Regisseur dachte ganz anders.", "Zwei Jahre hatte es gedauert, bis Luk Perceval, gefangen in seinem eigenen Wartesaal der Pandemie, mit seiner Romanadaption von »Exil« sein Debüt am Berliner Ensemble geben konnte. Ursprünglich für die Eröffnung der Spielzeit 2020/21 geplant, ereilte die Produktion das allseits bekannte Schicksal: Sie wurde geprobt, verschoben, geparkt, in ein Videotagebuch überführt, weiter verschoben, liegen gelassen, vielleicht vergessen und wieder herausgekramt. Vorgänge, die, nachsichtig formuliert, die Dynamik des Abends nicht beförderten.", "Perceval ist, wenn man etwa auf seine beiden jeweils zum Theatertreffen eingeladenen Fallada-Adaptionen »Kleiner Mann – was nun?« von den Münchner Kammerspielen und »Jeder stirbt für sich allein« vom Thalia Theater Hamburg zurückblickt, eigentlich ein Experte für große zeithistorische Stoffe. Doch während es ihm vor vielen Jahren mit Fallada glückte, geschichtliche Schlüsselmomente mit einem mitreißenden Ensemble derart fesselnd zu erzählen, dass sich das Ringen der Menschen mit den Zeitläuften und den daraus erwachsenen Ängsten, ihrem Mut, ihrem Scheitern, ihrem Aufbegehren und Straucheln ins politisch Allgemeingültige verlängerte, zerrann dieser Abend in einer zähen Abfolge des Geschehens.", "Das Paris des Jahres 1935 ist bei Feuchtwanger eine Stadt, die in nervöser Vorahnung vibriert. Noch bilden Hoffnung und Verleugnung, Taktieren und Politisieren unter den aus Nazi-Deutschland geflohenen Emigrantinnen und Emigranten einen vagen Raum des Möglichen. Doch wer sehen wollte, der konnte sehen. Zumal mit der gewaltsamen Entführung des jüdischen Starjournalisten Friedrich Benjamin während einer Dienstreise nach Basel durch Schergen des Nazi-Regimes die Bedrohung durch die Konkretion der Tat – ein angesehener Oppositioneller verschwindet urplötzlich aus der Mitte der Gesellschaft – unverhüllt zutage trat, die Frage evozierend, wie ein jeder sich zu dieser Tat verhält.", "Feuchtwanger hat, indem er diese Frage in jedem seiner Protagonistinnen und Protagonisten wirken lässt – in den zwangsweise aus Deutschland Geflohenen ebenso wie in den nach Paris geschickten Handlangern des Regimes –, mit »Exil« ein komplexes literarisches Werk voll menschlicher, moralischer, existenzieller und auch politischer Dilemmata geschaffen. Er zeigt Menschen in einer historischen Extremsituation, gegenüber der er sich, wie er im Nachwort schreibt, nicht den leisesten Schwindel erlauben wollte. Er wollte sich nicht »drücken vor den Widersprüchen« seiner Epoche, was dazu führt, dass sich seine Figuren in ständigen Kippbewegungen befinden. Selbst ein Nazi-Ideologe wie Erich Wiesener, Chefredakteur eines in Paris ansässigen Propagandablattes, hegt stille Sympathien für die Opposition – und das nicht nur, weil er die »Vierteljüdin« Lea liebt. Solche Ambivalenzen machen die Figuren so wahrhaftig.", "An diesem Abend im Berliner Ensemble indes scheint die Intention des Romans irgendwie lost in translation. Was sich auf der Bühne abspielt, ist so statisch wie der hölzerne Eiffelturm, den Bühnenbildnerin Annette Kurz aus dunkelbraunen Wartesaalstühlen hat errichten lassen. Mitsamt der lose im Raum herumstehenden Stühle mag das Setting zwar an das berühmte »Café Müller« von Pina Bausch erinnern, doch im Gegensatz zu diesem energetischen Tanzabend weiß das Ensemble hier – ein sporadisch eingesetztes Tanzkollektiv macht es nicht besser – weder mit den Stühlen, noch mit den Figuren so recht umzugehen.", "Das fängt bereits bei der Urszene des Romans an: dem Zusammentreffen von Sepp Trautwein mit dem Journalisten Benjamin. Lallend und schmatzend wie ein abgehalfterter Boulevardjournalist sitzt dieser Benjamin bei Peter Moltzen am Caféhaustisch, als stünde er nicht gerade vor der riskantesten Recherchereise seines Lebens, um kompromittierendes Material über die Nazis zu erhalten. Aber auch mit Trautwein ist an diesem Abend kein Aufstand zu gewinnen. Im Roman ein zwar zögerlicher, dann jedoch zupackender Intellektueller, soll er Benjamin während dessen Abwesenheit in der Redaktion des Pariser Exilanten-Magazins vertreten – unter Opferung seiner Karriere als Komponist. Insofern also ebenfalls eine interessante Figur, die bei Kraushaar jedoch hinter der volkstümelnden Karikatur eines poltrigen Bayern verschwindet, während bei der dritten Person aus dem engeren Spannungskreis des Geschehens, dem von Marc Oliver Schulze gespielten Chefredakteur Wiesener, jegliche Zweideutigkeit dem Pomaden-Kamm zum Opfer fällt.", "Man sieht, wie unbefriedigend es ist, wenn man, wie in der Bearbeitung von Luk Perceval und BE-Chefdramaturgin Sibylle Baschung geschehen, einen komplexen Romanstoff auf einige wenige Aussagen reduziert. Feuchtwanger selbst hatte groteske Elemente in seinem Roman durchaus gesehen, allerdings bezogen auf die Nazi-Ideologie, die er kühn ins Lächerliche zog. Dass der Nazi-Scherge Walther von Gehrke, genannt Spitzi, versehen mit riesigen weißen Zähnen, bei Peter Moltzen das Wort Natschionalschotschialischmusch fortan nur noch nuschelt, mag also durchaus im Sinne des Autors gewesen sein. Aber nahezu das ganze Ensemble in die Eindimensionalität zu entlassen, war sicherlich nicht die beste Idee.", "Warum also »Exil«? Im Videotagebuch aus dem Jahr 2020 antwortete Perceval auf diese Frage: Der Roman zeige sehr schön, dass der Mensch im Grunde unpolitisch sei. Wir würden es uns anders wünschen, aber in Wahrheit gehe es ihm doch nur um das eigene Glück. Auch das stimmt, bezogen auf den Roman, in dieser Ausschließlichkeit nur, wenn man die Stückfassung unter Auslassung aller komplexeren politischen Diskurse darauf trimmt. »Zeit lassen« sind die letzten Worte im Stück. Vielleicht sollte man sie beim nächsten Mal ernster nehmen, um darüber nachzudenken, ob sich wirklich jeder Roman für eine Stückbearbeitung eignet.", "Nächste Vorstellungen: 8., 9. und 22.10. www.berliner-ensemble.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172400.emily-atef-ich-war-ueberall-ein-auslaender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1165816.wohnen-in-woyzeck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185299.ein-messer-namens-verrat.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}