{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171244.berlinale-wettbewerb-sur-lradamant-magisches-theater.html", "query_keywords": ["frankreich", "ns", "schi", "rna", "ss", "us", "sp", "grenzen"], "creation_date": "24.02.2023", "last_modified": "24.02.2023", "crawl_date": "21.10.2024", "author_person": ["Gunnar Decker"], "author_organization": [], "news_keywords": ["Berlin", "Film", "Frankreich", "Theater"], "content": {"title": "Magisches Theater", "description": "An Leidenschaften mangelt es hier nicht. In dem französischen Dokumentarfilm »Sur L’Adamant«, einem Wettbewerbsbeitrag zur diesjährigen Berlinale, werden ein freundliches Irrenhaus in Paris und seine Gäste gezeigt.", "body": {"": ["Berlinale Wettbewerb: »Sur L’Adamant« zeigt ein freundliches Irrenhaus in Paris", "Das Adamant ist eine Tagesklinik für Psychiatrie mitten in Paris. Das Besondere an ihr: Sie schwimmt auf der Seine. Ein Prestigeobjekt gewiss, einem futuristischem Hausboot ähnlich, das sich verbirgt oder öffnet – je nach Tageszeit. Da fällt mir sofort Hermann Hesses Steppenwolf Harry Haller ein, der auf der Suche nach einer nicht alltäglichen Abendunterhaltung auf das »Magische Theater« stieß – mit dem Schild am Eingang: »Nicht für jedermann. Eintritt nur für Verrückte!«", "Kein Stahl und kein Beton, keine Glasfronten, sondern Fenster, vor denen automatische Jalousien das jeweils zuträgliche Maß an Licht regeln. Sie sitzen wie Augenlider vor den Glasscheiben, und nachts sind sie ganz geschlossen – da schläft das Adamant. Hier haben die Verrückten nur am Tage Eintritt. Im Inneren dieses merkwürdig ovalen Gebäudes vermeidet man den Klinikeindruck, es wurde viel Holz verbaut. Alte Schränke, Tische und Stühle geben dem Atelier, der Bibliothek, der Bar und dem Versammlungsraum etwas von der Atmosphäre eines altenglischen Clubs. Kaum sind am Morgen die ersten Gäste da, die man hier nicht gern Patienten nennt, erwacht der Ort auf recht eruptive Weise. Denn an Leidenschaften mangelt es nicht.", "Nein, sie sind nicht geistig behindert, sie haben auch keine Depressionen oder eine akute Nervenkrise. Sie sind dauerhaft verrückt und das oft auf komplizierte und mitunter hochintelligente Weise, dabei immer eindrucksvoll individualistisch. Regisseur Nicolas Philibert nimmt sich Zeit, um mit Einzelnen von ihnen ins Gespräch zu kommen. Er fragt viel, aber es wird auch zurückgefragt, wer er ist und was er will – mit Floskeln gibt man sich nicht zufrieden. Schnell geht es da um die Grenzen der Vernunft, um Angst und Aggression.", "Was macht ein Dokumentarfilm im Wettbewerb der Berlinale, in dem sonst nur Spielfilme miteinander konkurrieren? »Sur L’Adamant« konkurriert mit niemanden, er spielt in seiner einen eigenen Liga, die man tatsächlich »Magisches Theater« nennen könnte. Oder wie einer der schrägen Hausbootphilosophen zum Regisseur sagt: »Hier sitzen Schauspieler, die wissen nicht, dass sie welche sind.« Verblüffend, wie reflektiert und pointiert man hier über jenen schmalen Grat spricht, der in den Augen der Umwelt Normalität bedeutet.", "Das klingt weise und hat doch in den Biografien der meisten Anwesenden schwere Verwüstungen angerichtet. Ohne starke Medikamente würde er immerzu ausrasten, sagt einer, da könnte er vor ungezügelter Aggression gar keine Gespräche führen. Er singt zur Gitarre das Lied »Die menschliche Bombe« – darin geht es um jene gefährliche Kraft, die in den Trieben wohnt. Sie macht schöpferisch, kann sich aber auch ins Destruktive kehren. Die Namen von Krankheiten kommen nicht vor, wir wissen nicht, wer hier unter einer Psychose leidet. Nicht nur einer berichtet von Stimmen im Kopf, die ihn pausenlos beschimpfen und beleidigen. Wenn sie schweigen, dann sei es ein guter Tag. Medikamente, da ist man sich einig, müssen sein, um aus der Wahnhermetik herauszukommen.", "Woran es manchem Künstler mangelt (der dann vielleicht zu Alkohol oder Drogen als Stimulanz greift), gibt es hier im Überfluss: schöpferische Energie. Es geht eher darum, Visionen abzuschwächen, um sich nicht von ihnen beherrschen zu lassen. Es wird unter Anleitung von Psychologen, aber auch ohne sie, debattiert, man macht einzeln oder gemeinsam Musik, malt außergewöhnliche Bilder, und der Filmclub wird zehn Jahre alt, da muss eine Festwoche her mit täglichem Programm, inklusive Einführung und Nachgespräch. Es gibt einige Experten hier, die Fellinis oder Wim Wenders’ Werk detailgenau kennen und so darüber sprechen, dass man ihnen gebannt zuhört. Nur manchmal verrückt dabei etwas, so wenn man erstaunt vom dozierenden Experten hört, der jedes Wort aus »Paris, Texas« auswendig kennt, Wim Wenders habe ihn erst skrupellos ausgenutzt und dann im Schatten stehen lassen.", "Eine überaus kultiviert wirkende ältere Dame, vormalige Tänzerin, sagt zum Regisseur: »Ich habe meine Freiheit verloren. Ihr macht, was ihr wollt, ich darf das nicht.« Und beim Meeting darauf meldet sie sich und schlägt einen Tanzworkshop vor, den sie gern für Interessierte veranstalten würde. Nur immer reden sei schädlich für die Psyche, sie kenne sich als Tänzerin mit Körper und Bewegung aus, würde dieses Wissen gern weitergeben. Ein guter Vorschlag? Die anwesenden Psychiater wiegen bedenklich die Köpfe. Solche Seitenwechsel wollen sie offenbar nicht.", "Patienten helfen anderen Patienten? Plötzlich ist sie wieder da, mitten im freundlichen Ambiente des Adamant, die alte Institution Irrenhaus, die wir aus »Einer flog übers Kuckucksnest« kennen. Wer in dieser Welt das verliert, was man in allgemeiner Übereinkunft den Verstand nennt, der wird unweigerlich zum Objekt der Fürsorge. Also besser, die Machtfrage nicht stellen, keine Vorschläge machen?", "»Sur L’Adamant«: Frankreich/Japan 2022. Regie: Nicolas Philibert. 109 Minuten. Termine: 25.2., 22 Uhr, International; 26.2., 14.30 Uhr, Haus der Berliner Festspiele."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176594.hermann-beyer-auf-unscheinbare-weise-unueberwindlich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172400.emily-atef-ich-war-ueberall-ein-auslaender.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185170.besorgte-buerger-schon-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}