{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177915.fussball-vor-dem-duell-mit-dem-dfb-team-piefke-rangnick-wird-lockerer.html", "query_keywords": ["ns", "schi", "spo", "rna", "corona", "ss", "us", "sp", "europa", "christ"], "creation_date": "20.11.2023", "last_modified": "20.11.2023", "crawl_date": "21.10.2024", "author_person": ["Ullrich Kroemer", "Leipzig"], "author_organization": [], "news_keywords": ["DFB", "Fußball", "Leipzig", "Österreich", "Sachsen"], "content": {"title": "Vor dem Duell mit dem DFB-Team: »Piefke« Rangnick wird lockerer", "description": "Mit dem Job als deutscher Bundestrainer hat es nicht geklappt. Dafür ist Ralf Rangnick nun als Teamchef in Österreich glücklich. Und erfolgreich noch dazu. Das will er an diesem Dienstag auch gegen die DFB-Elf zeigen.", "body": {"": ["Die DFB-Elf trifft gegen Österreich auch auf Trainerfuchs Ralf Rangnick, der selbst mal Bundestrainer werden wollte", "Es dürfte Ralf Rangnick gefallen haben, mit welcher Attitüde Christoph Baumgartner auf das Nachbarschaftsduell zwischen Österreich und Deutschland an diesem Dienstag in Wien (20.45 Uhr) vorausschaute. »Ich treffe ganz gern für Österreich im Ernst-Happel-Stadion. Warum nicht auch gegen die Deutschen?«, sagte der Offensivspieler von RB Leipzig. Baumgartner richtete den Blick sogar schon auf die Europameisterschaft im kommenden Jahr, die auch in Leipzig stattfinden wird: »Wir können eine ordentliche Rolle spielen, fahren nicht nur hierher, um dabei zu sein. Wir wollen zeigen, dass wir Skifahrer es auch draufhaben.«", "Um eben diese Denkweise nach Österreich zu exportieren, hatte Rangnick im Mai 2022 den Job als dortiger Teamchef angetreten. Österreichs Fußball lag nach der verpassten WM in Katar am Boden. »Wir müssen groß denken, anders als bisher gedacht wurde«, sagte der Fußballentwickler jüngst dem Szene-Magazin »Ballesterer«. »Wenn wir alle an Bord haben, gut vorbereitet sind, der Matchplan stimmt und der Spirit gut ist, können wir jeden Gegner in Europa schlagen.« Zumindest ist es Rangnick in der Folge gelungen, neue Euphorie in der Alpenrepublik zu erzeugen. Beim öffentlichen Training vor dem Klassiker gegen Deutschland in Wien war es rappelvoll.", "Nach dem Aus als Sportdirektor und Cheftrainer in Leipzig sowie als Sportmanager bei Red Bull International im Jahr 2020 hatte Rangnick ein wenig gebraucht, um sich neu zu sortieren. Seine offensive Bewerbung für die Nachfolge von Joachim Löw als deutscher Bundestrainer schlug fehl. Sein Engagement als Berater bei Lokomotive Moskau 2021 endete ebenso nach einem halben Jahr wie das Himmelfahrtskommando bei Manchester United, wo Rangnick nicht das nötige Renommee im Verein genoss. Weit gediehene Pläne mit dem AC Mailand platzten, weil sich der Klub nicht an Vereinbarungen hielt und die Corona-Pause dazwischenkam.", "Also entschied sich Rangnick für die Offerte aus Österreich, wo ihm anfangs auch keine Sympathiewelle entgegenschlug. Rangnicks Image verkörpert schließlich vieles, was unsere Nachbarn an den »Piefkes« stört: Der Gymnasiallehrer weiß es gern besser als andere, arbeitet immens akribisch, hält die Zügel komplett in den eigenen Händen und wirkt bisweilen eine Spur zu ehrgeizig. Zudem war sein Leumund in Österreich durch den Job bei den Red-Bull-Klubs geprägt. Viele mochten ihn nicht, weil er Salzburg als Sportdirektor zum Abo-Meister machte. Und selbst die Hardcore-Fans in der Mozartstadt kritisierten Rangnick regelmäßig, weil er die besten Spieler ihres Klubs umgehend nach Leipzig transferierte. Als Salzburg und Leipzig 2018 in der Europa League gegeneinander antraten, gab es Spruchbänder und T-Shirt-Botschaften gegen Rangnick.", "Doch das Bild hat sich gewandelt, auch weil sich Rangnick im Herbst seiner Karriere lockerer präsentiert als einst in der Bundesliga. So wie in dem selbstironischen Song »Hoch gwimmas (n)imma« in dem er gemeinsam mit David Alaba und Konrad Laimer einen Gastauftritt hat. Kein Zweifel: Rangnick ist nicht nur vom Leipziger Waldstraßenviertel ins Salzburger Land umgezogen, sondern dort auch längst angekommen.", "Zum Erfolg der Mannschaft trägt zudem bei, dass er viele Spieler wie Marcel Sabitzer und Konrad Laimer selbst jahrelang trainiert hat. Andere wie die heutigen Leipziger Xaver Schlager, Nicolas Seiwald und Baumgartner trainieren nach Prinzipien, die er einst bei RB geprägt hat. Leipzig ist unter Marco Rose wieder enger an das Vorbild des Rangnickschen Pressing- und Überfallfußballs herangerückt. Im Spiel gebe es »gewisse Parallelen«, bestätigt auch Baumgartner. »Es ist nicht alles gleich, aber die Art und Weise, wie wir in Leipzig ebenso wie beim ÖFB spielen, kommt mir zugute – wir sind immer extrem aktiv.« Diese Spielweise will Rangnick nun auch in den U17-, U19- und U21-Auswahlteams implementieren lassen. »Wir haben schon ein paar Dinge gemacht, die es vorher nicht nur in Österreich so noch nicht gegeben hat«, sagte Rangnick.", "Das Aufeinandertreffen mit Jung-Bundestrainer Julian Nagelsmann ist für Rangnick nun durchaus speziell. Schon als sich beide in der Bundesliga duellierten, ging es immer auch darum, welcher Trainer den anderen überrumpelt. Bei RB dann hatte Rangnick erst den Platz für den jungen Kollegen freigemacht und dann festgestellt, dass dieser Rangnicks Ratschläge nicht annehmen wollte. Doch beide eint das Faible für Taktik und unkonventionelle Entscheidungen. Zwar liegt der deutsche Fußball auch Rangnick am Herzen, doch am Dienstag wird er zeigen wollen, dass er der gewieftere Trainer ist. Und das Kräftemessen sei auch bei den Spielern für den kleinen Nachbarn immer noch ein bisschen wichtiger als für den großen, betonte »Skifahrer« Baumgartner."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183450.voelkische-gesten-beim-player-of-the-match-demiral-in-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175967.dfb-und-klubs-liegen-wegen-pyrotechnik-im-zoff.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175451.lok-leipzig-als-kontrast-zum-hochglanzfussball.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}