{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1169545.afghanistan-taliban-schliessen-frauen-von-unis-aus.html", "query_keywords": ["gleichberechtigung", "islamisch", "regierung", "frankreich", "krieg", "ns", "rna", "ss", "us", "sp", "linke", "annalena baerbock"], "creation_date": "21.12.2022", "last_modified": "21.12.2022", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Afghanistan", "Al Qaida", "Bildungspolitik", "Hochschulpolitik", "Kabul", "Taliban"], "content": {"title": "Taliban schließen Frauen von Unis aus", "description": "Bei der Machtübernahme im Sommer 2021 hatten die islamistischen Taliban versprochen, Frauenrechte in Afghanistan zu achten. Nun dürfen Frauen nicht mal mehr an Hochschulen studieren.", "body": {"": ["Bewaffnete Männer versperren Zugang zu Universitäten in Afghanistans Hauptstadt Kabul", "Die Taliban haben afghanischen Frauen den Zugang zur Hochschulbildung untersagt. Die Universitäten sollten »den genannten Erlass für die Suspendierung von Bildung für Frauen bis auf weiteres umsetzen«, hieß es am Dienstag in einem Brief des Ministers für Höhere Bildung, Neda Mohammed Nadeem, an alle staatlichen und privaten Universitäten. Ein Ministeriumssprecher bestätigte der Nachrichtenagentur AFP das Verbot.", "Einen Tag nach dem Hochschulverbot haben bewaffnete Sicherheitskräfte hunderten Studentinnen den Zugang zu Universitäten in Kabul verwehrt. »Wir sind am Ende, jetzt haben wir alles verloren«, sagte eine junge Frau, die ihren Namen nicht nennen wollte, am Mittwoch der Nachrichtenagentur AFP. Das Verbot der radikalislamischen Taliban löste weltweit Empörung aus.", "»Sie wollen, dass Frauen zu Hause bleiben und Kinder kriegen. Das ist alles, mehr sollen sie nicht«, sagte die 21 Jahre alte Setara Farahmand, die in der afghanischen Hauptstadt deutsche Literatur studiert. Die Taliban wollten die Frauen »abschaffen«. Männliche Kommilitonen in Kabul zeigten sich solidarisch. »Es zeigt nur, wie ungebildet sie sind und wie wenig Ahnung sie vom Islam und Menschenrechten haben«, sagte ein Student über die Taliban. Mehrere in Hidschab gekleidete Frauen versammelten sich in Kabul in der Nähe von Universitäten, deren Tore verschlossen blieben. Die meisten Hochschulen haben derzeit Winterferien, waren bisher aber für Personal und Studierende zugänglich.", "Die Bundesregierung verurteilte die Entscheidung: »Indem sie die Zukunft von Mädchen und Frauen in Afghanistan zerstören, haben die Taliban beschlossen, die Zukunft ihres eigenen Landes zu zerstören«, schrieb Außenministerin Annalena Baerbock auf Twitter. Es werde ihnen aber nicht gelingen, »Frauen unsichtbar zu machen«, fügte sie hinzu. Baerbock will das Thema auf die Agenda der G7-Gruppe setzen, in der Deutschland bis Jahresende den Vorsitz hat.", "Frankreichs Außenministerium kritisierte, die Entscheidung reihe sich »in die Liste der zahllosen Verletzungen und Einschränkungen der Rechte und Grundfreiheiten von Afghaninnen ein, die von den Taliban ausgesprochen worden sind«. US-Außenminister Antony Blinken drohte mit Konsequenzen: »Die Taliban können nicht damit rechnen, anerkannte Mitglieder der Staatengemeinschaft zu werden, bis sie die Rechte aller Menschen in Afghanistan anerkennen.« UN-Generalsekretär António Guterres zeigte sich »zutiefst beunruhigt«. Die Verweigerung von Bildung verstoße nicht nur gegen die Gleichberechtigung von Frauen und Mädchen, sondern werde auch verheerende Auswirkungen auf die Zukunft des Landes haben, so sein Sprecher.", "Seit der Machtübernahme haben die Taliban die Rechte der Frauen an Universitäten beschnitten: Sie mussten getrennte Eingänge benutzen, durften nicht gemeinsam mit den Männern in Hörsälen sitzen und sollten nur noch von Frauen oder alten Männern unterrichtet werden.", "Kommentar Seite 10"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174639.das-emirat-afghanistan-und-seine-geiseln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184504.afghanistan-die-diktatur-der-mullahs.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1158353.die-geschichtensammlerin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}