{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182807.linkes-sporttreiben-der-statement-verein-roter-stern-leipzig-wird.html", "query_keywords": ["usa", "rassismus", "schi", "ns", "spo", "demo", "ss", "us", "nazi", "sp", "antifa", "linke"], "creation_date": "09.06.2024", "last_modified": "09.06.2024", "crawl_date": "21.10.2024", "author_person": ["Ullrich Kroemer", "Leipzig"], "author_organization": [], "news_keywords": ["Brot und Spiele", "Fußball", "Leipzig", "linke Bewegung", "Sachsen"], "content": {"title": "Der Statement-Verein: Roter Stern Leipzig wird 25", "description": "Seit der Gründung im Leipziger Szenetreff Conne Island werden Mitglieder und Anhänger des Vereins immer wieder bedroht. Dennoch hat sich der Rote Stern zu einem 1900 Mitglieder zählenden Großverein entwickelt.", "body": {"": ["Ein Vierteljahrhundert Anderssein: Beim Roten Stern Leipzig wird seit 1999 versucht, Sport diverser, politischer und inklusiver zu gestalten", "Mehr als 500 Fans sind an diesem Sonntagnachmittag in den Sportpark Dölitz gekommen. Die Schlange vor der etwas versteckt gelegenen Heimstätte des Vereins Roter Stern Leipzig ist kurz vor Anpfiff beträchtlich. Im Saisonendspurt geht es für die »Erste« der »Sterne« um den Verbleib in der Landesklasse. Ein Match der siebenten Liga, Gegner Wurzen ist ein direkter Konkurrent im Abstiegskampf und darüber hinaus wegen verschiedener Auseinandersetzungen auch abseits des Spielfeldes nicht besonders beliebt im Leipziger Süden. Deswegen ist die Community des linken, antifaschistischen Klubs aktiviert. Wohl bei kaum einem anderen Verein auf diesem Level kommen so viele Fans: Die Spiele der ersten Männermannschaft sind für den Verein das Lagerfeuer, an dem alle zusammenfinden.", "Etwa 50 Ultras der Roten Sterne haben eigens eine Choreo vorbereitet und schießen auf der Osttribüne rot-weiße Luftschlangen in die Höhe, die vom Wind weggetragen werden. An der Bande hängt unter anderem ein Transparent mit der Aufschrift »Macker raus aus den Stadien«. Als Chant wird zur Melodie des in Leipzig bekannten Kurvenklassikers »Alle Bullen sind Schweine!«, gerichtet gegen RB Leipzig, schon mal »Nie wieder Deutschland!« angestimmt – Schlachtruf der Linken gegen Antisemitismus, Rassismus, Nationalismus und Faschismus.", "Und darum geht es dem Roten Stern und seinen mittlerweile 1900 Mitgliedern auch 25 Jahre nach der Gründung des Vereins, die 1999 im linken Jugendzentrum Conne Island im Szene-Stadtteil Connewitz über die Bühne ging. Zum Fußball gesellten sich weitere Sportarten wie Basketball, Handball, Volleyball, Triathlon, Tischtennis, Radsport oder Darts.", "Kein anderer Leipziger Verein steht so deutlich für linke Werte und hat eine derart prägende Rolle in gesellschaftlichen und politischen Fragen im Sport und darüber hinaus wie der RSL. »Der Verein nimmt noch immer eine Avantgarde-Rolle ein, macht Konfliktlinien auf, will zeigen, was nicht passt, und ist Projektionsfläche für andere Leute«, sagt Conrad Lippert. Der studierte Kriminologe und Soziologe ist seit 15 Jahren dabei und kümmert sich ehrenamtlich um Öffentlichkeitsarbeit und Sicherheit beim Roten Stern. »Der Verein ist immens gewachsen, bindet spektrenübergreifend Leute und hat sich mittlerweile auch ein Stück vom Fußball emanzipiert«, so Lippert. Das sei eine »megapositive Entwicklung«, auch wenn es schwierig sei, den basisdemokratischen Ansatz mit einem Plenum als höchster Vereinsinstanz wie in den Anfängen aufrechtzuerhalten. Vielmehr haben sich durch die Größe des Vereins inzwischen viele kleine Plenen innerhalb der Sektionen und Teams gebildet."], "Nischen für alle": ["Doch der achtgrößte Leipziger Sportverein biete auch nach 25 Jahren »Nischen, in denen sich Leute einfach mal ausprobieren können«, sagt Lippert. Zwar sei der Rote Stern »nicht mehr ganz so Punkrock wie in den Anfangsjahren, aber es glühen hier immer noch einige Punk-Nester«.", "In den Anfangsjahren war der Rote Stern Zielscheibe auch körperlicher Attacken und Angriffe im sächsischen Umland, wie bei dem Überfall durch 50 Neonazis beim Auswärtsspiel in Brandis 2009, bei dem ein Anhänger sein Augenlicht verlor. Eine Webdoku arbeitet das für den Verein einschneidende Ereignis 15 Jahre danach ausführlich auf und lässt viele Protagonisten von damals zu Wort kommen. Auch heute noch zeigen Nazis Präsenz, wenn der Rote Stern etwa in Wurzen antritt. »Es gibt weiter einzelne problematische Situationen, Nazis bei den Spielen, Bedrohungen und Beleidigungen«, sagt Lippert. Doch dass wie beim Leipziger A-Jugend-Pokalfinale im vergangenen Jahr im Bruno-Plache-Stadion zwei Spieler körperlich attackiert werden, passiert mittlerweile höchst selten.", "Vielmehr werden die Konflikte seit vielen Jahren immer wieder auch sportjuristisch mit dem Sächsischen Fußball-Verband (SFV) ausgetragen. In den vergangenen Monaten vor allem in den FLINTA*-Fußballteams. 2022 entstand bei den Frauenteams des RSL, die bis dato unter RSLadies firmierten, das Bewusstsein, dass dieser Begriff nicht mehr passend ist. »Wir hatten Transpersonen im Team, die sich unter dem Begriff Ladies nicht wohl gefühlt haben«, berichtet Andrea, die bereits seit 15 Jahren beim Roten Stern spielt. Das binäre System des Männer- und Frauenfußballs schließe »jede Menge Menschen« aus, erklärt die 39-Jährige. »Es gibt viele Personen, die sich in dem System nicht wiederfinden. Sport sollte aber ein Raum sein, in dem alle Platz finden – egal, welcher sexuellen Orientierung und geschlechtlicher Identität.«"], "Knatsch mit dem Fußballverband": ["Diese Räume werden beim RSL geschaffen; seither treten die Frauen-Teams unter dem Akronym FLINTA* an, das für Frauen, Lesben, inter, nicht-binäre, trans und agender Personen steht. »Aber das ist ein langer Weg, da wir zumindest in Sachsen in einer VorreiterInnen-Rolle sind«, betont Andrea.", "Konkret entzog der SFV Mitte Januar – mitten in der Saison – zuvor erteilte Spielberechtigungen für fünf Personen aus den FLINTA*-Teams wieder, um diese erneut zu prüfen. Da es lange Zeit keine Vertrauensperson im Verband gab, war Roter Stern nicht gewillt und verpflichtet, diese Angaben bei der Pass-Stelle offenzulegen. Vor dem Sportgericht setzte der Verein durch, dass die Spielrechte bis zur Klärung der Situation wiederherzustellen seien.", "Doch die Passstelle weigerte sich, den Beschluss umzusetzen. So mussten die FLINTA*-Teams aufgrund des Problems zwei Partien verschieben und ließen die AkteurInnen dann ohne Genehmigung der Pass-Stelle auf Grundlage des Gerichtsbeschlusses auflaufen. Zwar wurden fünf Spielrechte inzwischen wieder hergestellt, aber noch immer läuft die Auseinandersetzung mit dem SFV.", "»Unser antifaschistischer und in Teilen queerer Verein passt nicht in das Bild des Verbandes«, sagt Andrea von den FLINTA*-Teams. Es sei erschreckend, wie viel Unwissenheit und wenig Bereitschaft im Verband vorherrsche, sich mit politischen und gesellschaftlichen Themen wie diesem auseinanderzusetzen. »Das macht etwas mit den betroffenen Personen. Es geht nicht nur um eine Geldstrafe, sondern um Personen, deren Identität als Mensch nicht anerkannt wird, denen gesagt wird: ›Du kannst aufgrund deiner sexuellen Identität nicht spielen!‹ Das sind ja eh die großen Probleme, die trans, inter und nicht-binäre Personen haben«, sagt Andrea. Eine Auseinandersetzung mit queeren Realitäten finde im SFV schlicht nicht statt."], "Fußball kennt kein Geschlecht": ["Doch das Engagement des Roten Sterns zwingt Verbände und auch gegnerische Vereine, sich damit zu beschäftigen. Vor jeder Partie reden Andrea & Co. mit den gegnerischen Spielerinnen darüber, was es bedeutet, ein FLINTA*-Team zu sein. »Wir leisten die Sensibilisierungsarbeit, die der Verband nie gemacht hat«, kritisiert Andrea. Von einigen gegnerischen Teams gibt es Applaus für diesen Weg; bei Auswärtsspielen vor allem auf dem Leipziger Land hingegen hören die FLINTA*-Teams auch diskriminierende, transfeindliche Äußerungen. »Alles kippt, wenn wir gewinnen. Dann heißt es schnell: Naja, da spielen ja auch lauter Männer mit.« Es sei ohnehin schwierig, als Roter Stern ins Umland zu fahren. »Wenn man dann noch Transpersonen dabei hat, macht es das nicht einfacher.«", "Vom 9. bis 11. August veranstalten die FLINTA*-Teams des Roten Stern ein großes Turnier unter dem Motto »Football has no gender« (Fußball kennt kein Geschlecht) mit vielen anderen Mannschaften aus Deutschland und einigen Nachbarländern, um sich zu vernetzen, auszutauschen, gegenseitig zu stärken und andere Frauenteams mitzunehmen.", "Auch hinsichtlich der Sportarten ist der Rote Stern noch bunter und vielfältiger geworden. 19 Abteilungen gibt es inzwischen, darunter auch Exoten wie Roller Derby, wo die »Riot Rocketz« in der 2. Bundesliga spielen – das hochklassigste Team des Roten Stern – und sich ebenfalls als FLINTA*-Team begreifen. »Rollschuhfahren, Rangeln und ein Sport für Frauen – darauf hatte ich Bock, das hat gepasst«, sagt Mandy, Blockerin im Team. Die Sportart wird auch als Mischung aus Eishockey und American Football auf Rollen beschrieben. Es gibt aber weder einen Football, noch einen Puck, sondern Ziel ist es, dass eine Läuferin die meisten Punkte im Oval holt – die anderen versuchen, das zu verhindern."], "Von der DHfK zum Roten Stern": ["Alle Teammitglieder haben ihre eigenen Kampfnamen, so wie Mandy, die sich »Bärserk« nennt. Ursprünglich spielten die Rocketz beim SC DHfK, dem größten Sportverein der Stadt, doch da die politischen Ansichten des Teams in der politischen Sportart Roller Derby besser zum Roten Stern passen, wechselte das Team den Verein. »Allein die Tatsache, beim RSL zu sein, ist eine Message«, sagt Mandy. »Roller Derby ist punkig und rebellisch entstanden, inzwischen professioneller, aber nach wie vor sehr politisch und feministisch.«", "Das passt auch perfekt zur Entwicklung des Roten Stern Leipzig ’99 e.V., dessen Slogan »More than soccer« (Mehr als Fußball) durch das breite politische Engagement und inzwischen auch die sportartenübergreifende Vielfalt passender ist denn je."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183450.voelkische-gesten-beim-player-of-the-match-demiral-in-der-kritik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185938.der-dfb-ehrt-leipziger-initiative-fuer-bildungsarbeit-im-fussball.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185795.stadtderby-gruenweisse-chemiker-im-blaugelben-wind-der-lokomotive.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}