{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184127.politische-kunst-warum-tickt-die-uhr-von-theodor-herzl.html", "query_keywords": ["politik", "usa", "amerika", "hamas", "schi", "krieg", "ns", "terror", "ss", "us", "nazi", "spo", "sp", "familie", "israel", "linke"], "creation_date": "30.07.2024", "last_modified": "30.07.2024", "crawl_date": "21.10.2024", "author_person": ["Eckhart Gillen und Yury Kharchenko"], "author_organization": [], "news_keywords": ["Antisemitismus", "Auschwitz", "Holocaust", "Israel", "Juden", "Nahost", "Palästina", "Rechtsradikalismus", "Zionismus"], "content": {"title": "Warum tickt die Uhr von Theodor Herzl?", "description": "Am 8. Mai 1945 endete der Zweite Weltkrieg, während die blutige Geschichte der Juden nach 1945 im Nahen Osten weiterging. Das wird in der Erinnerungskultur kaum beleuchtet, aber in den Bildern von Yury Kharchenko.", "body": {"": ["Ein Gespräch zwischen mit dem Maler Yury Kharchenko und dem Kunstwissenschaftler Eckhart Gillen über Antisemitismus, Erinnerung und Krieg", "Eckhart Gillen: Sprechen wir über Ihre drei neuen großformatigen Bilder der letzten vier Monate, die nach der Hamas-Attacke auf israelische Kibbuzim am 7. Oktober 2023 entstanden sind. Jean Amery machte in den 70er Jahren in seinem Buch »Der neue Antisemitismus« auf den Kampfbegriff »Unrechtsstaat Israel« aufmerksam: »Schlagt die Zionisten tot, macht die Zionisten rot«. In diesem Kampfruf schwingt das »Juda verrecke« der Nazis mit. Worauf wollen Sie in diesem Bild hinaus, wenn über Jean Amerys Bildnis eine auschwitzähnliche Torüberschrift schwingt, auf der der allzu bekannte Slogan zu sehen ist: »From the River to the Sea, Palestine will be free?«", "Yury Kharchenko: Worum es hier gehen könnte, ist die Verbindung von Holocaust, dem alten und dem neuen Antisemitismus. Der Antizionismus wird heute oft zu reinem Judenhass. Der Staat Israel und das jüdische Volk werden abgelehnt und sollen aufgelöst werden. Es war für mich natürlich klar, nachdem Israels Armee in Gaza einmarschiert ist, dass Israel den Krieg der Bilder verlieren wird. Dennoch habe ich nicht erwartet, dass der Judenhass, den wir heute erleben müssen, so ähnlich sein würde wie zu Beginn der 30er Jahre in Deutschland. Daher sehen wir auch deutlich das Hakenkreuz auf roter Sowjetflagge, da der vermeintliche Kampf gegen den Zionismus in der UdSSR für politische Verfolgung und Intrigen benutzt wurde.", "Wir sehen aber auch nicht nur historische Flaggen und Symbole, die es heute nicht mehr gibt, sondern aktuelle Zeichen und Flaggen.", "Ja, auf der blutroten Nazi-Flagge, die das Blutgetränkte mit der Sowjetflagge teilt, sehen wir die palästinensische Flagge, die mit der Flagge der Bundesrepublik Deutschland verbunden ist, aus der noch wurmartig eine Israel-Flagge herauskommt. Und daneben ist eine israelische Flagge mit blutrotem Davidstern.", "Ich sehe ja auch im Hintergrund der auschwitzähnlichen Überschrift »From the River to the Sea, Palestine will be free« eine britische und eine US-amerikanische Flagge. Das Ganze sieht aus wie eine Art Feuerwerk aus Flaggen und unterschiedlichen Sternen.", "Es ist eine Galaxie der Sterne und Flaggen – hier werden Vergangenheit und Gegenwart in eine Einheit gebracht, die jedoch mit unterschiedlichen Metaphern und Assoziationen hergestellt wird. Manche meinen, auf diese Weise würde ich extra verwirren, ja provozieren wollen.", "Provozieren Sie denn nicht, wenn Sie diesen Palästina-Slogan in der KZ-Schrift schreiben?", "Ich provoziere zum Nachdenken. Ich baue auf den ersten Blick bestimmte Verwirrungen ein, die man so aus der Bildwelt nicht kennt. Hier geht es doch um ähnliche Denk- und Verhaltensmuster der Menschen. Daher spielt dieses Bild, oder diese Geschichte, im Heute. Es ist ein Universum, aus dem das Gesicht von Jean Amery in Schwarz-Weiss herauskommt, vielleicht wie in einem Hologramm. Jean Amery war immer ein Linker, hat aber in den 70er Jahren die Linken und deren Antizionismus kritisiert. Er meinte, dass Gegengewalt nur dann als positiv betrachtet werden könnte, wenn sie am Ende zu einer humaneren Situation führen würde. Nehmen wir zum Beispiel Judith Butler, die vor Kurzem die Hamas schon wieder als »Gegengewalt« bezeichnet hat und sie nach wie vor zur globalen Linken zählt. Bestimmte Formen des Zionismus sind selbstverständlich zu kritisieren, auch wenn man bedenkt, dass Israel als Nationalstaat der Juden durch den Sechs-Tage-Krieg 1967 zu einem nahezu binationalen Staat geworden ist. Ebenso die nationale Politik von Netanjahu, besonders in den letzten zehn Jahren, die die Lage verschlimmert hat. Und genau diese Politik widerspricht der Grundidee eines Nationalstaates der Juden von Theodor Herzl. Mir ist als ehemals sowjetisch-russischem Juden nur allzu bekannt, dass die UdSSR über Jahrzehnte hinweg arabische Länder gegen Israel aufgehetzt hat, da sie Israel zum weltweiten Westen, also zum Reich des Kapitalismus zählte, während sich die UdSSR dazu als linker Gegner definierte. Das Stereotyp des Juden als Kapitalist kommt hier zum Tragen.", "Ich sehe schmelzende, zerfließende Uhren in der Manier Dalís auf dem Bild. Diese zeigen 6.29 Uhr.", "Ja, es ist die Uhrzeit, zu der am 7. Oktober 2023 die Hamas Israel überfiel und ihre genozidale Botschaft an alle Juden weltweit verkündete. Für alle Juden ist damit die Zeit stehen geblieben, auch das Sicherheitskonzept Israels ist wie ein Kartenhaus zusammengebrochen. Niemand weiß, wohin dieser Krieg noch führen kann.", "Kommen wir zum nächsten Bild »From Auschwitz to Israel Gaza War«. Ich sehe einen Baby-Pterodactylus, der aus dem Auschwitz-Tor herausfliegt und eine mit der israelischen verbundene palästinensische Flagge. Was wollen Sie damit ausdrücken? Sind etwa der heutige Gaza-Krieg und der Holocaust miteinander verbunden?", "Ich möchte die heutigen Ereignisse im Kontext der Geschichte sehen. Unsere deutsche Erinnerungskultur betrachtet den Sieg über die Nazis nur bis zum 8. Mai 1945. Leider musste ich es oft erleben, dass ich nicht als Individuum mit eigenem Hintergrund wahrgenommen wurde, sondern mit dem Holocaust oder dem Nationalsozialismus in Verbindung gebracht wurde, also nur mit der Vergangenheit. Am 8. Mai 1945 endete zwar der Zweite Weltkrieg, während die blutige Geschichte der Juden nach 1945 im Nahen Osten weiterging. So berufen sich die Araber auf die Nakba – die Vertreibung der Palästinenser nach der Errichtung des Staates Israel. Es ist dies ein Staat, der nie von den arabischen Staaten akzeptiert wurde und immer um seine Existenz kämpfen musste, bis jetzt. Dass der Krieg für die Juden weiterging, wird in der deutschen Erinnerungskultur kaum beleuchtet.", "Das lässt darauf schließen, dass viele der Bürger sich nicht mit der Realität konfrontieren wollen. Der kanadische Soziologe Michal Bodemann spricht diesbezüglich von einem Gedächtnistheater. Würden Sie dem zustimmen?", "Ja, teilweise. Ich habe selbst erlebt, wie merkwürdig viele Deutsche auf Fragen nach der Erinnerung reagieren. Man trifft nur wenige, die wirklich mit viel Herzblut erinnern, die wissen wollen, wie sich ihre Familien unter den Nazis verhalten haben.", "Ich möchte zum Bild mit Theodor Herzl kommen. Im Vordergrund stehen zwei Zeichentrickfiguren: Beavis und Butthead. Diese sind jedoch als Zombies dargestellt. Beide stehen vor palästinensischen Flaggen und davor steht Theodor Herzl.", "Es geht um die Krise der Postkolonialen Theorie in Bezug auf Israel. Das Narrativ, Israel als faschistisch zu bezeichnen, ist ein Nachplappern der alten sowjetischen Propaganda, Israel als »faschistischen Staat« zu denunzieren – ohne darüber nachzudenken. Hinzu kommt das woke Denken. Warum? – Die Wokeness hat es auf Farben und Flaggen abgesehen, auf Identitätspolitik und Partikularismus statt Universalismus. Dabei geht es oft gar nicht um Zionismus und Israel oder die Juden in Israel. Daher zeige ich auch ein Wirrwarr aus palästinensischen und israelischen Flaggen um Herzl herum. Denn es geht in der Gesellschaft um Opferstatus. Wokeness gleicht einer Rallye oder Olympiade, als würde jemand, der sich in eine Flagge hüllt, schneller über die Ziellinie eines Marathons laufen. Nach dem Motto: »Mein Leid ist das größte Leid und damit habe ich das moralische Recht, andere zu diskriminieren«.", "Auf dem Bild sehen wir, dass Theodor Herzl eine Uhr wie auf einem Comic trägt. Sie haben auch eine andere Bilderserie gemalt, wo man das Logo der IDF (Israel Defense Forces), der israelischen Streitkräfte, sehen kann und verzweifelte Hände drumherum und wieder die schmelzenden Uhren.", "Es geht um das Verhältnis des Militärs zum Frieden, um Fragen des Selbstschutzes, aber auch um Tod und Trauer. Es zerreißt mir das Herz, dass die meisten Geiseln immer noch nicht befreit sind. Daher auch Hände in der Dunkelheit, die sich nach Licht aus der Dunkelheit sehnen, zueinander gewandte Hände, Kohanim-Hände, die Hände jüdischer Priester. Herzl ist deswegen mit der Uhr dargestellt, weil seine Idee des Judenstaates in Gefahr ist. Das Sicherheitskonzept Israels ist nach dem 7. Oktober stark ins Schwanken gekommen. Das Bild überbringt die verzweifelte Lage Israels, das einerseits durch islamistischen Fundamentalismus und Terrorismus stetig genozidal bedroht wird, wie es andererseits von innen durch selbstbezogene Politiker im Stich gelassen wird. So zeigt sich Theodor Herzl mittig im Bild mit einer tickenden Uhr, die vor einer Katastrophe zu warnen scheint: die Bedrohung Israels und der offene Ausgang dieses Krieges.", "»Welcome to Jewish Museum«, bis 20. Oktober im Hällisch-Fränkischen Museum in Schwäbisch-Hall."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180273.krieg-in-der-ukraine-bilder-mit-blumen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181431.ueberdosis-eichmann.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}