{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185930.antisemitismus-linke-realitaetsverweigerung.html", "query_keywords": ["usa", "ns", "schi", "rna", "demo", "asien", "antifa", "israel", "christ", "politik", "hamas", "isis", "gesundheitsversorgung", "ss", "amnesty", "regierung", "us", "sp", "linke"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "21.10.2024", "author_person": ["Thomas Land"], "author_organization": [], "news_keywords": ["Antisemitismus", "Hamas", "Israel", "Juden", "linke Bewegung", "Nahost", "Palästina"], "content": {"title": "Linke Realitätsverweigerung", "description": "Ein neues linkes Bündnis ließ das Verhältnis von Palästina-Solidarität und Antisemitismus ein Jahr nach dem 7. Oktober diskutieren, um so der »autoritären Formierung« der Gegenwart zu begegnen.", "body": {"": ["Eine Podiumsdiskussion stritt über Palästina-solidarität und brachte das Spektrum der antisemitismuskritischen Linken zusammen", "Es sei höchste Zeit, den »verstreuten Unmut und die vereinzelten Kritiker*innen zusammenzubringen« und eine »schlagkräftige antifaschistische Gegenwehr« aufzubauen. Mit dieser Zielstellung leitete das Bündnis Gegenform die Podiumsdiskussion »10/7 Aftermath: Antisemitismus, Israelsolidarität und die Linke nach dem 7. Oktober« ein. Diese fand am 4. Oktober 2024 – wenige Tage vor dem ersten Jahrestag des Überfalls der Hamas auf Israel vom 7. Oktober 2023 – im Berliner Franz-Mehring-Platz 1 statt. Das Bündnis versteht die aktuelle Beschleunigung und Konsolidierung des weltweiten Antisemitismus als »vorläufigen Höhepunkt einer allgemeinen autoritären Formierung«. Deren Ursachen, Erscheinungs- und Entwicklungsformen werde man im Rahmen eines Antifa-Kongresses zum Autoritarismus im Frühjahr 2025 nachgehen, so die Veranstalter in ihrer Einführung zur Diskussion.", "Die spezifisch linke Ausprägung des Antisemitismus stand im Mittelpunkt der von 250 Teilnehmenden besuchten Diskussionsveranstaltung mit Christian Voller, Christine Kirchhoff, Uli Krug und Lars Quadfasel. Die zugegeben einseitige Besetzung des Podiums mit »Ultradeutschen« – so die hämische Bezeichnung für die versprengten Reste der Antideutschen, deren Israelsolidarität zur vermeintlichen Staatsräson geworden sei – erklärt sich aus dem Anspruch, psychoanalytische, ideologie-, wert- und krisentheoretische Ansätze (Julian Bierwirth von der Gruppe krisis für die letzte Position konnte leider nicht teilnehmen) zusammenzubringen. Damit sollte die ganze Bandbreite der antisemitismuskritischen Linken abgebildet und miteinander ins Gespräch gebracht werden.", "Der Autor Lars Quadfasel berichtete zunächst von seiner enttäuschten – und im Rückblick sicherlich naiven – Hoffnung, die Bestialität des islamistischen Massakers vom 7. Oktober möge eine Zäsur gewesen sein. Leider habe die anfängliche Abscheu nicht lange angehalten und sei bei vielen allzu bald von der Vorstellung überlagert worden, bei der Hamas handele es sich um eine Art »religiös motivierte Bürgerrechtsbewegung«. Angesichts der weltweit verbreiteten Relativierung bis Glorifizierung der Verbrechen der Hamas sei der deutsche »Eliten-Konsens« gegen den Antisemitismus bemerkenswert. Aber der (anti-)deutsche Sonderweg könne zur Selbstgerechtigkeit verführen, warnte Quadfasel. Unangenehme Wahrheiten über den Konflikt im Nahen Osten dürften nicht ausgeblendet werden. So müsse man gerade im Sinne der Israelsolidarität fragen, ob Israels Militäreinsätze noch rational seien oder nicht vielmehr den überfälligen Rücktritt einer »moralisch bankrotten Regierung« hinauszögerten.", "Quadfasels Anerkennung eines antisemitismuskritischen »Eliten-Konsens« in Deutschland wollte Christine Kirchhoff nicht teilen. Die Professorin für theoretische Psychoanalyse und Subjekt- und Kulturtheorie an der International Psychoanalytic University (IPU) Berlin und praktizierende Psychoanalytikerin zeigte sich angesichts des Ausbleibens solidarischer Reaktionen auf die Massaker vom 7. Oktober sowohl auf bürgerlicher als auch auf linker Seite resigniert. Am desolaten Zustand insbesondere der Linken, die überwiegend einen israelbezogenen Antisemitismus zeige, könnten auch die versprengten Reste der Antideutschen nichts ändern. Man sei »zu alt und zu wenige«. Tatsächlich zählte die am darauffolgenden Tag stattgefundene dezidiert antifaschistische und israelsolidarische Demonstration »Gegen die antisemitische Internationale« gerade einmal 500 Personen. Wenigstens habe die »Verbürgerlichung der Antideutschen« dazu geführt, so Kirchhoff, dass entsprechende Positionen in den Massenmedien vertreten seien. Insgesamt jedoch befördere die mediale Berichterstattung über den Konflikt und die dort verbreitete Täter-Opfer-Umkehr eher den Antisemitismus der Bevölkerung als das sie ihm vorbeuge.", "Uli Krug, Publizist und Herausgeber der Wochenzeitschrift »Jungle World«, führte in seinem Beitrag die linke Zustimmung für die Feinde Israels auf die rechte Besetzung der Israelsolidarität zurück: »Linke gehen nicht dort hin, wo Rechte schon sind«. Gleichwohl verlören die ideologischen Differenzen zwischen einer postkolonialen Linken und einer ethnopluralistisch argumentierenden Rechten an Bedeutung, wenn sich Linke affirmativ auf die revolutionären Erhebungen vermeintlich autochtoner Gemeinschaften, indigener Völker oder unterdrückter Nationen beziehen. Die palästina-solidarische Linke der Gegenwart befinde sich in einer Art »unbewusstem Widerholungszwang«: Die unaufgelösten theoretischen Defizite des Antiimperialimus der Trikont-Linken der 1970er Jahre sowie die nach wie vor existierenden Konflikte auf Grundlage nationalstaatlicher Konkurrenz führten dazu, dass sich Veränderungshoffnung und Revolutionsromatik immer neue Projektionsflächen suchten.", "Das illusionäre Verhältnis der »Metropollinken« (Voller) zu den palästinensischen Autonomiegebieten stand im Zentrum von Christian Vollers Beitrag, der um die Frage kreiste, was eigentlich das Objekt der Palästina-Solidarität sei. Voller, wissenschaftlicher Mitarbeiter an der Leuphana Universität Lüneburg, machte einen unabgegoltenen Wunsch nach (radikaler) Veränderung als das treibende Motiv aus. Weil sozialer Fortschritt ausbleibe und man sich die eigene Ohnmacht und Enttäuschung nicht eingestehen möchte, begebe man sich auf die Suche nach einem Ersatzobjekt. In den 2000er Jahren sei das die »Multitude« der Antiglobalisierungsbewegung gewesen, dann die Platzbesetzungen der 2010er Jahre und zuletzt der Ausbruch aus dem »größten Freiluftgefängnis der Welt« (Amnesty International). Die affektive Besetzung eines »befreiten Palästinas« sei irrational, weil sie mit den tatsächlich Verhältnissen nichts zu tun habe, die bei einem Sieg der Hamas über die israelische Armee zu erwarten wären. Ein befreites Palästina wäre ein »theokratischer, autoritärer Failed State«, so Voller. Ganz offensichtlich befänden sich die palästinensischen Territorien »nicht auf dem Weg zu Emanzipation«, weshalb auch die westliche »Palästina-Solidarität ein Verhängnis für die Palästinenser« sei.", "Mit der von Kirchhoff, Krug und Voller vorgenommenen Pathologisierung linker Palästina-Solidarität war das Leitmotiv des Abends gesetzt. Die restliche Veranstaltung kreiste um die Frage, wie genau jener Irrationalismus zu bestimmen sei. Als ideologischer Verarbeitungsmechanismus realer Ohnmacht sei Antisemitismus der Sache nach irrational, beharrten insbesondere Voller und Kirchhoff gegen den Vorwurf der Psychologisierung aus dem Publikum. Während Voller mit Sigmund Freud jedoch eine melancholische Beziehung der Linken zu Palästina diagnostizierte, sah Kirchhoff eher eine manische Abwehr von Verlusterfahrung beziehungsweise eine allgemeine Erfahrungsresistenz in Teilen der Linken.", "Einigkeit herrschte auf dem Podium darüber, dass man es bei der Palästina-Solidarität mit einer Flucht vor der Realität zu habe. Anstelle einer Einsicht in die reale Widersprüchlichkeit flüchte man sich in die Fantasie einer kommenden heilen Welt ohne Widersprüche – eine Sehnsucht, die Quadfasel als »intersektionale Harmonie«, ein friedliches Nebeneinander an sich unverträglicher Dinge, zusammenfasste.", "Die Reaktionen des Publikums lassen sich in drei Punkten zusammenfassen. Zum einen wurde dem Podium vorgeworfen, es sich mit der Erklärung einer Irrationalität der Palästina-Solidarität zu einfach zu machen. Eingefordert wurde demgegenüber die Suche nach rationalen Handlungsgründen. Dafür, so der Einwand, bedürfe es der umfassenderen Kenntnis der »genozidalen Situation in Gaza«. Weil die Antideutschen die Realität der Gewalt, die von Israel ausgehe, nicht anerkennen können oder wollen, würden sie die kritischen Reaktionen auf das Vorgehen der IDF als irrational darstellen. Kurzum: Der gegen die Palästina-Solidarität gerichtete Vorwurf der Realitätsverweigerung treffe auch auf die Personen auf dem Podium zu.", "Zum zweiten wurde gegenüber dem Podium eingewendet, mit ihren aus der klassischen Moderne stammenden Begriffsapparat die Spezifik der palästinasolidarischen Bewegung als »angewandte Postmoderne« zu verkennen. So sei etwa die begriffsgeschichtlich tradierte Gegenüberstellung von Freiheit und Unfreiheit überhaupt nicht in der Lage zu erfassen, dass die Utopie eines »Free Palestine« auch die vollständige Einebnung der liberalen Unterscheidung zwischen (individueller) Befreiung und (kollektivistischer) Unterordnung bedeute.", "Zum dritten wurde die konkrete Praxis gegenüber theoretischen Erklärungsversuchen eingefordert. Es gelte, Orte und Institutionen öffentlich an den Pranger zu stellen, wo islamistische Ideologie gepredigt wird. Beifall gab es für eine Kritik an der »Bequemlichkeit einer selbstgefälligen Bajszel-Linken«, in Anlehnung an die linke Berliner Kneipe, die jüngst Ziel eines Brandanschlags wurde. Diese solle doch anstelle luftiger Gedankenkonstruktionen lieber ganz konkret Akteure, Strukturen und Institutionen jener Propaganda benennen und bekämpfen. Ganz im Sinne der konstatierten »Verbürgerlicherung der Antideutschen« (Kirchhoff) plädierten die Podiumsteilnehmenden dafür, in der politischen Praxis »kleinere Brötchen zu backen« (Krug). Das lokale politische Engagement für konkrete Ziele (Kirchhoff nannte etwa höhere Löhne, kostenlose Gesundheitsversorgung und die Überwindung der Wohnungnot) berge zwar keinen »Revolutionsglamour« (Krug), sei dafür aber im Gegensatz zu Erlösungsfantasien wenigstens rational und realistisch. Nichtsdestotrotz dürfe der Realpolitik nicht das kritische Denken geopfert werden. Es müsse »die Widersprüchlichkeit bürgerlicher Gesellschaft« gedacht werden, also dass »im Bestehenden negativ das Mögliche enthalten ist«, so Kirchhoff."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177224.demo-in-koeln-fuer-frieden-im-nahost-konflikt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185696.berlin-linker-technoclub-beklagt-drohungen-und-angriffe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}