{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1154528.migrantischer-widerstand-rastlos-gegen-rassismus.html", "query_keywords": ["rki", "usa", "rassismus", "schi", "ns", "migration", "terror", "demo", "rna", "nazi", "hitler", "grenzen", "ss", "antifa", "us", "sp", "familie", "linke"], "creation_date": "17.07.2021", "last_modified": "17.07.2021", "crawl_date": "21.10.2024", "author_person": ["Gaston Kirsche", "Hamburg"], "author_organization": [], "news_keywords": ["Antifa", "Einwanderung", "Hamburg", "linke Bewegung", "Rassismus", "Rechtsradikalismus", "Türkei"], "content": {"title": "Rastlos gegen Rassismus", "description": "Einen ermutigenden Zugang zu migrantischer Geschichte ermöglicht die Ausstellung »Migrantischer Widerstand der 1990er Jahre«, die derzeit an mehren Orten in Hamburg gezeigt wird.", "body": {"": ["Die Wandzeitung »Migrantischer Widerstand im Hamburg der 90er Jahre« ermöglicht einen ermutigenden und beispielhaften Zugang zu migrantischer Geschichte", "Die internationale Kunstfabrik Kampnagel im Backsteinstadtteil Jarrestadt, die autonome Rote Flora im hippen Schanzenviertel, das soziokulturelle Ensemble Gängeviertel in Hamburgs historischer Neustadt - drei Orte mit sehr unterschiedlichem Publikum. Der umtriebige Aktivist Gürsel Yıldırım hat überall seine Kontakte. Ohne irgendeine Institution im Rücken hat er es geschafft, eine sehr informative Ausstellung über die Proteste von Migrant*innen und Geflüchteten im ersten Jahrzehnt nach dem Anschluss der DDR an die BRD zu erstellen, die an diesen drei Orten gleichzeitig zu sehen ist.", "Die Kontinuität von rassistischer, antisemitischer und rechter Gewalt in Deutschland hat etwas Überwältigendes - sie scheint immer schon da zu sein, egal an welchem Ort, egal in welchem Jahrzehnt. Besonders für diejenigen, die wegen ihres Aussehens oder ihrer Herkunft als »anders« bezeichnet werden. Es sind durch die Jahrzehnte viele unerträgliche Ereignisse und Zustände, gegen die protestiert werden musste. Hoyerswerda, Lichtenhagen, Mölln, Solingen, Lübeck, Grevesmühlen - und Hamburg, immer wieder auch Hamburg. In der Freien und Hansestadt terrorisierten Naziskingruppen auf offener Straße von ihnen zufällig ausgewählte Opfer, die sie als Ausländer, oft als Türken ansahen.", "In den 80er Jahren lebte Gürsel Yıldırım noch im hessischen Darmstadt, aber die Erinnerung an die Hamburger Opfer aus dieser Zeit hält er mit wach - als Mitglied der Ramazan-Avci-Initiative, als Aktivist für ein würdiges Gedenken an die autodidaktische Dichterin Semra Ertan sowie an den gelernten Maurer Mehmet Kaymakci. Als wir uns auf Kampnagel treffen, wo er mir die Wandzeitung präsentieren will, wird aus einem geplanten kurzen Gespräch ein dreistündiger Gedankenaustausch, unterbrochen von einem längeren Telefonat mit einem anderen Aktivisten, der sich gerade im Geburtsort von Mehmet Kaymakci, Haymana in der Türkei, aufhält, um sich dort über das Gedenken an den am 24. Juli 1985 von Naziskinheads Erschlagenen auszutauschen und mit Familienangehörigen des Opfers zu sprechen.", "Es geht um ein kämpferisches Gedenken, darum, nicht in Trauer und Ohnmacht zu versinken. Nazis wollen einschüchtern. »Migrantische, antirassistische, antifaschistische Widerstandsstrukturen halten seit Jahrzehnten mit demokratischer Bildungsarbeit, Aktivismus und künstlerischen Interventionen dagegen. Das von diesen Akteur*innen produzierte Wissen wird gesellschaftlich jedoch stark unsichtbar gemacht«, schreibt die Kunstfabrik Kampnagel auf ihrer Homepage. Alina Buchberger von Kampnagel hat die Entstehung der Wandzeitung unterstützt: »Alina Buchberger hat die Förderung bei der Stadt beantragt, ohne die das Lektorat der Ausstellungstexte durch Niels Boeing und die schöne grafische Gestaltung durch Annett Schuft nicht hätte bezahlt werden können. Die drei musst du in deinem Artikel unbedingt erwähnen.« Ein typischer Satz für Gürsel Yıldırım - sich selbst zurücknehmend, Unterstützung durch andere betonend.", "Uneitel steht er vor den zwölf Tafeln der Wandzeitung »Migrantischer Widerstand im Hamburg der 90er Jahre« und kann zu jeder Tafel viel Zusätzliches erzählen. Kein Wunder: Gürsel Yıldırım besitzt ein großes Archiv selbstorganisierten, antifaschistischen und antirassistischen Widerstandes: Fotos von Demonstrationen und Kundgebungen, die er selbst mit seiner Minolta-Kamera aufnahm, Flugblätter, Zeitungsartikel, und Plakaten. »Die aktivistischen Statements dieser Zeit haben nicht an Aktualität verloren und viele der Forderungen wurden bis heute nicht gehört«, so Alina Buchberger von Kampnagel. »Also tapezieren wir sie wieder in der Stadt, als öffentlich zugängliche Wandzeitung und Einblick in ein persönliches Wissensarchiv.« Obwohl er viel Zeit und Energie in die antirassistische Erinnerungsarbeit steckt, sein Wissen gerne teilt und sein Archiv in seinem privaten Wohnraum unterbringt - bezahlt wird Yıldırım wird dafür nicht.", "Gürsel Yıldırım kam 1981 im Rahmen der Familienzusammenführung aus der Türkei nach Deutschland, als 14-Jähriger. Wie ausgrenzend die deutsche Gesellschaft sich gegenüber »Gastarbeiter*innen« verhielt, die für schmutzige, schlecht bezahlte Arbeit ins Land geholt, aber nicht als gleichberechtigte Bürger*innen anerkannt wurden, wusste er schon von seiner Mutter. »Auf einer der Kassetten, die wir als zurückgelassene Kinder in der zweiten Hälfte der 70er Jahre anstelle von Briefen aus Deutschland bekamen, hat meine Mutter Yeter Yıldırım ihre Situation geschildert«, erinnert sich Gürsel Yıldırım. Sie habe auf dem Tonband gesagt: »Wir leben hier wie die Stiefkinder unter den Deutschen.«", "Als Jugendlicher beteiligte er sich in einem Darmstädter Jugendzentrum an einem dieser »üblichen« Vereine, die sich »mit folkloristischen Mitteln für ›Freundschaft und Völkerverständigung‹« einsetzten, Migrant*innen aber auf die »Rolle des schutzbedürftigen Objekts zurücksetzten«, wie Gürsel Yıldırım rückblickend kritisch anmerkt. »Nach fast 60 Jahren Migrationsgeschichte sind wir damit beschäftigt, über kulturelle Hintergründe und national-religiöse Identitäten Anerkennung zu ergattern, anstatt als aktive Bürger*innen kritisch in die gesellschaftlichen Verhältnisse einzugreifen.« Rassismus lasse sich nicht dadurch bekämpfen, sich als »kulturelle Bereicherung« anzubieten.", "Hier klingt schon an, was sein Kernthema ist: Dass Migrant*innen sich selbst ermächtigen, nicht mehr Objekt, sondern handelndes Subjekt des Antirassismus zu sein. Gürsel Yıldırım vergleicht die Migrant*innenbewegung mit der Frauenbewegung: Frauen würde auch keiner erzählen, wie sie sich zu benehmen hätten und was sie tun und was sie lassen sollten, ohne dass die Frauenbewegung dies zurückweist. Aber viele deutsche Linke würden bei Migrant*innen meinen, ihnen erzählen zu müssen, wo es langgehe. Deshalb müssten sich Migrant*innen eigenständig organisieren und selbst für ihre Interessen eintreten.", "»Als die Berliner Mauer fiel, habe ich bereits in Hamburg gelebt«, blickt Gürsel Yıldırım zurück. »Die zugespitzten rassistischen Umstände Anfang der 90er Jahre haben mich ebenso radikalisiert wie viele Jugendliche aus der Zweiten Generation« von Migrant*innen, »die sich damals auf der Grundlage der Selbstorganisierung und Selbstverteidigung gegen die Nazis formierten«.", "Immer wieder kommt er auf die Anschläge in Mölln 1992, in Solingen 1993 und in Lübeck 1996 zurück, wo Nazis nachts Wohnhäuser in Brand steckten, in denen ganze Familien schliefen. Und verbrannten. Mölln und Solingen sind für viele Migrant*innen insbesondere aus der Türkei Orte, bei deren Nennung sie zuerst an diese Anschläge denken. Drei der zwölf Tafeln der Wandzeitung tragen die Titel: Mölln, Solingen, Lübeck. Auch in Lübeck verbrannten zehn Geflüchtete. Bereits im Oktober 1991 wurde in einem Aufruf aus dem linken Hamburger »Volkshaus der Türkei« zur Gründung der »Widerstandsinitiative gegen Rassismus« formuliert: »Lasst uns gegen die faschistisch-rassistische Aggression eine Selbstverteidigungsfront aufbauen! Lasst uns zu diesem Zweck organisieren, ohne unsere politischen Ansichten, Nationalitäts- oder Glaubensunterschiede in den Vordergrund zu stellen, unsere zerstreuten Kräfte vereinigen!« Angriffe seien nicht deshalb zu bekämpfen, weil sie wie in Mölln und Solingen aus der Türkei Eingewanderte treffen. Der Initiative und dem Volkshaus ging es darum, alle rassistischen Angriffe zu bekämpfen - »egal ob gegen Migrant*innen mit deutschem Pass oder gegen Geflüchtete ohne Papiere«, so Gürsel Yıldırım. So kam es am 16. Mai 1993 unter Beteiligung des Volkshauses zu einem Autokonvoi »gegen die Abschaffung des Asylrechts«. Von einer Geflüchtetenunterkunft auf einem Schiff ganz im Westen ging es ans andere Ende Hamburgs zur KZ-Gedenkstätte Neuengamme, wo aus Jugoslawien geflüchtete Roma für ein Bleiberecht und gegen ihre Abschiebebescheide ein Protestcamp organisierten. Einer der Organisatoren war Rudko Kawczynski von der Roma und Cinti Union Hamburg, der damals als offensives Bekenntnis zum Rom-Sein immer seinen Hut mit kleiner Krempe trug.", "»In Solingen ging bei der Demo nach dem Brandanschlag Rudko Kawczynski auf die Bühne. Klar, mit seinem Hut«, so Gürsel Yıldırım. »Da standen türkische Jugendliche an der Bühne, die riefen: ›Hut ab! Cingele!‹, sie beschimpften ihn rassistisch. Aber Rudko hielt eine kämpferische Rede, rief dazu auf, zu den lokalen Verantwortlichen im Rathaus zu demonstrieren, und plötzlich war er ihr Anführer.« Aus seiner frühen Jugend in der Türkei weiß Yıldırım um die antiziganistische Diskriminierung, auch um die Bedeutung des Hutes für Kawczynski. Als er mir von dieser Wendung in Solingen erzählte, freute er sich, als sei es eben passiert.", "Die ganze Wandzeitung macht hierfür Mut - dass es möglich war und möglich ist, sich nicht über vermeintliche Homogenität und den Ausschluss von »Anderen« zu organisieren, sondern gegen Unterdrückung, für Emanzipation und Befreiung.", "Auf einer Tafel geht es um eine Berliner Initiative, die eine bundesweite Ausstrahlung hatte: Antifaşist Gençlik. 1988 begannen Nazis in Westberliner Stadtteilen ganz offen und unverschämt Migrant*innen anzugreifen. Dagegen gründete sich Antifaşist Gençlik, deutsch: Antifaschistische Jugend. Sie sprach die vielen Gruppen migrantischer Jugendlicher an, die in ihren eigenen Strukturen und aus Gründen der Selbstverteidigung militant gegen Nazis vorgingen, jedoch auch immer wieder untereinander rivalisierten.", "»Antifaşist Haber Bülteni«, die Zeitschrift der Gençlik, ließ die Mitglieder der Jugendgangs selbst zu Wort kommen, um ihre Sicht der Dinge zu erklären. Gençlik gab den Jugendgangs eine Stimme, eine gemeinsame Plattform und setzte damit Maßstäbe. Jenseits religiöser und nationaler Identitäten hatte Antifa Gençlik in ihrem Logo eine gezeichnete Figur, mit der sich Jugendliche communityübergreifend identifizieren konnten: Avni, ein Kind, das ein Hakenkreuz zerschlägt.", "Als Nazis 1989 ankündigten, an Hitlers Geburtstag, am 20. April, die Stadtteile, in denen »Ausländer« leben, zu besuchen, reagierte Antifaşist Gençlik: »Kommt, wir warten auf euch!« Antifaşist Gençlik startete militante Aktionen, um Straßen und U-Bahnen nazifrei zu machen. Bei einer solchen Aktion wurde 1992 ein Nazi tödlich verletzt, woraufhin fünf Mitglieder von Antifaşist Gençlik verhaftet und angeklagt wurden. Die Gruppe konnte dem polizeilichen Druck nicht standhalten und stellte ihre Arbeit ein. Selbstorganisierte migrantische Gruppen aus dem gesamten Bundesgebiet riefen zu einer Solidemo am 20. April 1994 in Berlin auf. Antifaşist Gençlik hatte sich zu diesem Zeitpunkt bereits aufgelöst.", "Gürsel Yıldırım schreibt im Editorial der Wandzeitung: »In diesen frühen Jahren des wiedervereinigten Deutschlands nahmen rassistische Gewalt und völkische Hetze derart erschreckende Ausmaße an, dass eine neue Stufe selbstorganisierten Widerstands notwendig wurde. Dieser wurde ab Mitte der 90er Jahre wieder schwächer.« Aber die Existenz der Naziterrorgruppe NSU, die jahrelang unbehelligt, weil von der Polizei unentdeckt, bis zur Selbstenttarnung 2011 Migrant*innen ermorden konnte, hat viele erschüttert.", "Und als Reaktion auf das Massaker in Hanau vom 19. Februar 2020 ist heute eine neue Generation von antirassistischen Aktivist*innen dabei, sich »gegen die vielfältigen Rassismen und den neuen Faschismus der Gegenwart zu formieren«, so Gürsel Yıldırım. »Mit dieser Wandzeitung möchten wir einen kleinen Beitrag dazu leisten, dass der selbstorganisierte Widerstand gegen die völkische Bewegung noch stärker wird und diese mit anderen emanzipatorischen Bewegungen zu einer gerechten und solidarischen Gesellschaft führt.«", "Bescheiden erklärt er: »Die Wandzeitung verstehen wir als einen winzigen Schritt in diese Richtung.« Sie ist viel mehr als das. Sie ist wie eine Flaschenpost, ein Angebot an Interessierte, sich die ermutigende Geschichte der migrantischen Proteste in den 90er Jahren anzueignen. Dabei ist sie zugleich sehr kompakt, geradezu komprimiert. Mit vielen weiteren der aussagekräftigen Fotos, der historischen Plakate und Flyer, die im Archiv von Gürsel Yıldırım lagern, ließe sich locker ein großer Ausstellungssaal bestücken."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184004.nach-protest-asow-auftritte-in-hamburg-und-berlin-abgesagt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182756.bulgariens-wandel-geht-mit-hass-auf-minderheiten-einher.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177894.betiel-berhe-diversitaet-alleine-reicht-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}