{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1158529.gefluechtetenunterbringung-wenig-unterbringungsreserve.html", "query_keywords": ["integration", "ns", "ss", "us", "sp", "christ", "linke"], "creation_date": "12.11.2021", "last_modified": "12.11.2021", "crawl_date": "21.10.2024", "author_person": ["Marina Mai"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Flüchtlinge"], "content": {"title": "Wenig Unterbringungsreserve", "description": "Integrationssenatorin Elke Breitenbach verpflichtet die Bezirke, einen Teil der anerkannten Flüchtlinge selbst unterzubringen. Denn in den Landes-Unterkünften wird der Platz benötigt.", "body": {"": ["Trotz Wiederinbetriebnahme von Flüchtlingsunterkünften wird der Platz rar", "In die bunten Container am Blumberger Damm in Marzahn sind erneut Flüchtlinge eingezogen. 400 Asylsuchende sollen dort wieder wohnen. Vor zwei Jahren war das Containerdorf freigezogen worden, die ehemaligen Bewohner der »Blechbüchsen« konnten in großzügigere, wohnungsähnlich gestaltete Flüchtlingsunterkünfte ziehen.", "Doch derzeit kommen wieder mehr Flüchtlinge nach Berlin. Allein im Oktober kamen fast 1400 Menschen neu über Asylverfahren. Letzten Oktober waren es nur 830. Zusätzlich hat Berlin aber auch 300 afghanische Ortskräfte aufgenommen und wird bis Jahresende noch 500 Menschen neu aufnehmen, die aus den Mittelmeerstaaten nach Berlin eingeflogen und verteilt werden.", "Die Heimplätze werden wieder knapp. Und das, obwohl Berlin seit dem Sommer fünf bereits stillgelegte Containerdörfer mit insgesamt 1400 Plätzen wieder in Betrieb genommen hat. Eines davon in Pankow nur für wenige Monate, denn auf dem Grundstück wird eine Schule gebaut. In den Containerdörfern waren wie am Blumberger Damm die Kühlschränke und Herde bereits abgebaut. Bis die neu bestellten Geräte eintreffen, können sich die Bewohner nur mit den Lebensmitteln versorgen, die sie täglich in Beuteln erhalten. Selbst kochen geht nicht, und etwas aufzuheben ist ohne Kühlung auch schwierig.", "Auch weitere Unterkünfte will Berlin neu oder erneut in Betrieb nehmen, sagt Sozialsenatorin Elke Breitenbach (Linke). Darunter ist beispielsweise ein frisch saniertes Haus in Alt-Moabit, die Schmidt-Knobelsdorf-Kaserne in Spandau und ein ehemaliges Hotel in Tegel. Noch in diesem Jahr sollen die ersten 280 von insgesamt 800 Plätzen im Tempohome auf dem Tempelhofer Feld wieder belegt werden. Hier bestünde aber noch ein Vorbehalt der Amtsärztin wegen der Trinkwasserqualität, sagt Breitenbach.", "Doch die Senatorin ist nicht glücklich mit der Situation. Lieber würde sie mehr Plätze in den wohnungsähnlichen modularen Unterkünften belegen. Da wäre Integration besser möglich, als wenn sich wildfremde Menschen Küche und Sanitärräume auf dem Gang teilen müssen. Jeder Bezirk sollte für den Bau zwei Grundstücke ausweisen, doch die wenigsten Bezirke hätten das auch tatsächlich getan, beklagt Breitenbach. »Da wurden dann Hindernisse genannt wie die Beschattung eines Biergartens durch das neu zu errichtende Gebäude.« Statt der geplanten 20 000 Plätze in solchen modernen Unterkünften sind darum nur 8000 entstanden. »Die anderen fehlen und darum nehme ich die Bezirke jetzt anders in die Pflicht«, sagt Breitenbach.", "Denn gut die Hälfte der 20 000 Bewohner von den Wohnheimen, die das Landesamt für Flüchtlingsangelegenheiten (LAF) betreibt, sind anerkannte Asylberechtigte. Menschen, die längst in Wohnungen ziehen dürften, wenn sie denn welche fänden. Für ihre Unterbringung wäre eigentlich nicht das Land zuständig, sondern die Bezirke. Breitenbach hat diese darum verpflichtet, einen Teil der Menschen selbst unterzubringen. Jeder Bezirk soll bis Jahresende 100 Menschen aus den LAF-Heimen anderweitig unterbringen, hat sie im September verfügt. »Wir haben uns vor fünf Jahren im Rat der Bürgermeister versprochen, uns gegenseitig zu helfen. Das Land hat den Bezirken zwar Amtshilfe geleistet bei der Unterbringung, doch die Bezirke haben zu wenige Menschen tatsächlich in Wohnungen vermittelt«, sagt Breitenbach. »Jetzt beginnen wir in räumliche Not zu geraten. Da nehme ich die Bezirke in die Pflicht. Das ist besser als Turnhallen zu reaktivieren.«", "In Charlottenburg-Wilmersdorf und Tempelhof-Schöneberg sind seit September bereits eigene Wohnheime in Betrieb, lobt Breitenbach. Andere Bezirke würden aber »ihre Energie lieber da reinstecken, beim Land zu protestieren«. Für die Menschen, die nach Jahren in Berlin aus ihrem angestammten Umfeld umziehen müssen, sind die Konsequenzen nach nd-Recherchen oft schwerwiegend: Kinder müssen die Schule wechseln. Für kleine Kinder findet sich in der neuen Wohnumgebung erst mal kein Kitaplatz. Vor allem aber: Während für Flüchtlinge, die Arbeit haben, die Mietkosten in LAF-Unterkünften moderat sind, müssen sie in den Heimen der Bezirke 20 bis 30 Euro pro Tag bezahlen. Für viele lohnt es sich dann nicht mehr zu arbeiten, oder sie müssen den Job aufgeben, weil sie keinen Kitaplatz bekommen. Dringend benötigte Altenpfleger, Kraftfahrer und Menschen, die in Krankenhäusern die Essensversorgung sichern, werden fehlen.", "Christian Lüder von »Berlin hilft« fordert Runde Tische mit den Bezirken zur Qualität der bezirklichen Unterkünfte. Denn für die gibt es bisher keinerlei Qualitätsvorgaben trotz hoher Preise."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185905.refugee-law-clinic-in-berlin-gegen-systematischen-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}