{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1171412.grosse-koalition-berliner-verbaende-und-initiative-reagieren-auf-schwarz-rot.html", "query_keywords": ["politik", "bildungspolitik", "regierung", "cdu", "usa", "digitalisierung", "ns", "schi", "spo", "ss", "abschiebung", "wohnungsnot", "us", "sp", "familie", "spd"], "creation_date": "02.03.2023", "last_modified": "02.03.2023", "crawl_date": "21.10.2024", "author_person": ["Nora Noll und Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Bildungspolitik", "CDU", "Immobilienwirtschaft", "Mieten", "Schwarz-Rot", "SPD", "Wohnen"], "content": {"title": "Berliner Verbände und Initiative reagieren auf Schwarz-Rot", "description": "Verhaltene Euphorie bei den einen, Sorge bei den anderen: Wirtschafts- und Immobilienverbände begrüßen die Große Koalition. »Berlin darf nicht reaktionären Plänen ausgeliefert werden«, warnen dagegen Initiativen.", "body": {"": ["Die Aussicht auf einen schwarz-roten Senat löst bei Verbänden und Basisinitiativen ein geteiltes Echo aus", "Die Entscheidung der SPD, mit der CDU eine Koalition einzugehen, schlägt Wellen in der Stadtgesellschaft. Auch wenn die Koalitionsverhandlungen noch ausstehen, sind erste inhaltliche Grundlinien des zukünftigen Senats bereits erkennbar. Während sich Wirtschafts- und Immobilienverbände verhalten optimistisch äußern, zeigen sich Basisinitiativen besorgt bis entsetzt.", "Eine »pragmatische Zusammenarbeit« wünscht sich die Industrie- und Handelskammer (IHK). »Es ist gut, dass die nächste Phase der Regierungsbildung beginnt«, lässt sich der Berliner IHK-Präsident Sebastian Stietzel in einer Pressemitteilung zitieren. Die zukünftigen Koalitionspartner müssten vor allem die Verwaltungsreform, den Wohnungsbau und die Bildung angehen. »Wichtig ist jetzt, dass sich die Beteiligten auf die Themen fokussieren, die für die Zukunftsfähigkeit der gesamten Stadt von überragender Bedeutung sind«, so Stietzel.", "Offener zeigen sich die Unternehmerverbände Berlin (UVB). »Auf dem Weg zu einer funktionierenden Stadt gibt es noch viel zu tun«, sagt Alexander Schirp, stellvertretender Hauptgeschäftsführer des Wirtschaftsverbands, zu »nd«. »Daher begrüßen wir es, wenn CDU und SPD schnell eine neue Regierung bilden.« Die Unternehmen erwarteten »eine zügige Modernisierung und Digitalisierung der Verwaltung«. Dafür sei man zu einem Dialog bereit.", "Die Gewerkschaften ziehen ein deutlich positiveres Fazit nach sechs Jahren Rot-Grün-Rot. »Die bisherige Koalition hat erste gute Schritte zur Stärkung der Tarifbindung und Verbesserung der Lage am Ausbildungsmarkt unternommen«, sagt Katja Karger, Vorsitzende des Deutschen Gewerkschaftsbundes im Bezirk Berlin-Brandenburg, zu »nd«. Die zukünftige Landesregierung müsse einen Schwerpunkt auf gute Arbeit legen. »Die Tariftreue bei öffentlichen Vergaben darf nicht gekippt werden. Und natürlich erwarten wir, dass die Ausbildungsplatzumlage kommt«, so Karger. »Die SPD hat dazu bereits Beschlüsse gefasst, die es im Zweifel in Koalitionsverhandlungen durchzusetzen gilt.«", "Mit Spannung blicken viele Beobachter auf die Reaktion der Akteure in der Stadtentwicklung. Das Leidensthema zieht tiefe Gräben in der Berliner Politik. Die CDU hatte im Wahlkampf dem rot-grün-roten Senat Blockadehaltung beim Neubau vorgeworfen und wollte selbst den Weg für private Bauprojekte freimachen. Entsprechend euphorisch über die Koalitionsentscheidung zeigt sich die Fachgemeinschaft Bau, der Verband der Bauarbeitgeber. »Die Fokussierung auf den Wohnungsbau hat höchste Priorität, um den dringend benötigten bezahlbaren Wohnraum zu schaffen«, sagt Verbandspräsident Klaus-Dieter Müller in einer Pressemitteilung. »Vor diesem Hintergrund braucht es ein umfassendes Förderprogramm, damit die Baukonjunktur wiederbelebt wird.« Zusätzlich müssten die Genehmigungsverfahren vereinfacht werden. Insbesondere müsse das »Bürokratiemonster« Tarifpflicht bei öffentlichen Vergabeverfahren abgeschafft werden.", "Auf der anderen Seite dominiert beim Mieterverein die Sorge. »Es ist unklar, welchen Schutz die Berliner Mieter*innen in den nächsten drei Jahren erwarten können«, sagt Geschäftsführerin Ulrike Hamann »nd«. »Bisher hat sich keine der beiden nun eine Koalition anstrebenden Parteien damit hervorgetan, dass sie der Immobilienwirtschaft wirksam die Stirn geboten hat.« Im Wahlkampf hätten beide Parteien aber auch mit mieterfreundlichen Maßnahmen wie einem Mietenkataster und einem Landeswohnungsamt geworben, schwächt Hamann etwas ab. »Wir werden beide Parteien jetzt beim Wort nehmen.« Es brauche auch eine »rechtssichere Umsetzung« des Enteignungsvolksentscheids. Ob das mit Kai Wegner und Franziska Giffey, die im Wahlkampf diese Forderung klar abgelehnt haben, machbar ist, darf allerdings bezweifelt werden.", "Deutlicher werden die Aktivisten der Nachbarschaftsinitiative Bizim Kiez in einer Pressemitteilung, die auch die Initiative Deutsche Wohnen und Co enteignen unterschrieben hat. »Berlin darf nicht reaktionären Plänen und Investor*inneninteressen ausgeliefert werden«, warnen die Mietaktivisten. Die CDU sei aber »die Partei des Immobilienkapitals«. 80 Prozent ihres Spendenaufkommens habe die Berliner CDU von der Immobilienlobby erhalten. Eine Koalition mit der CDU sei eine »Kampfansage an die von Mietsteigerungen und Verdrängung bedrohten Mieter«.", "Auch bei denjenigen, die sich um die Schwächsten auf dem Wohnungsmarkt kümmern, herrscht Besorgnis. »Wir verfolgen die Koalitionsverhandlungen mit großer Sorge«, sagt Elisa Lindemann vom Arbeitskreis Wohnungsnot zu »nd«. In dem Bündnis versammeln sich Einrichtungen der Wohnungslosenhilfe. »Insbesondere das von einigen Teilen der CDU vertretene Menschenbild besorgt uns.« Man werde den Senat aber an seiner Leistung messen und sei für konstruktive Zusammenarbeit offen. Der neue Senat müsse einen »Masterplan« entwickeln, wie die Lebenssituation von Wohnungslosen verbessert werden könne.", "Rückschritte befürchten auch Initiativen, die sich für die Rechte von Migranten und Geflüchteten einsetzen. »Es gibt so viele Sachen, die uns Angst machen«, sagt Sanchita Basu, Geschäftsführerin von Reach Out, einer Beratungsstelle für Opfer rassistischer Gewalt, zu »nd«. »Vor allem befürchten wir, dass das Landesantidiskriminierungsgesetz gekippt wird.« Das Gesetz ermöglicht Menschen, die sich von staatlichen Stellen diskriminiert fühlen, auf Schadenersatz zu klagen. Im Wahlkampf hatte die CDU angekündigt, das Gesetz abschaffen zu wollen. Im Sondierungspapier der SPD ist aber festgehalten, dass das Gesetz bestehen bleiben soll. Darauf will sich Basu aber nicht verlassen. »Das ist eine Errungenschaft der Stadt Berlin und eine Rücknahme wäre ein großer Rückschritt.«", "Auch Nora Brezger vom Flüchtlingsrat Berlin zeigt sich besorgt. »In der Vergangenheit haben wir von der CDU vor allem Hardliner-Positionen kennengelernt«, sagt sie »nd«. An Frank Henkel, den letzten CDU-Innensenator, hat sie kaum gute Erinnerungen. Aber auch die aktuelle Politikergeneration der CDU falle negativ auf. »Nach Silvester wurde im Wahlkampf rassistisch gehetzt«, so Brezger. »Wir hatten unter Rot-Grün-Rot schon Abschiebungen mit Familientrennungen.« Dass es unter Schwarz-Rot besser werde, glaube sie nicht, im Gegenteil. Dabei gebe es zahlreiche Baustellen. Der Senat müsse zügig die Unterbringung und den Zugang zu Bildung für Geflüchtete verbessern.", "Umschwünge könnte es auch in der Bildungspolitik geben. Das Ressort liegt seit mehr als 25 Jahren in der Hand der SPD. Zuletzt häufte sich hier die Kritik: Der Mangel an Lehrkräften wächst jedes Jahr, die Schulbau- und -sanierungsoffensive kommt nur langsam voran. Jetzt könnte eine CDU-Senatorin übernehmen. Unter Aktivisten sorgt das nicht für Begeisterungsstürme. »Wir befürchten, dass eine Koalition aus CDU und SPD hier deutliche Rückschritte bedeuten und es ein ›Weiter so‹ der Mängelverwaltung geben würde«, sagt Philipp Dehne, Sprecher der Initiative Schule muss anders. »Die CDU hat im Wahlkampf für den Bildungsbereich vor allem über eine Absenkung der Standards für Grundschullehrkräfte gesprochen.« Ein Bündnis von SPD und CDU wäre laut Dehne keine Koalition für mehr Bildungsgerechtigkeit. »Insbesondere bei den Bereichen Inklusion und Antidiskriminierung befürchten wir Rückschritte.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1174484.katrin-schmidberger-das-miteinander-geschwafel-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1172581.michael-grunst-waere-gern-buergermeister-in-lichtenberg-geblieben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1160887.cdu-ist-begeistert-von-wohnungsbaurunde-der-buergermeisterin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}