{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175451.dfb-pokal-lok-leipzig-als-kontrast-zum-hochglanzfussball.html", "query_keywords": ["usa", "ns", "schi", "spo", "ss", "us", "sp"], "creation_date": "11.08.2023", "last_modified": "11.08.2023", "crawl_date": "21.10.2024", "author_person": ["Christoph Ruf"], "author_organization": [], "news_keywords": ["1. Fußballbundesliga", "DFB", "Fußball", "Leipzig", "Sachsen"], "content": {"title": "Lok Leipzig als Kontrast zum Hochglanzfußball", "description": "Lok Leipzig drohte das Aus. Dank der Fans kann der Ostklub nun im DFB-Pokal gegen Eintracht Frankfurt spielen. Doch wegen einer brisanten Verbindung gibt es für das Spiel Sicherheitsbedenken.", "body": {"": ["Dem Ostklub drohte das Aus. Dank der Fans kann Lok Leipzig nun im DFB-Pokal gegen Eintracht Frankfurt spielen", "Als die erste Runde des DFB-Pokals ausgelost wurde, zählte Alexander Voigt nicht zur Zwei-Mann-Delegation des 1. FC Lok Leipzig. Doch schon während sich sein Geschäftsführer-Kollege Martin Mieth und Präsident Torsten Kracht im Studio der »Sportschau« zum prominenten Gegner Eintracht Frankfurt äußerten, gingen die ersten Kartenanfragen bei ihm ein. »Sie können sich nicht vorstellen, wie oft hier das Telefon geklingelt hat«, sagt er, der früher selbst einmal in Frankfurt gearbeitet hat, »von ehemaligen Kollegen dort bis Freunden von hier – alle wollten dabei sein.«", "Voigt hat vielen absagen müssen, denn statt der 30 000 Karten, die man gut und gerne hätte loswerden können, stehen nun einmal am kommenden Sonntag um 15.30 Uhr nur ein Drittel zur Verfügung. Das 1922 eröffnete Bruno-Plache-Stadion mit seinen flachen Traversen und der tollen Holztribüne fasst eben nur 11 100 Fans, und da sind die 400 Plätze auf der eigens errichteten Zusatztribüne schon eingerechnet. Der Gedanke, in die riesige Red-Bull-Arena zu ziehen, wurde schnell wieder verworfen. Auch weil der Eigentümer des steuerfinanzierten Umbaus, RB Leipzig, eine hohe Miete verlangt hätte und verständlicherweise die Kosten weitergegeben hätte, falls Heim- oder Auswärtsfans Schäden angerichtet hätten. Das zumindest hört man offiziell in Leipzig, wenn man die Stadionfrage anspricht.", "Ein noch gewichtigerer Grund, der gegen einen Umzug gesprochen haben dürfte, ist indes, dass man in der riesigen Arena Tausenden Eintracht-Fans den Zutritt ermöglicht hätte – mitsamt den Gästen der Gäste. Und da die Eintracht-Ultras seit Jahren gut mit denen von Chemie Leipzig befreundet sind, dürfte es genau die Sicherheitsbedenken gegeben haben, an die auch Geschäftsführer Mieth gedacht hatte, als er bei der Auslosung in der »Sportschau« nach Bekanntwerden des Loses die Hände überm Kopf zusammenschlug. Denn die »Chemiker« sind den »Lokisten« in jahrzehntelang eingeübter inniger Feindschaft zugetan. Ob die am Sonntag auch rund ums Plache-Stadion ausgelebt wird, ist spekulativ. Man hoffe auf die Vernunft und habe zumindest dem eigenen Anhang noch mal ins Gewissen geredet, sagt Voigt, einer der wenigen Hauptamtlichen auf der Geschäftsstelle, in der fast ausschließlich Menschen arbeiten, die auch Fan des Vereins sind: »Wir leben, wie viele andere Vereine unserer Größe auch, vom ehrenamtlichen Engagement vieler Mitglieder und Fans.« Das könnte man nun beklagen, schließlich ist es schon eine komische Fußball-Welt, in der zeitgleich mit dem Telefonat nach Leipzig der Transfer von Harry Kane zum FC Bayern verkündet wird. Lok, immerhin (als VfB Leipzig) dreimaliger Deutscher Meister, bittet auf seiner Homepage um Spenden. Für einen Mittelständler, der bereit ist, als Sponsor 10 000 Euro zu geben, werden sämtliche verfügbaren Teppiche rot eingefärbt, wie sie bei Lok versichern. 10 000 Euro dürften die Kanes dieser Welt grob geschätzt in drei Stunden verdienen.", "Für Lok ist die drastische Schieflage der Fußballwelt indes kein Grund, sich zu beschweren. Schließlich erwächst das eigene Image ja auch als konsequenter Gegenentwurf zum Hochglanzfußball – den man ja in Leipzig auch in der unmittelbaren und ebenso unbeliebten Red-Bull-Nachbarschaft erleben kann. Zu den Heimspielen kommen in den Leipziger Südosten viele Zuschauer, die schon zu DDR- und Nachwendezeiten Lok-Fans waren. Und auch das Stadion an sich hat sich seither auf den ersten Blick nicht großartig verändert. Heißt: Wenn es regnet, wird man in Probstheida nass, sofern man sich keinen Platz auf der überdachten Holztribüne gesichert hat. Ja, liebe Kinder, so war das früher überall.", "Identitätsstiftend sind bei Lok Leipzig allerdings nicht nur das Old-School-Stadion und eine Old-School-Fanszene, die in den vergangenen Jahren zumindest in der Kurve viel Zulauf von jüngeren, ultra-affineren Fans bekommen hat. Identitätsstiftend ist auch die jüngere Vergangenheit, denn ohne die Anhängerschaft gäbe es den Verein wohl längst nicht mehr.", "2004 – 13 Jahre zuvor hatte man den tradierten Namen Lok aufgegeben – war der Vorgängerverein VfB Leipzig pleite gegangen. Als VfB hatte man einige Jahre in der Zweiten Liga gespielt und unmittelbar nach dem Mauerfall sogar eine Erstligasaison zustande gebracht: 1993/94 war das, am Ende stieg man mit jämmerlichen 17 Punkten als Letzter ab. Die Schulden aus der damaligen Zeit wurde man nie mehr los, angehäuft wurden sie in der für die damaligen Zeiten typischen toxischen Nachwende-Mixtur aus jeder Menge hausgemachtem Dilettantismus und dem naiven Glauben an Heilsbringer aus dem Westen, die sich, als es längst zu spät war, oft als halbseidene Großmäuler entpuppt hatten.", "Doch als der Fußball in Probstheida so richtig am Boden lag, beschlossen rund ein Dutzend Fans, den Verein neu zu gründen. Unter dem Namen Lok Leipzig und selbstredend mit dem alten Wappen, das zu den schönsten der Republik zählt. Was folgte, war der Neubeginn der 11. Liga, der Kreisklasse C. Von dort aus gelang der Durchmarsch in die Oberliga. Und seit 2016 spielt »die Loksche« ununterbrochen in der vierthöchsten deutschen Spielklasse.", "Aus München oder Berlin betrachtet, mag Lok also nur einer von vielen ostdeutschen Traditionsvereinen sein, die in den unteren Ligen gestrandet sind. Die Eigenwahrnehmung ist eine völlig andere. Wer einmal kurz davorstand, den eigenen Verein in die Geschichtsbücher zu verabschieden, lässt sich auch gerne vollregnen. Und er empfindet die Regionalliga vielleicht manchmal sogar als Geschenk. Ganz sicher aber fühlt er sich wie zu Weihnachten, wenn nun schon zum zweiten Mal in diesem noch jungen Jahrzehnt ein prominenter Erstligist zum DFB-Pokal-Erstrundenspiel in Probstheida vorbeikommt. Im August 2021 unterlag man Bayer Leverkusen mit 0:3. Zwei Jahre später kommt nun die Frankfurter Eintracht mit ihrem neuen Cheftrainer Dino Toppmöller vorbei. Und wenn es nach dem Geschäftsführer geht, muss damit der Stress noch lange nicht beendet sein. Denn zum einen sei ja nicht ausgeschlossen, dass nach der ersten auch eine zweite Pokalrunde für seinen Verein anstehe, sagt Voigt, der dabei durchaus ernst klingt. Und zum anderen spielt die Loksche schon am Mittwoch wieder gegen den FC Eilenburg um Punkte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172934.rb-leipzig-nach-der-kuer-im-dfb-pokal-ruft-die-bundesliga-pflicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177915.vor-dem-duell-mit-dem-dfb-team-piefke-rangnick-wird-lockerer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1175967.dfb-und-klubs-liegen-wegen-pyrotechnik-im-zoff.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}