{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1156408.linke-wahlkampf-ich-waere-der-erste-jeside-im-bundestag.html", "query_keywords": ["csu", "cdu", "krieg", "schi", "ns", "migration", "pflegenotstand", "politik", "rki", "spd", "rassismus", "klima", "ss", "grenzen", "regierung", "spo", "corona", "terror", "us", "bundestagswahl", "sp", "linke"], "creation_date": "10.09.2021", "last_modified": "10.09.2021", "crawl_date": "21.10.2024", "author_person": ["Simon Poelchau"], "author_organization": [], "news_keywords": ["Bundestagswahl", "Die Linke", "Kurdistan", "Niedersachsen"], "content": {"title": "»Ich wäre der erste Jeside im Bundestag«", "description": "Wenn die Linke erneut in den Bundestag einziehen sollte, wird in der Fraktion der Generationswechsel fortgesetzt. Einer der Neuen könnte Mizgin Ciftci sein, der sich in Arbeitskämpfen und für Geflüchtete engagiert.", "body": {"": ["Der Linke-Bundestagskandidat Mizgin Ciftci über Klassenkampf, Rassismus und seine Kandidatur", "Sie stehen auf Platz 4 der niedersächsischen Landesliste der Linkspartei. Ihre Chancen, am 26. September in den Bundestag gewählt zu werden, sind also nicht schlecht. Haben Sie schon mal nach einer Wohnung in Berlin geschaut?\r\nDaran denke ich erst, wenn es so weit ist.", "Warum?\r\nAls jemand, der immer nur befristete Arbeitsverträge hatte, war die Wohnungssuche immer schon ein sehr belastendes Thema. Und als Mensch mit Migrationshintergrund wird man da noch zusätzlich auf dem Wohnungsmarkt diskriminiert.", "Fragen Sie sich dann manchmal, worauf Sie sich mit Ihrer Kandidatur eingelassen haben?\r\nIch bin seit meinem 16. Lebensjahr politisch aktiv. Doch mit dem Wahlkampf verändert sich vieles. Auf einmal sind alle Menschen furchtbar nett zu einem, und bei den vielen Interviewanfragen, über die ich mich anfangs stets gefreut habe, komme ich gar nicht mehr hinterher. Schon im Wahlkampf habe ich also viele Privilegien, die andere Menschen nicht haben. Das alles will ich eigentlich gar nicht an mich herankommen lassen.", "Wie meinen Sie das?\r\nLetztlich sollte es immer um die Menschen gehen, für deren Interessen man kämpft. Deswegen versuche ich, ihnen im Wahlkampf eine Stimme zu geben. Ich habe zum Beispiel über das soziale Netzwerk Instagram eine Gesprächsreihe, in der ich mit Aktivist*innen und Betroffenen diskutiere. Da habe ich schon etwas Angst, dass mich der Bundestag verändert und von den Menschen entfremdet, deren Kämpfe im Mittelpunkt stehen sollten.", "Sie sind ausgebildeter Lehrer, in der Kommunalpolitik aktiv und arbeiten bei Verdi als Gewerkschaftssekretär. Sie kommen also viel mit Menschen in Berührung. Warum haben Sie sich dann entschieden, für den Bundestag zu kandidieren?\r\nIch bin auch in der Flüchtlings- und Kurdistan-Soldaritätsarbeit aktiv. Doch in all diesen Kämpfen stoße ich an gewisse Grenzen. Wenn wir zum Beispiel vor Ort über den Ausbau des Nahverkehrs diskutieren, dann sind alle Parteien grundsätzlich dafür. Doch fehlt eben das Geld dafür. Ebenso ist es für die kurdische Bewegung wichtig, eine Stimme im Parlament zu haben. Und auch bei Arbeitskämpfen ist es wichtig, dass es im Bundestag eine starke Linke gibt, die Druck für einen höheren Mindestlohn und eine stärkere Tarifbindung macht.", "Sie haben sich bei der Aufstellung der Landesliste als junger, migrantischer Mensch gegen das niedersächsische Linke-Urgestein Diether Dehm durchgesetzt. Wurde mit der Kandidatur ein Generationskonflikt in der Landespartei ausgetragen?\r\nNatürlich war die Wahl mit Konflikten behaftet, weil Diether Dehm seit 16 Jahren dem Bundestag angehört. Es gab auch noch einen dritten Kandidaten um Platz vier der Landesliste. Aber ein Generationenkonflikt war die Abstimmung nicht. Vielmehr ging es um die Entscheidung, wohin man als Landespartei gehen möchte. Da stehe ich für einen gewerkschaftlichen, klassenkämpferischen Kurs, der den Schulterschluss mit den sozialen Bewegungen sucht, der den Kampf für soziale Gerechtigkeit mit den Kämpfen gegen das Patriarchat und Rassismus verbinden möchte.", "Die Kritiker dieses Kurses, insbesondere der Wagenknecht-Flügel in der Linkspartei, behaupten, dass damit der Klassenkampf in den Hintergrund gerät.\r\nIch bin ein Arbeiterkind. Mein Vater hat über 30 Jahre in der Gastronomie gearbeitet, meine Mutter war Reinigungskraft. Ich bin mit vier Geschwistern in einer Sozialwohnung aufgewachsen. Meine Tante putzt seit über 30 Jahren deutsche Büros und Toiletten. Trotzdem hat sie bei der Bundestagswahl keine Stimme und darf nicht für einen armutsfesten Mindestlohn stimmen, weil hohe bürokratische Hürden ihre Einbürgerung verhindern. Das ist institutioneller Rassismus. Und insofern sind Kämpfe gegen Rassismus und Sexismus auch Klassenkämpfe. Da gibt es kein »Entweder oder«, sondern nur ein »Sowohl als auch«. Das sehe ich auch tagtäglich in meiner Arbeit als Gewerkschaftssekretär.", "Inwiefern?\r\nWenn man sich die heutigen Gewerkschaftskämpfe anschaut, beispielsweise die Berliner Krankenhausbewegung oder die Verkäufer*innen, die auf die Straße gehen, dann sind diese Klassenkämpfe weitaus weiblicher und migrantischer als jene der Vergangenheit. Und auch die berühmten Ford-Streiks in den 1970er Jahren waren wilde Streiks, die die sogenannten Gastarbeiter*innen organisierten. Die Migrant*innen waren also immer Teil der Arbeiter*innenklasse. Und zwar der unterste Teil. Wenn man diese Perspektive ausgrenzt, vertritt man nicht die ganze Arbeiter*innenklasse.", "Sie machen als kurdischer Jeside auch Wahlkampf auf kurdischen Hochzeiten. Wie wichtig ist Ihnen dieser Teil Ihrer Identität bei der politischen Arbeit?\r\nNeben der Armut und dem Rassismus, den ich erlebt habe, hat mich vor allem der Krieg in Kurdistan geprägt, der mit der Unterstützung Deutschlands und der Nato geführt wird. Er war immer ein ganz wichtiges Thema in der kurdischen Community, die mit fast zwei Millionen Mitgliedern nach der türkischen und deutsch-russischen Gemeinde vermutlich die größte Minderheit in Deutschland ist. Und ich merke immer mehr, dass ich für diese Gemeinde auch ein Hoffnungsträger bin. Ich wäre der erste Jeside im Bundestag.", "Noch ist das nicht geschafft, die Bundestagswahl noch nicht gelaufen. Mit Umfragewerten von sechs bis sieben Prozent wird die Linkspartei vermutlich Stimmen verlieren. Warum profitiert die Partei nicht von der Coronakrise? Was macht sie aus Ihrer Sicht falsch?\r\nIn der Tat schaffen wir es leider nicht, unsere Forderungen, die im Interesse der Mehrheit der Menschen im Land sind, richtig zu vermitteln. Das liegt auch daran, dass wir in den bürgerlichen Medien benachteiligt, unsere Konzepte schnell als realitätsfern abgelehnt werden. Deswegen ist es mir so wichtig, dorthin zu gehen, wo die Menschen sind, mit ihnen in direkten Austausch zu kommen. Deswegen mache ich Haustürwahlkampf und rede auf kurdischen Hochzeiten.", "Mit den Antworten der Linken auf die aktuellen Krisen haben die schwachen Umfragewerte nichts zu tun?\r\nWir haben einen Pflegenotstand, explodierende Mieten, einen Klimakollaps und eine nie dagewesene Vermögens- und Einkommensungleichheit in Deutschland. Auf all diese Fragen gibt die Linke die richtigen Antworten, auch wenn sie immer wieder als realitätsfern dargestellt werden. Das sieht man auch jetzt wieder beim Afghanistan-Desaster. Alle anderen Parteien haben den Kriegseinsatz vor 20 Jahren befürwortet. Jetzt sind die Taliban so stark wie nie, und ein ganzes Volk ist auf der Flucht. Warum sollen wir realitätsfern sein, wenn wir als einzige Partei diesen Kriegseinsatz stets abgelehnt haben? Diesen Vorwurf müssten eigentlich die anderen Parteien zu hören bekommen.", "Doch der Linken wird jetzt vorgeworfen, dass die Mehrheit ihrer Bundestagsabgeordneten sich bei der Abstimmung zum Bundeswehr-Mandat zur Evakuierung von Flüchtenden enthalten hat. Wie hätten Sie abgestimmt?\r\nIch hätte mich auch enthalten. Die ganze Abstimmung war eine Farce, denn erst Ende Juni haben wir als Linke eine Evakuierung der Ortskräfte gefordert; da wollten SPD, CDU und CSU aber lieber noch nach Afghanistan abschieben. Das Mindeste, was die Bundesregierung jetzt tun muss, ist, allen Menschen, die vor dem Taliban-Terror flüchten, zu helfen und sie aufzunehmen. Aber vor allem braucht man eine ganz andere Außenpolitik und eine Aufarbeitung der Nato-Interventionspolitik. Deren Ziel war es nie, Menschenrechte durchzusetzen. Es ging immer nur um die Verfolgung geostrategischer und ökonomischer Interessen. Eine so differenzierte Betrachtung drückt sich nicht in einem einfachen Ja oder Nein aus, deswegen die Enthaltung. Wir wollen als Linke nicht Teil einer so heuchlerischen Politik sein."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186103.linkspartei-viele-krisen-aber-keine-wie-diese.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184132.aufatmen-bei-der-linken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184087.kippt-die-ueberharte-fuenf-prozent-huerde-der-ampel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}