{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181431.holocaust-ueberdosis-eichmann.html", "query_keywords": ["rki", "cdu", "usa", "amerika", "krieg", "schi", "ns", "migration", "leiche", "rna", "ss", "nazi", "us", "europa", "spo", "sp", "afd", "israel"], "creation_date": "12.04.2024", "last_modified": "12.04.2024", "crawl_date": "21.10.2024", "author_person": ["Friedrich Burschel"], "author_organization": [], "news_keywords": ["Antifaschismus", "Antisemitismus", "Holocaust", "Israel", "Jerusalem", "Juden", "Kunstausstellung", "Nahost", "Rechtsradikalismus"], "content": {"title": "Überdosis Eichmann", "description": "Die Figur der »Banalität des Bösen« prägt das Holocaust-Verständnis. Adolf Eichmann verkörpert vermeintlich den dienstbeflissenen NS-Schreibtischtäter – gegen diese Erzählung Hannah Arendts lassen sich Einwände erheben.", "body": {"": ["Von Hannah Arendt bis zu einer Münchner Ausstellung und »The Zone of Interest«: Die Figur der »Banalität des Bösen« prägt das Holocaust-Verständnis", "Die Frage ist: Fängt man mit einem Zitat des Massenmörders an oder feiert man mit Überlebenden den Sieg über den Vernichtungswillen der Deutschen, die bis zum letzten Tag des Zweiten Weltkriegs und der Naziherrschaft am 8. Mai 1945 mordeten? Beginnt man mit derjenigen Philosophin und Großdenkerin des 20. Jahrhunderts, die den Massenmörder auf durchaus widersprüchliche Art hat unsterblich werden lassen? Oder nimmt man das kulturindustrielle Begleitprogramm zu den Legenden, die um diesen bestimmten Massenmörder ranken und auch gerne immer wieder aufgegriffen werden, dies- und jenseits der allfälligen schiefen NS-Vergleiche?", "Wer heute etwas über den SS-Obersturmbannführer Adolf Eichmann – das Mastermind der Ermordung der Jüdinnen und Juden in Europa oder der »lächerliche« Bürokrat des Todes – schreiben will, muss sich durch mehr oder minder wissenschaftliche Bibliotheken, Dokumentar- und Spielfilme, Romane, Theaterstücke und Ausstellungen arbeiten. Und doch wird man bis zum Schluss nicht wirklich entscheiden können, ob der emblematische Arendt’sche Begriff der »Banalität des Bösen« für Eichmann schlicht falsch war oder sich nur im Diskurs in den Jahrzehnten danach abgenutzt oder verzerrt hat.", "Selbstverständlich fangen wir mit dem Überlebenden an – beziehungsweise mit dem Roman, in dem er indirekt vorkommt: »Gleichzeitig (...) dachte Klement an die qualifizierten jüdischen Arbeitskräfte, die er zum Bau der Baracken, die die bombardierten Büros der Gestapo ersetzen sollten, von Theresienstadt mit in die Mark Brandenburg genommen hatte; genauer gesagt, dachte er daran, dass keiner dieser Sklaven die Gelegenheit zur Flucht genutzt hatte, obwohl sie fast in ebensolcher Freiheit gereist waren wie er jetzt gerade. Als bestünde die einzige vom Menschen entdeckte Freiheit darin, das eigene Schicksal zu akzeptieren«, heißt es in »Das zweite Leben des Adolf Eichmann« des argentinischen Schriftstellers jüdischer Herkunft Ariel Magnus. Ricardo Klement war eines von Eichmanns Pseudonymen auf seiner »Flucht« nach Südamerika. Eine dieser »qualifizierten jüdischen Arbeitskräfte« war der damals 19-jährige Installateur Hanuš Hron und diese Fahrt von Theresienstadt trat er mit einem Kommando von 200 Zwangsarbeiter*innen Anfang März 1944 an.", "Und ja, es stimmt: Der junge tschechische Jude Hanuš Hron dachte nicht an Flucht in den Monaten bis Februar 1945, in denen er unter schwersten Bedingungen am Bau einer Ausweichstelle des zunehmend ausgebombten Reichssicherheitshauptamts (RSHA) mitwirkte. Als er 96-jährig im Oktober 2021 auf Einladung des Arbeitskreises Wulkow und des VVN-BdA Märkisch-Oderland noch ein letztes Mal an den Ort seines Leidens nach Brandenburg kam, erzählte er, er habe sich »freiwillig« für das Kommando gemeldet. Denn die Lager-SS in Terezín hatte ihm versprochen, dass seine Schwester und seine Mutter in der Zeit seiner Abwesenheit nicht gen Osten in den Tod deportiert würden. An Flucht war also gar nicht zu denken. »Alles war reine Glückssache, eine Sache des Zufalls, der eine hat überlebt, der andere nicht«, sagte er. Inzwischen ist »der letzte Wulkower« im April 2023 98-jährig gestorben. Die Rechercheergebnisse des »AK Wulkow« werden ab April 2024 auf der Internetseite des Erinnerungsorts dokumentiert.", "Die Baustelle in Wulkow unterstand direkt Adolf Eichmann, der mehrfach persönlich dort gewesen sein soll, sofern die Deportation und Ermordung von 424 000 ungarischen Jüdinnen und Juden in Auschwitz in nur 56 Tagen zwischen Mai und Juli 1944 unter seiner »bewährten« Regie ihm dazu Zeit ließ. Diese Tat war jedenfalls alles andere als banal, vielmehr eine logistische »Meisterleistung«, eine von mehreren, die Eichmanns Reputation begründeten. Und was Hannah Arendt in ihrer Reportage zum Prozess gegen Eichmann in Jerusalem in der Klarheit vielleicht noch nicht wissen konnte, ist die Tatsache, dass Eichmann mitnichten ein bürokratischer »Hanswurst« gewesen ist, der auf Anordnung und Befehl kalt und präzise auch den industriellen Massenmord zu organisieren bereit war und sich dabei keine großen Gedanken machte. Die Mär, er sei nicht einmal Antisemit gewesen und habe sich sogar wohlwollend mit der zionistischen Bewegung beschäftigt und gar Hebräisch gelernt, kann nach dem Erscheinen des Buchs »Eichmann vor Jerusalem« der Historikerin und Philosophin Bettina Stangneth gewiss nicht mehr stehen bleiben. Eichmann konnte sich schlicht enorm gut auf schwierige Situationen einstellen und im Gerichtssaal in Jerusalem den diensteifrigen Beamten ohne Arg markieren, dem Arendt zurecht »makabere Lächerlichkeit« bescheinigte.", "In Argentinien tummelte sich Eichmann in den Kreisen der untergetauchten, aber ungebrochen fanatischen und von deutschen sowie argentinisch-perónistischen Stellen gedeckten Nazis um Horst Carlos Fuldner (Ex-SS-Hauptsturmführer), Siegfried Uiberreither (Ex-Gauleiter Steiermark) und Verleger Eberhard Fritsch. Hier lief er zu großer Form auf. Der Historiker Michael Löffelsender schreibt in einem Beitrag zu dem Buch »Eichmann und der Holocaust«: »1955 erschienen (…) die ersten größeren Abhandlungen zur Vernichtung des europäischen Judentums. Eichmann wurde zum Gegenstand der wissenschaftlichen Aufarbeitung des Massenmords, später Holocaust genannt. In ihm weckte das den Drang zur Selbstdarstellung.« Er habe »die Macht über seinen Platz in der Geschichte«, so Löffelsender, wiedererlangen wollen und sich zwischen April und Oktober 1957 auf Bitten des niederländischen Nazis und einstigen berühmten Kriegsberichterstatters Willem Sassen auf den Mitschnitt einer Reihe von »Vorträgen« und »Diskussionen« über sein »Wirken« in vertrautem Kreise in Sassens Haus in Buenos Aires eingelassen. Bettina Stangneth ist entsetzt, dass auf den Bändern zu keinem Zeitpunkt irgendeine Gegenrede oder Widerworte zu hören sind: »Die ›Endlösungsgeschichte‹ ist hier Routine, genau so, wie sie es auch war, als über Mord nicht nur geredet wurde. Allein dadurch vermittelt die Beschäftigung mit den Worten eine Ahnung von der Gewalt, die den traf, den die Nationalsozialisten zu einem Nicht-Deutschen erklärten, um ihm jeden Rechtsstatus und in letzter Konsequenz das Existenzrecht abzusprechen.« Das störte dort niemanden, sagt Stangneth.", "Das 2023 erschienene Buch »Eichmann und der Holocaust«, herausgegeben von den Zeithistoriker*innen Frank Bajohr und Sybille Steinbacher, verspricht einen Überblick über das Phänomen Eichmann und wie dieser entlang von Arendts zurecht umstrittenen Thesen seit seiner Hinrichtung am 31. Mai 1962 diskutiert und dargestellt wird. Dafür werden in kurzen Beiträgen die verschiedenen Stationen seines Lebens zusammengetragen: sein Aufstieg, seine Erfindung der Methode, die Opfer in ihr eigenes Verderben mit einzubeziehen, seine Zeit in Wien, die Flucht nach Ende des »Dritten Reiches« über die vatikanische »Rattenlinie«, das argentinische Exil, seine Entführung durch den israelischen Geheimdienst Mossad mit Unterstützung des legendären hessischen Generalstaatsanwalts Fritz Bauer bis hin zu Prozess, internationaler medialer Berichterstattung und Verurteilung.", "Der Band ist zudem das Begleitbuch der Ausstellung »How to catch a Nazi«, die in München derzeit flächendeckend beworben wird. Eichmann ist und bleibt der Reißer, die Chiffre für die Unvorstellbarkeit der Shoah und wie es dazu kommen konnte. Bajohr und Steinbacher fragen auch, wie es zu der unverhältnismäßigen Prominenz und Beachtung genau dieses Exponenten der NS-Mordeliten kommt. Im Internet toppt er alles und lässt andere »wichtigere« Meister des Todes alt aussehen: Doppelt so oft wie sein Vorgesetzter im RSHA, Reinhard Heydrich, wird Eichmann im Netz gelistet und sogar 40-mal häufiger als Auschwitz-Kommandant Rudolf Höß, der sein Ergebnis mit dem epochalen Kinofilm »The Zone of Interest« sicher jetzt verbessern kann. Vielleicht ist Eichmanns Geschichte einfach medientauglich – mit Massenmord, Untertauchen, Exil, Spionen, aufsehenerregendem Prozess im jungen Land der Opfer, der erschütternden Selbstgewissheit der Massenvernichtung und schließlich dem kläglichen Tod am Galgen. Und nicht zuletzt der nicht enden wollenden, von Hannah Arendt losgetretenen Diskussion darüber, wie man Eichmanns »empörende Dummheit« mit seiner Vernichtungsintelligenz zusammendenken kann.", "Das Verblüffende an der Ausstellung ist jedoch, dass sie vom israelischen Geheimdienst stammt. Kuratiert wurde sie vom Ex-Agenten Avner Avraham, der in der geheimdienstlichen Asservatenkammer herumstöbern durfte. Sponsor war, neben anderen, ausgerechnet auch die Mercedes-Benz Group AG. Historisch spielt der argentinische Ableger des Unternehmens für die Behaglichkeit der NS-Vernichtungselite im Exil in den 50er Jahre eine üble Rolle, die allenfalls halbherzig aufgeklärt ist. Eichmann selbst arbeitete als Ricardo Klement zur Zeit seines Auffliegens für das Unternehmen. Und doch zieht die Ausstellung die Besucherin einmal mehr in den – so dachte man – sattsam bekannten Plot. Angekommen vor einem Nachbau der berühmten gläsernen Kanzel, in der der Angeklagte in Jerusalem vor Gericht saß, überläuft eine*n bei den Originalfilmaufnahmen aus dem Gerichtssaal ein Schauer nach dem anderen. Noch einmal lässt sich erahnen, was dieses von Arendt als »Schauprozess« diffamierte Geschehen für Überlebende des Holocaust und für den jungen Staat Israel, aber auch im Land der Täter*innen und für eine beklommen zuschauende Weltöffentlichkeit bedeutet haben muss.", "Zu allem Überfluss gibt es zur Ausstellung auch noch den »True Crime«-Spielfilm »Operation Finale« über die Eichmann-Entführung, mit zahlreichen Hollywood-Größen. Es ranken sich schon so eine Vielzahl skurriler Verschwörungsmythen um die spektakuläre Aktion. Die steilste dieser Thesen stammt von der Journalistin Gaby Weber, die in ihrem Buch »Eichmann wurde noch gebraucht« (2012) schlicht in Abrede stellt, dass es eine Entführung überhaupt gegeben hat und raunt, dass alles ein abgekartetes Spiel von US-Geheimdiensten, BND, Mossad sowie diverser Atomprogramme gewesen sei. Mit der Eichmann-Inszenierung sollte, so Weber, die Welt davon abgelenkt werden, dass Israel mit deutscher Unterstützung an der Bombe baute und die USA in den 50er Jahren in Südargentinien illegale unterirdische Atomtests durchführten. Diese seien für das stärkste je gemessene Erdbeben der Stärke 9,5 mit 1655 Toten in Valdivia de Chile am 22. Mai 1960 verantwortlich gewesen.", "Die einflussreichste Deutung Eichmanns lieferte aber Hannah Arendt, die international geschätzte und verehrte große politische Denkerin des 20. Jahrhunderts. Sie nahm damals den Auftrag des Magazins »New Yorker« an, den Prozess gegen Eichmann in Jerusalem zu beobachten und für das Blatt zu analysieren. 1963 erschien dann Arendts weltberühmtes Buch »Eichmann in Jerusalem. Ein Bericht von der Banalität des Bösen«, in dem sie Eichmann zum »Paradebeispiel« des etwas beschränkten, aber diensteifrigen Nazi-»Schreibtischtäters« macht, als der er bis zu Bettina Stangneths Buch »Eichmann vor Jerusalem« galt. Letzteres fußt in wesentlichen Teilen auf dem erwähnten, prahlerischen Interview, das Eichmann 1957 vor ehrfürchtig lauschenden Bewunderer*innen dem umtriebigen Nazi-Journalisten Willem Sassen gegeben hatte. Sassen hatte 1960 gekürzte Teile daraus »mit beträchtlichen Ausschmückungen« (Arendt) in der Illustrierten »Stern« und noch im selben Jahr als Serie im »Life«-Magazin untergebracht – das heißt, sie waren Hannah Arendt bekannt oder hätten es zumindest sein können. In einer der Ansprachen während der Sassen-Interviews, von der Eichmann fälschlicherweise meinte, es sei sein Schlusswort, offenbart er sich als das, was er stets war: »Eichmann war Nationalsozialist und genau deshalb ein überzeugter Massenmörder – nichts, aber auch gar nichts hätte eine größere Rolle spielen können«, so Stangneth.", "»Ich muss Ihnen ganz ehrlich sagen, hätten wir von den 10,3 Millionen Juden (…) 10,3 Millionen Juden getötet, dann wäre ich befriedigt und würde sagen, gut, wir haben einen Feind vernichtet«, lässt Eichmann hier verlauten. Das klingt nicht nach Arendts gedankenlosem Bürokraten, der ohne Eifer und nicht einmal aus antisemitischem Ressentiment heraus den Massenmord organisierte. Trotzdem dominieren Arendts »Banalität des Bösen« und die von ihr diagnostizierte »Unfähigkeit zu denken« seit 60 Jahren das Bild der Macher des Holocausts. Auch im Rudolf Höß des Films »The Zone of Interest« begegnet uns ein kalt-ehrgeiziger Logistiker des Massenmords, der im privaten Auschwitzer Idyll kaum je von den »Juden« spricht, die auf der anderen Seite der Gartenmauer zu Tausenden täglich gequält, ausgeraubt, umgebracht und verbrannt werden. Dass ihn, wie auch Eichmann, ein fanatischer Hass antrieb, blieb Arendt im Gerichtssaal verborgen. Sie macht für ihre Argumentationsweisen passend, was nicht zu passen scheint – etwas, was auch durchgängig in der wissenschaftlichen Literatur bemängelt wird, die bis heute um ihr Werk und ihre Einschätzung Eichmanns erscheint.", "Der 2018 verstorbene Historiker und Philosoph Moishe Postone entdeckte daher auch an einigen Stellen bei Arendt einen »ernsthaften Mangel ihrer Methodik«, wie er in dem Tagungsband »Hannah Arendt revisited« aus dem Jahr 2000 schreibt: »Arendts Untersuchung der Form des Prozesses als einer adäquaten Reaktion auf den Totalitarismus und seine Verbrechen schließt jede Betrachtung des Holocaust als historisches Trauma aus«. Er wirft ihr »unbesonnene Analogien« vor und dass sie keinen dem »Verwaltungsmassenmord« angemessenen Begriff des Antisemitismus habe und so »die Spezifität des Völkermords der Nazis« verdunkle. Dies hatte Arendt auch ihr Freund Gershom Sholem vorgeworfen, als er ihr einen Mangel an Empathie für »ihr Volk« vorhielt. Im selben Band arbeitete die US-amerikanische Philosophin Seyla Benhabib heraus, dass »Arendts Urteile in einer Reihe von Fällen ungenügend belegt und höchst fragwürdig sind«. Ihre Vorwürfe gegen die Judenräte in den Ghettos und Lagern des NS, denen sie unverhohlen eine Art Komplizenschaft mit den Eichmännern unterstellte, offenbare, so Benhabib, einen »manchmal erschreckenden Mangel an Augenmaß, Feingefühl und Besonnenheit«. Ihre Aversion gegen den »ostjüdischen« Ankläger Gideon Hausner und die Abscheu gegenüber dem »überall lungernden orientalischen Mob« (so Arendt in Jerusalem) nennt Benhabib »fast rassistisch«.", "Erst jüngst hat auch der Oldenburger Politologe Ahlrich Meyer in dem sehr lesenswerten Essayband »Der Bann der Unglaubwürdigkeit« (ebenfalls eine Begrifflichkeit Arendts) die »eminente Denkerin« in vielfacher Hinsicht kritisiert. Er bemängelte Arendts steile These, dass es den Jüdinnen und Juden Europas besser ohne ihre kollaborierenden Anführer besser ergangenen wäre und mehr von ihnen überlebt hätten, wenn es keine Kooperation der Judenräte gegeben hätte. Denn diese fuße, so Meyer, auf fragwürdiger Nutzung von Forschungsergebnissen etwa des holländischen Historikers Louis de Jong durch Arendt, die »grobe Irrtümer aufwies« und sie zu »haltlosen Spekulationen mit den Opferzahlen« geführt habe. Arendt habe schon vor Jerusalem im Kopf gehabt, »in welchem ungeheuerlichen Ausmaß die Juden mitgeholfen haben, ihren eigenen Untergang zu organisieren«, wie sie es 1960 in einem Brief an Karl Jaspers schreibt. Wie Arendt an dieser »nackten Wahrheit« festhielt und wie sie, was nicht in ihre Vorstellung passte, passend machte, stellt die Eminenz dieser Denkerin doch erheblich infrage. Die gesammelte, hier nur kursorisch gestreifte, historische und aktuelle Kritik an der Arbeitsweise Arendts müsste ausreichen, ihre Zeugenschaft in Sachen Eichmann zu hinterfragen: ihren Hang, das von ihr Beobachtete in ein vorgefertigtes Schema zu pressen – eines dieser Schemata war der Totalitarismus, den sie in ihrem tatsächlich epochemachenden Werk »Elemente und Ursprünge totaler Herrschaft« beschrieb – sowie ihre offensichtlichen Fehleinschätzungen Eichmanns.", "Dass einem mit Blick auf ein Geheimtreffen von Neonazis mit AfD- und CDU-Vertreter*innen und Unternehmer*innen bei Potsdam, das Anfang des Jahres enthüllt wurde, Bezüge zu Eichmann durch den Kopf schießen, der bei der nahegelegenen Wannseekonferenz zur »Endlösung der Judenfrage« 1942 Protokoll führte, liegt auf der Hand. Der Neonazi und »Führer« der (österreichischen) »Identitären Bewegung«, Martin Sellner, präsentierte dort Pläne, wie die »Remigration« von Millionen »Nicht-Deutscher«, aber auch eingebürgerter Migrant*innen, ins Werk zu setzen sei und wie diese Menschen – zur Rettung des Vaterlandes – massenhaft außer Landes zu bringen seien. Der Bundestagsabgeordnete Jan Korte von der Linkspartei nannte Sellner deshalb nicht nur ironisch einen »Eichmann-Imitator«.", "Der Vielschreiber Eichmann, der schon im argentinischen Exil unermüdlich alles notierte, was ihm so einfiel (wie Fabien Théofilakis im Ausstellungsband zu »How to catch a Nazi« herausarbeitet), war sich noch in der Endphase des Prozesses am 7. Juni 1961 und bis zu seiner Hinrichtung sicher, dass weder die Geschichte noch Israel endgültig über ihn richten würden. Er war überzeugt, dass seine »Leistungen« von »Geschichtsforschern« in den Studienstuben noch in 50 Jahren studiert und »je nach Zeitgeist so oder so ausgelegt« würden: »Und die Wahrheit über mich wird man erst in einigen Jahrzehnten durchsetzen.« Diese »Geschichtsforscher« vom Schlage Sellners treffen sich nach 60 Jahren noch im Geheimen.", "Bettina Stangneth schreibt in »Eichmann vor Jerusalem« im Kontext nicht offengelegter bundesdeutscher Akten zu Eichmann schon 2011 – und damit zwei Jahre vor Gründung der AfD – fast prophetisch: »Ein halbes Jahrhundert nach seiner Hinrichtung besteht die konkrete Gefahr, Eichmann noch einmal zum Symbol werden zu lassen für unseren Wunsch, dort wegzusehen, wo man hinsehen muss, um künftige Fehler zu vermeiden.« Dem ist mit Blick auf Sellner nur hinzuzufügen, was Korte auf dessen Versuch antwortete, ihm den »Imitator« zu untersagen: »Der kann mich mal!«", "Hannah Arendt: Eichmann in Jerusalem. Ein Bericht von der Banalität des Bösen. Piper 1964/1998. Frank Bajohr und Sybille Steinbacher (Hg.): Eichmann und der Holocaust. Ein Überblick.Metropol 2023.Ariel Magnus: Das zweite Leben des Adolf Eichmann. Kiepenheuer & Witsch 2021.Ahlrich Meyer: Der Bann der Unglaubwürdigkeit. Essays und historische Studien zum Nationalsozialismus. Edition Tiamat 2023.Gary Smith (Hg.): Hannah Arendt Revisited: »Eichmann in Jerusalem« und die Folgen. Suhrkamp 2000.Bettina Stangneth: Eichmann vor Jerusalem. Das unbehelligte Leben eines Massenmörders.Arche 2011."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184127.warum-tickt-die-uhr-von-theodor-herzl.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180273.krieg-in-der-ukraine-bilder-mit-blumen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}