{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177894.antirassismus-betiel-berhe-diversitaet-alleine-reicht-nicht.html", "query_keywords": ["feminismus", "usa", "ns", "schi", "migration", "rna", "politik", "rki", "arbeitsmarkt", "familie", "pandemie", "rassismus", "ss", "grenzen", "spo", "corona", "us", "sp", "linke"], "creation_date": "19.11.2023", "last_modified": "19.11.2023", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antifa", "Bildungspolitik", "Einwanderung", "Klassenkampf", "linke Bewegung", "Rassismus"], "content": {"title": "Betiel Berhe: »Diversität alleine reicht nicht«", "description": "Autorin und Aktivistin Betiel Berhe spricht im Interview über das Problem mit liberalem Antirassismus – und warum es einen linken Gegenentwurf braucht.", "body": {"": ["Betiel Berhe über das Problem mit liberalem Antirassismus – und warum es einen linken Gegenentwurf braucht", "Viele Beiträge über Ihr Buch »Nie mehr leise – die neue migrantische Mittelschicht« zeichnen ein Bild von Ihnen als Paradebeispiel für den »German Dream« nach dem Motto »Vom migrantischen Arbeiterkind zur studierten Ökonomin«. Sie selbst betonen immer wieder, dass es sich dabei um ein Märchen handelt. Warum?", "Obwohl ich im ersten Teil meines Buches darüber schreibe, dass es sich eben nicht um das migrantische Aufsteigermärchen handelt, wurde ich immer wieder darauf reduziert. In meinem Buch habe ich bewusst versucht, nicht nur weiße Menschen anzusprechen, sondern migrantische Menschen, die in Arbeiter*innenfamilien aufgewachsen sind und das Gefühl haben, heute woanders zu sein als die Eltern. Sprache zu finden und zu begreufen, dass die eigenen Erfahrungen auf kollektive Unterdrückungsmechanismen zurückzuführen sind, kann ein Puzzlestück zur Politisierung sein. Deshalb ist es mir so wichtig, dass ich mich nicht hinstelle und sage, meine Geschichte sei eine neoliberale Erfolgsgeschichte, weil meine Eltern Arbeiter*innen sind und ich studiert habe. Ich hatte viel Glück. Das benenne ich ganz bewusst so als Gegenerzählung zum Mythos der Leistungsgesellschaft, der uns von der Tatsache ablenken soll, dass wir in einer Klassengesellschaft leben. Gerade die Zukunftsperspektive migrantischer Arbeiter*innenkinder hängt von ihrer Fähigkeit zur Assimilation ab. Sie müssen sich an eine weiße Mittelschichtkultur anpassen, indem sie auf eine gewisse Weise sprechen, denken und sich verhalten. Die guten Migrantenkinder sind immer die am besten angepassten. Und selbst das ist keine Garantie dafür, dass du am Ende nicht zu den Verlierer*innen dieses Bildungssystems gehörst.", "Im Buch erzählen Sie von einer Lehrerin, die Sie besonders gefördert und sich für Sie eingesetzt hat. Ob es so eine engagierte Lehrperson gibt, auch das ist Zufall.", "Ganz genau, auch da gibt es zwei Teile. Wenn ich heute mit Lehrpersonen spreche, die besonders engagiert sind, würde ich ihnen niemals sagen, sie sollen damit aufhören. Damit geben sie immerhin ein paar Kids die Möglichkeit, durch das System zu kommen. Und gleichzeitig gibt es eine viel fundamentalere Kritik, die sich nicht damit auflösen lässt, dass ein paar Lehrkräfte versuchen, einzelne Kinder zu unterstützen. Das ist der ewige Zwiespalt: Eigentlich müsste man alles am Bildungssystem fundamental verändern, und gleichzeitig muss man im bestehenden System jungen Menschen irgendetwas an die Hand geben.", "Sie plädieren dafür, dass es eine viel strukturellere Änderung dieses Systems geben muss.", "Genau. Da kommt ganz direkt das Klassenthema mit rein. Mein Hauptargument ist, dass Schule ganz klar die Klassengesellschaft reproduziert und zementiert. Wenn wir dann schauen, wer mehrheitlich die Verlierer dieses Schulsystems sind, merken wir schnell, es sind vor allem Kinder von migrantischen Arbeiter*innen. Das soll so sein, denn irgendjemand muss ja die schlecht bezahlte Dreckarbeit machen. Weiße Mittelschicht-Eltern hingegen haben die materiellen Voraussetzungen, um ihre Kinder so lange zu unterstützen, bis sie auf dem Weg sind, auf dem sie sein sollten. Ich würde sogar behaupten, dass die Grundvoraussetzungen für formelle Bildungsabschlüsse in den letzten Jahren noch schlimmer geworden sind. Inzwischen ist es fast selbstverständlich geworden, dass Eltern, die es sich leisten können, Nachhilfeunterricht für ihre Kinder bezahlen.", "Ist Ihr Ansatz, Rassismus und die Klassenfrage zu verbinden, ein direkter Gegenentwurf zu liberalem Antirassismus?", "In den vergangenen 20 Jahren habe ich mich viel in antirassistischen Räumen bewegt. Nach der ersten Euphorie habe ich dann relativ schnell festgestellt, dass diese Räume sehr akademisch sind. Es fehlten mir die Perspektiven von rassifizierten Arbeiter*innen – so bin ich auf das Grundthema Klassengesellschaft gestoßen. Spätestens nach den Black-Lives-Matter-Protesten haben wir gesehen, dass eine liberale Vorstellung von Diversität nach dem Motto »Alles muss bunt sein« dominiert. Damit werden die Klassenverhältnisse überhaupt nicht infrage gestellt. Hier steckt ein Widerspruch: Auf der einen Seite wird Repräsentationspolitik im Namen des Antirassismus betrieben, und gleichzeitig werden migrantische Menschen weiterhin krass ausgebeutet. Diese Widersprüche müssen wir anprangern und die Zusammenhänge von Rassismus und Klasse aufzeigen.", "Können Sie den Zusammenhang zwischen Rassismus und Klasse noch einmal ausbuchstabieren?", "Im Alltag sehen wir das in allen Lebensbereichen. Wer sind die Menschen, die im Supermarkt die Regale einräumen? Oder die Menschen, die abkassieren? Wer bringt uns jeden Tag die Pakete in den fünften Stock? Wer sind die Leute im Gesundheitssektor, die die Pflege von kranken und alten Menschen übernehmen? Wer baut die Straßen oder fertigt das Billigfleisch unter widrigsten Arbeitsbedingungen ab, wie wir im Falle der Tönnies-Fabrik während der Corona-Pandemie gesehen haben? Auch diejenigen, die die Vereinbarkeit von Familie und Beruf der Mittelschicht ermöglichen, sind mehrheitlich migrantische Frauen. Der klassenblinde weiße Feminismus wird auf dem Rücken von migrantischen Arbeiterinnen ausgetragen. Damit Frauen aus der Mittelschicht das Haus verlassen und arbeiten gehen können, muss jemand die liegen gebliebenen Sorgearbeiten erledigen. Tätigkeiten wie Kinderbetreuung, häusliche Altenpflege oder klassische Hausarbeit werden so mehr und mehr auf migrantische Arbeiterinnen verlagert, die von Einrichtungen oder direkt von den privilegierten Mittelschichtfamilien angestellt werden. Wenn alle migrantischen Arbeiterinnen gemeinsam die Arbeit niederlegen, würde das gesamte kapitalistische Gerüst dieser Gesellschaft in sich zusammenfallen.", "Dass sie überhaupt dort sind und sein müssen, ist von rassistischen Strukturen bedingt, die über Jahrhunderte gewachsen sind.", "Richtig. Und zwar auch ganz explizit durch Gesetze und in Institutionen. Hier gibt es zwei wichtige Aspekte: Was haben wir selber internalisiert, weil wir eben in eine patriarchale, rassistische und kapitalistische Gesellschaft hineingeboren sind? Und dann ist auch zu sehen, wie diese ganzen Migrations- und arbeitsmarktpolitischen Gesetze einzuordnen sind. Das ist juristisch eingebettet und dient als Legitimation für soziale Ungleichheiten. Da sind einmal die Migrant*innen, die schon länger hier leben und vielleicht einen sozialen Aufstieg erfahren haben. Gleichzeitig gibt es die neuen Migrant*innen, denen vor allem schlecht bezahlte und prekäre Jobs zur Verfügung stehen. Wenn sie dann außerdem keinen gesicherten Aufenthalt haben, müssen sie sich noch mit dem Jobcenter rumschlagen und sich dort ständig rechtfertigen. Ein Jobverlust kann wiederum Konsequenzen für den Aufenthaltsstatus haben und so weiter. Die Mechanismen beruhen darauf, dass die Leute, die kommen, automatisch in den Niedriglohnsektor gedrängt werden. So werden auch strukturelle Voraussetzungen für Altersarmut geschaffen.", "Sie beschreiben in einem Interview, es sei fast schon zum guten Ton geworden, in Werbekampagnen schwarze Menschen abzubilden – so wird vermeintlich Rassismus bekämpft. Dabei ist der Rassismus materiell und strukturell verankert. Genau dort müsste folglich angesetzt werden.", "Der Begriff »Radical Diversity«, den ich gerne verwende, ist ein Versuch, abseits von ökonomisch verwertbaren Vorstellungen von Diversität davon auszugehen, dass die Menschen per se von Geburt aus radikal verschieden sind. Darin steckt auch ein Gegenkonzept von sozial konstruierten Gruppen wie »die Schwarzen« oder »die Migranten«. Radikale Verschiedenheit meint: Wir sind alle grundlegend verschieden, entkoppelt von der Idee, dass man aus der Diversität einen direkten wirtschaftlichen Nutzen ziehen muss, wie es beim neoliberalen Diversitätsnarrativ der Fall ist. Wenn man unterschiedliche Leute abbildet und Leuten das Gefühl gibt, es sei ein ethisch korrekter Laden, akquiriert man möglichst viele neue Konsument*innen. Ein klassenbewusster Antirassismus muss sich ganz klar davon abgrenzen. Und genau dafür versuche ich in meiner Arbeit Wege aufzuzeigen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1169355.antirassismus-statt-abschottung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184721.zur-pluralitaet-der-rassismen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184389.die-cartilla-escolar-antifascista.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}