{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1115851.rassismus-warum-klassenkampf-und-antirassismus-zusammen-gehoeren.html", "query_keywords": ["rki", "integration", "regierung", "usa", "rassismus", "schi", "ns", "migration", "ss", "us", "sp", "linke"], "creation_date": "02.04.2019", "last_modified": "02.04.2019", "crawl_date": "21.10.2024", "author_person": ["Jules El-Khatib", "Igor Gvozden", "Foti Matenzoglou"], "author_organization": [], "news_keywords": ["Antirassismus", "Armut", "Klassenkampf", "Rassismus", "Soziale Ungleichheit"], "content": {"title": "Warum Klassenkampf und Antirassismus zusammen gehören", "description": "Migrantinnen und Migranten sind überdurchschnittlich oft armutsgefährdet. Eine Linke, die antirassistische Kämpfe spöttisch den »Kulturlinken« überlässt, kann sich nicht als Sprachrohr der Abgehängten verstehen - denn die Kämpfe hängen zusammen.", "body": {"": ["Rassismus ist eine Ursache von Armut - die soziale Frage und der Kampf gegen Rassismus müssen zusammengedacht werden", "Gastbeitrag von Jules El-Khatib, Stellvertretender Landessprecher Linke NRW, Igor Gvozden, Mitglied im Landesvorstand der Linke NRW, Foti Matenzoglou, Mitglied im Landesvorstand der Linken NRW.", "Immer wieder liest man in linken Debatten, dass wir uns entscheiden müssten, um wessen Stimmen und Vertretung wir kämpfen wollen – um die Kulturlinken, bei denen niemand wirklich ausdefiniert hat, wer sie denn sein sollen, oder um die wirtschaftlich Abgehängten. Der Kampf gegen Rassismus wird dabei als vermeintlich kulturlinkes Phänomen betrachtet. Mit der Realität hat das nichts zu tun.", "Ein Blick auf die Statistiken verdeutlicht, dass insbesondere Migrantinnen und Migranten in Deutschland armutsgefährdet sind. Laut einer Studie des Berliner Instituts für empirische Integrations- und Migrationsforschung von 2017 sind 26,7% der Menschen mit Migrationshintergrund armutsgefährdet, unter denjenigen ohne sind es 12,5%. Die Gefährdung ist damit mehr als doppelt so hoch. Auch in Bezug auf die Einkommen gibt es deutliche Unterschiede. So verdienten Personen ohne Migrationshintergrund in Vollzeitbeschäftigung im Jahre 2015 laut einer Antwort der Bundesregierung auf eine Anfrage der Linksfraktion 3.141 Euro brutto monatlich. Migrantische Arbeitnehmerinnen und Arbeitnehmer bekamen nur 2.467 Euro. Diese Daten verdeutlichen eines: wer über Prekarität und Ausgrenzung spricht, der darf Menschen mit Migrationshintergrund nicht unerwähnt lassen, denn sie sind überdurchschnittlich davon betroffen.", "Rassismus führt zu stärkerer Armut", "Wenn nun aber suggeriert wird, dass diese deutliche Schlechterstellung von Migrantinnen und Migranten nichts mit Rassismus zu tun hat und man einfach nur für soziale Verbesserungen kämpfen müsste, dann wird man Migrantinnen und Migranten nicht erreichen. Denn ihre soziale Benachteiligung ist nicht einfach eine Folge von sozialen Missständen, sie ist untrennbar verbunden mit dem Rassismus in Deutschland. Wenn eine Frau mit türkischem Migrationshintergrund sich doppelt so oft bewerben muss, wie eine deutsche Frau und fast fünfmal so oft, wenn sie ein Kopftuch trägt, dann ist dies nicht nur Ausdruck sozialer Missstände, sondern des tiefsitzenden Rassismus in der Gesellschaft. Wenn diese Quote steigt, wenn die Stelle besser bezahlt ist und eine höhere Qualifikation erfordert, dann ist dies ein deutliches Signal dafür, dass auch der Aufstieg von Migrantinnen unerwünscht ist. Ähnlich verhält es sich bei Migranten.", "Dies geht einher mit einer Benachteiligung auf dem Wohnungsmarkt, schlechteren Chancen im Bildungssystem und rassistischen Anfeindungen im Alltag.", "Der Kampf gegen all diese Facetten von Rassismus kann allerdings nicht gewonnen werden, mit der Losung, sich auf die »soziale Frage« zu konzentrieren, ohne zu analysieren, welche Mechanismen und Faktoren diese impliziert. Rassistische Benachteiligung ist verwoben mit der sozialen Frage und Realität für den migrantischen Teil der Arbeiterklasse. Zudem sind rassistische Vorurteile ein Hemmnis für die solidarische Aktion der Arbeiterklasse und es ist somit Aufgabe der Linken, sich klar gegen diese Spaltungen zu positionieren. Nur durch die solidarische Aktion der Klasse wird sie wirkmächtig, um die »soziale Frage« anzugehen. Und durch die solidarische Aktion der Klasse für ihre Interessen werden Ideologien der Spaltung in der Praxis überwunden. Beides muss zusammen gedacht werden.", "Die Abgehängten sind nicht primär männlich und deutsch", "Die alltägliche Diskriminierung und die Erfahrungen von Rassismus sorgen unter Menschen mit Migrationshintergrund für ein klares Wissen über rassistische Zustände. Wenn die Linke nun aber der Meinung ist, Kämpfe trennen zu müssen und den Kampf gegen Rassismus als Nebenwiderspruch zu betrachten oder sich gar nur noch auf die soziale Frage zu fokussieren, dann wird sie Migrantinnen und Migranten nicht erreichen. Ebenso wenig wird sie ihrem Anspruch gerecht werden, die Stimme derjenigen zu sein, die gesellschaftlich ausgegrenzt und abgehängt sind, denn diese sind nicht primär männlich und deutsch. Sie sind überdurchschnittlich oft migrantisch. Ihre Interessen lassen sich allerdings nur mit einer klaren Haltung vertreten und diese bedarf einer bedingungslosen Absage an rassistische Stereotype und Ideen, wie auch des Kampfs gegen ebendiese.", "Wenn man »Kulturlinker« ist, wenn man anerkennt das Rassismus eine Ursache für Armut ist, dann sind wir »Kulturlinke«. Diejenigen, die den Zusammenhang zwischen Rassismus und Armut aber leugnen und als »kulturlinks« definieren, sollten sich fragen, wie sie die Prekarisierten erreichen wollen, wenn sie weder verstehen warum sie prekarisiert noch sich ihrer Problemen annehmen. Denn die Ursache der Probleme ist nicht alleine der Neoliberalismus, sondern häufig auch verschiedene Diskriminierungsformen, die dazu führen, dass bestimmte Gruppen überdurchschnittlich stark betroffen sind."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1168630.lasst-euch-nicht-spalten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184517.kulturkampf-als-klassenkampf-mit-anderen-mitteln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182019.rassismus-und-armut-n-leistung-lohnt-sich-nur-fuer-manche.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}