{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183402.forderungskatalog-linke-fordert-antirassistische-politikwende.html", "query_keywords": ["politik", "fdp", "integration", "regierung", "rassismus", "schi", "ns", "migration", "demo", "leiche", "ss", "us", "spo", "sp", "einwanderung", "linke", "christ", "janine wissler"], "creation_date": "01.07.2024", "last_modified": "01.07.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Berlin", "Die Linke", "Einwanderung"], "content": {"title": "Linke fordert »antirassistische Politikwende«", "description": "Den asyl- und migrationsfeindlichen Diskursen aller anderen Parteien will Die Linke etwas entgegensetzen. Parteichefin Wissler und die Berliner Abgeordnete Elif Eralp erinnern die Ampel auch an eigene Versprechen.", "body": {"": ["Forderungskatalog für »Teilhabe und Diskriminierungsschutz« vorgelegt", "Ein Kontrastprogramm zur sich ausbreitenden Stimmung gegen Geflüchtete und Migranten soll das sein, was die Linke-Ko-Vorsitzende Janine Wissler und Elif Eralp, Mitglied des Berliner Abgeordnetenhauses, am Montag in Berlin präsentierte. Als »Plan für eine antirassistische Politikwende in Deutschland« waren die »6 Punkte für Teilhabe und Diskriminierungsschutz« angekündigt, die Eralp erläuterte. Und die teilweise sehr weitgehend, nahezu utopisch daherkommen.", "Zugleich sind drei der Punkte Vorhaben, die sich die Ampel-Regierung Ende 2021 in ihren Koalitionsvertrag geschrieben hatte, von denen aber bislang keines umgesetzt ist, wie Eralp betonte. Leitprinzip der Linken sei »Solidarität und der Kampf für eine gleichberechtigte und sozial gerechte Einwanderungsgesellschaft, in der alle Menschen die gleichen Chancen haben und keine Ausgrenzung herrscht«, betonte Wissler.", "Von der Bundesregierung fordert Die Linke, zuallererst ihr Vorhaben umzusetzen, die Arbeit von Demokratievereinen, Beratungseinrichtungen für Migranten und Betroffene rassistischer Gewalt sowie Selbstorganisationsinitiativen von Migranten langfristig zu sichern. Dazu wollte die Ampel das Demokratiefördergesetz reformieren. Derzeit wird das Vorhaben insbesondere von der FDP blockiert.", "Die zweite Forderung der Linken: Die Ampel müsse die von ihr selbst versprochene Reform des Allgemeinen Gleichbehandlungsgesetzes (AGG) umsetzen. Bislang weise es etliche Lücken im Diskriminierungsschutz auf, da Klagefristen zu kurz seien, kein Verbandsklagerecht enthalten sei, zu viele Ausnahmen eine Entschädigungspflicht ausschließen, erläuterte Eralp.", "Weiter verlangt Die Linke wirksame Konzepte gegen strukturelle Diskriminierung von Menschen mit Migrationsgeschichte bzw. jenen, denen man diese an Hautfarbe oder Kleidung ansieht. Benachteiligungen auf Ämtern oder durch Polizeibeamte müsse entgegengewirkt werden. Die Befugnisse zu anlasslosen Kontrollen müssten aus dem Bundespolizeigesetz und allen Landespolizeigesetzen gestrichen werden, heißt es im Linke-Papier. Zudem müssten alle Behörden »diskriminierungskritisch beraten werden und Beschäftigte des öffentlichen Dienstes zu Antidiskriminierungsschulungen verpflichtet sein«.", "Weitgehend sind die Forderungen einer weiteren Reform des Einbürgerungsrechts. Die Linke verlangt die Möglichkeit der Einbürgerung unabhängig vom Einkommen, »ohne Sprachtests und zu Recht als Schikane empfundene Einbürgerungstests«. Letzteres dürfte selbst so mancher Linke-Anhänger als etwas jenseitig empfinden, da die Beherrschung der Sprache Voraussetzung für die Integration ins Arbeitsleben ist. Das volle Wahlrecht auf allen Ebenen will die Partei für alle, die »langfristig in Deutschland leben, unabhängig vom deutschen Pass«.", "Weiter will Die Linke mittels eines »Bundespartizipationsgesetzes« Vielfalt im öffentlichen Dienst umsetzen. Es soll Fördermaßnahmen beinhalten, die dafür sorgen, dass auf allen Verwaltungsebenen Menschen mit Migrationsgeschichte und Rassismuserfahrung entsprechend ihres Anteils an der Bevölkerung vertreten sind. Darüber hinaus fordert Die Linke die Abschaffung aller »Kopftuch- und Bekleidungsverbote im öffentlichen Dienst«, was ein wenig dem linken Ziel einer säkularen Gesellschaft – in der natürlich auch christliche oder jüdische Symbole im öffentlichen Raum nichts zu suchen hätten – zuwiderläuft.", "Der sechste Punkt umfasst Maßnahmen, die diskriminierungsfreien Zugang zu Wohnung, Arbeit, Sozialleistungen, Bildung und Gesundheitsleistungen ermöglichen sollen. Linke-Forderungen wie die nach einem bundesweiten Mietendeckel sollen helfen, genug bezahlbaren Wohnraum für alle bereitstellen zu können. Alle Arbeitsverbote für Geflüchtete sollen fallen, um prekäre und illegalisierte Beschäftigung zurückzudrängen. Es sei »absurd, Fachkräfte im Ausland anzuwerben und zugleich Menschen, die hier leben, Arbeits- und Bleibeperspektiven zu verweigern«, sagte Eralp. Insbesondere müsse die Anerkennung ausländischer Berufsabschlüsse erleichtert werden.", "Weiter verlangt Die Linke die Streichung des Asylbewerberleistungsgesetzes. Denn die Sozialleistungen für Geflüchtete liegen unter dem Existenzminimum des Bürgergeldes. Leistungen sollten zudem auf ein »kostenloses Basiskonto ausgezahlt werden, statt über Sachleistungen oder stigmatisierende Bezahlkarten«."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185512.berliner-linke-gerade-noch-am-abgrund-jetzt-ein-schritt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177516.drastische-zunahme-bei-gewalt-gegen-muslimen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177440.fluechtlingsrat-berlin-abschiebungen-ueberlasten-behoerden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}