{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185512.krise-der-linkspartei-berliner-linke-gerade-noch-am-abgrund-jetzt-ein-schritt-weiter.html", "query_keywords": ["politik", "usa", "ns", "schi", "migration", "ss", "us", "bundestagswahl", "sp", "grenzen", "europa", "linke", "sahra wagenknecht"], "creation_date": "24.09.2024", "last_modified": "24.09.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Berlin", "Die Linke", "Einwanderung", "linke Parteien", "Mieten"], "content": {"title": "Berliner Linke: Gerade noch am Abgrund, jetzt ein Schritt weiter", "description": "Die Linkspartei steckt in einer Existenzkrise. Geht es nach Landes- und Fraktionsspitze in Berlin, soll Präsenz vor Ort die Partei wieder zu alter Stärke führen – oder zumindest wieder in den Bundestag.", "body": {"": ["Linke will nach Wahlniederlagen auf Selbstorganisation in den Kiezen setzen", "Während die Bundesspitze der Linkspartei nach den vernichtenden Niederlagen bei den Landtagswahlen in Sachsen, Thüringen und Brandenburg noch von einer »tiefgreifenden Krise« spricht, ist man beim Berliner Landesverband schon bei einer neuen Sprachregelung angelangt: »Die Krise verschärft sich«, sagt Fraktionsvorsitzende Anne Helm am Dienstag bei der Vorstellung eines neuen Strategiepapiers für die dauerkriselnden Sozialisten.", "Dabei stehen die Berliner Genossen eigentlich – zumindest im Vergleich zum Rest der Republik – noch relativ gut da: Mit 7,3 Prozent erzielte die Linkspartei hier bei den Europawahlen im Juni ihr bundesweit bestes Ergebnis und lag damit knapp dreifach über dem landesweiten Ergebnis von 2,7 Prozent. Nach einer Reihe von Eintritten ist Berlin zudem heute der größte Landesverband der Linken.", "Doch der Horizont ist auch in der Hauptstadt dunkel: Schon bei der Europawahl wurde man von der Abspaltung Bündnis Sahra Wagenknecht überholt. Vor allem in den ehemaligen Hochburgen der Partei im Osten der Stadt musste man massiv Federn an die neue Konkurrenz lassen. Dabei liegt hier eigentlich die Lebensversicherung der Genossen: Nur die Direktmandate in Lichtenberg und Treptow-Köpenick sicherten bei der Bundestagswahl vor drei Jahren gemeinsam mit einem Leipziger Wahlkreis den Einzug in den Bundestag. Ob es dazu noch einmal reichen wird, ist inzwischen mehr als fraglich.", "Wie also mit der Krise umgehen? Einig ist man sich bei Fraktions- und Landesspitze vor allem, worüber man künftig nicht mehr sprechen will: Migration. »Es braucht eine Partei, die nicht in diesen Wahnsinn einsteigt«, sagt Landesvorsitzender Maximilian Schirmer. »Was andere Parteien zu Identitätsfragen aufputschen, sind für uns Fragen der Infrastruktur und des Sozialstaats«, heißt es dazu etwas diplomatischer im gemeinsamen Strategiepapier.", "»Das heißt nicht, Probleme zu ignorieren«, sagt Schirmer weiter. Doch die Migrationsfrage werde vor allem genutzt, um die Gesellschaft zu spalten. Zwar stimme es, dass für Flüchtlinge und Migranten zusätzliche Ressourcen benötigt würden. »Aber wenn wir jetzt im großen Stil abschieben, dann würde dadurch kein Krankenhaus weniger schließen«, sagt Schirmer. Viel wichtiger sei es, für Arme über Grenzen von Hautfarben und Geschlechtern hinweg einzustehen. »Alle reden immer nur über diejenigen, die angeblich für die Krisen verantwortlich sind – aber nie wird über die Leidtragenden gesprochen«, so Schirmer.", "Über ein anderes Thema will die Linkspartei dagegen von jetzt an vermehrt sprechen: Mieten und Wohnen. »Das ist der Bereich, wo uns die größte Kompetenz zugesprochen wird«, sagt Ko-Fraktionsvorsitzender Tobias Schulze. »Hier ist auch auf Landesebene noch viel möglich.« Für die mittleren und niedrigen Einkommensgruppen sei Wohnen das wichtigste politische Thema, noch vor Sicherheit und Migration. Diese wolle man politisch vertreten – andere dagegen nicht. »Wir müssen keine Politik für Menschen machen, die zwei Eigentumswohnungen besitzen«, sagt Maximilian Schirmer. Auch den Volksentscheid, mit dem die Initiative Deutsche Wohnen und Co. enteignen jetzt ein eigenes Enteignungsgesetz einbringen will, unterstütze man.", "Um damit die Menschen – und Wähler – zu erreichen, will die Partei künftig mehr vor Ort präsent sein. Und zwar nicht im gesamten Stadtgebiet, sondern punktuell an sozialen Brennpunkten. »Es gibt Orte, an denen sich die Probleme dieser Stadt multiplizieren«, sagt Schirmer. In Großwohnsiedlungen kämen Armut, steigende Mieten, schlechte Verkehrsanbindung und mangelnde medizinische Versorgung zusammen.", "»Wir müssen raus in diese Kieze«, sagt Ko-Landesvorsitzende Franziska Brychcy. Hier will man sich kümmern: Linke-Abgeordnete sollen Bürgersprechstunden anbieten und so ein offenes Ohr für die Probleme vor Ort behalten, während Rechtsanwälte Mieter in den Siedlungen unterstützen sollen. »Wir konnten schon Selbstwirksamkeit erreichen«, sagt Brychcy. So hätten viele Mieter mit Unterstützung der Linkspartei erfolgreich Heizkostenrückzahlungen erreicht.", "Was genau man mit der Präsenz vor Ort erreichen will, bleibt allerdings noch diffus. »Uns geht es nicht um Wahlkampf«, sagt Maximilian Schirmer. »Wir wollen im Alltag präsent sein.« Man wolle Strukturen vor Ort aufbauen und die Anwohner bei der »Selbstorganisation« unterstützen. Die Abgeordnete Katalin Gennburg etwa unterstütze aktuell eine Gruppe in ihrem Wahlkreis, die ein geschlossenes Ärztehaus selbstverwaltet wiederaufbauen will.", "Rückenwind für diese Strategie soll ein Schwung von Neumitgliedern geben: Mehr als 1000 neue Genossen konnte die Partei seit der BSW-Abspaltung begrüßen. »Wir haben etwas, was Sahra Wagenknecht nicht hat: viele engagierte Mitglieder«, sagt Tobias Schulze. Doch die Neueintritte konzentrieren sich vor allem auf die Innenstadt. Damit die neue Kiezstrategie trotzdem aufgeht, sollen daher die Neumitglieder gezielt für Kampagnen in den Wohnsiedlungen eingesetzt werden.", "Ähnliches versuchte man auch schon im Europawahlkampf – mit bekanntermaßen bescheidenen Ergebnissen. So manche Aussage aus der Pressekonferenz klang dann auch entsprechend eher defätistisch als hoffnungsvoll. Zum Beispiel diese von Maximilian Schirmer: »Wir wissen, dass wir die Menschen nicht sofort von unseren Ideen überzeugen können. Das ist ein langer Prozess.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176223.eine-moralisierende-linke-ist-ueberfluessig.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186182.soeren-benn-tritt-aus-linke-aus-wieder-einer-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}