{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180791.fussball-regionalliga-nordost-greifswald-bfc-energie-cottbus-dreikampf-in-der-regionalliga.html", "query_keywords": ["ns", "krieg", "schi", "ss", "us", "sp"], "creation_date": "18.03.2024", "last_modified": "18.03.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Willmann"], "author_organization": [], "news_keywords": ["Ballhaus", "Berlin", "Brandenburg", "Fußball", "Mecklenburg-Vorpommern"], "content": {"title": "Greifswald, BFC, Energie Cottbus: Dreikampf in der Regionalliga", "description": "Nur noch acht Spieltage und der Direktaufsteiger in die 3. Liga steht fest. Mit dem Greifswalder FC, Energie Cottbus und dem BFC Dynamo steht ein Dreigestirn an der Spitze der Liga. Die Berliner zeigten zuletzt Nerven.", "body": {"": ["Ein Dreigestirn kämpft um den direkten Aufstiegsplatz in die 3. Liga. Die Berliner zeigten zuletzt Nerven", "Cottbus siegte knapp in Meuselwitz, Greifswald daheim gegen Viktoria Berlin, der BFC ließ sich zu Hause von Karl-Marx-Stadt (kleine Reminiszenz) versohlen.", "Was für ein Weekend in der Regionalliga Nordost. Wir stürmen mit Sauseschritten dem Finale entgegen, nur noch acht Spieltage und der Direktaufsteiger in die 3. Liga steht fest. Mit Greifswald, Cottbus und dem BFC Dynamo steht ein Dreigestirn zu Recht an der Spitze der Liga. Es sollte mit dem Fußballteufel zugehen, wenn nicht Prinz, Bauer oder Jungfrau den Happen schlucken würden, um es mal trifolisch zu formulieren.", "Seine Totalität Prinz Karneval Wollitz, gekrönter Wüterich und Hauptfeind aller Nicht-Cottbusser, hat sich mit viel Geschick, einem großzügigen Weihnachtshopping und fettem Rumpelstilzchengehabe an der Seitenlinie nach vorn gemogelt. Vor seiner motivatorischen Leistung muss man leider den Hut ziehen, dieser dirty Dinosaurier des totalitären Fußballs ohne Laptop hat viel Herz und Sachverstand.", "Regionalligafußballer dürfen nicht gehätschelt werden, sie brauchen eine solide Botschaft wie: Lauf, du Flasche! Oder: Wenn du wüsstest, wie Fußball geht, würdest du nicht für 2000 Euro katzbuckeln. Sie schleckern nicht am ewigen Goldsteak, wie ihre Millionärskollegen aus der ersten Bundesliga, denen allzeit eine Horde Hofberichterstatter hinterher gackert, um ein Stück ihres benutzten Toilettenpapiers für die Hauptnachrichten zu ergattern. Regionalligaspieler stehen immer mit einem Bein im Jobcenter und kriegen ehrliche Gänsehaut mit Schauer, wenn ihre Fans sie hochleben lassen.", "Nächsten Sonnabend spielt der Kölner Bauer BFC gegen Altglienicke. Für den BFC zählt nur ein Sieg, nachdem er gegen Chemnitz vor 3000 Zuschauern Nerven gezeigt hat. Torjäger Rufat Dadashov wirkte abermals von der Rolle und verschoss gar einen Elfmeter. Auch hier ist nun der Trainer als großer Motivator gefragt. Freilich ist Trainer Dirk »Schmallippe« Kunert kein Wollitz. Sein rhetorisches Repertoire ist bescheiden, hingegen kann Schreckensherrscher Wollitz alles zwischen Mutter Theresa und Stalin abliefern.", "Auf dem ersten Platz steht die Kölner Jungfrau Greifswald. Ich kann mich nicht daran erfreuen, die Nordostdeutschen in der 3. Liga zu sehen. Im Fall eines Aufstiegs wollen sie ihre Heimspiele in Lübeck austragen, weil ihr heimisches Traktorstadion von niedlichen Waschbären und einbeinigen Störchen okkupiert wurde. Warum nicht gleich Szczecin? Das sind 30 Kilometer weniger. Außerdem bekommen die fünfzig einheimischen Dösbaddel, die Greifswald regelmäßig zu den Spielen begleiten, dort noch richtig was für ihren Euro.", "Prinz, Bauer und Jungfrau haben noch acht beziehungsweise neun (BFC und Cottbus) schwere Spiele vor sich. In denen können noch allerhand Knochen brechen, Kreuzbänder oder Greifswalder Glücksfaden reißen? Speziell bei den wenigen Fans im Norden sollte ein bösartiger Urschrei nebst Kettengerassel reichen, um die paar Leute in ihre Hütten zurückzuscheuchen. Wollitz, nutze er die Länderspielpause um Angst und Schrecken zu verbreiten!"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184410.berlin-und-brandenburg-wenn-neonazis-fussball-spielen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181755.bfc-dynamo-n-meister-der-verpatzten-chancen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181054.lausitz-gesetzentwurf-fuer-medizinstudium-in-cottbus-beschlossen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}