{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173162.stadtplanung-streit-im-berliner-abgeordnetenhaus-bausumpf-trockenlegen.html", "query_keywords": ["politik", "cdu", "linke", "ns", "schi", "klima", "corona", "ss", "us", "sp", "grenzen", "afd", "christ", "pandemie", "spd"], "creation_date": "11.05.2023", "last_modified": "11.05.2023", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Abgeordnetenhaus", "Berlin", "CDU", "Mieten", "SPD", "Wohnen"], "content": {"title": "Streit im Berliner Abgeordnetenhaus: Bausumpf trockenlegen", "description": "Herrscht der Baufilz in der Senatsverwaltung für Stadtentwicklung? Dieser Vorwurf sorgt für heftigen Streit zwischen SPD und Die Linke. Für Aufregung sorgen die Verbindungen von Senatsbaudirektorin Petra Kahlfeldt.", "body": {"": ["Die Pläne von CDU und SPD am Molkenmarkt führen zum Eklat im Abgeordnetenhaus", "In der ersten Sitzung des Abgeordnetenhauses nach der Wahl des neuen Senats eskalierte der Streit über die zukünftige Stadtentwicklung. Zwischenzeitlich herrschte am Donnerstag im Plenarsaal ein großes Durcheinander, Abgeordnete brüllten sich gegenseitig durch den Raum an. »Ich erkenne keinen Unterschied zwischen Ihrer Hetze und der von der AfD«, giftete der parlamentarische Geschäftsführer der SPD-Fraktion, Torsten Schneider, in Richtung der Linken-Abgeordneten Katalin Gennburg und verlangte eine Unterbrechung der Sitzung. Schneider entschuldigte sich zwar kurz darauf für die Entgleisung, doch da war die Tiefe der Gräben zwischen den einstigen Koalitionspartnern bereits deutlich geworden.", "Was war geschehen? Gennburg hatte Stadtentwicklungssenator Christian Gaebler (SPD) nach dem Einfluss des Architekten- und Ingenieursvereins (AIV) auf die Koalitionsverhandlungen gefragt. Die Linke-Abgeordnete spielte damit auf Recherchen des »Tagesspiegel« an, laut denen der AIV-Vorsitzende Tobias Nöfer im Verdacht steht, Einfluss auf die Koalitionsrunden genommen zu haben. CDU und SPD hatten sich unter anderem darauf geeinigt, landeseigene Grundstücke unter Umständen an Genossenschaften zu verkaufen – auch am Molkenmarkt, Berlins umstrittensten Stadtentwicklungsprojekt.", "Die AIV-Mitglieder überlegen demnach selbst, eine Baugenossenschaft zu gründen, die sich explizit auch am Molkenmarkt bewerben könnte. AIV-Vorsitzender Tobias Nöfer habe bei einer Versammlung in Aussicht gestellt, aufgrund »unserer guten Kontakte in die Politik« beste Chancen auf den Erwerb der Grundstücke zu haben. Im Raum steht also eine ungebührliche Verquickung politischer und privater Interessen.", "Gaebler wies die Vorwürfe umgehend zurück. Die Entscheidung der Koalitionspartner, den Verkauf landeseigener Grundstücke an Genossenschaften zu ermöglichen, sei aus Sachgründen gefällt worden. Er war Mitglied der Verhandlungsgruppe Stadtentwicklung und habe keinen Kontakt mit Nöfer gehabt. Bei der Debatte gehe es um die »Show einer Person«. Er schließe jedenfalls aus, dass neu gegründete Baugenossenschaften an den festgelegten Regeln vorbei Grundstücke erwerben könnten.", "Gennburg legte unmittelbar nach. Auch die Stabsstelle der Senatsbaudirektorin Petra Kahlfeldt (parteilos, für SPD) müsse in den Blick genommen werden. Zurzeit wird diese Stelle von einem Architekten besetzt, der zuvor für die Entwicklung des Tacheles-Quartiers in Mitte zuständig war. In diesem Quartier wiederum war Kahlfeldts eigenes Architekturbüro an der Entwicklung einer Immobilie beteiligt. Kahlfeldt sei der »verlängerte Arm des Bausumpfs«, rief Gennburg in Richtung der Senatsbaudirektorin, die ebenfalls am Plenum teilnahm.", "Spätestens ab diesem Moment herrschte wildes Stimmengewirr im Plenum. Gaebler – nun sichtbar erzürnt – nannte die Vorwürfe »an den Haaren herbeigezogen«. Es sei normal, dass sich Architekten über den Weg laufen. »Ich verbitte mir, dass Sie private Unterstellungen machen«, zischte er. Gennburg habe offensichlich einen »latenten Hass« auf Kahlfeldt. In einer persönlichen Bemerkung wies Gennburg jede persönliche Motivation zurück. Sie verwies auf den »Baufilz«, der mitverantworlich für die Finanzkrise des Berliner Landeshaushalts zu Beginn des Jahrtausends gewesen sei. Solchen Verquickungen müsse schon frühzeitig entgegengetreten werden.", "Hintergrund des Konflikts ist ein schon länger schwellender Streit über die Bebauung landeseigener Flächen vor allem im historischen Stadtkern rund um den Alexanderplatz. Kahlfeldt, die auch schon im rot-grün-roten Senat amtierte, ist dabei eine Reizfigur für Grüne und Linke. Vor ihrer Ernennung war die Architektin gemeinsam mit AIV-Vorsitzendem Nöfer an Initiativen beteiligt, die sich für eine Bebauung durch private Akteure in dem zentralen Areal einsetzten. Es handelt sich also durchaus um ein bisschen mehr, als dass sich Architekten nur über den Weg gelaufen wären.", "Der rot-grün-rote Koalitionsvertrag schob privaten Interessen jedoch einen Riegel vor. Dort wurde festgehalten, dass die Flächen am Molkenmarkt durch landeseigene Bauunternehmen entwickelt werden sollten. Vorgesehen waren eigentlich großzügige Grünflächen und Wohnungen für Mieter mit niedrigen und mittleren Einkommen. Kahlfeldt beendete den Planungswettbewerb jedoch vorzeitig ohne Ergebnis.", "Im neuen Koalitionsvertrag von CDU und SPD heißt es dagegen, dass nicht nur landeseigene, sondern auch »gemeinnützige Bauherren« – also Genossenschaften – an der Entwicklung des Platzes beteiligt werden sollen. Kritiker befürchten, dass am Molkenmarkt statt einer modernen, klimagerechten Bebauung ein historisierender Nachbau der historischen Altstadt mit Wohnungen im höherpreisigen Segment anvisiert werden könnte.", "Stadtentwicklungssenator Gaebler war schon vor dem Streit mit der Abgeordneten Gennburg im Parlamentsplenum mit Abgeordneten der Opposition aneinandergeraten. Der Linke-Abgeordnete Niklas Schenker kritisierte die für 2024 geplanten Mietsteigerungen bei landeseigenen Wohnbeständen. »Wir waren uns doch eigentlich immer einig, dass diese Wohnungen ein Hebel sind, um das Mietenwachstum zu begrenzen«, sagte er. 2022 hatte der Senat wegen der allgemeinen Teuerungen die Mieten bei den Landeseigenen eingefroren.", "Gaebler verwies darauf, dass die Wohnbauunternehmen wirtschaftlich sein müssten und höhere Einnahmen bräuchten, um Investitionen zu finanzieren. Auch unter dem Linke-Stadtentwicklungssenator Sebastian Scheel habe es moderate Mieterhöhungen bei den Landeseigenen gegeben. Die anstehenden Mieterhöhungen sollen sich auf einem Niveau bewegen, das bereits vor Ausbruch der Corona-Pandemie ausgehandelt worden sei. Für Mieter, die sich die neuen Mieten nicht leisten könnten, solle es eine Härtefallregelung geben. »Niemand soll wegen finanzieller Probleme seine Wohnung verlassen müssen«, so Gaebler."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182311.rechter-durchmarsch-bei-spd-berlin-zaesur-fuer-mieter-und-familien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176986.berliner-juso-vorsitzende-lenke-spd-muss-rote-linien-ziehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174484.katrin-schmidberger-das-miteinander-geschwafel-der-cdu.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}