{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181937.ostdeutsche-kunst-berliner-galerie-poll-n-metaphern-einer-gestoerten-welt.html", "query_keywords": ["usa", "ns", "schi", "ss", "leiche", "us", "sp"], "creation_date": "03.05.2024", "last_modified": "03.05.2024", "crawl_date": "21.10.2024", "author_person": ["Klaus Hammer"], "author_organization": [], "news_keywords": ["Berlin", "Kunstausstellung", "Literatur", "Malerei", "Roma"], "content": {"title": "Berliner Galerie Poll – Metaphern einer gestörten Welt", "description": "Volker Stelzmanns Bilder sind großformatig – und doch gelingt es dem Maler, darin Zustände wie Bedrohung, Gewalt und Ohnmacht klaustrophobisch zusammenzupressen. Nun sind neue Arbeiten in Berlin zu sehen.", "body": {"": ["Die Galerie Poll in Berlin zeigt neue Arbeiten von Volker Stelzmann", "»Kopfüber« (2023/24) heißt eines seiner jüngsten Bilder: Menschen versuchen sich aufrecht zu behaupten, sie fallen, stürzen, wollen sich wieder nach oben kämpfen – ein Gewühl von Körperhaltungen, die zum Signum der Beschaffenheit des Gesellschaftszustandes werden. Durch die extreme Flächigkeit seiner Farbbehandlung rückt der Maler dieses Körpergewirr in die vorderste Bildebene, er drängt es dem Betrachter förmlich auf. Ein Albtraum auf der Malfläche …", "Seit mehr als drei Jahrzehnten vertritt die Galerie Poll den Berliner Maler Volker Stelzmann – jetzt stellt sie neue Arbeiten von ihm vor. Seine Figuren sind aneinander, über- und untereinander gereiht, sie stützen und attackieren sich zugleich, sie behaupten ihr Ego und leisten dem anderen Hilfe, sie taumeln, stürzen ab, sie liegen am Boden. Dabei bringt sich der Künstler immer wieder selbst ein, mal als Obdachloser, mal als gnadenloser Mitakteur, mal als Beobachter der Szenerie. Durch die Doppelbödigkeit des Geschehens, durch die gespielte und im Spiel vertauschbare Wirklichkeit steht jede Szene für andere Inhalte. Aber den weisenden Zeigefinger Johannes des Täufers aus der Kreuzigung vom Isenheimer Altar wird man immer wieder entdecken können. Haben die Figuren, ob in gewöhnlicher Straßenkleidung, als Hooligans ausgewiesen, in großer Abendrobe, in Kutten gehüllt, in karnevalesker Verkleidung Pilgerstöcke in der Hand, oder sind es Schlagstöcke? Stelzmann kleidet seine Aussage gern in eine Form, die in besonderer Weise das Allgemeingültige meint: in biblische, in kunsthistorische Bildstoffe, die menschliche Schicksale archetypisch formuliert haben.", "Die Gesichter seiner Figuren sind mit erbarmungslosem Realismus gezeichnet, so in seinem »Köpfefries« (2023). Stelzmann scheint die Psychologie einer ganzen Folge von Menschen abzutasten, in die er auch sich mit eingeordnet hat.  Er leistet Zeugenschaft für eine mehrdeutige menschlich-soziale Gemeinschaft.", "Ja, der Maler kann Geistiges in körperlichen Ausdruck übersetzen. Er lässt alle bisher akzeptierten Übereinkünfte beiseite und will eine Schockwirkung durch Kontraste erzielen, erzeugt quälende Visionen. Ein Schrei kann ebenso Aggression wie Schmerz bedeuten. Die Macht und Verführung der Bilder wird konterkariert durch die Vieldeutigkeit des Geschehens.", "Manche seiner Figuren gleichen Statuen, Schneiderpuppen oder »Manichini« (Mannequins), sind aus Mementos zusammengebaut – Symbole des fragmentarischen modernen Ichbewusstseins. Erschreckend aber, wie menschlich sie funktionieren, wie intensiv ihr Spiel ein identifizierbares Verhalten erkennen lässt. Stelzmann gelingt es, eine Menge an psychischer Bedrohung und Gewalttätigkeit wie Ohnmacht und Leidensfähigkeit trotz der Großformatigkeit der Bilder klaustrophobisch zusammenzupressen – und die einmal erreichte Intensität in immer wieder andere Metaphern und Bilder abzuwandeln.", "Das ist die zwingende, traumatische Eigenschaft dieser Bilder: Sie stehen plötzlich vor uns, unvermittelt, scheinbar ohne Zweideutigkeit, ganz so, als wären sie »nach dem Leben gemalt«, und lassen uns nicht los – sie werden immer vieldeutiger und geheimnisvoller, visionärer, von magischer Realität erfüllt. Das Rätsel eines Orakels. Dann das Ende eines Traums, wo Fantasie wieder Wirklichkeit wird.", "»Volker Stelzmann: Dickicht«, bis zum 8. Juni, Galerie Poll, Berlin"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185299.ein-messer-namens-verrat.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183416.widerstandsgeschichte-mit-buechern-gegen-den-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181664.alte-nationalgalerie-berlin-sinnliche-sinnbilder.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}