{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182019.armutsgefaehrdung-rassismus-und-armut-n-leistung-lohnt-sich-nur-fuer-manche.html", "query_keywords": ["rki", "integration", "usa", "amerika", "rassismus", "schi", "arbeitsmarkt", "migration", "muslim", "leiche", "ns", "ss", "us", "sp", "muslimisch"], "creation_date": "07.05.2024", "last_modified": "07.05.2024", "crawl_date": "21.10.2024", "author_person": ["Sarah Yolanda Koss"], "author_organization": [], "news_keywords": ["Arbeitsmarkt", "Armut", "Bildungspolitik", "Einwanderung", "Islam", "Rassismus"], "content": {"title": "Rassismus und Armut – Leistung lohnt sich nur für manche", "description": "Höhere Bildung und Vollzeiterwerbstätigkeit schützen in der Regel vor Armutsgefährdung. Das gilt nicht für »rassistisch markierte« Personen.", "body": {"": ["Forscher*innen kritisieren: Armut hat in Deutschland eine starke rassistische Komponente", "»Unser Gesellschaftsvertrag verspricht Chancengleichheit. Das stimmt so nicht«, fasst Marcel Fratscher, Präsident des Deutschen Instituts für Wirtschaftsforschung den ersten Bericht des Deutschen Zentrums für Integrations- und Migrationsforschung (Dezim) zu Rassismus und Armutsgefährdung zusammen. Zerrin Salikutluk, Ko-Autorin der Studie, präsentierte die Ergebnisse am Dienstag. Der zentrale Befund kommt wenig überraschend: »Rassistisch markierte« Personen haben ein höheres Armutsrisiko. So liegt die Armutsgefährdungsquote bei muslimischen Männern und Frauen bei 41 beziehungsweise 38 Prozent. Bei »nicht rassistisch markierten« Männern und Frauen liegt sie dagegen bei neun beziehungsweise zehn Prozent. »Rassistisch markiert« bedeutet, es handelt sich in der Studie um Personen, die sich selbst als schwarz, muslimisch oder asiatisch definieren.", "Höhere Bildung und Vollzeiterwerbstätigkeit schützen außerdem nicht gleichermaßen vor Armutsgefährdung. Bei schwarzen Frauen, muslimischen Männern und asiatischen Männern ist das Armutsrisiko viermal so hoch wie bei »nicht rassistisch markierten« Personen. Einen Unterschied macht dagegen die deutsche Staatsbürgerschaft. Ihr Besitz senkt das Risiko beträchtlich. Dazu kommt: Im Gegensatz zu Erhebungen des Statistischen Bundesamts fließt die ältere Bevölkerung über 70 nicht in die Daten des Dezim ein. Gerade Menschen über 65 sind überproportional armutsgefährdet. »Wir gehen davon aus, dass wir die Armutsgefährdung unterschätzen«, sagt Salikutluk deswegen.", "Andere Armutsanalysen berücksichtigen in der Regel anstelle der rassistischen Markierung den Migrationshintergrund der Teilnehmenden. »Diese unsägliche Kategorie nervt mich seit vielen Jahren ungeheuer«, kritisiert Ulrich Schneider, Geschäftsführer des Paritätischen Gesamtverbandes. In die Kategorie Migrationshintergrund falle sowohl ein holländischer Unternehmer als auch ein Facharbeiter, der ohne Ausbildung oder Deutschkenntnisse nach Deutschland komme. Sie sei demnach wenig aussagekräftig.", "Der Unterschied zeigt sich in den Zahlen des Dezim: Während die Armutsgefährdung bei selbstdefinierten muslimischen, im Ausland geborenen Männern am höchsten ist (47 Prozent), liegt sie bei deutschen, im Ausland geborenen Männern mit Migrationshintergrund bei 24 Prozent. In der US-amerikanischen Forschung würde Rassismus bereits länger als zentraler Faktor für Armutsgefährdung diskutiert, schreiben die Autor*innen der Studie. In Deutschland fehle eine statistische Auseinandersetzung mit der Thematik bisher. Nur der Afrozensus liefere Anhaltspunkte.", "»Die neuen Zahlen schaffen Raum für grundsätzliche Debatten«, sagt Naika Foroutan, Direktorin des Dezim. Die Erzählung der Migrationsforschung sei immer gewesen, Integration erfolge durch Bildung und Arbeit. Wenn aber Vollzeitarbeit nicht vor Armut schütze, warum solle sie weiterhin ein Ziel sein? Und volkswirtschaftlich gedacht: »Wie schädlich ist Rassismus für die gesamte Gesellschaft?«", "Konkreter formuliert könnten die Ergebnisse des Dezim in die Debatte über den Fachkräftemangel einfließen. »Die starke Diskriminierung, die wir in diesem Bericht sehen, deutet auf ein riesiges Potenzial hin«, sagt Fratscher. Würden Menschen durch soziale Teilhabe mehr Chancen am Arbeitsmarkt eröffnet, könnte die Gesellschaft profitieren. Das betreffe derzeit 3,3 Millionen Schutzsuchende, ihnen würden enorme Hürden in den Weg gelegt. Hätten sie eine größere Perspektive auf Staatsbürgerschaft und dauerhaften Aufenthalt, mache das einen Unterschied.", "Um das erhöhte Armutsrisiko von »rassistisch markierten« Menschen zu verringern, schlägt der Dezim-Bericht einen umfassenden Abbau rassistischer Strukturen im Bildungssystem, auf dem Arbeitsmarkt, im Gesundheitssystem und auf dem Wohnungsmarkt vor. Konkret sei beispielsweise essenziell, formale und informelle Bildungs- und Berufsqualifikationen aus dem Ausland anzuerkennen. Grundsätzlich gelte, so Saltikili: »Bildung und Arbeit müssen sich für alle gleichermaßen lohnen.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177516.drastische-zunahme-bei-gewalt-gegen-muslimen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183915.erinnern-an-die-opfer-rechten-terrors-in-muenchen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183398.antimuslimischer-rassismus-in-berlin-kein-handeln-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}