{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177440.gefluechtete-fluechtlingsrat-berlin-abschiebungen-ueberlasten-behoerden.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "schi", "spo", "migration", "ss", "abschiebung", "us", "sp", "grenzen", "migrationspolitik", "familie", "einwanderung", "spd"], "creation_date": "01.11.2023", "last_modified": "01.11.2023", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Die Linke", "Einwanderung", "Flüchtlinge"], "content": {"title": "Flüchtlingsrat Berlin: Abschiebungen überlasten Behörden", "description": "Dass Schwarz-Rot einen Schwerpunkt auf möglichst viele Abschiebungen setzt, führe beim Amt zu einer Vernachlässigung der Versorgungspflichten gegenüber Geflüchteten, kritisiert der Flüchtlingsrat.", "body": {"": ["Berliner Flüchtlingsrat schlägt andere Prioritätensetzung beim Landesamt für Einwanderung vor", "»Das Landeseinwanderungsamt ist unter Schwarz-Rot zum Landesauswanderungsamt geworden«, sagt Emily Barnickel vom Berliner Flüchtlingsrat zu »nd«. Allein in den ersten drei Quartalen dieses Jahres sind nach Angaben des Landesamts für Einwanderung (LEA) 1039 Abschiebungen durchgeführt worden. Im gesamten Jahr 2022 waren es 897. Derweil komme das LEA nicht hinterher, seine Aufgaben im Sinne geflüchteter Menschen wahrzunehmen, sagt Barnickel. »Die Prioritäten werden falsch gesetzt.«", "»Wir erleben Menschen, die durch dieses Bürokratieversagen gezwungen sind, weiter im Sozialleistungsbezug zu bleiben«, so die Flüchtlingsrat-Sprecherin. Auch gebe es Menschen, die schon eine Aufenthaltserlaubnis haben könnten, doch ihre Anträge würden nicht bearbeitet. »Das sind die echten Probleme und denen kann durch eine konstruktive Ausrichtung der Behördentätigkeit Abhilfe geschaffen werden.«", "Barnickel bezieht sich darauf, dass personelle Ressourcen, die durch die aktuellen politischen Prioritäten zur gesteigerten Durchführung von Abschiebungen verwendet werden, in anderen Bereichen des LEA besser eingesetzt werden könnten. Die für »Rückführungen« zuständige Abteilung R3 könnte zum Beispiel freigestellt werden, um stattdessen »offene Termine und unbeantwortete Mails« zu bearbeiten, so Barnickel. »Stand heute ist: Menschen verlieren ihre Arbeit, ihren Wohnraum, ihre Ausbildung, weil sie keine Termine im LEA bekommen.«", "Umso mehr ärgert sich die Flüchtlingsrat-Sprecherin über die aktuell geführten Debatten. Beispielsweise hatte Dirk Stettner, Fraktionschef der Berliner CDU, kürzlich dem »Tagesspiegel« gesagt, es müssten mehr Möglichkeiten ausgeschöpft werden, damit Geflüchtete gemeinnützige Arbeit verrichten können, wie etwa Parks sauber zu halten. Auch sei die Schaffung und Verteidigung nationaler Grenzen notwendig, sagte er in demselben Interview.", "Barnickel erklärt dazu, dass es Geflüchteten von den Behörden erschwert werde, Zugang zu Ausbildungs- und Arbeitsplätzen und zu nachhaltigen Teilhabemöglichkeiten an der Gesellschaft zu erhalten. Schon jetzt funktioniere das auf Landesebene bereits existierende Programm zur Vermittlung von Geflüchteten in gemeinnützige Arbeit, für die sie eine Aufwandsentschädigung von 80 Cent pro Stunde erhalten, aufgrund der bürokratischen Hindernisse nicht gut. »Auch da müssen Menschen ihrem bisschen Geld hinterherrennen.«", "Insgesamt habe sich die Situation für Geflüchtete seit dem Regierungswechsel verschlechtert. So würden zum Beispiel »etablierte Konzepte wie der Winterabschiebestopp grundsätzlich in Frage gestellt«, sagt Barnickel. In den vergangenen Jahren wurde in den Monaten Dezember bis März auf Abschiebungen verzichtet, mit der Ausnahme von Menschen, die zu Strafen oberhalb der sogenannten Bagatellgrenze verurteilt worden waren. In diesem Jahr hat die Senatsinnenverwaltung noch keine offizielle Regelung bekannt gegeben, zuletzt hatte Innensenatorin Iris Spranger (SPD) gesagt, man spreche darüber noch im Senat. Auf Anfrage des »nd« heißt es, an der Ausnahmeregelung werde festgehalten, die weiteren Details müssten noch besprochen werden.", "Zu der Frage, ob weniger Abschiebungen das LEA entlasten könnten, verweist der Innenverwaltungssprecher Thilo Cablitz darauf, dass Abschiebungen eine gesetzliche Pflicht seien, »auf deren Erfüllung grundsätzlich nicht zugunsten anderer gesetzlicher Verpflichtungen verzichtet werden kann«. Es treffe zu, dass Termine beim LEA aufgrund der hohen Nachfrage schnell ausgebucht seien und es mehrmonatige Wartezeiten auf einen Termin gebe. »Der Entwurf des Haushaltsplans 2024/2025 sieht eine Personalverstärkung des LEA vor«, so Cablitz.", "Auch das LEA bestätigt die Überlastung der Behörde. »Im Landesamt für Einwanderung bestehen durchschnittlich Rückstände von vier Monaten im Schriftverfahren und Wartezeiten auf reguläre Termine von bis zu sechs Monaten«, sagt ein Sprecher zu »nd«. Allerdings treffe es nicht zu, dass eine Verringerung von Abschiebungen das Amt entlasten würde. Man erhofft sich stattdessen eine Verbesserung durch die Aufstockung der Mittel im kommenden Haushalt.", "Elif Eralp, migrationspolitische Sprecherin der Linksfraktion im Abgeordnetenhaus, kritisiert ebenso wie der Flüchtlingsrat die politische Stoßrichtung des aktuellen Senats. Nicht nur hält sie die unklaren Aussagen zum Abschiebestopp für problematisch, auch bemerkt sie einen zunehmend feindlichen politischen Diskurs über Geflüchtete. »Die Debatten sind gerade furchtbar«, sagt Eralp zu »nd«. Sie bezieht sich dabei auch auf Stettners kürzlich getätigte Aussagen. »Das führt dann auch zu mehr Übergriffen, zu mehr Hass und Gewalt.« Außerdem komme es durch die schwarz-rote Abschiebepolitik zu mehr gewaltvollen Familientrennungen, sagt die Migrationspolitikerin.", "Auch die Unterbringungssituation für Geflüchtete habe sich verschlechtert, was aber auf die erhöhten Ankunftszahlen zurückzuführen sei. »Dass in Tegel 6000 Menschen untergebracht werden, das geht so nicht.« Deshalb habe die Linksfraktion dem Senat eine Liste mit Gebäuden zur Prüfung übergeben, die gegebenenfalls für die dezentrale Unterbringung genutzt werden könnten.", "Elif Eralp, migrationspolitische Sprecherin der Linksfraktion im Abgeordnetenhaus, kritisiert ebenso wie der Flüchtlingsrat die politische Stoßrichtung des aktuellen Senats. Nicht nur hält sie die unklaren Aussagen zum Abschiebestopp für problematisch, auch bemerkt sie einen zunehmend feindlichen politischen Diskurs über Geflüchtete. »Die Debatten sind gerade furchtbar«, sagt Eralp zu »nd«. Sie bezieht sich dabei auch auf Stettners kürzlich getätigte Aussagen. »Das führt dann auch zu mehr Übergriffen, zu mehr Hass und Gewalt.« Außerdem komme es durch die schwarz-rote Abschiebepolitik zu mehr gewaltvollen Familientrennungen, sagt die Migrationspolitikerin.", "Auch die Unterbringungssituation für Geflüchtete habe sich verschlechtert, was aber auf die erhöhten Ankunftszahlen zurückzuführen sei. »Dass in Tegel 6000 Menschen untergebracht werden, das geht so nicht.« Deshalb habe die Linksfraktion dem Senat eine Liste mit Gebäuden zur Prüfung übergeben, die gegebenenfalls für die dezentrale Unterbringung genutzt werden könnten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186170.journalisten-im-exil-gefaehrdet-und-abgehaengt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185905.refugee-law-clinic-in-berlin-gegen-systematischen-rechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185403.ukrainer-auf-dem-arbeitsmarkt-der-lange-marsch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}