{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180031.demokratiefoerdergesetz-neue-blockade-der-fdp-repression-nur-gegen-nazis.html", "query_keywords": ["fdp", "ns", "demo", "ss", "us", "nazi", "sp", "rechtsextremismus", "spd"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["FDP", "Linksradikalismus", "Rechtsradikalismus"], "content": {"title": "Neue Blockade der FDP: Repression nur gegen Nazis?", "description": "Allen rechten Demokratiezerstörungsplänen zum Trotz warnen die Liberalen vor linksextrem unterwanderten NGOs. Die angekündigten Ausweitung des Verfassungsschutzes verheißt ebenfalls wenig Gutes, meint Jana Frielinghaus.", "body": {"": ["Allen rechten Demokratiezerstörungsplänen zum Trotz warnen die Liberalen vor linksextrem unterwanderten NGOs und fordern einen Gesinnungscheck", "Kaum hatte Innenministerin Faeser ihre Maßnahmen gegen Rechtsextremismus vorgestellt und dabei gefordert, das Parlament müsse endlich das im Kabinett schon Ende 2022 beschlossene Demokratiefördergesetz auf den Weg bringen, meldete sich die FDP-Fraktion zu Wort. Und erläuterte, warum sie dies nicht zu tun gedenkt. Interessant an diesem speziellen Fall von Blockade: Ausgerechnet die Freiheitspartei macht einen Gesinnungscheck für zu fördernde Einrichtungen zur Bedingung ihrer Zustimmung. Zur Erinnerung: Das Gesetz soll eine verlässliche Unterstützung von Initiativen bringen, die sich für Solidarität und den Schutz gefährdeter Gruppen engagieren. Also gegen Bedrohung und Gewalt von rechts.", "Nun meinen die Liberalen allen rechten Demokratiezerstörungsplänen zum Trotz, vor linksextrem unterwanderten NGOs warnen und eine Neuauflage der Extremismusklausel fordern zu müssen. Allerdings setzt auch die SPD im Kampf gegen Nazis auf repressive Elemente wie die Regelüberprüfung im öffentlichen Dienst zu dessen Schutz vor »Verfassungsfeinden«. Die von Faeser angekündigte Ausweitung der Befugnisse des Verfassungsschutzes verheißt ebenfalls wenig Gutes. Denn dass an dessen Spitze kein Rechtsradikaler mehr sitzt, bedeutet nicht automatisch, dass der Beamtenapparat anders tickt als unter Hans-Georg Maaßen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184417.kretschmer-bjoern-hoecke-ist-ein-neonazi.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180679.keine-angst-vor-linksterrorismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179419.linke-und-cdu-in-berlin-vorwurfs-pingpong-um-extremismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}