{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1172763.leipziger-buchmesse-literatur-in-oesterreich-man-muss-schon-eine-spuernase-haben.html", "query_keywords": ["digitalisierung", "ukraine", "schi", "krieg", "migration", "corona", "rna", "ns", "ss", "us", "asien", "sp", "linke"], "creation_date": "26.04.2023", "last_modified": "26.04.2023", "crawl_date": "21.10.2024", "author_person": ["Karlen Vesper"], "author_organization": [], "news_keywords": ["Buchmesse", "Digitalisierung", "Leipzig", "Literatur", "Österreich", "Sachsen"], "content": {"title": "Literatur in Österreich: Man muss schon eine Spürnase haben", "description": "Zu den Editionshäusern aus Österreich auf der Leipziger Buchmesse gehört Promedia aus Wien. Über die Arbeit des Verlages, der sich vor allem der Geschichte und aktuellen Themen widmet, berichtet Hannes Hofbauer.", "body": {"": ["Hannes Hofbauer aus dem Gastland Österreich über Verlagsarbeit, Finanzen und Leselust", "Promedia gehört zu den 60 Verlagen aus Österreich, dem Gastland auf der diesjährigen Leipziger Buchmesse, die vor Ort ihre Werke präsentieren werden. Was haben Sie mitgebracht?", "Der Promedia-Verlag geht in sein 41. Jahr. Der Gastland-Status gibt einem als Verleger Auftrieb, obwohl unser Programm nicht nach österreichischen, deutschen oder fremdsprachigen Autor*innen, die wir ins Deutsche übersetzen, unterschieden wird. Mit unserem Selbstverständnis als linker Verlag pflegen wir die Sparte »politisches Sachbuch«, wobei wir versuchen, aktuelle Themen historisch zu fundieren. Ein solches aktuelles Buch, das wir in Leipzig präsentieren werden, trägt den Titel »Kriegsfolgen. Wie der Kampf um die Ukraine die Welt verändert«. Dort gibt es beispielsweise einen Beitrag zu den historischen Momenten der ukrainischen Staatlichkeit seit 1917 und einen anderen zur Debatte über russischen Nationalismus, wie sie von Rosa Luxemburg und Lenin bis hin zum heutigen Konzept des »russki mir« geführt wird. Mit im Gepäck haben wir auch unsere »Edition Frauenfahrten«, in der Berichte reisender Frauen aus dem 18. und 19. Jahrhundert erscheinen. Diesmal hat diese Edition auch eine österreichische Schlagseite, weil dazu eben eine Biographie der altösterreichischen Abenteurerin Ida Pfeiffer erschienen ist: »Eine Wiener Biedermeierdame erobert die Welt«.", "Richten Sie Ihr Verlagsprogramm nur nach aktuellen politischen oder anderweitig gerade gesellschaftlich brisanten Ereignissen aus?", "Beim politischen Sachbuch tun wir das, wie zum Beispiel bei einer marxistisch-werttheoretischen Aufarbeitung der Corona-Maßnahmen; da erscheint gerade das Buch »Schwerer Verlauf. Corona als Krisensymptom«. Unsere kulturhistorischen Titel – wie die angesprochenen in der »Edition Frauenfahrten« – kommen hingegen ohne Aktualitätsbezug aus.", "Wie ist es um das österreichische Verlagswesen bestellt? Nicht nur ob Corona? Und haben kleine, unabhängige Verlage eine Chance?", "Wir leben vom Verkauf, also von unserem Erfolg auf dem Buchmarkt. Und dort gibt es eigentlich keinen spezifisch österreichischen, sondern nur einen deutschsprachigen Markt, insofern stehen wir in Konkurrenz mit vielen. Für einen kleinen Verlag wie Promedia, der im Jahr 15 bis 20 neue Titel produziert, können schon zwei, drei Fehlschläge ein tiefes Loch in die Kassa reißen. Trotzdem sehen wir uns nicht in ständiger Existenzgefahr. Es besteht auch eine staatliche Verlagsförderung, die halbjährlich von einer Jury vergeben wird. Die dort mögliche finanzielle Unterstützung ist hilfreich, würde uns aber nicht retten oder umgekehrt ihr Fehlen in den Ruin treiben.", "Muss ein Verleger eine besondere Spürnase haben, was gerade auf dem Buchmarkt gut ankommt oder nicht? Oder sind Ihnen Trends schnuppe?", "Wir gehen nicht nach Trends, aber eine Spürnase muss man haben. Nehmen wir das Beispiel des Buches »Kriegsfolgen«. Da haben wir lange überlegt, was wir zum Krieg um die Ukraine machen sollen und kommen erst relativ spät mit einem Titel auf den Markt, der das Aktuelle in den Hintergrund stellt und sich einerseits mit der historischen Entwicklung dieser Krise und andererseits mit den möglichen Auswirkungen beschäftigt. Ein Beitrag über die Entwestlichung Eurasiens und des Globalen Südens zeigt auf, wie eng geführt der mediale Diskurs zum Krieg in unseren Breiten ist.", "Sie sind regelmäßiger Gast auf der Leipziger Buchmesse und besuchen sicher auch andere internationale Bücherschauen. Was schätzen Sie an der Leipziger Messe?", "Wir stellen sowohl in Leipzig wie in Frankfurt aus, beteiligen uns fallweise an der BuchWien und sind fast immer auf der Linken Literaturmesse in Nürnberg. Persönlich war ich auch schon auf osteuropäischen Buchmessen, die völlig anders ablaufen. Was wir an Leipzig schätzen, ist das Engagement des Landes und der Stadt, die mit der Initiative »Leipzig liest« Autor*innen eine Plattform bieten, wie sie Frankfurt vermissen lässt.", "Als die ersten E-Books auf den Markt kamen, wurde bereits das Ende des gedruckten Buches orakelt. Nun haben wir KI. Fürchten Sie als Verleger die zunehmende Digitalisierung und wachsende Zahl von Apps für alle Lebenslagen?", "Das von manchen vorausgesagte Ende des gedruckten Buches ist mit dem Aufkommen der E-Book-Reader nicht eingetreten. Dazu muss ich sagen, dass Promedia die meisten seiner Titel auch als E-Books produziert. Gedruckte Lexika sind allerdings out. Das haben wir schon vor 15 Jahren schmerzlich erfahren, als wir ein Lexikon der Wiener Architekten des 20. Jahrhunderts produziert haben. Das ist aus einem unserer Klassiker hervorgegangen, ein Buch zum Roten Wien. Während sich dieses gut verkauft, war das Lexikon ein Ladenhüter. Sorgen bereiten mir die kaum vermeidbaren Folgen der Verbreitung von Künstlicher Intelligenz und allgemeiner Digitalisierung – etwa via Apps. Da orte ich ein gesamtgesellschaftliches Regredieren. Das ist verbunden mit zunehmenden Konzentrationsschwächen und einem Rückgang der Lesefähigkeit. Es gibt gesellschaftliche Milieus, die längeren Diskursen nicht mehr folgen können. Auch wenn das manchem Linken nicht passt, muss gesagt werden, dass dies eine Auswirkung der Migration ist. Das Voranschreiten der technischen Möglichkeiten, Kommunikation von Alphabetisierung zu entkoppeln, wird dem Verlagswesen noch große Sorgen bereiten.", "Es gibt Apps, um verlorene Sachen wieder aufzufinden. Was macht ein Verleger, wenn er etwas verlegt hat?\r\nWenn ich vorerst ernst antworten darf: Der Begriff des Verlegers kommt von »vorlegen«, das heißt, die finanziellen und materiellen Mittel vorlegen, um etwas produzieren zu können, etwa Bücher, Textilien oder anderes. Zum Unsinn der Frage: Vor Jahren war ich mal während der Frankfurter Buchmesse bei einem Paar einquartiert – die Hotels sind ja unerschwinglich teuer –, bei dem der Mann auch Verleger war. Er war im Hochhaus der Deutschen Bank beschäftigt und hat dort Fußböden verlegt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172849.klein-pariser-melange-auf-der-leipziger-buchmesse.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180951.barbi-marković-spaet-im-kapitalismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185977.die-bilder-siegen-ueber-den-krieg.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}