{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185355.sozialmedizin-besser-ambulant-versorgen.html", "query_keywords": ["usa", "gesundheitsreform", "ns", "schi", "ss", "us", "sp", "gesundheitsversorgung"], "creation_date": "18.09.2024", "last_modified": "18.09.2024", "crawl_date": "21.10.2024", "author_person": ["Ulrike Henning"], "author_organization": [], "news_keywords": ["Berlin", "Krankenhaus", "Wohnen"], "content": {"title": "Besser ambulant versorgen", "description": "Bundesweit gibt es gute Modellprojekte für eine bessere medizinische Versorgung. Viele sind langfristig nicht gesichert. Ein neues Gesetz könnte helfen.", "body": {"": ["Betriebskrankenkassen diskutieren Projekte, die über die Medizin hinausgehen", "Die ambulante medizinische Versorgung kommt in der Debatte zu aktuellen Gesundheitsreformen kaum vor. Wenn Kliniken durch die Krankenhausreform schließen oder sich neu aufstellen, müssten die fehlenden Angebote ambulant aufgefangen werden. Für den Sektor gibt es das Gesundheitsversorgungsstärkungsgesetz (GVSG) – im Entwurf. Darin geht es etwa um eine bessere hausärztliche Versorgung durch Entbudgetierung oder um mehr Rechte für die Kommunen, eigene Zentren zu gründen. Gesundheitskioske, -regionen und Primärversorgungszentren wurden aber zunächst aus dem Gesetzentwurf gestrichen.", "Das könnte sich noch einmal ändern, hofft zumindest der Grünen-Bundestagsabgeordnete Armin Grau. Der Mediziner brachte dies am Dienstag im Rahmen einer Veranstaltung des Dachverbandes der Betriebskrankenkassen zum Ausdruck. Wird der Gesetzentwurf noch einmal geändert, könnte das im Sinne einer besseren Vernetzung der vorhandenen Akteure ein Gewinn sein. Denn die zunächst gestrichenen Einrichtungen werden schon seit Jahren erprobt, teilweise finanziert durch den Innovationsfonds für das Gesundheitswesen. Über die Vergabe dieser Mittel entscheidet ein Gremium beim Gemeinsamen Bundesausschuss, in dem wiederum Kassen, Kassenärzte und -zahnärzte und Krankenhäuser vertreten sind, jedoch auch die Ministerien für Gesundheit beziehungsweise Forschung über ein Stimmrecht verfügen.", "Für eines dieser Vorbild-Projekte kam Patricia Hänel zu Wort. Die Ärztin engagiert sich seit Jahren im Gesundheitskollektiv Berlin e.V. (Geko), das im Stadtteil Neukölln entstand. Zur mehrjährigen Vorbereitung gehörten nicht nur Vereinsgründung und Auswahl des Stadtteils, sondern es wurden dort auch Sozialraum und Bedarf analysiert. Laut Hänel ist in Neukölln der große Anteil junger Menschen und Mehrsprachigkeit eine Besonderheit. Den Macherinnen ging es von Anfang an um Angebote über die Medizin hinaus, also auch zu psychischen Bedürfnissen und sozialen Problemen. Unverzichtbar war und ist die »gleichberechtigte interprofessionelle Zusammenarbeit unter einem Dach«.", "2019 begann alles mit einer Praxis für Kindermedizin. 2020 kam die Allgemeinmedizin hinzu, die Beratung startete. 2021 konnte das Stadtteilgesundheitszentrum dann gegründet werden, 2022 wurde das Café Praxis eröffnet. Inzwischen besteht das Zentrum aus einem gemeinnützigen Verein und drei voneinander unabhängigen Arztpraxen. Hänel berichtet, dass ein Großteil der Sozialberatung sich auf Wohnungsprobleme bezieht: »Die Wohnungen sind zu groß, zu klein, zu teuer, es gibt Ärger mit Nachbarn oder mit dem Vermieter. Oder Schimmel in der Wohnung. Jedenfalls nervt es die Leute ungemein.« Für ein gutes Echo sorgten gemeinsam Kulturprojekte, darunter eine Ausstellung zur Vermüllung im öffentlichen Raum.", "Seit August kann das Zentrum selbst ein Projekt des Innovationsfonds umsetzen. Dabei geht es darum, nach welchen Standards Akteure aus der Medizin am besten zusammenarbeiten, wenn sie es mit Patienten mit komplexen Bedürfnissen, schlechter Versorgungssituation und geringer Gesundheitskompetenz zu tun haben. Am Ende sollen besonders gefährdete und verletzliche Gruppen besser erreicht und Krankenhausaufenthalte reduziert werden. Mit einem konkreten Modell sollen Standards für Primärversorgungszentren gesetzt werden – eben jene, die zunächst aus dem Entwurf des GSVG gestrichen wurden.", "In diesen Zentren sollen laut ursprünglicher Idee auch pflegebedürftige Ältere mit mehreren Erkrankungen alle nötigen Ansprechpartner unter einem Dach finden. In der Praxis ist bisher die Vernetzung der verschiedenen Professionen (Pflege, Ärzte) eines der Probleme.", "In eine ähnliche Richtung geht ein weiteres Innovationsfonds-Projekt aus der Region Ostwestfalen-Lippe. Thema ist die Nachsorge für Schlaganfallpatienten, die aus dem Krankenhaus entlassen wurden. Diese Patienten werden von Lotsen besucht, die dabei helfen, wieder eigenständig zu leben. So geht es darum, Wissen um die Bedingungen der Krankheit zu vertiefen, und so einen neuen Schlaganfall zu vermeiden. Anwendbar wäre dieses Modell übergreifend für komplexe chronische Erkrankungen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1181352.berlin-und-brandenburg-ziemlich-bessere-freunde.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186177.neuer-immobilieninvestor-preig-ag-auf-einkaufstour.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186141.brasilien-und-argentinien-abholen-bei-den-grundbeduerfnissen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}