{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174427.bremerhaven-weg-frei-fuer-rot-rot-gruen-in-bremen.html", "query_keywords": ["politik", "regierung", "linke", "cdu", "ns", "schi", "klima", "spo", "demo", "ss", "us", "windenergie", "sp", "frauenquote", "spd", "erneuerbare energien"], "creation_date": "02.07.2023", "last_modified": "02.07.2023", "crawl_date": "21.10.2024", "author_person": ["Redaktion nd-aktuell.de"], "author_organization": [], "news_keywords": ["Bremen", "Die Grünen", "Die Linke", "Krankenhaus", "SPD"], "content": {"title": "Weg frei für Rot-Rot-Grün in Bremen", "description": "Vor der am Montag geplanten Unterzeichnung des Koalitionsvertrags in Bremen haben die drei Parteien für die Fortsetzung des rot-rot-grünen Bündnisses gestimmt.", "body": {"": ["SPD, Grüne und Linke stimmen für eine Weiterführung der Koalition", "Bremen. Acht Wochen nach der Bürgerschaftswahl in Bremen steht die Neuauflage des rot-grün-roten Regierungsbündnisses vor dem Abschluss. Landesparteitage von SPD und Grünen billigten am Samstag mit großen Mehrheiten den ausgehandelten Koalitionsvertrag. Auch die Linkspartei stimmte am Sonntag bei einem außerordentlichen Landesparteitag für die Koalition. Am Montag soll die Vereinbarung dann offiziell unterzeichnet werden. Am Mittwoch dann wird laut Planung die Bürgerschaft den neuen Senat mit dem amtierenden Bürgermeister Andreas Bovenschulte (SPD) an der Spitze wählen. Rot-Rot-Grün regiert seit 2019 im kleinsten Bundesland Deutschlands.", "Bei der Bürgerschaftswahl im Mai wurde die SPD laut Hochrechnung des Landeswahlleiters zufolge mit 29,9 Prozent stärkste Kraft. Die CDU lag bei 25,7 Prozent, die Grünen bei 11,7 Prozent der Stimmen. Die Linke erreichte demnach 11,2 Prozent, in etwa genauso viel wie 2019.", "Als klare Siegerin nahm die SPD mit Grünen und Linken Verhandlungen über eine Neuauflage dieses Bündnisses auf. Der neue Vertrag sei »ein guter Kompromiss mit einer klaren sozialdemokratischen Handschrift«, sagte Bovenschulte vor 130 Delegierten. »Wir wollen eine aktive Arbeits- und Industriepolitik machen.« Die SPD setze auf eine starke Wirtschaft und gute Arbeitsplätze. Auf dieser Grundlage ließen sich gesellschaftliche Aufgaben wie Innere Sicherheit und Bildung erfüllen, so Bovenschulte. »Vorrang hat die Versorgung aller Kinder mit einem Kita-Platz.«", "Trotzdem spielten Zugeständnisse an die Partner eine Rolle bei den Parteitagen. Bei vielen SPD-Mitgliedern sorgte es für Stirnrunzeln, dass für die Häfen künftig die linke Wirtschaftssenatorin Kristina Vogt zuständig sein soll. »Wir lassen uns unseren Hafen nicht wegnehmen«, sagte ein SPD-Genosse aus der Seestadt.", "Bovenschulte sicherte zu: »Wir werden auch in dieser Konstellation massiven Einfluss auf die Hafenpolitik nehmen.« Es sei gelungen, die Linke beim Energy Port in die Kabinettsdisziplin zu zwingen. Die neue Hafenanlage in Bremerhaven soll die Windenergie auf See unterstützen und als Umschlagplatz für erneuerbare Energien dienen.", "Am meisten Widerspruch auf dem Parteitag ernteten die Festlegungen zur Krankenhauspolitik. Die Koalitionäre wollen in dem defizitären Bremer Klinikverbund Geno Leistungen zentralisieren. Unter anderem soll ein deutschlandweit wichtiges Herzzentrum aus dem Klinikum links der Weser zum Klinikum Bremen-Mitte wandern. Trotzdem gab es am Ende überwiegend Ja-Stimmen bei wenigen Gegenstimmen und Enthaltungen.", "Außerdem benannte der Parteitag das SPD-Personal für die künftige Landesregierung – angefangen mit Bovenschulte als Bürgermeister und Präsident des Senats. Demnach soll Innensenator Ulrich Mäurer weitermachen, ebenso Bildungssenatorin Sascha Karolin Aulepp. Die bisherige Häfensenatorin Claudia Schilling soll das Ressort für Soziales, Arbeit und Justiz übernehmen.", "Neue Bausenatorin soll die Kielerin Özlem Ünsal werden, früher SPD-Abgeordnete im Landtag von Schleswig-Holstein. Dies warf intern Fragen auf, weil der Bürgerschaftsabgeordnete Falk Wagner als geeigneter Bremer Kandidat zur Verfügung gestanden hätte. Mit ihm wäre aber die Frauenquote verletzt worden. Bovenschulte würdigte Ünsals Erfahrung in der Baupolitik in Kiel. Zur Abstimmung forderte er Einigkeit der Partei: »Wenn wir Erfolg haben wollen, dann ist die wichtigste Voraussetzung, dass wir geschlossen sind.«", "Auch bei den Grünen gab es große Zustimmung zum Koalitionsvertrag – selbst wenn die Partei bei der Wahl am 14. Mai Stimmen verloren hat und ihr Einfluss im Bündnis geschrumpft ist. »Nach dem Wahlergebnis hätten wir kaum damit rechnen können, so viel grüne Programmatik in einem Koalitionsvertrag verankern zu können«, sagte Landeschefin Alexandra Werwarth. Für die Grünen sollen Bürgerschaftsfraktionschef Björn Fecker als Finanzsenator und Kathrin Moosdorf als Senatorin für Klima, Umwelt und Wissenschaft in die neue Regierung einziehen.", "Die Linkspartei äußerte sich bisher gegenüber einer erneuten Regierungsbeteiligung in Bremen optimistisch: »Es ist ein Grund zur Freude für die gesamte Partei«, sagte der Bundesvorsitzende Martin Schirdewan nach der Wahl im Mai. Die Bremer Spitzenkandidatin Kristina Vogt zeigte sich zuversichtlich, dass die Wahlsiegerin SPD das Bündnis mit Grünen und Linken fortsetzen werde. Kurz vor Redaktionsschluss gab die Linke Land Bremen per Twitter bekannt, dass die Delegierten des Landesparteitages dem Koalitionsvertrag mit SPD und Grünen zustimmen. Wie erwartet wurden Kristin Vogt und Claudia Bernhard als Senatorinnen nominiert. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1173618.bremenwahl-weiter-mit-rot-gruen-rot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178914.die-entdeckung-des-saechsischen-grundmandats.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178267.brandenburg-wagenknecht-partei-prozent-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}