{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174939.eu-kandidatur-fuer-die-linke-carola-rackete-im-interview-es-ist-zeit-sich-einzusetzen.html", "query_keywords": ["fdp", "usa", "ns", "schi", "migration", "demo", "politik", "europa", "afd", "kohleausstieg", "spd", "rassismus", "klima", "ss", "grenzen", "klimakrise", "klimagerechtigkeit", "regierung", "spo", "us", "sp", "migrationspolitik", "linke", "fridays for future", "sahra wagenknecht"], "creation_date": "24.07.2023", "last_modified": "24.07.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Louisa Theresa Braun und Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antikapitalismus", "Die Grünen", "Kapitalismus", "Kapitalismuskritik", "linke Parteien"], "content": {"title": "Carola Rackete im Interview: »Es ist Zeit, sich einzusetzen«", "description": "Die Klima- und Migrationsaktivistin Carola Rackete will für die Linkspartei ins Europaparlament einziehen. Warum sie auf diesem Wege Politik machen möchte, erzählt sie im Interview mit dem »nd«.", "body": {"": ["Carola Rackete und ihr Team über ihre EU-Kandidatur, Aktivismus und die Krise der Linkspartei", "Frau Rackete, Sie wollen mit Ihrem Mandat im EU-Parlament politische Kollektive vertreten. Auch zum heutigen Interviewtermin erscheinen Sie zu dritt. Das politische System fokussiert sich in der Regel aber auf Einzelpersonen – wie stellen Sie sich die kollektive Arbeit auf Dauer vor?", "Carola Rackete: Das auszuarbeiten, wird ein schwieriger Prozess. Ich kann unmöglich behaupten, dass ich als Vertreterin der Bewegungen ins Parlament einziehe. Wir wollen eine Verbindung schaffen zwischen Parlament und den Menschen auf der Straße, indem wir Informationen, Ressourcen und Medienzugänge teilen und Themen, die in den sozialen Bewegungen gesetzt werden, ins Parlament bringen. Dafür entwickeln wir Rückkopplungsprozesse mit den verschiedenen Bewegungen, auch global. Dass das funktioniert, wird die große Aufgabe dieser Kandidatur sein.", "Alle anderen Abgeordneten haben ja auch ein Team im Rücken, nur bleibt das in der Regel mehr im Hintergrund. Warum ist es Ihnen so wichtig, dass das Team in der Öffentlichkeit präsent ist?", "David Dresen: Wir wollen deutlich machen, dass weitere Menschen aus verschiedenen sozialen Bewegungen hinter dem Projekt stehen. Es geht nicht um Carola Rackete als Einzelperson, sondern um das, wofür Carola steht. Für uns war von Anfang an klar: Wenn eine Person die Last auf sich nimmt, dann muss diese auch von mehreren Personen mit unterschiedlichen Bewegungshintergründen geschultert werden.", "Haben Sie das Gefühl, dass das funktioniert? Bislang geht es in den Medien ja vor allem um den Namen Carola Rackete.", "Rackete: Das hat am ersten Tag noch nicht funktioniert, ganz klar. Das haben wir aber auch nicht erwartet. Die Kandidatur wurde von den meisten Medien ja im Rahmen dieses Framings der Parteikrise gelesen. Die Sichtbarkeit des Teams und des kollektiven Prozesses, die müssen wir erst noch aufbauen. Aber ich glaube schon, dass es funktionieren kann.", "Sie wollen als Aktivist*innen ins Parlament. Daran sind ja schon viele gescheitert oder verzweifelt. Zum Beispiel hat die Grünen-Bundestagsabgeordnete und Ende-Gelände-Aktivistin Kathrin Henneberger die Abbaggerung Lützeraths nur relativ hilflos begleiten können. Was glauben Sie, wie Sie Ihre Ideale im EU-Parlament vertreten können?", "Maximilian Becker: Dass Carola jetzt ins Europaparlament will, ist ein Teil von etwas Größerem. Es geht um die Frage, wie wir in einer Zeit des fortschreitenden gesellschaftlichen Rechtsrucks, einer sich verstärkenden Klimakrise und eines sich vertiefenden Kapitalismus linke Antworten finden können. Eine linke Partei reicht dafür nicht, sondern es braucht eben auch sehr starke Bewegungsakteur*innen. Und eine bessere Verzahnung von beidem. Hier kann Caro mit ihrem Team aus erfahrenen Bewegungsakteuren im Rücken eine wichtige Rolle spielen. Und ich bin mir sicher, sie wird es um einiges besser tun als Kathrin Henneberger beispielsweise, die als Bundesabgeordnete für die Grünen eben auch eine kapitalfreundliche und wenig ökologische Politik mittragen muss.\r\nDresen: Es braucht eine starke progressive, antikapitalistische, antirassistische und feministische Linke. Gleichzeitig wird auch eine solche Linke Kapitalismus, Rassismus und Patriarchat nicht allein über das Parlament auflösen können. Das ist uns sehr wohl bewusst. Damit Parlamente aber überhaupt progressive Entscheidungen treffen, braucht es den Druck von der Straße. Wir glauben, Bewegungen und Partei können sich unter bestimmten Bedingungen gegenseitig stärken. Die Grünen beispielsweise kapseln sich gerade eher von der Klimabewegung ab. Dass sie den Druck von der Straße nicht mehr hinter sich haben, ist auch ein Grund dafür, dass sie sich gegen SPD und FDP nicht durchsetzen können.", "Gerade haben Sie schon die Krise der Linkspartei erwähnt und dass ihre Kandidatur als Antwort auf diese Krise verstanden wird. Hat die Abgrenzung des Parteivorstandes von Sahra Wagenknecht für Ihre Kandidatur eine Rolle gespielt?", "Rackete: Erst mal ist es natürlich eine parteilose Kandidatur, und die Partei muss selbst klären, wie es mit dieser Personalie weitergeht. Für uns spielte eher eine Rolle, wo wir die Partei in Zukunft sehen wollen. Von außen schauen wir ja doch ein bisschen anders darauf als die Mitglieder und können Ideen einbringen, wo was passieren muss, damit die Partei wieder attraktiv und wählbar wird. Zum Beispiel würde ich mich total freuen, mal eine Person aus der Krankenhausbewegung oder von »Ich bin armutsbetroffen« auf einem aussichtsreichen Listenplatz zu finden. Auf der rechten Seite sehen wir, dass die Zusammenarbeit von AfD und rechten Bewegungsakteuren leider schon ganz hervorragend funktioniert. Das brauchen wir auch von links. Es wäre ein sehr großes Risiko, wenn die einzige klar antikapitalistische Partei, die einen anderen als einen grünen Wachstumsdiskurs setzt, verschwinden würde. Deshalb ist jetzt der Zeitpunkt, um sich einzusetzen – denn in einem Jahr ist es womöglich zu spät, um sich für einen Neustart der Linken zu engagieren.\r\nBecker: Ich bin schon seit einigen Jahren sowohl als Aktivist als auch in der Linkspartei unterwegs und habe versucht, die Bewegungsseite in der Partei zu stärken. Und ich muss durchaus selbstkritisch sagen, das ist nicht immer gelungen. Aber jetzt glaube ich, dass sich mit der Kandidatur von Caro ein Fenster öffnet, und bin total begeistert, dass sich so viele Menschen gefunden haben, die für eine stärkere Verbindung von Partei und Bewegung kämpfen wollen.", "Ihre Kandidatur wurde von vielen als ein »Coup der Linkspartei« gefeiert. Aber Sie betonen, dass Sie parteilos bleiben, und treten nicht in erster Linie an, um die Partei zu retten. Ist das für Sie in Ordnung, dass die Linkspartei Sie auch als Strategie nutzt – oder beruht das auf Gegenseitigkeit?", "Rackete: Ja. Engagierte aus Partei und Bewegung haben gemeinsam festgestellt, dass das für beide Seiten strategisch Sinn ergibt. Es hat wirklich eine Doppelfunktion. Einerseits kann man mit den Ressourcen des Parlaments die Bewegung stärken, andererseits gibt es aktuell eben auch die Krise der Linkspartei. Die kann aber nicht nur von der Spitze gelöst werden, das muss auch von der Basis ausgehen, und es müssen neue Leute eintreten. Wir können nicht viel an der Partei ändern, indem wir hier ein paar schwafelige Interviews geben. (lacht) Aber Max ist ja ein gutes Beispiel dafür, dass Leute in die Partei reingehen, die wirklich strukturell etwas ändern wollen. Der gesamte Neustart, der da so schön angekündigt wird, muss mehr sein als ein Wort. Neustart ist ja kein Schalter wie bei einem Computer, sondern es muss ein glaubhafter, öffentlicher Prozess sein.", "Was die Basis betrifft, gab es aber auch Kritik an Ihrer Kandidatur, unter anderem von Thies Gleiss von der Antikapitalistischen Linken, weil die Parteispitze die Basis bei Ihrer Ernennung übergangen habe. Wie stehen Sie dazu?", "Becker: Es ist durchaus üblich, dass Vorsitzende Vorschläge für Spitzenkandidaturen machen. Bei allem Respekt – Thies Gleiss hat ein stark antiautoritäres Verständnis und kritisiert mantraartig vor jeder Wahl, dass es überhaupt Spitzenkandidierende gibt. Er steht dabei jedoch mitnichten für die gesamte Partei. Vielmehr ist es doch sinnvoll, dass Parteivorsitzende sich das Recht herausnehmen, aus strategischen Gründen zu sagen: Wir wollen die Partei in diese oder jene Richtung hin entwickeln und wollen diesen Weg mit einem bestimmten Spitzenpersonal einschlagen. Insofern bin ich überzeugt, dass das vorgeschlagene Spitzenteam ein Abbild dessen ist, wie eine erfolgreiche Linke in Zukunft aussehen kann.\r\nRackete: Abgesehen davon ist meine Kandidatur ja bislang ein Vorschlag. Es gibt dann noch den Bundesausschuss, der die Liste bespricht, und den Europaparteitag im November, bei dem die Delegierten der Basis darüber abstimmen.", "Wer ist denn eigentlich zuerst auf wen zugekommen? Die Linkspartei auf Sie oder Sie auf die Linkspartei?", "Rackete: Die Linkspartei ist auf mich zugekommen. Die Europa-Abgeordnete Conny Ernst, die jetzt in Rente geht, hat sich gewünscht, dass ich ihr nachfolge. Zusammen mit Clara Bünger, die sich im Bundestag sehr für eine an den Menschenrechten orientierte Migrationspolitik einsetzt, hat sie mich darauf angesprochen. Ich war am Anfang sehr ablehnend, aber dann haben wir ebendiesen gemeinschaftlichen Prozess gestartet. Ich habe mich mit sehr vielen Menschen beraten, die zum Teil keinen europäischen Pass und damit kein Wahlrecht haben. Die haben gesagt: Caro, das ist doch prima. Diese Kandidatur können wir nicht machen, du könntest diese Lücke füllen. Und wir haben hier eine einigermaßen funktionierende Demokratie – an der sehr vieles verbessert werden muss, etwa dass Menschen, die hier leben, auch wählen dürfen. Freunde von mir, die Erfahrungen mit Diktaturen gemacht haben, wären froh, wenn sie hier wählen dürften.", "Sie kandidieren für Die Linke in Sachsen und nannten den Osten in einem Satz mit dem Globalen Süden, wenn es um Folgen von Misswirtschaft im Kapitalismus geht. Diesen Vergleich könnte man ja schon kritisch sehen. Wo sind denn Ihrer Ansicht nach die Verbindungspunkte zwischen Ostdeutschland und dem Globalen Süden?", "Becker: Natürlich ist der Ost-West- nicht mit dem Nord-Süd-Gegensatz vergleichbar. Aber wir müssen als Linke die verschiedenen Dimensionen von Ungleichheit adressieren und klarmachen, dass Ungleichheit immer denselben Grund hat: ein zutiefst ungerechtes Wirtschafts- und Gesellschaftssystem. Und um das anzugreifen, braucht es breite Allianzen. Klimagerechtigkeit ist immer eine soziale Frage. Noch heute verdienen die Ostdeutschen durchschnittlich 13 000 Euro jährlich weniger als die Menschen in Westdeutschland, es gibt massive Ungleichheit in Deutschland. Zahlreiche Studien zeigen, dass immer zuerst arme Menschen unter den Folgen der Klimakrise zu leiden haben.\r\nDresen: Das Leid des Globalen Südens wird maßgeblich produziert durch das kapitalistische Wirtschaften im Norden. Auch viele heutige Probleme des Ostens wurden nach der Wende durch kapitalistische Misswirtschaft erzeugt. Die Umverteilung der Treuhand von Gemeinschaftseigentümern zur Privatwirtschaft hat zu einem Bruch vieler lokaler Strukturen geführt. Es geht aber nicht darum, zu sagen, im Osten sei es genauso schlimm wie im Globalen Süden. Sondern darum, dass wir in beiden Fällen sehen, dass Kapitalismus eigentlich immer für ökologische Krisen und soziale Ungleichheiten verantwortlich ist. Aufgabe der Linkspartei ist es auch, den Menschen zu vermitteln, dass sie keine Angst vor Strukturveränderungen haben müssten, wenn wir Ressourcen und Arbeitsplätze im Sinne der Menschen und nicht im Sinne der Konzerne organisieren würden.", "Als Sie, Frau Rackete, als Kapitänin der »Sea Watch« 2019 zahlreichen Menschen das Leben retteten, konnten Sie direkt anpacken. Das gibt mit Sicherheit ein Gefühl von Selbstwirksamkeit. Bei Klimathemen scheint das manchmal schwieriger zu sein. Hier besteht ein großer Teil des Aktivismus aus Appellen an die Politik. Haben Sie sich als Aktivist*innen in gewisser Weise hilflos gefühlt und ist der Schritt in die Politik vielleicht eine Reaktion darauf?", "Dresen: Die Grünen haben sich vom Kohleausstieg 2030 verabschiedet. Habeck ist urplötzlich sehr geduldig, was das Ausstiegsjahr angeht. Da müssen wir als Menschen aus der Klimabewegung leider anerkennen, dass unser Einfluss derzeit ziemlich begrenzt ist. Es bringt uns daher nichts, von außen an Parteien zu appellieren. Und solange wir keine Partei im Parlament haben, die ein Interesse daran hat, den Bewegungsdruck zu nutzen, führt das dahin, wo Fridays for Future gerade steht. Nach knapp vier Jahren krasser Basisorganisation und Millionen Menschen auf der Straße haben sie mit den Grünen in der Regierung kaum etwas für ihre Ziele erreicht. Gäbe es eine stabile Linke, die soziale und ökologische Interessen zusammendenkt und den Druck von der Straße in konkrete politische Veränderung umsetzt, könnten Bewegungen davon total profitieren. Dieses Wechselspiel ist reale Macht. In der Klimabewegung fragen sich gerade viele: Was machen wir denn nun, nachdem wir für den Erhalt von Lützerath einen riesigen gesellschaftlichen Zuspruch organisiert haben, wir in Nordrhein-Westfalen mit den Grünen sogar eine Partei in der Regierung haben, die den Erhalt des Ortes vorher versprochen und dann in einem Hinterzimmerdeal mit RWE das Gegenteil durchgesetzt hat? Es ist aber auch klar, dass es für Bewegungen gefährlich sein kann, sich auf Parteien einzulassen. Bewegungen müssen ihre Unabhängigkeit wahren. Wir sagen weder: »Parlament ist der einzige richtige Weg« noch: »Alle, die ins Parlament gehen, sind Verräter.«\r\nBecker: Ich würde dem widersprechen, dass die Klimabewegung keine Selbstwirksamkeit erfahren hat. Der Kampf um den Hambacher Forst wurde zum Beispiel gegen die herrschende Politik und die fossile Lobby gewonnen, und auch viele Klimacamps sind Orte der Selbstwirksamkeit, da dort Menschen zusammenfinden, um antikapitalistische Utopien zu leben. Ich glaube auch nicht, dass wir ohne den massiven zivilen Ungehorsam von Ende Gelände und Co. überhaupt einen früheren Kohleausstieg hätten oder dass Dörfer erhalten geblieben wären. Die Bewegung hatte durchaus Erfolge, es gibt eben nur immer wieder Grenzen, an die wir stoßen. Und deswegen brauchen wir zusätzlich zu starken Bewegungen eine antikapitalistische Partei, die glaubhaft für progressive Politik streitet.", "Und Sie, Frau Rackete? Was treibt Sie an, trotzdem weiterzumachen?", "Rackete: Die Seenotrettung ist wirklich eine Position, in der man mal ganz konkret die Möglichkeit hat, Menschen zu helfen. Aber Nothilfe sollte man nicht gegen anderen Aktivismus ausspielen. Es hängt von der individuellen Situation, den eigenen Möglichkeiten und Interessen ab, ob man eher das eine oder das andere tut. Wichtig ist nur, dass sich Leute gegen Ungerechtigkeit einsetzen. Das bringt einem schon Selbstwirksamkeit und ein besseres Gefühl, als nur durch Twitter zu scrollen. Das ist meine aktivierende Note. Natürlich kann man verzweifeln, weil die Situation dramatisch ist – gerade das Aufstreben des Faschismus überall in Europa. Aber die einzige Medizin dagegen ist, etwas zu tun und es gemeinschaftlich zu tun – wie jetzt eben diese Kandidatur hier."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185615.alle-zusammen-n-fuer-etwas-neues.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181112.klimapolitik-das-fossile-kapital-bleibt-am-druecker.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174216.nancy-fraser-comeback-der-kapitalismuskritik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}