{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180292.linke-linke-netzwerk-fuer-positives-denken.html", "query_keywords": ["usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "christ", "klimawandel", "politik", "europa", "flüchtlingskrise", "spd", "klima", "ss", "regierung", "spo", "us", "sp", "rechtsextremismus", "linke", "sahra wagenknecht", "europäische union"], "creation_date": "25.02.2024", "last_modified": "25.02.2024", "crawl_date": "21.10.2024", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Berlin", "Brandenburg", "Die Linke", "Dresden", "Europäische Union", "Sachsen", "Thüringen", "Ukraine"], "content": {"title": "Linke-Netzwerk für positives Denken", "description": "Über die eigene Partei fallen auf dem Jahrestreffen der Progressiven Linken harte Worte. Zugleich herrscht zu Wahlkampfstrategien Ratlosigkeit. Der pazifistische Grundkonsens der Partei ist vielen ein Dorn im Auge.", "body": {"": ["Auf dem Treffen der Progressiven Linken wurden Debatten über Wahlkampfstrategien, EU-Außenpolitik und Waffen für die Ukraine geführt", "Das Netzwerk Progressive Linke hat sich vor knapp zwei Jahren als »Initiative Solidarische Linke« vor allem als inhaltlicher Gegenpol zum Lager um Sahra Wagenknecht gegründet. Auf dem Jahrestreffen des Zusammenschlusses am Wochenende in Berlin waren viele Erstunterzeichnende des damaligen Gründungsaufrufs dabei, so die Berliner Ex-Senator*innen Elke Breitenbach und Klaus Lederer wie auch die Bundestagsabgeordneten Caren Lay, Martina Renner und Cornelia Möhring.", "Rund 100 Menschen waren in Berlin-Mitte vor Ort, an die 20 weitere verfolgten die Debatten im Livestream. Es ging insbesondere um Strategien zu den Landtagswahlen in Ostdeutschland und zur Europawahl in diesem Jahr, aber auch im Umgang mit dem gesellschaftlichen Rechtsruck.", "Was angesichts des selbst gesetzten Anspruchs, eine solidarische strömungsübergreifende Debatte zu führen, auffiel, waren die harschen Töne in Richtung »Bundespartei« und Linke-Gruppe im Bundestag. In Letzterer hatte es vor einer Woche eine Kampfabstimmung um zwei Spitzenduos gegeben, bei dem sich Heidi Reichinnek und Sören Pellmann knapp durchsetzten. Sören Benn, Ex-Bezirksbürgermeister von Berlin-Pankow, sprach bei der Eröffnung von einem »Worst Case Szenario«, bei dem es nicht gelungen sei, »zu einer politischen Vernunft zu kommen«.", "Auch nach dem Exodus des Wagenknecht-Lagers, so Benn, beherrschten noch immer »politisches Pfeifen im Walde« und das »Übertünchen von Differenzen« die Debatte in der Restlinken.", "Wie ein Pfeifen im Walde wirkte indes über weite Strecken auch die Netzwerkdebatte zu den Landtagswahlen im Herbst. Verständlich angesichts der desaströsen Umfragewerte: In Sachsen liegt Die Linke derzeit bei vier bis fünf Prozent, in Brandenburg bei sechs Prozent. Und in Thüringen kommt sie derzeit noch auf 15 Prozent. Vor fünf Jahren hatte Die Linke im Freistaat noch satte 31 Prozent geholt.", "Angesichts dessen war es auffällig, dass niemand auf dem Podium wie auch im Saal die neue Konkurrenz vom Bündnis Sahra Wagenknecht und die Notwendigkeit von Kooperationen mit ihm auch nur erwähnte. Nach aktuellen Umfragen könnte das BSW elf Prozent in Thüringen, um die sechs in Sachsen und neun in Brandenburg einfahren.", "Paul Wellsow, Pressesprecher des Thüringer Landesverbandes, verkündete in Berlin, man strebe nach wie vor eine Fortsetzung von Rot-Grün-Rot in Erfurt und das Wiedererstarken an. Über weitere Optionen, empfiehlt er, solle man erst einmal schweigen und das eigene Programm fürs Land in den Vordergrund stellen.", "Aber auch Wellsow weiß, dass Inhalte für Wahlergebnisse nicht entscheidend sind. Viele haben sich einer am vergangenen Donnerstag veröffentlichten Studie zufolge in Thüringen in ihrem politischen Frust über »die da oben« eingerichtet. Sie wüssten sogar, dass sich unter Rot-Grün-Rot vieles im Freistaat konkret verbessert habe. Aber Die Linke würden sie trotzdem nicht wählen, so Wellsow.", "Marius J. Brey, Mitglied der Kommission Strategie und Wahlen beim Linke-Landesvorstand von Brandenburg, bestätigt diese Beobachtung. Landespolitische Debatten würden die Bürger kaum zur Kenntnis nehmen.", "Für Brey ist es entscheidend, dass Linke-Politiker direkt mit Menschen ins Gespräch kommen und optimistische, positive »Erzählungen« vermitteln. Beispiele dafür, dass etwas anders gehe und nicht utopisch sei, etwa ein kostenloses Schulessen für alle Kinder, armutsfeste Renten oder ein besseres Bildungssystem. In Brandenburg. Mit solchen Botschaften sei Landes- und Fraktionschef Sebastian Walther – auch er ist unter den Teilnehmern des Treffens – schon im Rahmen einer »Kneipentour« durch ganz Brandenburg unterwegs. »Wer ihn kennt, findet ihn super, aber es kennen ihn eben noch zu wenige«, sagt Brey.", "Gleichwohl wissen alle im Saal, dass es, nicht zuletzt aufgrund der schrumpfenden personellen Ressourcen, sehr schwer für Die Linke wird, über die aktuellen Umfragewerte hinauszukommen. Markus Pohle vom sächsischen Linke-Landesvorstand berichtete, dass die Partei sich im Freistaat über 350 neue Mitglieder freut. Allerdings sind 320 von ihnen in Leipzig, 20 in Dresden und die wenigen anderen im ländlichen Raum dazugekommen. Keine gute Voraussetzung für Präsenz und Ansprechbarkeit in der Fläche.", "Aus Leipzig kommt Juliane Nagel, die dort zweimal ein Direktmandat im Dresdner Landtag gewonnen hat und asylpolitische und wohnungspolitische Sprecherin der Fraktion ist. Sie befasst sich intensiv mit den Ursachen des in Sachsen außerhalb der Großstädte besonders gravierenden Rechtsrucks.", "Nagel meint, die soziale Lage sei in Sachsen »nicht goldig«, biete aber »viele Anknüpfungspunkte für linke Politik« – theoretisch. Denn die Neoliberalisierung der Politik in den letzten Jahrzehnten habe sich tief ins Bewusstsein der Menschen eingeschrieben. Sie erinnert an den Befund des Soziologen Steffen Mau, der von der »demobilisierten Klassengesellschaft« spreche. Ökonomische Deklassierung äußere sich »nicht mehr im Klassenkampf, sondern im Anspruchskampf«, also in der Verteidigung eigener Besitzstände.", "Mit »solidarisch und kollektiv orientierten Konzepten dagegen anzukommen, ist deshalb wirklich sehr viel schwieriger geworden«, konstatiert Nagel. Was für sie nicht bedeutet, es nicht zu versuchen und die Forderung nach Umverteilung nach unten hochzuhalten.", "Angesichts dessen, dass Migranten und Asylsuchende nicht erst seit der »Flüchtlingskrise« 2015/2016 von vielen zu Sündenböcken für alle Probleme gemacht werden, müsse Die Linke Anlaufstelle für Geflüchtete und Betroffene rechter Gewalt und Bedrohung sein und ihnen »Schutzräume« bieten, fordert Nagel. Hoffnung machen ihr wie anderen bei dem Berliner Treffen die großen Mobilisierungen zu Demonstrationen gegen Rechtsextremismus, an die man bei der Suche nach Bündnispartnern anknüpfen könne.", "Für etwas einfacher als die Landtagswahlkämpfe halten die Teilnehmenden des Netzwerktreffens den Europawahlkampf. Ein Diskutant freute sich, dass die Charakterisierung der Europäischen Union als »neoliberales, militaristisches und undemokratisches« Projekt im Europawahlprogramm nun »vom Tisch« sei. Die EU-Politik der letzten Jahre, meint der Linke-Landessprecher von Bremen, Christoph Spehr, sei deutlich progressiver gewesen als die der Bundesregierung. Er verwies unter anderem darauf, dass es die SPD ist, die auf EU-Ebene eine Rückkehr zur Politik der Ausgabenkürzungen einfordere.", "In der Debatte um die EU-Politik spielten neben dem Einsatz für soziale Alternativen zum Neoliberalismus die Außen- und Sicherheitspolitik und der Umgang mit dem Ukraine-Krieg die größte Rolle. Johanna Bussemer von der Rosa-Luxemburg-Stiftung erinnerte an die Erfolge der Linken bei der Durchsetzung der europäischen Mindestlohnrichtlinie. Mit Blick auf den Ukraine-Krieg sieht Bussemer »keinen anderen Weg als mit Russland zu verhandeln, dass Ukraine in die EU und dafür nicht in die Nato kommt«.", "Jan Schlemermeyer, wissenschaftlicher Mitarbeiter beim Linke-Ko-Vorsitzenden Martin Schirdewan, warnte vor dem drohenden weiteren Rechtsruck in der EU nach der Wahl am 9. Juni. Einen Rückzug aus der EU-Politik könne sich Die Linke schon wegen der dringlichen Aufgaben im Kampf gegen den Klimawandel nicht leisten. Linke Arbeit werde zudem »nicht ohne Konflikt mit der Kapital- und Konzernlobby funktionieren«, betonte Schlemermeyer.", "Zugleich betonte auch Schlemermeyer die Bedeutung positiver Botschaften und der Propagierung linker Vorstellungen von einer solidarischen EU. Entlang des Slogans »Wer ein solidarisches Europa will, muss es den Reichen nehmen« könne man vieles deutlich machen und »Verteilungskonflikte auch offensiv führen«.", "Schlemermeyer hob auch die Bedeutung eines betonte »klar antimilitaristischen Kurses« der Linken hervor, die »zivile Alternativen zur Aufrüstung« formulieren müsse. Zugleich findet er wie viele auf dem Treffen, man müsse über eigene Sicherheitskonzepte der EU in Zeiten »realer Bedrohung« – ob damit auch eine durch Russland und China gemeint ist, blieb in der Debatte offen – reden. Ein Diskutant meint, die EU müsse »verteidigungsfähig bleiben, wenn USA sich ausklinkt«.", "Für Waffenlieferungen an die Ukraine sprachen sich auf der Konferenz viele aus. Deren Selbstverteidigungsrecht gegen den völkerrechtswidrigen russischen Angriffskrieg anzuerkennen, ist für sie mithin gleichbedeutend mit militärischer Unterstützung durch die Bundesrepublik. Für Christoph Spehr ist auch klar: »Europa muss in die Bresche springen, wenn die USA nicht mehr die Ukraine unterstützen.« Und Sören Benn findet es »erbärmlich«, dass sich Die Linke auch nach zwei Jahren Ukraine-Krieg nicht einer Position durchringen könne, die besagt: »Wenn wir sagen, das Völkerrecht gilt, dann müssen wir der Ukraine die Waffen zur Selbstverteidigung geben.«", "Spehr hält es gleichwohl für klug, in Sachen Außenpolitik und Waffen im Europawahlkampf »den Ball flach zu halten«. An dieser Stelle könne man ausnahmsweise mal vom BSW lernen. Dessen Vorsitzende Amira Mohamed Ali habe sich eine Formulierung angeeignet, die man auch als Linke nutzen könne: »Immer mehr, immer schwerere Waffen bringen keinen Frieden.«", "Annika Schmidt, Sprecherin zweier Bundesarbeitsgemeinschaften der Linken, forderte demgegenüber, Die Linke müsse grundsätzlich die Rolle infrage stellen, die Deutschland seit den 90er Jahren zunehmend eingenommen hat: die einer Führungsmacht, die sich in viele Kriege auf der Welt »einmischt«. Weiter müsse sich Die Linke dagegen stellen, dass Deutschland »die Rüstungsschmiede Europa ist«.", "Sören Benn hatte zum Auftakt des Treffens gesagt, die Progressive Linke solle und müsse »Eckpunkte eines Sofortprogramms für Die Linke erarbeiten«. Die liegen nicht vor, aber am Sonntag gab es dazu einen Austausch auf der Basis von Vorschlägen, die der Politikwissenschaftler Horst Kahrs erarbeitet hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184991.keine-ratschlaege-zur-regierungsbildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183986.bahntrasse-in-der-lausitz-raschere-reise-durchs-ehemalige-revier.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177740.regionalbahnsteig-am-bahnhof-blankenfelde-fertiggestellt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}