{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185794.malerei-ueberall-schatten.html", "query_keywords": ["usa", "ns", "schi", "spo", "rna", "ss", "us", "sp", "grenzen"], "creation_date": "07.10.2024", "last_modified": "07.10.2024", "crawl_date": "21.10.2024", "author_person": ["Klaus Hammer"], "author_organization": [], "news_keywords": ["Berlin", "Frankreich", "Malerei"], "content": {"title": "Überall Schatten", "description": "Impressionismus heißt nicht nur Seerosen und Felder, und er muss noch nicht mal was mit Farbe zu tun haben: Das zeigen gerade zwei Ausstellungen in Berlin zum 150. Geburtstag des einstigen Avantgarde-Stils.", "body": {"": ["Zwei Berliner Ausstellungen vermitteln unbekanntere Aspekte des Impressionismus", "Vor 150 Jahren wurde der Impressionismus aus der Taufe gehoben: 1874 fand die erste der insgesamt acht »Impressionisten«-Ausstellungen in Paris statt. Die dort ausstellenden Künstler wurden zu Pionieren der europäischen Moderne. Heute ist der Impressionismus eine der ersten Avantgarden, über die man in der Schule lernt. Im Vergleich zu dem, was danach kam, nimmt er sich sanft und unpolitisch aus. Dass es trotzdem noch spannend sein kann, sich mit Impressionismus zu beschäftigen, zeigen gerade zwei Berliner Ausstellungen – »Monet und die impressionistische Stadt« in der Alten Nationalgalerie und »Der andere Impressionismus. Internationale Druckgraphik von Manet bis Whistler« im Kupferstichkabinett –, die neue Akzente setzen und unsere Vorstellung vom Impressionismus wesentlich erweitern können.", "Kein französischer Meister ist uns so vertraut wie Claude Monet. Erstmals ist es nun – in der Alten Nationalgalerie – gelungen, die dreiteilige Serie von Ansichten des Pariser Stadtlebens, die er 1867 schuf, aus Oberlin/Ohio, Den Haag und Berlin zusammenzuführen. Diese drei Stadtlandschaften malte Monet vom Balkon des Louvre aus – also en plein air und von einem erhöhten Betrachterstandpunkt. Er ließ die Tradition hinter sich und wandte sich dem neuen, modernisierten Paris zu. Es ging jetzt nicht mehr um traditionelle Vedute, sondern um die spontane, stimmungsvolle Atmosphäre, die für den Impressionismus so typische Luft- und Lichtmalerei, die Monet auf den städtischen Raum übertrug. »Le jardin de l’Infante« (1867): Im langgezogenen Hochformat zeigt Monet im Hintergrund das Panthéon, verdeckt den Blick auf den Pont Neuf durch vollbelaubte Bäume, lässt mit flüchtigen Pinselstrichen die Straße von geschäftigem Leben vibrieren, während der Garten im unteren Bildteil in völliger Ruhe verharrt. Zeitgleich mit Monet begann auch Auguste Renoir die lichtdurchflutete Atmosphäre auf den Pariser Straßen festzuhalten (»Paris. L’Institut au Quai Malaquais«, 1872). Bei Gustave Caillebotte dominiert das Paris mit seinen endlosen Straßenfluchten und vertikalen Linien, während Camille Pissarro die Menschen und Karossen in den Tiefenraum führt. Maximilien Luce verbindet in »La Seine au Pont Saint-Michel« (1900) die freie Pinselführung der Impressionisten mit der Mosaikstruktur pointillistischer Malerei. Von seinem Atelierfenster aus kann dann Henri Matisse den »Quai Saint-Michel« (1904) mit willkürlichen, unerwarteten Farben wie vereinfachten, gebrochenen Formen malen und kündigt damit bereits seinen neuen Malstil, den Fauvismus, an. Diese Bilder bestechen durch Weltoffenheit.", "Dem malerischen Impressionismus wird im Kupferstichkabinett der andere, unbekannte, grafische Impressionismus gegenübergestellt. Dieser musste am Kabinett erst einmal aufbereitet und erschlossen werden, bevor er nun in unser Bewusstsein gerückt werden kann. Vornehmlich aus eigenen Beständen wird eine Sammlung impressionistischer Grafik von 40 europäischen Künstlern präsentiert. Die vorwiegende Reduktion auf das Schwarz-Weiß abstrahiert in der Linienkunst das Gesehene, sodass ein Spielraum für die Fantasie entstehen kann.", "Zunächst geht es um das Cliché Verre, das magische Verfahren einer gläsernen Druckplatte als Negativ, mit dem Camille Corot als erster Künstler experimentierte und das Charles-Francois Daubigny und Théodore Rousseau vervollkommneten. Vom Niederländer Johan Barthold Jongkind stammt die Radierung »Abendsonne im Hafen von Antwerpen« (1868): Das Licht der tiefstehenden Sonne spiegelt sich in den Lichtreflexen auf dem Wasser. Jongkind war auch Lehrmeister für die Gruppe französischer Maler, die sich 1862 in Paris unter dem Namen »Aquafortisten« zusammenschloss. Die Radierung sollte skizzenhaft sein, aber auch um atmosphärisch-malerische Effekte erweitert werden. Nebel, Licht, Feuchtigkeit, Kühle oder Wärme sollte man auch wirklich spüren können.", "Aus dem Kreis der Aquafortisten gingen die Malerlithografen hervor. In Henri Fantin-Latours »Die Stickerinnen« (1898) verwischen sich die Konturen und hüllen die Figuren in ein Innerlichkeit bezeugendes Schatten-Dasein. Edouard Manets Kreidelithografie »Das Pferderennen« (1865) wiederum vermittelt den »Eindruck blitzschnellen Geschehens« (Hans Wolfgang Singer). Der Schatten – die raumgreifende Fläche im Gegensatz zur begrenzenden Linie – wurde in der Lithografie zum beherrschenden Thema. Die Neoimpressionisten um Paul Signac ließen den Schatten farbig werden, und für das Prinzip der Farbenzerlegung schien der lithografische Farbendruck besonders geeignet. Die Körperlosigkeit des Flachdrucks und die daraus entstehende besondere Zartheit des Tones steigerte Eugène Carrière durch die getuschte Form der Lithografie. Wie aus einem Tiefenraum lässt er seine Porträts auftauchen. Das ist wohl das wesentliche Kennzeichen des »anderen Impressionismus«: Atmosphärische Stimmungen zwischen Düsternis und Helligkeit, Schärfe und Verschwommenheit, zwischen gegenständlicher oder figuraler Präsenz und deren Auflösung beziehungsweise Verschwinden wiederzugeben.", "Als der Impressionismus fast schon abgeklungen war und ein neuer Stil, der Expressionismus, sich durchzusetzen begann, haben Max Liebermann, Max Slevogt und Lovis Corinth der Radierung noch einmal einen Höhepunkt verliehen: durch Konzentration auf das Wesentliche, die Durchlässigkeit für Licht und Bewegung und die flüchtigen Schwingungen des Augenblicks. Gab dann der Einzelgänger Lesser Ury mit seinen Berliner Straßenszenen das Flair der modernen Metropole wieder, so hatte Franz Skarbina schon 1896 in der Lithografie »Droschke im Regen« eine nächtliche Szene mit dem Lichteffekt elektrischer Straßenbeleuchtung ausgestattet.", "»Monet und die impressionistische Stadt«, bis zum 26. Januar, Alte Nationalgalerie, Berlin und »Der andere Impressionismus. Internationale Druckgraphik von Manet bis Whistler«, bis zu 12. Januar, Kupferstichkanbinett, Berlin"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1175475.das-einfache-was-schwer-zu-machen-ist.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185946.die-crux-gemeinsamen-erinnerns.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185497.museum-barberini-farben-wie-dynamitpatronen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}