{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184574.ausstellung-am-fmp-willi-muenzenberg-im-widerstreit-der-pole.html", "query_keywords": ["usa", "frankreich", "ns", "schi", "rna", "terror", "demo", "leiche", "nazi", "hitler", "ss", "us", "antifa", "sp", "spd", "linke"], "creation_date": "16.08.2024", "last_modified": "16.08.2024", "crawl_date": "21.10.2024", "author_person": ["Karlen Vesper"], "author_organization": [], "news_keywords": ["Berlin", "Faschismus", "KommunistInnen", "Kunstausstellung", "linke Bewegung", "Nationalsozialismus", "nd-Genossenschaft"], "content": {"title": "Willi Münzenberg: Im Widerstreit der Pole", "description": "Kein Medienmogul oder Hollywood-Produzent heute kann sich mit ihm messen. Schade, dass so erfolgreich, fantasievoll und avantgardistisch wie einst der Verleger Willi Münzenberg heute keiner in linken Medien ist.", "body": {"": ["Ausstellung in Berlin erinnert an Willi Münzenberg zu dessen 135. Geburtstag", "Angesichts der Misere linker Zeitungen, Zeitschriften und Verlage heutzutage, über deren Probleme oder gar schon Sterben »nd« in den vergangenen Wochen und Monaten wiederholt berichten musste, wünscht man sich einen energischen, fantasievollen, klugen Mann wie Willi Münzenberg her. Sein Rat und seine Tat fehlen. Gut, dass er Linken wenigstens in Erinnerung ist.", "Rechtzeitig vor seinem 135. Geburtstag am 14. August wurde eine Ausstellung zu seinen Ehren am Berliner Franz-Mehring-Platz 1, dem Sitz von nd-Redaktion und -Verlag eröffnet. Sie räumt mit Legenden und Denunziationen auf, wie etwa die vom »Münzenberg-Konzern«, vom »Roten Hugenberg« oder »Roten Millionär«, die sich bis in die Gegenwart halten, dereinst von den politischen Gegnern gestreut, teils aber auch kolportiert »aus Misstrauen und Missgunst in den eigenen Reihen«, wie hier zu lesen ist. Zu sehen sind Titelblätter einiger von Münzenberg herausgegebenen Zeitungen und Zeitschriften, neben klassenkämpferischen Blättern auch linker Boulevard, was noch heutzutage fälschlich unterschätzt wird oder als verpönt gilt. Die Vielfalt der Printerzeugnisse, von »Welt am Abend«, über »Sichel und Hammer« bis »Not und Brot«, beeindruckt.", "Besonders gewürdigt wird die »Arbeiter-Illustrierten-Zeitung« (AIZ): »Ihre Bildsprache und politischen Collagen sind Markenzeichen. Sie agiert und reagiert mit Bild-Text-Reportagen aus Betrieben, von Streiks, von den Stempelstellen und Demonstrationen.« Das ist avantgardistisch. Prominente Federn aus dem linken Spektrum der Weimarer Republik verfassten für sie Artikel, prominent ebenso die Schar der Illustratoren und Fotografen. Im Jahr ihres Verbots, 1933, hatte die »AIZ« eine Auflage von einer halben Million Exemplaren. Davon träumen linke Medien heutzutage.", "Nicht vergessen ist in der Ausstellung Münzenbergs »radikaler Versuch einer roten Traumfabrik«. Es waren die erbarmungswürdigen Fotos vom Hunger an der Wolga 1921, verschuldet maßgeblich durch die letztlich gescheiterte Intervention der Westmächte gegen Sowjetrussland, die Münzenberg inspirierten, der bürgerlichen Propaganda und Unterhaltungsindustrie mittels der noch jungen Kinematografie ein selbstbewusstes Pendant entgegenzusetzen. Er gründete eine eigene Produktions- und Verleihfirma, Meshrabprom/Prometheus. In ihren Studios entstehen zwischen 1921 und 1936 fast 600 Spiel-, Dokumentations-, Lehr- und Animationsfilme, darunter so populäre Streifen wie »Mutter Krausens Fahrt ins Glück« und »Kuhle Wampe«. Welcher Hollywood-Produzent kann damit konkurrieren?  Die Ausstellung zeigt ein Werbeplakat für »Panzerkreuzer ›Potemkin‹«.", "»Ein treuer, aber unabhängiger Sohn«, urteilte ein Freund über Münzenberg. In der Tat, das war Willi, wie die Ausstellung eindrucksvoll beweist: KPD-Abgeordneter im Reichstag, Mitglied des ZK seit 1927, Generalsekretär der Internationalen Arbeiterhilfe (IAH) und Komintern-Funktionär. »Er steht für die wechselvolle und widersprüchliche Strategie seiner Bewegung.« Münzenberg gründet und leitet unabhängige publizistische und wirtschaftliche Unternehmungen und Organisationen, arbeitet mit Redakteur*innen, Verleger*innen, Schriftsteller*nnen, Künstlern, Wissenschaftler*innen, Intellektuellen unterschiedlicher Herkunft und Auffassungen zusammen. »Er motiviert sie. Er akzeptiert sie … Münzenberg lebt im Widerstreit dieser Pole.«", "Eines seiner größten Verdienste ist das »Braunbuch über Reichstagsbrand und Hitlerterror«. Auf einer Schautafel begegnet einem die berühmte Fotomontage von John Heartfield: Der bulgarische Kommunist und KI-Generalsekretär beugt sich anklagend über den Wicht Göring. Den demagogischen Schauprozess der Nazis im Herbst 1933 karikierend, der den Kommunisten die Schuld an dem Inferno in der Nacht vom 27. zum 28. Februar 1933 zuweisen sollte. Vor den Gefahren des Faschismus seit Jahren warnend, wird Münzenberg dennoch von diesem Auftakt für hemmungslosen Terror überrascht. Sein Name steht auf einer der ersten Fahndungslisten der Faschisten.", "Auf abenteuerlichen Wegen gelingt ihm die Flucht nach Paris, wo er nach dem VII. Weltkongress der KI 1935 in Moskau, an dem er teilnimmt, sich sogleich um eine deutsche antifaschistische Volksfront bemüht. Während des Treffens der Kommunisten aus aller Welt war nicht nur eine neue Definition des Faschismus, die sogenannte Dimitroff-Formel, verabschiedet, sondern auch für ein Bündnis von Kommunisten, Sozialdemokraten und bürgerlichen Demokraten geworben worden.", "Im September 1935 kann Münzenberg erstmalig 51 kommunistische, sozialdemokratische und bürgerliche Hitler-Gegner im Hotel »Lutetia« vereinen, im Februar 1936 folgt die Konstituierung des Komitees zur Schaffung einer deutschen Volksfront mit Heinrich Mann an der Spitze. »Das Ergebnis strahlt international aus«, heißt es zu Recht in der Ausstellung. Und sodann etwas keck: »Am Ende bleibt es doch ein Manöver.« Ja, Stalin durchkreuzt alsbald die hoffnungsvollen und so nötigen Ambitionen. Nichtsdestotrotz lebt die Idee im antifaschistischen Untergrund in Deutschland, wird vielfältigst in der Illegalität und im Exil, selbst in den Konzentrationslagern praktiziert. »Am Ende stehen Täuschung und Enttäuschung mit fatalen Folgen«, ist eine nicht gänzlich falsche, aber doch etwas zu fatalistische Schlussfolgerung.", "Münzenberg wird von den eigenen Genossen diffamiert, denunziert, diskreditiert. Er kommt seinem Ausschluss aus der Partei durch Selbstaustritt zuvor. Seine trotzige, anklagende Begründung wird in der Ausstellung zitiert: »Aus diesem Grunde … zwingen mich meine politische Vergangenheit, mein sozialistisches Verantwortungsbewusstsein und mein Temperament, mich von einer Organisation zu trennen, die mir eine politische Arbeit unmöglich macht.« Münzenberg versichert, den Platz zu behaupten, »den ich seit 1906 neben Karl Liebknecht, später neben Rosa Luxemburg, Klara Zetkin und 1915 neben Lenin gewählt habe, den Platz in den Kampfreihen des revolutionären Sozialismus«.", "Abschließend rezipiert die Ausstellung das (gelinde gesagt) verkrampfte Verhältnis zu Münzenberg in der DDR. Auf dem Vereinigungsparteitag von KPD und SPD im April 1946 fiel sein Name nicht; bis Anfang der 70er Jahre wurde er nur marginal erwähnt, um dann in einer 1974 erschienenen Geschichte der »AIZ« als »prinzipienlos« und »extremer Antikommunist« verleumdet zu werden.", "Erst zu Münzenbergs 100. Geburtstag 1989 fand eine halbherzige Rehabilitierung statt: Die DDR schickte einen Vertreter ihrer Botschaft in Frankreich nach Saint-Marcellin, wo er nach seinem gewaltsamen Tod (Suizid oder Mord auf Stalins Geheiß ist bis heute umstritten) beerdigt worden ist. Und im Zentralorgan »Neues Deutschland« erschien eine Serie über ihn, der zwei Jahre darauf eine Biografie folgte, verfasst vom ehemaligen stellvertretenden ND-Chefredakteur Harald Wessel. Dieser hatte sich an die verschiedensten Stätten von Münzenbergs Leben und Wirken begeben, auch in den Wald von Montagne, wo man am 17. Oktober 1940 die Leiche gefunden hatte. Münzenberg war auf der Flucht vor der in Frankreich einmarschierenden faschistischen Wehrmacht, hoffte über die »nahe und doch so ferne« Schweizer Grenze zu gelangen, wie seine Lebensgefährtin Babette Groß bei ihren Recherchen nach der Befreiung vom Faschismus erfuhr. Dorfbewohner berichteten ihr ebenso, dass er in Begleitung von zwei Männern gesichtet worden sei. Stalins Mordgesellen?", "Die Ausstellung informiert, dass im vergangenen Jahr der verwitterte Grabstein mit Unterstützung der Stiftung Willi Münzenbergs Erben sowie der 2022 in Montagne gegründeten Association Européenne Willi Münzenberg saniert wurde. Und über die Gründung des Münzenberg-Forums 2012, das sich um die Erinnerung an Münzenberg und die Bewahrung von dessen Vermächtnis im linken Gedächtnis bemüht. Wehmütig heißt es zum Ende der Exposition: »Der Nachhall auf die politische Arbeit bleibt gering. Die Zeiten sind andere. Geschichte liegt unterm Mikroskop und wird nach Jahrestagen und Plänen institutionalisiert oder oft prekär bearbeitet.«", "Herzstück und Krönung der (leider etwas versteckten) Würdigung am FMP 1 ist ein mit kräftigen, kämpferisch-gleichen Pinselstrichen auf Holz gebrachtes Triptychon von Hubertus Giebe, der sich der Dresdner Malschule zurechnet, zu der Otto Dix, Hans und Lea Grundig gehörten, Vertreter der proletarisch-revolutionären Kunst der Weimarer Republik. Womit der Kreis zu Münzenberg geschlossen ist.", "»Globale Räume für radikale Solidarität«, Franz-Mehring-Platz 1, 10243 Berlin, Mo. bis Fr. 9-18 Uhr; Eintritt frei. Am Kunstwerk von Hubertus Giebe interessierte Besucher werden gebeten, sich im Büro 1.23 im 1. OG zu melden, da dieses nicht frei zugänglich ist. Begleitprogramm unter: www.muenzenbergforum.de, wo die Ausstellung auch online zu »begehen« ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185224.ringen-um-erinnerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183416.widerstandsgeschichte-mit-buechern-gegen-den-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181247.frankreich-von-der-einheits-zur-volksfront.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}