{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185288.karya-zwangsarbeit-und-holocaust-ein-zufallsfund-eine-lebensaufgabe.html", "query_keywords": ["ns", "krieg", "schi", "ss", "leiche", "us", "sp"], "creation_date": "16.09.2024", "last_modified": "16.09.2024", "crawl_date": "21.10.2024", "author_person": ["Stefan Berkholz"], "author_organization": [], "news_keywords": ["Berlin", "Griechenland", "Juden", "Kunstausstellung", "Nationalsozialismus", "Zwangsarbeit"], "content": {"title": "Ein Zufallsfund, eine Lebensaufgabe", "description": "»Karya 1943. Zwangsarbeit und Holocaust« ist eine neue Ausstellung in Berlin getitelt. Sie wirf ein Licht auf das mörderische Zwangsarbeitersystem der Nazis in Griechenland. Einige Fragen bleiben offen.", "body": {"": ["Eine Ausstellung in Berlin wirft ein Licht auf ein bisher weitgehend unbekanntes Kapitel von NS-Zwangsarbeit in Griechenland", "Im »Dokumentationszentrum NS-Zwangsarbeit« in Berlin-Schöneweide ist derzeit eine aufwendige, zweisprachige Wanderausstellung zu sehen. Ihr Titel: »Karya 1943. Zwangsarbeit und Holocaust«. Zugrunde liegen ihr die Sammlungen und Forschungen des griechischen Privathistorikers Andreas Assael.", "Assael ist der Nachkomme überlebender Juden aus Thessaloniki. Vor mehr als zwanzig Jahren machte er einen sensationellen Fund. Auf einem Antikmarkt in München findet Assael ein Fotoalbum mit der Aufschrift »Organisation Todt«. Das war die paramilitärische NS-Organisation für Baumaßnahmen. Auf den Fotos: Bahngleise, schuftende Arbeiter, Aufseher in Uniform. Ein Foto alarmiert Assael im Jahre 2002 bei genauerer Betrachtung: Er meint, einen Judenstern entdeckt zu haben. Und er behält recht.", "Auf einer Seite steht: »Karya, Bahnbau«. Davon hat Assael zuvor in einem Buch gelesen, »das schlimmste Lager auf griechischem Boden«, hieß es darin. Karya war ein Todeslager, an der Bahnstrecke Thessaloniki – Athen gelegen, 250 Kilometer nördlich der griechischen Hauptstadt. Assael erwirbt das Fotoalbum mit rund achtzig historischen Fotos und bringt Licht in ein verdrängtes, weitgehend unbekanntes Kapitel der deutschen Besatzung in Griechenland.", "»Ich wusste, dass ich ein Rätsel zu lösen hatte und ich wollte es lösen, bevor die Zeugen sterben.« Assael macht den Ort ausfindig, stöbert letzte Zeitzeugen auf, hält die Erzählungen fest, sammelt, sortiert, ordnet und forscht. Eine Lebensaufgabe für den gelernten Elektrotechniker und Wirtschaftsingenieur.", "Geschätzt 300 bis 500 jüdische Männer hatten 1943 einen Fels zu spalten und abzutragen, um ein Ausweichgleis für Wehrmachtszüge zu schaffen. Wer den mörderischen Einsatz überlebt, wird erschossen. Zeugen darf es nicht geben …", "Und doch entgehen wenige dem Tod. Sie fliehen auf abenteuerlichen Wegen, manche schließen sich dem Widerstand an. Assael macht zehn Überlebende des Lagers ausfindig und bringt sie zum Erzählen.", "Die aufwendig gestaltete Wanderausstellung, die so entstanden ist, ist bis nächsten März im nahezu komplett erhaltenen ehemaligen Zwangsarbeiterlager im Süden Berlins, mitten in einem Wohngebiet, zu sehen. »Dokumentationszentrum NS-Zwangsarbeit« nennt sich das Areal seit 2006. Von 13 ehemaligen Baracken sind sechs übrig geblieben, mittlerweile restauriert, Geschichtsspuren an den Fassaden leider getilgt.", "Die Ausstellung ist mit ihren verschiedenen Installationen am Bergmassiv in Karya orientiert. Zu Beginn findet der Besucher eine Reproduktion des Fotoalbums. Beim Blättern und Antippen der Fotos erscheinen Hintergrundinformationen auf einem Bildschirm, »digitale Animation« nennt sich das.", "Im ersten Ausstellungsblock wird ein historischer Überblick über die Jahre im besetzten Griechenland und speziell in Thessaloniki gegeben – 200 000 Griechen allein starben den Hungertod, 60 000 Jüdinnen und Juden wurden im Holocaust ermordet, etwa 8000 überleben.", "An einer sogenannten Medienstation kann man sich in die Forschung zur Baustelle in Karya vertiefen. Es ist die aufregende Präsentation einer Arbeitsgruppe der Universität Osnabrück. Mit Drohnen und GPS-Geräten wurde das Areal im April 2023 vor Ort vermessen und fotografiert, in Überblendungen kann der Betrachter am Bildschirm den Zustand von gestern und heute vergleichen.", "Im letzten Ausstellungsblock ist der historische Hintergrund von 1944 bis in die Gegenwart skizziert. In Zeitleisten lassen sich Tabus, Widersprüche, Desinteresse und Verdrängungen in der Geschichtsschreibung ablesen. Versäumnisse und offene Fragen der deutschen Nachkriegsverantwortung, Schamlosigkeit nach 1945, auch die zerrissene und tragische Bürgerkriegsgesellschaft Griechenlands in der Nachkriegszeit.", "Doch Andreas Assael ist den fest angestellten und institutionell abgesicherten deutschen Historikern erneut einen Schritt voraus. Vor einem Jahr hat Assael den Lagerleiter von Karya ausfindig gemacht. Wieder ist er auf einem deutschen Antikmarkt fündig geworden, hat vierzig passende Dokumente zum Thema gesichert. Darin der Name des Lagerleiters: Josef Langmeier, 1969 gestorben.", "»Ein sehr schönes Grab«, meint Assael. In Gangkofen (in Niederbayern) habe er es gefunden: Granitstein in goldener Schrift, altdeutsch – »und oben der volle Titel: Oberschachtmeister«. »Oberscharführer?«, frage ich nach. »Nein«, antwortet Assael, »Oberschachtmeister, der Beruf, nicht der NS-Dienstgrad. Also Obersklaventreiber!« Ja, so müsste es auf dem Grabstein stehen.", "In der Ausstellung sind leider keine Informationen zum Lagerleiter zu finden, zu knapp die Zeit dafür, angeblich. Assael erfuhr auch, dass der deutsche Bauleiter und Fotograf, Hanns Rössler, frühzeitig in die NSDAP eingetreten war. Zudem fand der Privatsammler zwei Briefe von Rössler, in denen er 1945 und 1946 dem Lagerleiter versichern konnte, dass sämtliche verfänglichen Dokumente in der Baufirma nicht (mehr) existierten. Das Übliche: Deutsche Täter deckten sich gegenseitig.", "Leider bleibt in der Ausstellung auch die Kontinuität der bayerischen Firmengeschichte unterbelichtet. »Täterfirma«, nennt Assael die Baufirma zu Recht. Sie existiert heute noch, wenn auch unter anderem Namen.", "Stellvertretend für das mörderische Zwangsarbeitersystem der deutschen Besatzer in Griechenland ist mit dieser Ausstellung nun ein Lichtlein auf dieses weitgehend unbekannte Kapitel geworfen. Die Geschichte ruht aber nicht und heikle Punkte sind zu wenig herausgestellt.", "»Karya 1943. Zwangsarbeit und Holocaust«, bis zum 30. März 2025, Dokumentationszentrum NS-Zwangsarbeit, Berlin."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183416.widerstandsgeschichte-mit-buechern-gegen-den-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182493.welten-zwischen-tuer-und-tuer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185382.die-vertriebenen-aerzte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}