{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185347.rechtsruck-sachsen-landrat-in-pirna-untersagt-ausstellung-von-fluechtlingen.html", "query_keywords": ["politik", "integration", "cdu", "ns", "schi", "migration", "demo", "rna", "ss", "us", "sp", "afd", "christ", "linke"], "creation_date": "20.09.2024", "last_modified": "20.09.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Kunstausstellung", "Sachsen"], "content": {"title": "Sachsen: Landrat in Pirna untersagt Ausstellung von Flüchtlingen", "description": "Eine Ausstellung, in der Flüchtlinge auch über ihre Erfahrungen in Deutschland berichten, musste in Pirna noch vor der Eröffnung abgebaut werden. Beobachter sehen das als Ausdruck des gesellschaftlichen Rechtsrucks.", "body": {"": ["Sächsische Behörde verweist auf Beschwerden – Ausstellungsmacher sind erschüttert", "»Es ist nicht leise in meinem Kopf« heißt eine Ausstellung, die der ehrenamtliche Flüchtlings-Unterstützerkreis aus Schwarzenberg im Erzgebirge erarbeitet hat und in der 35 Menschen ihre Flucht nach und ihr Leben in Deutschland schildern. Seit Sommer 2023 war sie an einem halben Dutzend Orten zu sehen und sollte jetzt im Rahmen der Interkulturellen Wochen des Landkreises Sächsische Schweiz-Osterzgebirge (SOE) in dessen Landratsamt in Pirna gezeigt werden. Die Vernissage war für den 25. September geplant. Doch dazu kommt es nicht. Die Behörde ließ die Tafeln wieder abnehmen – nur einen Tag, nachdem sie aufgehängt worden waren.", "Die Kreisverwaltung, deren Chef der CDU-Politiker Michael Geisler ist, erklärt in einer Stellungnahme, die Ausstellung habe schon in den ersten Stunden »polarisiert« und für eine »aufgeheizte Stimmung« gesorgt. Stein des Anstoßes sollen Äußerungen von Flüchtlingen gewesen sein, die zitiert wurden. Diese hatten unter anderem erklärt, sie fühlten sich »eingesperrt wie hinter einer Mauer«, oder sie verwiesen auf regelmäßige Polizeikontrollen, »nur weil du schwarz bist«. Dies habe »verständlicherweise den Unmut und das Unverständnis von Bürgern und Mitarbeitern des Landratsamtes« erregt, heißt es. Der Beauftragten des Landkreises für Integration und Migration, die als Gastgeberin der Ausstellung fungierte, wird vorgeworfen, sich mit deren Inhalten vorab nicht ausreichend auseinandergesetzt zu haben, um die »Brisanz« zu erkennen.", "Die Ausstellungsmacher sprechen von einem »Desaster«. Sie beklagen, sie seien weder informiert worden, wer sich konkret worüber beschwert habe, noch habe man ihnen mitgeteilt, »warum und auf wessen Geheiß« die Bilder wieder abgehängt worden seien. An den bisherigen Stationen der Ausstellung, zu denen neben Kirchen in Schwarzenberg und Halberstadt auch die Regionaldirektion für Arbeit in Chemnitz und der Sächsische Landtag gehörten, habe es ausschließlich positive Kommentare gegeben. Die Gruppe um die Schwarzenberger Autorin Leonore Lobeck und ihren Mann Werner merkt an, man sei »nie sicher« davor, dass die Ausstellung von Rassisten oder Rechtsextremen beschädigt werde. Aber dass »ein Amt eines demokratischen Staates« eine Ausstellung unterbinde, die »um Verständnis für Geflüchtete wirbt und gegen Vorurteile spricht«, das habe »eine völlig andere und neue Dimension«.", "Die Engagierten im Unterstützerkreis sehen in dem Vorgang einen Beleg für den Rechtsruck. Er zeige »die gesellschaftliche Entwicklung in erschütternder Weise«, schreiben sie in einer Erklärung. Mit dieser Einschätzung stehen sie nicht allein. Die bisherige grüne Landtagsabgeordnete Petra Cagalj Sejdi schrieb im Kurznachrichtendienst X: »Zweifelt eigentlich noch irgendjemand daran, dass unsere Gesellschaft schon zu weit nach rechts gerückt ist?«. Linke-Fraktionschef Rico Gebhardt fragte: »Ist das jetzt das, was uns regelmäßig droht: Einknicken vor Rechtsextremisten?« Die Grünen-Landeschefin Christin Furtenbacher erhob schwere Vorwürfe gegen das Landratsamt und warf diesem »Zensur eines öffentlichen Diskurses« vor. Man sei »ernsthaft besorgt« über ein »derart massives Eingreifen des Staates in die Meinungsfreiheit«.", "Erst vor wenigen Tagen hatte ein anderer Vorfall in Pirna für erschütterte Reaktionen gesorgt. Tim Lochner, der Oberbürgermeister der Stadt, hatte zu Engagement angesichts des drohenden Elbe-Hochwassers aufgerufen und in den sozialen Medien erklärt: »Pirna kann das! Pirna ist nämlich nicht bunt, Pirna ist organisiert, Pirna ist schlagkräftig.« Der Ende 2023 gewählte Rathauschef wurde von der AfD nominiert. Die Partei stellt auch im Stadtrat Pirna und im Kreistag SOE die stärksten Fraktionen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185504.ausstellung-ueber-fluechtlinge-kirchenasyl-in-pirna.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183205.zivilgesellschaft-in-sachsen-ich-kann-nur-sagen-afd-wirkt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173978.abschiebepolitik-auf-der-humanitaeren-rutschbahn.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}