{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1174216.populaere-theorie-nancy-fraser-comeback-der-kapitalismuskritik.html", "query_keywords": ["feminismus", "integration", "usa", "ns", "schi", "migration", "demo", "rna", "asien", "politik", "rki", "rassismus", "leiche", "ss", "grenzen", "spo", "us", "sp", "linke"], "creation_date": "23.06.2023", "last_modified": "23.06.2023", "crawl_date": "21.10.2024", "author_person": ["Helge Petersen und Tanita Jill Pöggel"], "author_organization": [], "news_keywords": ["Antikapitalismus", "Feminismus", "Kapitalismus", "Kapitalismuskritik", "Kommunismus", "Marxismus", "Rassismus", "Verschuldung"], "content": {"title": "Nancy Fraser: Comeback der Kapitalismuskritik", "description": "Nancy Fragers feministisch inspirierte Kapitalismuskritik zielt aufs gesellschaftliche Ganze. Dass sie dafür populistische Rhetorik braucht, verweist auf die Widersprüche dieses Unterfangens.", "body": {"": ["Nancy Fraser denkt Feminismus und kritische Gesellschaftstheorie zusammen. In ihrer fulminanten Kapitalismuskritik stecken aber auch Widersprüche", "Im Juni 2022 war das Haus der Kulturen der Welt in Berlin für drei Abende voll besetzt. Anlass waren die »Walter-Benjamin-Lectures«, die jedes Jahr vom Center for Humanities and Social Change (HSC) an der Humboldt-Universität zu Berlin veranstaltet werden. An jedem der drei Abende strömten hunderte vor allem junge Zuhörer*innen in den Hauptsaal, um Nancy Frasers Ausführungen zum Zusammenhang von Gender, Race und Klasse in kapitalistischen Gesellschaften zu folgen. Die Professorin für Philosophie und Politik an der New School for Social Research in New York City gilt als »eine der einflussreichsten, produktivsten und interessantesten kritischen Theoretiker*innen unserer Zeit«, wie HSC-Direktorin Rahel Jaeggi in ihren einleitenden Worten hervorhob. Scherzhaft fügte sie hinzu, dass Fraser bei manchen sogar den Ruf eines akademischen »Rockstars« genieße.", "Diese Popularität erklärt sich nicht zuletzt daraus, dass sich Frasers theoretisches Programm von dem vieler anderer kritischer Theoretiker*innen abhebt. Vor allem hat sie den seit Jahrzehnten anhaltenden Trend der Abkehr von materialistischer Gesellschaftskritik nicht mitgemacht. In ihren wegweisenden Beiträgen zu feministischer Theorie griff sie zwar zentrale Denkanstöße postmoderner Intellektueller auf. Hierzu gehört die Kritik des orthodoxen Marxismus und seiner Tendenz, sämtliche gesellschaftlichen Entwicklungen aus ökonomischen Widersprüchen und Klassenverhältnissen zu erklären. Jedoch zog sie daraus niemals den Fehlschluss, Klassenanalyse und Kapitalismuskritik für fehlgeleitet und überholt zu erklären.", "Ganz im Gegenteil: Fraser unternimmt den Versuch, die unterschiedlichen Ausprägungsformen kapitalistischer Herrschaft miteinander in Beziehung zu setzen. Dieses erweiterte Kapitalismusverständnis ist auch politisch attraktiv, denn es führe die unterschiedlichen Leiden auf ein zugrundeliegendes System zurück und eröffne »einen möglichen Weg zu einem koordinierteren emanzipatorischen Kampf«, wie Fraser zu Beginn ihrer ersten Benjamin-Lecture betonte. Mittlerweile hat eine solche Kritikperspektive wieder eine gewisse Konjunktur, die vielfachen Krisen machen den Blick auf das große Ganze erneut plausibel. Die Widersprüche eines solchen Unterfangens bleiben aber trotzdem bestehen – und holen auch Nancy Fraser ein.", "Bereits in den 1990er und 2000er Jahren formuliert Fraser ein Programm, das in einem Austausch mit zeitgenössischer kritischer Theorie Frankfurter Prägung stand und sich zugleich an feministischen Bewegungen orientierte. Fraser ist also seit Jahrzehnten in feministischen Debatten und Kämpfen involviert, unter anderem gehörte sie zu den prominenten Stimmen, die zur Beteiligung am Internationalen Frauenstreik am 8. März 2018 aufriefen. Auch in ihren Texten ist die Verschränkung von theoretischer Reflexion und politischem Engagement spürbar. Vor allem ihre jüngeren Schriften aus dem Jahr 2019 wie etwa »The Old is Dying and the New Cannot Be Born« und »Feminismus für die 99 %«, welches sie zusammen mit Cinzia Arruzza und Tithi Bhattacharya geschrieben hat, haben den Charakter politischer Manifeste. In diesem Sinne ist Fraser also eine öffentliche Intellektuelle, die ihre Arbeit als integralen Bestandteil linker sozialer und politischer Bewegungen versteht.", "Als bloßes Sprachrohr dieser Bewegungen versteht sie sich dabei jedoch nicht. So ist sie im Rahmen feministischer Debatten der 1990er Jahre und mit Werken wie ihrem 2013 erschienenen »Fortunes of Feminism« als scharfe Kritikerin feministischer Strömungen aufgetreten, die sich auf individuellen Aufstieg und mittelschichtorientierte Diversity-Maßnahmen beschränken und Fragen ungleicher materieller Lebensbedingungen ausblenden. Dass diese Strömungen seit der zweiten Welle feministischer Bewegungen zunehmend an Einfluss gewonnen haben, führt Fraser auf die Dominanz des Neoliberalismus zurück, dem es durch seine liberal-progressive Selbstdarstellung gelang, Aspekte feministischer Bewegung zu vereinnahmen und zu kommerzialisieren. Dem »progressiven Neoliberalismus« stellt sie die Vision eines Feminismus entgegen, der sich am Dreiklang ökonomischer Umverteilung, kultureller Anerkennung und politischer Repräsentation orientiert. Dabei greift sie Impulse intersektionaler Forschung auf, versucht diese aber stärker mit einer Kapitalismuskritik zu verbinden.", "Eine ähnliche Kritik formulierte Fraser auch gegenüber den jüngeren Generationen der sogenannten Frankfurter Schule, deren Idee gesellschaftlicher Veränderung kaum mehr über das bürgerlich-demokratische Emanzipationsversprechen hinausgehe. Exemplarisch für diese Position ist eine Debatte mit Axel Honneth, die sie etwa 2003 in dem Band »Umverteilung oder Anerkennung?« führte. Frasers Kritik lautete hier, dass Honneths Anerkennungstheorie auf einer problematischen Trennung von Fragen der (Um-)Verteilung und Fragen der (symbolischen) Anerkennung beruhe. Demgegenüber argumentierte sie, dass gesellschaftliche Emanzipation nur auf Grundlage einer Aufhebung dieser Trennung denkbar sei.", "In allen diesen Interventionen bleibt die Auseinandersetzung mit materialistischen Perspektiven ein fester Bezugspunkt für Fraser. Von der Verlegenheit, mit der viele ihrer Kolleg*innen über Marx und Marxismus sprechen, findet sich bei ihr keine Spur. Anstatt das marxistische Projekt als überwunden zur Seite zu schieben, hält sie an dem Programm einer Kritik der kapitalistischen Gesellschaft fest und versucht diese mit Kämpfen um Anerkennung zu verknüpfen.", "Eben dieses Projekt der Zusammenführung unterschiedlicher Emanzipationsperspektiven unter dem Vorzeichen materialistischer Gesellschaftstheorie verfolgt Fraser in ihren Benjamin-Lectures mit dem Titel »Die drei Gesichter kapitalistischer Arbeit« sowie dem 2023 daran anschließenden Buch »Der Allesfresser« (im englischen Original 2022 erschienen unter dem Titel »Cannibal Capitalism«). Damit ist allerdings keine bloße Rückbesinnung auf marxistische Denktraditionen gemeint. Denn diese hätten es »weitgehend versäumt, die Erkenntnisse des feministischen, ökologischen, postkolonialen und Schwarzen Befreiungsdenkens systematisch in ihr Kapitalismusverständnis einzubeziehen«, wie Fraser zu Beginn von »Der Allesfresser« festhält.", "Anstatt daraus aber den Fehlschluss zu ziehen, die Marxsche Kritik des Kapitalismus sei ad acta zu legen, bemüht sich Fraser darum, diese Leerstellen zu schließen. Hierzu dient ein Schlüsselgedanke von Marx als Ausgangspunkt: In seinem Spätwerk setzte dieser sich mit der Frage auseinander, wie in der warenproduzierenden Gesellschaft überhaupt jener Mehrwert zustande kommt, der den Äquivalententausch antreibt. Seine Antwort lautete, dass man hierzu in die »verborgene Stätte« der Fabrik schauen müsse. Denn hier wird eine ganz besondere Ware »konsumiert«: die Ware Arbeitskraft, die durch ihre Fähigkeit gekennzeichnet ist, mehr Wert zu produzieren als zu ihrer Reproduktion notwendig ist. In gewisser Weise beruht der kapitalistische Verwertungsprozess also auf einem außerhalb seiner selbst liegenden glücklichen Zufall, nämlich der eigentümlichen Beschaffenheit der menschlichen Produktivkraft.", "Fraser greift diesen Gedanken auf, fügt aber hinzu, dass es weitere »verborgene Stätten« gibt, die bei Marx entweder gänzlich ausgeblendet oder nur unzureichend thematisiert werden: »So wie Marx hinter die Sphäre des Tauschs, in die ›verborgene Stätte‹ der Produktion blickte, um die Geheimnisse des Kapitalismus zu entdecken, werde ich die Bedingungen der Möglichkeit der Produktion hinter dieser Sphäre suchen, in Bereichen, die noch verborgener sind«, schreibt sie in »Der Allesfresser«. Kapitalistische Reichtumsproduktion habe niemals nur auf der Ausbeutung durch Lohnarbeit beruht, sondern immer auch weitere Typen der gewaltsamen Aneignung von Arbeit und Ressourcen umfasst, die die »Hintergrundbedingungen der Möglichkeit von Ausbeutung« bilden.", "In den Benjamin-Lectures setzte Fraser den Fokus zum einen auf »domestizierte Arbeit«, womit sie die in der Regel unbezahlte Arbeit im Bereich der sozialen Reproduktion meint, die grundsätzlich Frauen beziehungsweise weiblich sozialisierten Menschen auferlegt werde. Zum anderen blickte sie auf »enteignete Arbeit«, die über Zwang erfolgt und vorrangig rassistisch legitimiert werde.", "Marx machte die ironische Bemerkung, Lohnabhängige seien »doppelt frei«: Sie seien nicht nur freie Rechtssubjekte auf dem Markt, sondern auch frei von Eigentum an Produktionsmitteln und daher gezwungen, ihre Arbeitskraft zu verkaufen und sich dann der »Despotie« der Fabrik auszusetzen. Fraser ergänzt, dass Menschen, die domestizierte und enteignete Arbeit verrichten müssen, hingegen ganz unironisch unfrei sind. Als Arbeitende verfügen sie weder über Eigentum an Produktionsmitteln noch über formale Rechtsansprüche. Erfahrungen von Willkür und Gewalt sind ein viel umfassenderer Bestandteil ihres Lebens. In »Der Allesfresser« ergänzt Fraser diese Analyse um zwei weitere Hintergrundbedingungen: erstens die Natur, die als »kostenlose« Ressource im kapitalistischen Verwertungsprozess verarbeitet werde sowie als Mülleimer für dessen Abfälle fungiere; zweitens das staatliche Gewaltmonopol, das kapitalistische Eigentumsverhältnisse garantiere und daraus resultierende Interessenkonflikte reguliere.", "Mit diesem Plädoyer für die Aneignung, Fortführung und Erweiterung materialistischer Gesellschaftstheorie trifft Fraser einen Nerv. Die jahrzehntelange Konjunktur postmoderner Theorie- und Politikangebote, in denen Kapitalismuskritik faktisch keine Rolle spielte, ist in den letzten Jahren abgeebbt. Materialistische Perspektiven werden zunehmend als Alternativen wiederentdeckt. Als seit Jahrzehnten etablierte marxistische Intellektuelle muss Fraser aber nicht ganz von vorne anfangen, sondern kann ein ausformuliertes Theorieangebot machen. Letztlich versucht sie an einem Programm festzuhalten, das nicht nur in postmodernen Kreisen, sondern auch in den späteren Generationen der Frankfurter Schule aufgegeben wurde: die Analyse und Kritik partikularer Herrschaftsformen als konstitutive Bestandteile eines gesellschaftlichen Ganzen, dessen Einheit maßgeblich über den kapitalistischen Verwertungsprozess hergestellt wird.", "Dabei zeigt sie, dass es möglich ist, eine Theorie gesellschaftlicher Totalität zu formulieren, die nicht in die Falle eines traditionellen Denkens in Haupt- und Nebenwidersprüchen tappt. Denn Fraser zufolge sind die »verborgenen Stätten«, in denen rassistisch und sexistisch strukturierte Arbeitsverhältnisse vorherrschen, gerade keine Randerscheinungen des kapitalistischen Systems, sondern machen dessen Funktionieren überhaupt erst möglich. Die Abkehr von traditionslinken Erklärungsmustern hat jedoch auch bei Fraser ihre Grenzen.", "Dies lässt sich an Frasers Begriff der Enteignung verdeutlichen. Fraser zufolge funktioniert Enteignung dadurch, dass »Fähigkeiten und Ressourcen konfisziert und zwangsweise in die Kreisläufe der Kapitalexpansion einbezogen werden«. Auf Grundlage umfangreicher historischer Exkurse stellt sie die These auf, dass kapitalistische Enteignung eine zentrale – wenn nicht sogar die einzige – strukturelle Bedingung von Rassismus ist. Wie Fraser selbst betont, steht sie damit in einer Tradition antiimperialistischen Denkens, demzufolge die Welt klar aufgeteilt ist in ein imperialistisches Zentrum, das primär durch Ausbeutung organisiert ist, sowie eine unterdrückte Peripherie, deren Bevölkerungen zu enteigneter Arbeit verdammt sind. Im Anbetracht des historischen Erbes von Sklaverei und kolonialer Landnahme, aber auch heutiger Formen von unfreier Arbeit, denen etwa illegalisierte Migrant*innen ausgesetzt sind, ist dieser Fokus auf Enteignung plausibel.", "Gerade in der post-kolonialen Gegenwart lässt sich das Problem der rassistischen Strukturierung von Arbeitsverhältnissen aber nicht auf Enteignung reduzieren. Denn es umfasst mindestens zwei weitere Prozesse, die insbesondere in der marxistischen Rassismusforschung umfangreich diskutiert worden sind: einerseits den Prozess der »Subproletarisierung« oder »Unterschichtung«, also der überdurchschnittlich hohen Eingliederung von rassistisch markierten Gruppen in die unteren Ränge der Lohnarbeitshierarchie (etwa unqualifizierte Jobs im Niedriglohnsektor); und andererseits der Prozess der »Überausbeutung«, jener überdurchschnittlich hohen Ausbeutungsrate gegenüber rassistisch markierten Personen (etwa durch geringere Löhne oder prekäre Arbeitsbedingungen). Beide Prozesse laufen zwar eindeutig auf eine rassistisch strukturierte Einkommens- und Eigentumshierarchie hinaus, setzen allerdings keinen Ausschluss aus dem System der Ausbeutung, das heißt vertraglich geregelter Lohnarbeit, voraus.", "Fraser blendet diesen Zusammenhang von Rassismus und Ausbeutung weitgehend aus und bringt in »Der Allesfresser« stattdessen einen ausgedehnten Enteignungsbegriff ins Spiel, der vor allem über Verschuldungsdynamiken funktioniert: »Auf jeder Ebene und in jeder Region ist … die Verschuldung der Motor, der die großen neuen Enteignungswellen im Finanzmarktkapitalismus antreibt«. Diese These ist aber unplausibel, da es sich bei Verschuldung nicht um eine Aneignung von »außerökonomischem« Reichtum, sondern um einen konstitutiven Bestandteil des kapitalistischen Tausch- und Verwertungsprozesses handelt.", "Die Verschuldungsthese führt auch zunehmend von der Rassismusproblematik weg. Da Fraser davon ausgeht, dass die Verschuldungsdynamik im gegenwärtigen Kapitalismus allumfassend geworden ist, scheint für sie der Moment gekommen zu sein, »dass die strukturelle Basis des Rassismus in der kapitalistischen Gesellschaft bröckelt, auch wenn sie nicht gänzlich verschwunden ist«. Den Umstand, dass Rassismus auch heutzutage noch ein gesellschaftliches Massenphänomen darstellt, erkennt sie zwar an, er stellt sie jedoch deshalb vor ein »analytisches Rätsel«. Als Erklärung kann sie nur vage auf eine »toxische Mischung aus tief verankerten Dispositionen, verschärften Ängsten und zynischen Manipulationen« verweisen.", "Dieser begriffliche Schlingerkurs hängt nicht zuletzt mit einem zweiten Problem in Frasers Theorie zusammen: die fehlende Auseinandersetzung mit Ideologiekritik. Der Zweck von Rassismus und Sexismus besteht Fraser zufolge vor allem darin, die kapitalistische Produktionsweise zu rechtfertigen. Dass solche regressiven Gemeinschaftsideologien auch in einem weiteren Sinn als Kitt der Verhältnisse fungieren – etwa indem sie Menschen die Gelegenheit geben, die gesellschaftlichen Ursachen ihrer individuellen Leiderfahrungen zu verdrängen –, wird von Fraser nicht näher untersucht.", "Ebenso unberücksichtigt bleibt die Tendenz dieser Ideologien, sich gegenüber ihren objektiven Entstehungsbedingungen zu verselbständigen. So lassen sich die gegenwärtig überall um sich greifenden nationalistischen, rassistischen und völkischen Abschottungsfantasien sicherlich nicht darauf reduzieren, dass sie einen funktionalen Beitrag zur Kapitalverwertung leisten. Stattdessen müsste gefragt werden, warum Menschen an solchen Fantasien festhalten, selbst wenn sie keine signifikante Verbesserung, ja sogar eine Verschlechterung ihrer eigenen Lebensbedingungen zu erwarten haben.", "Gerade hier fällt Fraser auf traditionslinke Erklärungsansätze zurück, die Nationalismus und Rassismus als bloßes Herrschaftsinstrument der Eliten missverstehen: Die meisten Unterstützer*innen rechter Bewegungen stünden eigentlich gar nicht hinter deren politischem Programm, sondern suchten lediglich nach einer Möglichkeit, ihrem »berechtigtem Unmut« einen Ausdruck zu verschaffen. Dabei fielen sie jedoch auf die »zynischen Manipulationen« der rechten Agitator*innen rein. Die eigentlichen Nutznießer dieses ganzen Theaters seien aber die herrschenden Eliten. Die rechten Agitator*innen, so Fraser in »Der Allesfresser«, »erinnern an den Zauberer von Oz und ähneln Alleinunterhaltern, die vor dem Vorhang mit großen Sprüchen herumstolzieren, während sich die wahre Macht dahinter verbirgt. Die wahre Macht ist natürlich das Kapital: die Megakonzerne, Großinvestoren, Banken und Finanzinstitute, deren unstillbarer Durst nach Profit Milliarden von Menschen auf der ganzen Welt zu einem verkümmerten und verkürzten Leben verdammt.«", "Hier zeigt sich, dass es Fraser nicht nur an einer kritischen Ideologietheorie mangelt, sondern dass sie selbst aktiv im Bereich der Ideologieproduktion unterwegs ist. Zwar betont sie selbst, dass Kapitalist*innen nicht aus »schlichter Gier« agieren, sondern Handlungsimperative umsetzen, die »in die Struktur der kapitalistischen Gesellschaft selbst eingebrannt« sind. Dennoch tendiert sie regelmäßig – und insbesondere in ihren Ausführungen zum Neoliberalismus – dazu, ihren eigenen kapitalismuskritischen Anspruch zugunsten einer populistischen Empörungshaltung gegenüber »den Eliten« und »dem Finanzkapital« aufzugeben.", "Dabei greift sie zudem auf eine höchst problematische Bildsprache zurück. Die Rede ist etwa von »räuberischen Krediten«, »der Metastasierung des Finanzwesens« oder den »Fangarmen der Verschuldung« (im englischen Original: tentacles of debt). Und schließlich zieht sich die Metapher des Kannibalismus als roter Faden durch das Buch. Damit sollen zwar auch die Strukturlogiken und insbesondere die selbstzerstörerischen Tendenzen des Kapitalismus veranschaulicht werden. Doch Fraser macht keinen Hehl daraus, dass es ihr angesichts der rassistischen Geschichte des Begriffs eine »gewisse Genugtuung« bereitet, »den Spieß umzudrehen und das Wort hier als Bezeichnung für die kapitalistische Klasse zu verwenden – eine Gruppe, die sich von allen anderen ernährt«. Dass es eine lange Tradition des regressiven Antikapitalismus gibt, die sich genau solcher Bilderwelten bedient, scheint Fraser nicht zu beschäftigen.", "Insgesamt zeigt sich an Frasers Theorie die Schwierigkeit, den Wahnwitz der kapitalistischen Verhältnisse zu kritisieren, ohne dabei in moralisierende und personalisierende Deutungsmuster abzurutschen. Ihr ist vollkommen zuzustimmen, dass die im Kapitalismus freigesetzten Leid-, Gewalt- und Zerstörungspotenziale obszön und skandalös sind. Eine Kritik daran sollte jedoch über eine solche Empörungshaltung hinausgehen und versuchen, die gesellschaftlichen Verhältnisse dadurch zum Wanken zu bringen, dass ihre Entstehungsbedingungen zu Bewusstsein gebracht werden. Mit ihrem Vorschlag, Arbeit als Schlüsselkategorie kritischer Gesellschaftstheorie neu zu denken, liefert Nancy Fraser hierzu allemal einen wichtigen Beitrag – populistische Vereinfachungen und reißerische Bildwelten können dabei nur hinderlich sein.", "Helge Petersen promovierte zur Geschichte politischer Konflikte um rassistische Gewalt in Großbritannien und ist wissenschaftlicher Mitarbeiter am Institut für demokratische Kultur der Hochschule Magdeburg-Stendal. Tanita Jill Pöggel hat zu Solidaritätsbewegungen mit Geflüchteten in der BRD der 1980er Jahre promoviert und ist wissenschaftliche Mitarbeiterin am Deutschen Zentrum für Integrations- und Migrationsforschung."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180568.social-reproduction-theory-kapitalistische-widersprueche.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176982.konferenz-racial-capitalism-ist-der-kapitalismus-rassistisch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1163298.die-verlogenheit-bourgeoiser-ideologie.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}