{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180523.tesla-anschlag-legt-tesla-fabrik-lahm.html", "query_keywords": ["cdu", "usa", "tesla", "ns", "schi", "spo", "demo", "ss", "us", "sp"], "creation_date": "05.03.2024", "last_modified": "05.03.2024", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Kriminalität"], "content": {"title": "Anschlag legt Tesla-Fabrik lahm", "description": "Am Dienstag wurde die Tesla-Auto­fabrik in Grünheide evakuiert. Ein Anschlag hatte das Werk und umliegende Ortschaften von der Stromversorgung abgeschnitten.", "body": {"": ["Bekennerschreiben zu Brandstiftung an Strommast aufgetaucht", "Am Dienstagmorgen um 5.15 Uhr wurde die Feuerwehr alarmiert. »Nach jetzigem Kenntnisstand haben unbekannte Täter einen Strommast zwischen Steinfurt und Hartmannsdorf mutwillig in Brand gesetzt«, teilte die Polizei mit. Das Feuer habe die Hochspannungsleitung derart beschädigt, dass in der Tesla-Autofabrik in Grünheide und in den umliegenden Ortschaften der Strom ausfiel. Das Werk wurde evakuiert. Der US-Konzern erwartet, dass die Produktion erst Anfang nächster Woche oder später wieder hochfahren lässt. Es sei ein Schaden in neunstelliger Höhe entstanden.", "Die Polizei geht von Brandstiftung aus, ermittelt aber in alle Richtungen. »Sollten sich die ersten Erkenntnisse bestätigen, handelt es sich um einen perfiden Anschlag auf unsere Strominfrastruktur«, erklärte Brandenburgs Innenminister Michael Stübgen (CDU). »Hier wurden Tausende Menschen von der Grundversorgung abgeschnitten und in Gefahr gebracht. Der Rechtsstaat wird auf einen solchen Sabotageakt mit aller Härte reagieren«, kündigte er an. Zugleich warnte der Innenminister vor »voreiligen Spekulationen«.", "Schnell in den Raum gestellt worden war ein Zusammenhang mit der seit Donnerstag anhaltenden Besetzung eines Waldstücks, das Tesla für eine Erweiterung seiner Fabrik ins Auge gefasst hat. Weil sich die Anwohner in einer Bürgerbefragung gegen die Erweiterung ausgesprochen haben, steht der notwendige Bebauungsplan allerdings zur Disposition. Die Gemeindevertretung hat beteuert, ihn so nicht mehr beschließen zu wollen.", "»Uns liegen keine Informationen darüber vor, wer oder was für diesen Brand verantwortlich ist«, stellten die Waldbesetzer selbst umgehend klar. »Mit unseren Körpern und Baumhäusern stellen wir uns der Erweiterung der Fabrik entgegen. Dabei gefährden wir keine Menschenleben.« Man wolle die zerstörerischen Mechanismen des Kapitalismus überwinden und auf eine Gesellschaft hinarbeiten, die ein gutes Leben für alle ermöglicht. Die Besetzer versicherten: »Wir bedauern, dass viele Menschen in der Region von dem Stromausfall betroffen waren und sind.«", "Ähnlich äußerte sich die an der Waldbesetzung, an Waldspaziergängen und Demonstrationen beteiligte Organisation Robin Wood, die jeglichen Zusammenhang des Anschlags mit den eigenen Aktivitäten entschieden zurückwies. »Robin Wood ist eine gewaltfreie Aktionsgemeinschaft für Natur und Umwelt, die seit über vier Jahrzehnten für den Erhalt unserer natürlichen Lebensgrundlagen streitet«, teilte Pressesprecherin Ute Bertrand mit.", "Schließlich tauchte im Internet ein Bekennerschreiben einer »Vulkangruppe ›Tesla abschalten‹« auf. »Wir haben heute Tesla sabotiert«, heißt es in dem sechs Seiten langen Text. Ziel sei ein »größtmöglicher Blackout« der Fabrik, ein Stillstand der Produktion gewesen. Eine Gefährdung von Menschenleben habe man ausgeschlossen. Es folgte eine Beschreibung, wie man für einen Kurzschluss und eine Beschädigung der Kabelmuffen gesorgt habe, weil die Behebung solcher Schäden oft langwierig und teuer sei. Es sei außerdem mit Autoreifen ein Feuer gelegt worden, um den Strommast instabil zu machen. Gedroht wird im Bekennerschreiben: »Kein Tesla auf der Welt soll mehr sicher sein vor unserer flammenden Wut.«", "Ebenfalls auf das Konto dieser Vulkangruppe ging im Mai 2021 ein Brandanschlag auf Kabel, die seinerzeit die Baustelle der Tesla-Autofabrik mit Strom versorgten. Auch da gab es ein Bekennerschreiben.", "»Wir verurteilen jede Form von Gewalt, also auch diese, und fordern\r\nAufklärung«, sagte Brandenburgs Linksfraktionschef Sebastian Walter. »Aber gleichzeitig fordern wir, dass sich Tesla als größter Arbeitgeber der Region an die Gesetze und Bestimmungen hält – auch was die zulässigen Abwasserwerte betrifft.«", "»Dieser Anschlag schadet unserer Arbeit«, rügte die Bürgerinitiative Grünheide. Die Akzeptanz für die Baumbesetzer dagegen sei bei den Einwohnern hoch. Am 10. März um 14 Uhr soll am Bahnhof Fangschleuse eine Demonstration unter dem Motto »Tesla, nein danke« starten und zum Rathaus Grünheide führen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}