{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1162558.drogen-und-kriminalitaet-am-kotti-der-polizei-zuvorkommen.html", "query_keywords": ["ns", "spo", "ss", "leiche", "us", "sp", "grenzen"], "creation_date": "29.03.2022", "last_modified": "29.03.2022", "crawl_date": "21.10.2024", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Berlin", "Drogen", "Kottbusser Tor", "Kriminalität", "Polizei"], "content": {"title": "Der Polizei zuvorkommen", "description": "Wenn im Fahrwasser von Angeboten wie der »Kontaktstelle Kotti« gleich die Polizeiwache am Kottbusser Tor kommt, dann werden Anwohner*innen und Menschen in prekären Lebenslagen das Nachsehen haben.", "body": {"": ["Am Kottbusser Tor heißt »gesamtgesellschaftliche Lösungen« für alle Akteure etwas anderes", "Wenn es um den Kreuzberger »Kotti« geht, sind der bürgerlichen Fantasie keine Grenzen gesetzt: als Drogenumschlagplatz und Kriminalitätsschwerpunkt verschrien, von Armut und Verwahrlosung gezeichnet, sieht man häufig allein Verdrängung und Polizeieinsätze als Mittel an, eine Situation zu entschärfen, vor der sich scheinbar die halbe Republik gruselt. Zukünftig am liebsten von einer direkt vor Ort eingerichteten Wache ausgehend werden die Law-and-Order-Lösungsvorschläge besonders von Leuten vorgebracht, die nicht am »Kotti« wohnen und in deren Wahrnehmung schon gar nicht die harte Realität einer quasi gesellschaftlichen Ächtung vorkommt, die Drogengebraucher*innen immer wieder trifft. Damit verbunden sorgen Ausschluss, Stigmatisierung und Kriminalisierung nicht zuletzt dafür, dass sich deren Situation immer weiter prekarisiert.", "Wenn angesichts der neu eröffneten Kontaktstelle am »Kotti« sowohl die Innensenatorin als auch Mieterschutz-Staatssekretärin und Bezirksstadträtin gleichermaßen von »gesamtgesellschaftlichen Lösungen« sprechen, dann sollte man stutzig werden. Im Bezug auf die viel diskutierte Situation am Kottbusser Tor scheint hier eher eine Art Interessenausgleich vor sich zu gehen. Zunächst wird mit Senatsmitteln eine neue Einrichtung eröffnet, die sich der schwierigen Lage der Menschen widmet, die vielfach als Problem angesehen werden. Und im Fahrwasser kommt dann die Polizeiwache hinterdrein, damit die Kriminalitätsbekämpfung bloß nicht ins Hintertreffen gerät? Ein völlig kontraproduktives Unterfangen, will man diejenigen nachhaltig entlasten, die am »Kotti« leben, arbeiten und sich hier aufhalten. Oder auch aufhalten müssen, weil die Stadt ihnen feindlich mit ihren Umgestaltungsmaßnahmen zu Leibe rückt.", "Erst einmal muss man sehen, ob Angebote wie die »Kontaktstelle Kotti« helfen, die Situation zu entdramatisieren. Die Bewohner*innenschaft hat daran ein größeres Interesse als an den sicherheitspolitischen Maßnahmen, wie sie die Innensenatorin favorisiert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1162732.kottiwache-soll-stehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1159730.viel-repression-wenig-erfolg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181037.straftaten-im-goerli-groesstenteils-drogen-und-aufenthaltsverstoesse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}