{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184788.kai-wegner-cdu-berlin-der-buergermeister-und-der-antisemit.html", "query_keywords": ["politik", "cdu", "usa", "tesla", "amerika", "rassismus", "schi", "krieg", "ns", "terror", "ss", "us", "nazi", "sp", "afd", "israel", "einwanderung", "verschwörungstheorien"], "creation_date": "26.08.2024", "last_modified": "26.08.2024", "crawl_date": "21.10.2024", "author_person": ["Nathaniel Flakin"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "CDU", "Israel", "Juden", "Nahost", "Rechtsradikalismus"], "content": {"title": "CDU Berlin: Der Bürgermeister und der Antisemit", "description": "Berlins Regierender Bürgermeister Kai Wegner (CDU) erhebt Antisemitismus-Vorwürfe, auch gegen Linke. Doch geht es um Heinrich Lummer, eine pro­blematische Figur seiner Partei, fällt die Positionierung schwer.", "body": {"": ["Kai Wegners Haltung zum verstorbenen CDU-Innensenator und Hardliner Heinrich Lummer wirft Fragen auf", "Heinrich Lummer, einst Berliner Innensenator für die CDU, ist größtenteils in Vergessenheit geraten. Der ein oder andere Skandal aus seiner Amtszeit von 1981 bis 1986 bleibt aber im kollektiven Gedächtnis. Über Jahre hinweg führte der strenge Antikommunist eine Affäre mit einer Agentin des Ministeriums für Staatssicherheit und machte sich so erpressbar. Und 1981 ließ Lummer acht besetzte Häuser räumen, wobei der 19-jährige Hausbesetzer Klaus-Jürgen Rattay unter die Räder eines Busses geriet und starb. Eine selbst gemachte Gedenktafel im Bürgersteig vor der Potsdamer Straße 125 erinnert bis heute an seinen Tod. Lummers Karriere ging 1986 mit einem Bauskandal zu Ende. Später kam heraus, dass der Hardliner im Jahr 1971 Tausende D-Mark an Rechtsradikale gespendet haben soll.", "Einem einflussreichen Berliner Lokalpolitiker trotzt diese Vita Bewunderung ab: »Er war eine starke Persönlichkeit der Berliner CDU«, schreibt Kai Wegner nach Lummers Tod im Jahr 2019. Als frischgebackener Landesvorsitzender würdigt er den Verstorbenen, nennt ihn »unvergessen«. »Viele werden ihn in Erinnerung behalten als jemanden, der die Innere Sicherheit und Ordnung konsequent durchgesetzt hat«, heißt es in dem Facebook-Post. »Das hat ihm nicht nur Sympathien beschert, aber auch seine Haltung gezeigt.« Heute ist der Autor Regierender Bürgermeister von Berlin.", "Dabei stach Lummer ab Ende der 90er Jahre besonders mit einem Thema hervor: seinem Hass auf Jüd*innen. 1997 sprach sich Lummer im »Ostpreußenblatt«, der heutigen »Preußischen Allgemeinen Zeitung«, gegen weitere jüdische Einwanderung in die Bundesrepublik aus. Das Land habe bereits zu viele Ausländer*innen – und die deutsche Außenpolitik sei »weitgehend fremdbestimmt« in Bezug auf Israel.", "Lummer hat seinen Antisemitismus so laut verkündet, dass ihm 1998 die Einreise nach Israel verweigert wurde. Im folgenden Jahr sagte er im Interview mit der rechten Zeitung »Junge Freiheit«, das Berliner Holocaust-Denkmal sei nur auf Druck der »amerikanischen Ostküste« gebaut worden. In einem weiteren Interview fragte er, ob Zwangsarbeit unter den Nazis wirklich »so schrecklich und gering bezahlt war«. Schließlich habe es »im Zusammenhang von Kriegen immer wieder Zwangsarbeit gegeben«.", "Weitere rechtsextreme Themen durften bei Lummer nicht fehlen. Wieder im »Ostpreußenblatt« schrieb er 1999, dass das deutsche Volk drohe durch Masseneinwanderung zu verschwinden, gefördert durch fremde Mächte. Heute ist diese rechtsextreme Verschwörungstheorie als »Großer Austausch« bekannt. 2001 unterzeichnete Lummer eine Petition zur Unterstützung Götz Kubitscheks – heute Vordenker der neofaschistischen Rechten – und 2006 eine weitere Petition für die »Junge Freiheit«.", "Das alles ist kein Geheimnis. In Lummers Wikipedia-Eintrag findet sich ein ganzes Kapitel zu seinem Antisemitismus. Und was sagt Wegner dazu? Auf Anfrage von »nd« teilt ein Sprecher mit, dass der Regierende Bürgermeister den verstorbenen Lummer für dessen Bürgernähe sowie seinen Einsatz für innere Sicherheit und Ordnung gewürdigt habe. Dessen »Ansichten zu Israel« habe Wegner schon damals nicht geteilt und tue das auch heute nicht. »Wir dulden in Berlin keinen Antisemitismus, Rassismus und keine sonstigen menschenverachtenden Ideologien – weder auf den Straßen noch an Universitäten und anderen Orten der Stadt.« Die Frage, ob Wegner den Antisemitismus seines Mentors jemals kritisierte, bleibt unbeantwortet.", "Dabei hält sich Wegner selbst nicht zurück, wenn es um Vorwürfe des Antisemitismus geht. Eine Rede des israelischen Filmemachers Yuval Abraham auf der Berlinale, in der dieser die Ungleichbehandlung von Palästinenser*innen und Israelis im Westjordanland kritisierte und dabei den Begriff »Apartheid« verwendete, nannte Wegner eine »untragbare Relativierung«. Als Studierende, darunter auch jüdische Studierende, ein Gebäude der Humboldt-Universität besetzten, warnte Wegner vor »rechtsfreien Räumen für Antisemiten und Terror-Sympathisanten«. Wegners Kultursenator Joe Chialo (CDU) will ein Kulturzentrum schließen, weil dieses einer Veranstaltung des Vereins Jüdische Stimme Raum bot – dieser sei ebenfalls »antisemitisch«.", "Noch im März ließ sich Wegner Arm in Arm ablichten mit Tesla-Chef Elon Musk, der schon mehrfach für antisemitische Verschwörungstheorien in die Kritik geraten ist. Und wer weiter in die Vergangenheit blickt, findet streitbare Aussagen von Wegner selbst: Im Jahr 2000 berichtete die »Taz«, dass der heutige Regierende Bürgermeister, damals Landesvorsitzender der Jungen Union auf dem Berliner CDU-Parteitag forderte, die Jugend müsse endlich ein »gesundes Verhältnis zur Nation entwickeln«. In dem Bericht wird zudem indirekt aus der Rede des damals 28-jährigen Wegner zitiert: »Wenn zu viel über die ›12 Jahre‹ gelehrt werde, könne das auch Gegenreaktionen erzeugen.« Da könnten manche von einer untragbaren Relativierung sprechen."], "Gegendarstellung": ["In dem Artikel des Autors Nathaniel Flakin vom 26. August 2024 »CDU Berlin: Der Bürgermeister und der Antisemit« auf »www.nd-aktuell.de« heißt es:»Als der CDU-Politiker Martin Hohmann (inzwischen AfD) 2003 eine antisemitische Rede hielt, in der er Jüd*innen als ›Tätervolk‹ bezeichnete, gehörte Lummer zu den Initiator*innen einer Solidaritätserklärung.«Hierzu stelle ich fest:Ich habe Juden nicht als Tätervolk bezeichnet.Neunhof, den 27. August 2024Martin Hohmann"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185457.staatsraeson-moralische-verpflichtung-oder-mittel-der-macht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183496.rote-hamas-dreiecke-symbol-des-hasses.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179275.berliner-antisemitismusklausel-kritik-von-linke-abgeordneten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}