{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180680.raf-and-vulkangruppe-donrt-worry-about-left-wing-terrorism.html", "query_keywords": ["tesla", "ns", "spo", "rna", "terror", "ss", "us", "nazi", "sp", "christ"], "creation_date": "13.03.2024", "last_modified": "13.03.2024", "crawl_date": "21.10.2024", "author_person": ["Nathaniel Flakin"], "author_organization": [], "news_keywords": ["Redflag"], "content": {"title": "Don’t worry about »left-wing terrorism«", "description": "Terrorism by RAF and Vulcan group? Nathaniel Flakin, in contrast to the German media, is worried about bigger problems.", "body": {"": ["Terrorism by the RAF and the Vulcan Group? For Nathaniel Flakin there are far bigger problems", "German newspapers are full of stories about »left-wing terrorism«. On February 26, police arrested Daniela Klette in her apartment in Kreuzberg. Since then, police have been kicking down doors across Friedrichshain searching for Klette's companions Volker Staub and Burkhard Garweg. The three are the last fugitives of West Germany's Red Army Fraction (RAF), a terrorist group that dissolved itself back in 1998. The »Terror Oma«, a 65-year-old who danced capoeira and baked Christmas cookies for neighbors, doesn't sound like much of a threat. A neighbor told a journalist: »I had been living next door to the comrade for years, I had no idea!« He added: »Red front!«", "A week later, persons unknown knocked over a high-voltage powerline in Brandenburg, shutting down the new Tesla factory outside Berlin for more than a week. The company claims the losses will be in the hundreds of millions of euros. Germany's Prosecutor General is investigating against the »Volcano Group«, which claimed responsibility in a statement criticizing Tesla's »extreme methods of exploitation« and environmental destruction.", "I'm going to say it: I'm not too worried about »left-wing terrorism«. I don't think you should be either. Right now in Germany, 674 Neonazis with warrants for their arrest are in hiding. When the police and the media put endless resources into a search for leftists who abandoned armed struggle three decades ago, they leave these Nazis in peace. This is not a hypothetical. Since 2015, we have seen an enormous wave of right-wingers attempting to commit murder, with dozens of arson attacks per year against refugee housing. Nazis have murdered hundreds of people since 1990. The left-wing »climate terrorists« of Letzte Generation, in contrast, block traffic. I've been called a terrorist for joining protests against the G20.", "Let's look at Tesla again. The anarchists of the Volcano Group might have damaged a power line. But Musk's factory is sucking up the region's groundwater and planning to clear 100 hectares of forest. This is supposed to save the planet, but electric cars are a scam that consume enormous resources. Musk's path of destruction doesn't end in Brandenburg. He carpeted a South Texas town in waste when a SpaceX rocket exploded. And most dangerously, he spreads antisemitic conspiracy theories, while he uses his wealth to give a platform to Neonazis.", "So who are the terrorists? The saboteurs of the factory, or the owners of the factory? I'm not saying that underground armed actions are useful for the Left. Sabotage is mostly harmless – not exactly dangerous, but politically dumb. Terrorist actions often help the capitalist state discredit the Left – just look at the pathetic sight of hundreds of Tesla workers expressing solidarity with their exploiter.", "It is precisely those Tesla workers who have the power to really shut down the factory, and then convert it to the production of trams and trains. Organizing those workers is a lot harder than damaging a power line. But it's the only way we're going to stop the destructive »Green capitalism« that Musk stands for."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}