{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185497.potsdam-museum-barberini-farben-wie-dynamitpatronen.html", "query_keywords": ["usa", "frankreich", "ns", "krieg", "rna", "ss", "us", "sp", "grenzen"], "creation_date": "23.09.2024", "last_modified": "23.09.2024", "crawl_date": "21.10.2024", "author_person": ["Klaus Hammer"], "author_organization": [], "news_keywords": ["Brandenburg", "Frankreich", "Malerei"], "content": {"title": "Museum Barberini: Farben wie Dynamitpatronen", "description": "Vom Impressionismus zum Fauvismus und zurück: Maurice de Vlaminck ist ein zu Unrecht vergessener Vertreter der Avantgarde im Paris des frühen 20. Jahrhunderts - und jetzt im 21. Jahrhundert in Potsdam zu sehen.", "body": {"": ["Das Museum Barberini in Potsdam präsentiert das Werk des Fauvisten Maurice de Vlaminck in einer ersten posthumen Retrospektive", "Vor fast 100 Jahren – 1929 in Düsseldorf – wurde er zum letzten Mal in Deutschland gezeigt. Er galt damals als Wegbereiter eines französischen Expressionismus, geriet aber schon bald in Vergessenheit. Jetzt veranstaltet das Museum Barberini in Potsdam gemeinsam mit dem Von-der-Heydt-Museum in Wuppertal die erste posthume Retrospektive des 1958 verstorbenen Maurice de Vlaminck.", "Mehr als 70 Werke des französischen Malers flandrischer Herkunft sind aus 50 internationalen Sammlungen zusammengetragen worden. Allein neun Werke stammen aus der Sammlung Hasso Plattner, die den Bestand des Museums Barberini ausmacht. Schwerpunkt ist die Zeit vor dem Ersten Weltkrieg. In Chatou, einem Vorort von Paris, hatte sich de Vlaminck um 1900 mit André Derain zusammengetan. Beide malten Landschaften entlang der Seine. Sie wurden alsbald der losen Gruppe der »Fauves« (der »Wilden«) zugeordnet, die – angesiedelt zwischen Impressionismus und Expressionismus – zwar nur wenige Jahre bestand, aber in der es zu einer Revolution der Farbe in der Malerei gekommen war. Farbe zeugte für die Authentizität der Gefühle, war Sinnbild der Lebensfreude, sie bedurfte keiner tieferen symbolischen Ebene. Das war in der damaligen Kunstwelt durchaus gewagt: Die grellen, eindrücklichen Farben – leuchtende zinnoberrote Bäume, komplexblaue Schatten, sprühendes Feuerwerk von Grün und Gelb im Blattwerk – wurden als Großoffensive auf die Sinne angesehen. Die Farbe befreite die Gegenstände gleichsam von ihrer Schwere, verlor ihren beschreibenden Charakter. Wird bei de Vlaminck die Farbe also zum Selbstzweck erhoben, kann er die vielfachen Assoziationen seiner Malerei überhaupt noch unter Kontrolle bringen? Nicht ganz. Auch wenn das Figürliche in seinen Bildern durch das unverbundene Nebeneinander von Zinnoberrot, Ultramarin und Chromgelb fast verdeckt wird – die Formen ertrinken beinahe in der Farbe –, lässt es sich noch entziffern.", "Der Autodidakt de Vlaminck sah sich als moderner Künstlerrebell – und im Fauvismus glaubte er, seine anarchistischen Ideale verwirklichen zu können: »Was ich im Leben nur als Anarchist hätte tun können, eine Bombe zu schleudern…, das versuchte ich in der Malerei durch die ausschließliche Verwendung reiner Farben zu verwirklichen.« Von seinem Freund Derain stammt der Vergleich der Farbtube mit einer Dynamitpatrone. Aber für de Vlaminck trifft er wohl viel eher zu. Er experimentierte mit reinen Tubenfarben, die er mitunter direkt auf die Leinwand auftrug. Der »verliebte, ungestüme Barbar«, wie er sich selbst bezeichnet hat, sprengte damit Natur und Realität auf. Farbgrenzen ergeben die Architektur seiner Bilder, nicht Gegenstandsgrenzen. Zu seinen bevorzugten Motiven gehörten die Brückenbauten über der Seine, darunter die Pont de Chatou, die schon Renoir 1881 gemalt hatte. In »Die Brücke von Chatou« (1905) lenken drei wuchtige Brückenbögen den Blick in die Bildmitte, das von Pappeln umsäumte Ufer der Seine-Insel, und wirken beruhigend der Diagonale des stürmisch bewegten Flusslaufes entgegen.", "Während Derain sich dann hin zu festeren, verzahnten Kompositionen und Farbeffekten im Sinne der alten Meister bewegte, stürzte de Vlaminck seine Chatou-Landschaften in wilde, ansteckende Gefühlsausbrüche. Oft griff er die Themen des Impressionismus auf, widersprach aber ihrer bürgerlichen Prägung. Schon 1900 malte er in schonungslosen, grellen Farben die Karikatur einer Kokotte (»Auf dem Tresen«). Grotesk hat er seine weiblichen Akte überzeichnet. »Liegender Akt« (1905) mutet in dem ungefügen Körper und maskenhaften Gesicht wie eine radikale Entgegnung zu Manets »Olympia« (1863) an. Wie magisch wirken die Frauen in ihrer Rückbezogenheit auf sich selbst. In seiner grellen Farbgestaltung und verzerrten Perspektive wirkt auch »Das ländliche Frühstück« (1906) wie ein Gegenbild zu Manets idyllischem »Frühstück im Grünen« (1863). De Vlaminck empfand seit 1901 van Gogh als künstlerischen Weggefährten, wobei seine von Farbe durchtränkten, ungestümen Pinselstriche noch weiter gehen. Seine Wertschätzung für van Gogh blieb ungebrochen, auch wenn er ab 1907 zu dunkleren Farben und stärker geometrischen Strukturen überging.", "De Vlamincks Stillleben, so das »Stillleben mit Büchern und Fruchtschale« (1906), entbehren aller illusionierter Tiefenräumlichkeit und sind wesentlich von Cézanne und dessen flächig-abstrahierender Bildgestaltung angeregt worden. Aber da hatte Vlaminck schon die fauvistische Phase überwunden und experimentierte mit kubistischen, blockhaften wie geometrischen Formen, die auch Parallelen mit Picasso und Braque aufweisen. In der 1913 in Südfrankreich gemalten »Landschaft bei Martigues« führt im Gegensatz zu den bisherigen Arbeiten eine perspektivische Blickführung in die Tiefe.", "Mit Beginn des Ersten Weltkrieges endete Vlamincks Dialog mit den neuesten Tendenzen der Malerei. Er kehrte zu einem Spätimpressionismus mit Anklängen an den Expressionismus zurück. Oder könnten seine nunmehr düsteren Landschaften – so die sturmgepeitschte »Gewitterlandschaft« (1950) – auf die Zeichen der Zeit verweisen? Er setzte sich mit auf Monet und Van Gogh verweisenden Themen auseinander (Getreideschober und Weizenfelder) und malte mit »Der Brand« (1945) die apokalyptisch anmutende Szene einer (vom Krieg?) zerstörten Stadt. Vorausgegangen war de Vlamincks Affinität mit der NS-Ideologie und seine Kritik an der französischen Avantgardemalerei, sodass er 1944 – nach der Befreiung Frankreichs – ein befristetes Ausstellungsverbot quittieren musste. Wenngleich eine kunsthistorische Auseinandersetzung mit de Vlamincks Spätwerk noch aussteht, zeigt die Ausstellung im Barberini, dass dieser Künstler ein zu Unrecht vergessener Vertreter der Avantgarde im Paris des frühen 20. Jahrhunderts ist.", "»Maurice de Vlaminck – Rebell der Moderne«, bis zum 12. Januar 2025, Museum Barberini, Potsdam"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185794.ueberall-schatten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185231.noah-davis-in-potsdam-alles-andere-als-politisch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184002.staatenbuendnis-weimarer-dreieck-aussoehnung-mit-luecken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}