{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181247.arbeiterbewegung-frankreich-von-der-einheits-zur-volksfront.html", "query_keywords": ["usa", "frankreich", "krieg", "schi", "ns", "rna", "demo", "hitler", "antifa", "politik", "nazi", "europa", "leiche", "ss", "regierung", "spo", "us", "sp", "linke"], "creation_date": "05.04.2024", "last_modified": "05.04.2024", "crawl_date": "21.10.2024", "author_person": ["Axel Berger"], "author_organization": [], "news_keywords": ["Faschismus", "Frankreich", "KommunistInnen", "linke Bewegung", "Nationalsozialismus"], "content": {"title": "Frankreich: Von der Einheits- zur Volksfront", "description": "Im Frühjahr 1934 reagierten in Frankreich die Arbeiter auf die immer drängendere faschistische Gefahr. Die beschworene Einheit bahnte den Weg in die nächste Niederlage: die Volksfront.", "body": {"": ["Vor 90 Jahren bildeten in Frankreich die Arbeiter eine Volksfront gegen die faschistische Gefahr – und verrieten sich damit selbst", "Unfassbar hart waren die Schläge, die die europäische Arbeiterbewegung Mitte der 30er Jahre wegzustecken hatte. Im Frühjahr 1934 schien zur Gewissheit zu werden, was einer der weitsichtigsten marxistischen Theoretiker dieser Epoche, Leo Trotzki, bereits 1931 zur befürchteten Machtübernahme der Nationalsozialisten in Deutschland prognostiziert hatte: den »Triumph des Weltimperialismus in seinen abscheulichsten und blutgierigsten Formen« samt der Zerschlagung aller Organisationen und Errungenschaften der organisierten Arbeiter*innen und dem Gang in den nächsten großen Krieg.", "In Italien und Deutschland hatten die Faschisten bereits die politische wie auch physische Vernichtung ihrer Gegner*innen geradezu zum Programm erhoben. Und in vielen, wenn nicht den meisten Staaten Europas machten sich die verschiedenen autoritären Regierungen daran, ihnen nachzueifern. Seit Januar 1934 schlossen nacheinander Polen, Ungarn und Großrumänien nicht nur weitgehende Bündnisse mit Hitler-Deutschland ab, sondern weiteten auch im Innern die Repression immer stärker aus. Gleiches galt für die baltischen Staaten, die nach dem Putsch des estnischen Reichsverwesers Konstantin Päts im März gemeinsam einen antisowjetischen Block bildeten und nach und nach zu deutschen Satelliten wurden.", "In Spanien hatte die Rechte im November 1933 die Wahl gewonnen und unter explizitem Bezug auf den Faschismus angekündigt, man werde »viel Blut fließen« lassen. Und in Wien verbot im Januar der eng mit Mussolini kooperierende Kanzler Engelbert Dollfuß nach den Kommunist*innen auch jegliche »sozialdemokratische Bestrebungen«. In den wenigen übrig gebliebenen kleineren demokratischen Staaten Europas marodierten völkische Bewegungen, etwa die kroatische Ustascha in Jugoslawien oder die separatistischen slowakischen und sudetendeutschen Verbände in der Tschechoslowakei, und boten damit einen kaum zu übersehenden Vorgeschmack auf Kommendes.", "Selbst in Frankreich, der letzten großen Bastion der Demokratie auf dem Kontinent, wohin Tausende kommunistische Militante und nonkonformistische Intellektuelle geflohen waren, breitete sich Panik aus. Am 6. Februar 1934 waren in Paris Zehntausende dem Aufruf von Veteranenverbänden und der in mehrere paramilitärische Gruppen und Parteien zersplitterten extremen Rechten gefolgt und hatten sich bei dem Versuch, das Parlament zu stürmen, schwere Straßenschlachten mit der Polizei geliefert. Das Ergebnis waren nicht nur 15 Tote und über 2000 Verletzte, sondern auch der Rücktritt der gerade vereidigten Regierung des Radikalsozialisten Édouard Daladier, dessen Partei entgegen ihrer Bezeichnung zwar streng republikanisch, aber wirtschaftlich liberal ausgerichtet war. Geschickt hatte die bis dato weitgehend bedeutungslose faschistische Rechte einen Finanz- und Korruptionsskandal, die sogenannte Stavisky-Affäre, genutzt, um die Koalition aus Liberalen und Sozialist*innen zu Fall zu bringen.", "Die konservative Presse, sonst für ihren Ruf nach Ordnung berühmt, applaudierte frenetisch. In der Folge stiegen die Mitgliedszahlen der reaktionären und faschistischen Verbände exorbitant an. Das Croix de Feu, ein Veteranenverband, der sich zunehmend radikalisierte, versechsfachte seine Zahl fest eingebundener Mitglieder binnen weniger Wochen von 25 000 auf über 150 000 und bis Ende des Jahres schließlich auf fast 230 000, während die explizit faschistische Solidarité Française die Reihen ihrer wenigen Zehntausend Militanten auf über 180 000 zu steigern vermochte.", "Zudem wurde in den Tagen nach den Februar-Unruhen zunehmend deutlich, dass relevante Teile der herrschenden Klasse des Landes bereit waren, auf mindestens autoritäre Lösungen zurückzugreifen. Bekannt war längst, dass einige Industrielle wie etwa der Stahlmagnat François de Wendel, der Champagner-Fabrikant Pierre Taittinger oder der Parfüm-Produzent François Coty bereits die »Ligen«, wie die Verbände zusammenfassend genannt wurden, unterstützt und finanziert hatten. Nun aber wurde der Ruf nach einer harten Hand immer lauter.", "Die Wirtschaftskrise hatte in Frankreich verspätet, aber dann umso heftiger eingesetzt: Die Wirtschaftsleistung war 1934 im Verhältnis zu 1929 von etwa 218 Milliarden Francs auf weniger als 148 Milliarden gesunken. Vor diesem Hintergrund forderte etwa Claude-Joseph Gignoux, ehemaliger Staatssekretär und Direktor des wichtigsten Organs der französischen Bourgeoisie, des »Journée industrielle«, am Tage nach dem Parlamentssturm in seiner Zeitung »eine unter unserem Himmel sicherlich unbegreifliche diktatorische Gewalt«, um die Gewerkschaften und Arbeiterparteien endgültig zu unterwerfen und die einbrechenden Profite zu stabilisieren. Noch deutlicher wurde die Wirtschaftszeitung »Le Capital«, die gleich riet, man möge nun umgehend »das Experiment einer Regierung nach dem Muster Italiens oder Deutschlands ins Auge fassen«. Und das »Kabinett der nationalen Einheit« unter dem Konservativen Gaston Doumergue, in das auch die Radikalsozialist*innen zum allgemeinen Erstaunen eingetreten waren, war bereit zu liefern.", "Wohin die Reise gehen sollte, bewies gleich eine der ersten Amtshandlungen des 70-jährigen Ministerpräsidenten: Der wenige Tage zuvor abgesetzte Pariser Polizeipräfekt Jean Chiappe wurde zum neuen Innenminister befördert. Chiappes Sympathien für die extreme Rechte waren nur allzu bekannt. Er hatte die Pariser Polizei stets aufs Neue auf die kommunistischen Demonstrationen gehetzt, mit blutigem Ausgang, und seine Wiedereinsetzung war eine der zentralen Forderungen der Demonstrationen vom 6. Februar gewesen. Vor allem aber kündigte die Regierung an, zum Ende des Jahres eine »grundlegende Staatsreform« in Angriff zu nehmen.", "Welche Ausrichtung diese neue Verfassung bekommen würde, lag auf der Hand. Denn mit deren Ausarbeitung war ausgerechnet der nun zum Staatsminister ohne Geschäftsbereich ernannte ultrakonservative Ex-Premier André Tardieu beauftragt worden. Einen Monat zuvor hatte dieser in seiner Schrift »L’heure de la décision« (Die Stunde der Entscheidung) dem bereits vorgegriffen. In dieser hatte er die Ersetzung der Parlamentsherrschaft durch ein Präsidialregime vorgeschlagen, in dem der Exekutive umfassende Machtmittel zuerkannt, das Initiativrecht der Nationalversammlung abgeschafft und natürlich Bürgerrechte und die gewerkschaftliche Betätigung, vor allem im öffentlichen Dienst, eingeschränkt werden sollten.", "Dass Doumergues Regierung dabei nicht recht vorankam, lag an dem Druck, den die Arbeiter*innen zu entfalten begannen. Bereits am 9. Februar 1934 folgten in Paris Zehntausende dem Aufruf der Kommunist*innen, gegen die neue Regierung und deren Förderung der Ligen zu demonstrieren. Wie nicht anders zu erwarten, reagierte die Polizei auf diese nicht angemeldete Kundgebung mit aller Härte. Sechs Tote machten deutlich, dass die Staatsgewalt keinen Spaß verstehen würde.", "Am 12. Februar allerdings sollten sich die Kräfteverhältnisse nachhaltig verändern. Für diesen Montag riefen beide Arbeiterparteien und die ihnen nahestehenden Gewerkschaften, die reformistische CGT und die kommunistisch dominierte CGTU getrennt voneinander zum Generalstreik im ganzen Land auf. Eine Zusammenarbeit lehnten sowohl die Kommunistische Partei (KPF) aufgrund der nach wie vor von der Komintern ausgegebenen »Sozialfaschismustheorie« als auch die Sozialist*innen ab.", "Die Beteiligung war überwältigend: In 346 Städten fanden Kundgebungen statt, das öffentliche Leben in Frankreich ruhte an diesem Tag fast vollständig. Allein in Paris gingen 150 000 bis 250 000 Menschen auf die Straße. Unerwartet aber war nicht unbedingt diese hohe Beteiligung, sondern dass die getrennten Demonstrationszüge sich entgegen dem Willen der Organisatoren auf dem Cours de Vincennes vereinigten und eine gemeinsame Abschlusskundgebung erzwangen. Der Wille zur Einheitsfront der klassenbewussten Arbeiter*innen war Wirklichkeit geworden. Diese hatte sich als Waffe gegen die reaktionären Putsche 1917 in Russland und 1920 in Deutschland als extrem wirkungsvoll erwiesen und war seit Jahren insbesondere von oppositionellen Kommunist*innen wie Trotzki oder dem ehemaligen KPD-Vorsitzenden Heinrich Brandler vehement gefordert worden, nun auch gegen den aufkommenden Faschismus.", "Dieser Wille blieb nicht auf diesen Tag beschränkt. Über das gesamte Frühjahr und den Sommer des Jahres 1934 erwies er sich als ausgesprochen wirksam: zur Abwehr der sich in der Offensive wähnenden Rollkommandos der Ligen auf die Bastionen der Arbeiterbewegung vor allem im Pariser Osten und im Norden Frankreichs, ebenso wie bei der Organisation von Demonstrationen und Streiks gegen die Offensiven der Unternehmer oder die verschärften deflationären Regierungsmaßnahmen. Denn durch die Beibehaltung des Goldstandards, die regressive Lohnpolitik und die Einschränkung der Verhandlungspositionen der Gewerkschaften, sanken die durchschnittlichen Löhne bis Ende des Jahres 1934 auf nur noch drei Viertel des Niveaus von 1930. In 86 Städten und Hunderten Betrieben entstanden spontan Komitees, die nicht selten bewaffnet waren und sich so gegen Polizei und Ligen behaupten konnten.", "Diese Dynamik konnte auch den Arbeiterparteien und Gewerkschaftsapparaten nicht verborgen bleiben. Bereits im Februar und März verkündeten zunächst die Vorstände von CGT und CGTU die Zusammenarbeit auf betrieblicher Ebene und sogar die Aufnahme von Verhandlungen über eine Wiedervereinigung der französischen Gewerkschaften, die im Juli des folgenden Jahres schließlich auch erfolgte. Aber auch innerhalb der Sozialistischen Partei (SFIO) wuchs zunehmend die Bereitschaft, Einheitsfronten mit den Kommunist*innen zur Abwehr der »bonapartistischen Wende« (Trotzki) im Staat, der sozialen Angriffe und vor allem einer weiteren Stärkung der faschistischen Organisationen zu bilden. Schon Ende Februar war die Pariser Bezirksorganisation der SFIO vorgeprescht und hatte der KPF vorgeschlagen, »die Grundlagen für ein loyales Abkommen festzulegen und die Aktionseinheit der Arbeiter zu realisieren«. Zurückzuführen war dies nicht nur auf die einsetzende Panik vor einer Einschränkung der Demokratie oder gar einem Verbot der Partei.", "Zunächst war die SFIO in der Opposition, typisch für reformistische Parteien, nun etwas nach links gerückt und bereit, die Bindung an die Radikalen und deren liberale Wirtschaftspolitik, die sie während der Koalitionsjahre nach 1932 brav mitgetragen hatte, wieder zu revidieren. Zudem hatten die antikommunistischsten Fraktionen die SFIO verlassen. Bereits zur Jahreswende erfolgte der Ausschluss der Parteirechten um die späteren Faschisten und Nazi-Kollaborateure Marcel Déat und Adrien Marquet, deren Sympathien für Mussolinis angebliche »Planwirtschaft« ebenso unakzeptabel geworden waren wie ihre Forderungen nach nationalen Koalitionen mit den konservativen Parteien. Und nicht zuletzt radikalisierte sich die Parteijugend, auch durch den erfolgten konzertierten Eintritt von Trotzkis Anhänger*innen, in einem Maße, dass sie sich, wie auch der linke Parteiflügel um Maurice Pivert, in ihren Positionen nicht selten links der Kommunist*innen wiederfand.", "Für die Kommunist*innen gestaltete sich die Kehrtwende allerdings ungleich schwerer. Dabei hatte die Kommunistische Internationale Anfang der 1920er Jahre die »Einheitsfrontpolitik« gerade für jene nicht unmittelbar revolutionären Situationen entwickelt, wie man sie im Frankreich des Jahres 1934 zweifellos vorfand. Bei strikter Trennung der Organisationen und auch, um die »sozialdemokratischen Führer und ihre Halbheiten zu entlarven« und die Kräfteverhältnisse so nach links zu verschieben, sollten die Kommunist*innen in solchen Epochen stets zu »gemeinsamen Abwehrkämpfen aller Arbeiterorganisationen gegen das Kapital« aufrufen, wie der 3. Kongress der Komintern 1921 deklariert hatte. Ein Jahr später hatte der Folgekongress die Mitgliedsparteien zudem unmissverständlich angewiesen, insbesondere beim »Widerstand gegen den internationalen Faschismus (…) die Taktik der Einheitsfront energisch anzuwenden«.", "Danach aber waren die Stalinisierung und damit die totale Ausrichtung des internationalen Kommunismus an den Bedürfnissen der Sowjetunion erfolgt. Dazu gehörte auch, dass insbesondere in Deutschland, mit dem die Sowjetunion außenpolitisch und militärisch zusammenzuarbeiten trachtete, die KPD auf die Feindschaft gegenüber der dazu wenig kooperationsbereiten Sozialdemokratie verpflichtet wurde. Seit 1924 prägte diese Linie die Politik der Komintern, auch in Frankreich. Ende der 20er Jahre gipfelte dies schließlich in der Pseudotheorie vom »Sozialfaschismus«. Noch direkt nach den Februar-Unruhen erklärte etwa KPF-Chef Maurice Thorez im Parlament: »Sie alle, Regierende und Abgeordnete der Rechten wie der Linken, führen das Land in den Faschismus.« Die internationale Erfahrung beweise, so der seit 1930 an der Spitze der Partei Stehende weiter, dass es »keinen Wesensunterschied zwischen bürgerlicher Demokratie und Faschismus« gebe.", "Dass der erneute Paradigmenwechsel zur Volksfront ausgerechnet mit dem Namen des zu diesem Zeitpunkt gerade 33-jährigen Bergarbeitersohns aus dem Norden Frankreichs in Zusammenhang gebracht wird, ist historisch kaum haltbar. André Marty, damals Herausgeber des KPF-Zentralorgans »L’Humanité«, schrieb später in seiner Autobiografie, das Kennzeichen des ersten Mannes der KPF sei das Anwenden dessen gewesen, »was ihm die Komintern aufgetragen hatte, und nur dies«. Nachdem der Druck an der Basis und auch im Kader der Partei – zum Wortführer für ein Zugehen auf die SFIO war der Bürgermeister des Pariser Arbeiterbezirks Saint-Denis, Jacques Doriot, avanciert – zugenommen hatte, wurde Thorez im Mai zum Rapport nach Moskau einbestellt. Dort wurde ihm verdeutlicht, was für Stalin ab jetzt im Zentrum stehen sollte: die Ratifizierung des sowjetisch-französischen Bündnisses, wofür die Verhandlungen seit Dezember 1933 liefen, an dem die neue Regierung aber wenig Interesse zu haben schien. Der Erfolg dieser Initiative sollte von nun an die Politik der Partei leiten.", "Zurück in Paris leitete Thorez eine Wende um 180 Grad ein, um die staatspolitische Handlungsfähigkeit zu erhöhen. »Um jeden Preis wollen wir die Einheitsfront«, verkündete er zur allgemeinen Überraschung im Juni auf der Parteikonferenz in Ivry. Dann ging es schnell: Bereits am 27. Juli 1934 schlossen Sozialist*innen und Kommunist*innen ein Abkommen, das die Zusammenarbeit auf allen Ebenen und den Verzicht auf eigene Kandidaten zugunsten der jeweils stärkeren Partei in den einzelnen Wahlkreisen festschrieb. Noch wichtiger als der zweifellos notwendige Bund mit den Sozialist*innen sollte von nun an aber die Gewinnung der Radikalen sein, boten doch nur sie die Möglichkeit einer neuen Regierungsbildung.", "Als Vorbild fungierte das im März gegründete »Wachsamkeitskomitee der antifaschistischen Intellektuellen« (CVIA), in dem, neben mit den Arbeiterparteien sympathisierenden, auch linksliberale Publizist*innen und Wissenschaftler*innen aktiv in die gesellschaftlichen Kämpfe einzugreifen trachteten. Deren programmatischer, von André Breton verfasster Aufruf vom 5. März des Jahres 1934 war mit »An die Arbeiter« überschrieben und forderte, den Staat »von der Bevormundung durch das Großkapital« zu befreien. Dies verdeutlichte zwar, dass kaum ein Zeitgenosse damals zur Abwehr des Faschismus auf bürgerliche Kräfte zu setzen bereit war. Aber dass eine »Volksfront«, wie die Komintern bald die angestrebten »antifaschistisch-demokratischen Bündnisse« nennen sollte, Zugeständnisse an diese würde beinhalten müssen, lag auf der Hand.", "Im Herbst 1934 war es schließlich so weit. Als sich abzeichnete, dass die Radikalsozialist*innen der Staatsreform der Regierung Doumergue ihre Zustimmung verweigern und damit die Regierung sprengen würden, richtete die KPF an sie am 24. Oktober das Angebot zur Herstellung einer »Volksfront für Freiheit, Arbeit und Frieden«. Auch wenn es noch Monate dauern sollte, bis diese zustande kam, folgte, was folgen musste: Die Initiativen an der Basis wurden zugunsten der Orientierung auf die Wahlen gelähmt, die Forderungen nach Nationalisierung der großen Industrien und Banken aufgegeben und schließlich, nach der Ratifizierung des sowjetisch-französischen Pakts im Mai 1935, auch der Widerstand gegen Aufrüstung und Kolonialismus zurückgestellt. Sogar der Entwaffnung der proletarischen Selbstverteidigungskomitees gaben die Arbeiterparteien im Parlament ihre Zustimmung. Dass am 14. Juli auf der Demonstration zum Nationalfeiertag, der Inauguration der Volksfront mit einer halben Million Teilnehmenden, die roten Fahnen der Trikolore und die »Internationale« der »Marseillaise« gewichen waren, machte endgültig deutlich, dass die KP das Terrain der Klassenauseinandersetzungen verlassen hatte.", "Am Horizont war da schon die kurze Episode der Volksfrontregierung 1936/37 zu sehen. Sie sollte das letzte große sozialrevolutionäre Aufbäumen der europäischen Arbeiter*innen und damit die letzte winzige Hoffnung auf eine Verhinderung der kommenden Katastrophe, ebenso wie in Spanien, verraten. Denn auch als im Mai und Juni 1936, direkt nach der Bildung der Regierung des Sozialisten Léon Blum, zweieinhalb Millionen Beschäftigte streikten und die Fabriken besetzten, blieb die KPF ihrer Linie treu und rief sie zur Ordnung, um »das Bürgertum und die Bauern nicht zu ängstigen«.", "Wie wenig tragfähig die illusionären Hoffnungen auf die bürgerlichen Bündnispartner waren, wurde deutlich, als die Radikalsozialist*innen nach nur einem Jahr nicht nur die Koalition aufkündigten, sondern die von ihnen geführte neue Regierung die Zugeständnisse nach den Streiks – Lohnerhöhungen um mehr als 10 Prozent, 40-Stunden-Woche und bezahlter Urlaub – sogleich zurücknahmen. Die Volksfront als »Versicherungsgesellschaft gegen den Bankrott der Radikalen auf Kosten des Kapitals der Arbeiterorganisationen«, wie Trotzki sie treffend beschrieben hatte, hatte ihre Schuldigkeit getan. »Lieber Hitler als Blum« wurde von nun an zum Credo des französischen Bürgertums. Die Welt war endgültig reif für das zweite große Abschlachten binnen weniger Jahrzehnte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185026.keine-wuerdigung-deutscher-resistance-kaempfer-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184574.willi-muenzenberg-im-widerstreit-der-pole.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183406.volksfront-oder-kartell-der-linken-das-kommende-volk-n-teil.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}