{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178896.afd-verbot-spd-chefin-saskia-esken-will-afd-verbot-weiter-pruefen.html", "query_keywords": ["csu", "fdp", "politik", "regierung", "linke", "cdu", "usa", "rechtsstaatlichkeit", "ns", "rna", "demo", "ss", "us", "bundestagswahl", "sp", "europa", "afd", "spd", "saskia esken"], "creation_date": "02.01.2024", "last_modified": "02.01.2024", "crawl_date": "21.10.2024", "author_person": ["dpa/nd"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Die Grünen", "Landtagswahl", "Ostdeutschland", "Rechtsradikalismus", "Sachsen", "SPD", "Thüringen"], "content": {"title": "SPD-Chefin Saskia Esken will AfD-Verbot weiter prüfen", "description": "In diesem Jahr finden Landtagswahlen in Sachsen, Thüringen und Branden­burg statt. In allen drei Bundesländern liegt die AfD an der Spitze. Eine Mehrheit der Deutschen rechnet daher mit einem rechten Ministerpräsidenten.", "body": {"": ["Eine Mehrheit der Deutschen rechnet 2024 mit einem rechten Ministerpräsidenten, angesichts der Landtagswahlen in Sachsen, Thüringen und Branden­burg", "SPD-Chefin Saskia Esken will ein Verbot der AfD »immer wieder prüfen«, wie sie der Deutschen Presse-Agentur sagte. Zwar unterliege »ein solches Parteienverbot zu Recht hohen Hürden«. Doch es sei wichtig, darüber zu sprechen und Wähler*innen aufzurütteln.", "Zur Begründung sagte Esken, die AfD sei Teil eines rechtsextremen Netzwerks, führe Listen unliebsamer kritischer Journalist*innen und richte Meldeportale für Lehrkräfte ein, die sich AfD-kritisch äußerten. »Sie nutzt jedes Thema, um Menschen aufzustacheln. Das ist für mich ganz klar demokratiefeindlich«, betonte Esken. Die AfD wolle die Rechtsstaatlichkeit zerstören.", "Esken hatte ein Verbotsverfahren gegen die AfD vor dem Bundesverfassungsgericht bereits im August erstmals ins Spiel gebracht. Eine Partei kann laut Grundgesetz verboten werden, wenn sie aktiv-kämpferisch gegen die freiheitliche demokratische Grundordnung vorgeht. Beantragt werden kann ein Verbotsverfahren in Karlsruhe von Bundestag, Bundesrat oder Bundesregierung.", "Esken betonte, dass es Sache der Verfassungsschutzämter sei, die Gefährdung der Demokratie durch die AfD immer wieder neu zu beleuchten. Wenn sie zu dem Schluss kämen, »dass eine Partei als Ganzes gesichert rechtsextrem zu gelten hat, dann muss auch das Schwert des Verbotes gezogen werden«. Derzeit wird die AfD in Sachsen, Thüringen und Sachsen-Anhalt von den Landesämtern für Verfassungsschutz als »gesichert rechtsextremistisch« eingestuft.", "Die AfD hatte zuletzt bei Landtagswahlen auch in Westdeutschland deutliche Gewinne eingefahren. In allen Umfragen zur Bundestagswahl liegt die Partei mit mehr als 20 Prozent deutlich vor allen drei Regierungsparteien SPD, Grüne und FDP auf Platz zwei hinter der CDU/CSU. Esken warnte vor den Folgen weiterer Wahlerfolge der AfD in diesem Jahr: »Das wäre ein großer Bruch und eine große Gefahr für die demokratische Kultur, für unser Gemeinwohl und unseren Wirtschaftsstandort.«", "Mit teils deutlichem Abstand an der Spitze liegt die AfD in Umfragen der Länder, in denen im September gewählt wird: Sachsen, Thüringen und Brandenburg. Die Mehrheit der Deutschen rechnet bereits damit, dass die AfD bei mindestens einer dieser drei Landtagswahlen in Ostdeutschland die absolute Mehrheit erreicht und damit auch den Ministerpräsidenten stellen kann.", "Nach einer Umfrage des Meinungsforschungsinstituts Yougov im Auftrag der Deutschen Presse-Agentur halten 53 Prozent ein solches Szenario für wahrscheinlich und nur 32 Prozent für unwahrscheinlich. In Ostdeutschland rechnen sogar 58 Prozent damit, dass die AfD in einem der drei Länder an die Macht kommt und den Regierungschef stellen wird.", "In Brandenburg stellt derzeit mit Dietmar Woidke die SPD den Ministerpräsidenten einer Koalition mit CDU und Grünen. In Sachsen ist mit Michael Kretschmer ein CDU-Politiker Regierungschef, der zusammen mit Grünen und SPD regiert. In Thüringen führt Bodo Ramelow von der Linken eine Koalition mit SPD und Grünen.", "Eine Koalition mit der AfD schließen alle anderen in den drei Landtagen vertretenen Parteien derzeit aus. Die AfD könnte daher nach jetzigem Stand nur den Regierungschef stellen, wenn sie die absolute Mehrheit der Sitze im Parlament erhält. Allerdings glauben 42 Prozent der Befragten nicht, dass die CDU/CSU ihr Versprechen halten wird, auf Landes- und Bundesebene nicht mit der AfD zusammenzuarbeiten. Nur 36 Prozent sind der Meinung, dass diese sogenannte »Brandmauer« halten wird.", "Auf kommunaler Ebene ist die AfD bereits in Verantwortung. Im vergangenen Jahr wurde in Sachsen-Anhalt erstmals ein AfD-Politiker zum hauptamtlichen Bürgermeister gewählt. Mitte Dezember gewann ein Kandidat, der für die AfD antrat, im sächsischen Pirna eine Oberbürgermeisterwahl. Zudem stellt die AfD seit etwa einem halben Jahr den Landrat im südthüringischen Landkreis Sonneberg.", "Bereits am 9. Juni finden in allen fünf ostdeutschen Bundesländern außer Berlin Kommunalwahlen statt. Gleichzeitig wird das Europaparlament gewählt. Das ist die erste bundesweite Abstimmung seit der Bundestagswahl 2021 und damit ein Gradmesser für die Stimmung im Land. Dass die AfD dabei stärkste Kraft wird, halten nur 28 Prozent der Befragten für wahrscheinlich und 57 Prozent für unwahrscheinlich. dpa/nd"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184417.kretschmer-bjoern-hoecke-ist-ein-neonazi.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179300.brandenburg-afd-weit-vorn-spd-dennoch-siegesgewiss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185684.keine-thueringer-verhaeltnisse-in-sachsen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}