{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182496.krieg-in-gaza-hu-besetzung-wir-haben-etwas-aussergewoehnliches-erreicht.html", "query_keywords": ["rki", "usa", "hamas", "schi", "ns", "rna", "corona", "ss", "us", "nazi", "sp", "israel"], "creation_date": "28.05.2024", "last_modified": "28.05.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Juden", "Nahost", "Palästina"], "content": {"title": "HU-Besetzung: »Wir haben etwas Außergewöhnliches erreicht«", "description": "Zwei Tage lang besetzten pro-palästinensische Aktivisten die Humboldt-Universität in Berlin – bevor sie von der Polizei geräumt wurde. Unsere Autorin berichtet exklusiv, was im Inneren des »Jabalia Instituts« geschah.", "body": {"": ["Zwei Tage lang besetzten Palästina-Aktivisten die Humboldt-Uni, bevor sie von der Polizei geräumt wurde. Ein Bericht aus dem »Jabalia Institut«", "»Das Unrecht begann nicht erst am 7. Oktober«, klagt Naher Ibrahimi*. »Mein Großvater war einer von vielen Palästinensern, die 1948 fliehen mussten.« Der Saal im besetzten sozialwissenschaftlichen Institut der Humboldt-Universität ist brechend voll, nur der Mittelgang wurde aus Sicherheitsgründen freigelassen. Rund 60 Studierende und ein paar Professoren lauschen, was Ibrahimi der Unipräsidentin Julia von Blumenthal zu sagen hat, die sichtlich angespannt vorne auf dem Podium sitzt. Hinter ihr an der Wand hängt weißer Stoff mit der Aufschrift: »Dekolonisierung ist keine Metapher.«", "»Seit dem 7. Oktober werden wir als Antisemiten bezeichnet, weil wir für unsere Mitmenschen in Gaza einstehen. Ich frage mich, warum Sie nicht auch das Unrecht und das Leiden der Menschen sehen. Ich wünsche mir Aufmerksamkeit und dass Sie auch unsere Seite sehen.« Ibrahimi setzt sich wieder, die Uni-Besetzer schnipsen zustimmend.", "Zu diesem Zeitpunkt – es ist Donnerstag, 15:05 Uhr – schien das, was sich die Leitung der HU von diesem Tag erhofft hatte, zu gelingen: ein Dialog mit den Studierenden, die später, um 18 Uhr, das Gebäude freiwillig verlassen sollten – ohne Einschreiten der Polizei. Darauf hatte sich von Blumenthal am Tag zuvor mit den Aktivisten geeinigt. Dieses Mal sollte es anders ablaufen als beim Gaza-Protestcamp an der Freien Universität (FU) Anfang Mai, das die Uni-Leitung fast unmittelbar durch die Polizei räumen ließ. Die Videos von der Gewalt, mit der gegen die Aktivisten vorgegangen wurde, gingen viral.", "Als Journalistin muss ich den Verhandlungssaal verlassen – eine Bedingung des HU-Präsidiums – kann aber durch die anfangs offene Tür hören, was drinnen vor sich geht. Dann wird die Tür geschlossen. Ich nutze die Zeit, um mir das besetzte Gebäude anzuschauen, in dem sich jetzt etwa 100 Menschen befinden. Die meisten von ihnen sind Studierende, teilweise auch von anderen Universitäten. Vereinzelt begegne ich auch Professoren, die hergekommen waren, um die Aktivisten zu unterstützen oder sich den Dialog zwischen den Besetzern und dem Präsidium anzuhören."], "Kampfparolen und rote Blumen – eine Tour durch das »Jabalia Institut«": ["An der Glaswand des Verhandlungsraums hängt eine Liste mit »Community Guidelines«: »1. Wir verlieren niemals den Fokus, warum wir hier sind: Wir stehen in Solidarität mit dem palästinensischen Volk. 2. Wir kümmern uns umeinander und sorgen für gegenseitige Sicherheit. 3. Wir tun unser Bestes, um eine andere Welt als das koloniale, kapitalistische und unterdrückerische System zu schaffen. […] 6. Wir interagieren nicht mit Zionisten oder Gegenprotestierenden.« Am Ende wird es, mit Herz verziert, fast schon hippiesk: »Lass dich von unserer revolutionären Liebe durch die weltweite Intifada tragen.«", "Dem Begriff begegne ich mehrfach. Auf einem Plakat steht »Yallah Intifada – Widerstand ist legitim«. An anderer Stelle, im ersten Stock ein Graffiti: »Unterstützt den bewaffneten Widerstand.« Zunächst bedeutetet das Wort Intifada im Arabischen so viel wie »abschütteln«, »Aufstand« oder »Revolution«. Die Kritik daran: Es sei ein direkter Bezug auf die Zweite Intifada (2000-2005) und legitimiere die palästinensischen Anschläge, bei denen damals hunderte Israelis getötet wurden. Insbesondere die Erste Intifada (1987-1993) war allerdings von friedlichem Widerstand geprägt.", "»Wenn wir über die palästinensische Frage reden, sprechen wir über einen nationalen Befreiungskampf, der von einem breiten politischen Spektrum geführt wird«, erläutert Paul Said* im kleinen Innenhof des Instituts. Angesprochen auf den umstrittenen Begriff sagt er: »Ob mit dem Wort Intifada gewaltsamer Widerstand gemeint ist, da kann ich nicht für die gesamte Bewegung sprechen. Ich persönlich würde aber anmerken, dass die Palästinenser unter einer Militärbesatzung leben und das völkerrechtlich verbriefte Recht auf bewaffneten Widerstand haben.« Der Vorwurf, der Begriff »Intifada« drücke automatisch Sympathie für eine spezielle Form des Widerstandes oder eine bestimmte Gruppe aus, sei falsch. »Da muss die politische Diskussion anfangen«, meint der Doktorand und drückt seine Zigarette aus.", "Neben ihm steht eine junge Person mit Kippah, die an der FU studiert und aus den USA kommt. »Israel begeht in Gaza einen Genozid und ich kann nicht einfach dabei zusehen, deshalb bin ich hier, um zu unterstützen.« Als jüdische Person ist es Salman* besonders wichtig, an diesem Ort sichtbar zu sein, auch deshalb, weil jüdische Stimmen im deutschen Diskurs so oft missbraucht würden. Für Salman ist die Sache eindeutig: »Indem Zionisten alle jüdischen Menschen mit Israel in Verbindung bringen, reduzieren sie die jüdische Identität auf einen faschistischen Ethno-Staat, was ich für antisemitisch halte.« Mit »Zionisten« sind hier Menschen gemeint, die einen jüdischen Staat im ehemaligen Mandatsgebiet Palästina befürworten.", "Im hinteren Teil des Instituts hängen zwei riesige Plakate von der Wand, bedruckt mit 459 Namen. Darüber steht: »In acht Monaten wurden über 44 000 Palästinenser in Gaza von Israel getötet. Hier sind einige ihrer Namen.« Aktuell geht die UN von mindestens 36 000 Toten aus, zusätzliche 10 000 werden unter den Trümmern vermutet. Ich laufe weiter: »Kein Platz für Antisemitismus« steht in groß auf einer Tür, »Free Gaza« schräg gegenüber, rote Mohnblumen sind überall an die Wände gezeichnet – für viele ein Symbol für Palästina. Aber ich sehe auch immer wieder umstrittenen roten Dreiecke, die schon am Tag zuvor im Internet kursierten.", "Einer der Besetzer argumentiert, die Zeichen seien ein Alternativsymbol für die Palästina-Fahne, auf der auch ein rotes Dreieck zu sehen ist. Hamas und PFLP hingegen benutzen das rote Dreieck seit dem 1. November in Videos und Grafiken als Markierung für israelische Militärziele. Seither taucht das Symbol vermehrt in Sozialen Medien auf. Dass damit teilweise auch jene Milizen glorifiziert werden, die mehr als 700 israelische Zivilisten ermordet und weitere 250 als Geiseln verschleppt haben, ist nicht von der Hand zu weisen.", "Auf Instagram werde ich am nächsten Tag ein Foto aus den besetzten Uni-Räumen mit der Aufschrift »Habibi Obeida« finden, wörtlich übersetzt »mein geliebter Obeida«. Gemeint ist Abu Obeida, der Sprecher der Qassam Brigaden, dem bewaffneten Flügel der Hamas.", "Die meisten Wandbemalungen dürften am Vortag entstanden sein, übersprüht wurden sie seither offenbar nicht. Wer von den Besetzern für welche Graffitis verantwortlich ist, lässt sich kaum nachvollziehen."], "Gute Verhandlungen – bis die Polizei eingreift": ["Draußen im Hof bekomme ich die Gelegenheit, mit Georg Esser, einem Mitglied des Akademischen Rats der HU, zu sprechen: »Wir hatten eine sehr gute und sehr disziplinierte Diskussion, bei der wir uns im Wechsel gegenseitig zugehört haben«, betont er. »Von sechs Verhandlungspunkten haben wir zwei diskutiert« – die Forderung nach mehr Stipendien für palästinensische Studierende und die Registrierung von Palästinensern im Uniregister. Außerdem hätten die Besetzer ein Statement gegen einen »Genozid« im Gazastreifen und einen Boykott aller israelischen Institutionen gefordert.", "»Ich habe noch nie zuvor eine Veranstaltung erlebt, die so leicht zu moderieren war«, wird mir Toto, die die Verhandlungen für die Besetzer als Moderatorin begleitete, drei Tage später erzählen. Vorher hätten sich die Aktivisten auf Gesprächsregeln geeinigt: begrenzte Redezeiten, festgelegte Handzeichen für notwendige Unterbrechungen, Schnipsen statt lautes Klatschen. »Die Studierenden haben einmal sogar für eine Aussage von Blumenthals geschnipst. Das hat mich sehr berührt, weil es zeigt, dass man sich trotz der unterschiedlichen Positionen wirklich aufeinander eingelassen hat.«", "Die Stimmung im Hof wird immer hitziger. Vor und hinter dem Eisentor, das das Institut von der Straße trennt, stehen Aktivisten, die sich gegenseitig Parolen zurufen: »Viva viva Gaza« und die von der Innenministerin Nancy Faeser verbotene Parole »From the river to the sea, palestine will be free«. Sie sind fast alle mit Kuffyieh oder Coronamaske vermummt, um sich vor den Kameras der Journalisten hinter dem Tor zu schützen.", "Drinnen laufen unterdessen die Gespräche zwischen Unileitung und Besetzern weiter. Gegen 16:50 stürmt einer der Besetzer in den Raum und unterbricht aufgeregt den Dialog: »Während ihr hier redet, verprügelt die Polizei draußen Leute.« Zu dem Zeitpunkt haben die Einsatzkräfte begonnen, die Kundgebung auf der Straße vor dem Institut mit Gewalt zu räumen – scheinbar ohne Absprache mit von Blumenthal. Daraufhin verlässt sie den Saal, um mit dem Berliner Polizeipräsidium und dem Regierenden Bürgermeister Kai Wegner zu sprechen, wie wir später erfahren. »Ihre Hände haben gezittert, als das Telefonat vorbei war«, erzählt mir ein HU-Student, »in dem Moment hat sie mir wirklich leid getan.«"], "»Vertraut nicht der Polizei« – der Anfang vom Ende der Besetzung": ["Die Polizei auf der Straße ist inzwischen in Kampfmontur aufmarschiert. »Ich weiß, dass es auch Polizeieinheiten gibt, die zur Deeskalation gesendet werden. Das sind diese hier mit Sicherheit nicht«, kritisiert HU-Professor Michael Wildt, der sich an den Eingang gestellt hat, um darauf einzuwirken, dass sich die Lage zwischen den Studierenden und der Polizei nicht weiter zuspitzt. Das Tor steht jetzt auf Anweisung der Einsatzkräfte offen.", "Direkt neben mir am Eingang wird plötzlich eine Studentin von einem Polizisten raus auf die Straße gezerrt, weil sie einen Beamten angespuckt habe. Ich kann nur noch beobachten, wie sie sofort in einem Meer aus schwarzen Helmen verschwindet. Sie hatte tatsächlich auf den Boden vor den Polizisten gespuckt, schildert mir Professor Wildt, der sich in den vergangenen Wochen öffentlich für einen Dialog mit den Uniprotestierenden ausgesprochen hatte.", "Dann heißt es auf einmal, Studierende könnten nun für ein kurzes Zeitfenster das Gelände verlassen, ohne dass ihre Personalien von der Polizei aufgenommen würden. Etwa 30 versammeln sich auf dem Hof, um das Angebot wahrzunehmen. Eine Besetzerin nimmt das Megaphon in die Hand: »Vertraut ihnen nicht! Bitte bleibt hier, wenn ihr keinen unsicheren Aufenthaltsstatus habt. Wir müssen jetzt zusammenhalten.« Kurz danach widerruft die Polizei ihr Versprechen und kündigt an, dass sie die Personalien von allen aufnehmen werde, die das Gebäude verlassen.", "Im Verhandlungssaal spitzt sich die Stimmung immer weiter zu, ein ruhiges Gespräch ist unter diesen Umständen nicht mehr möglich, unter den Studierenden macht sich Angst breit: »Viele von uns haben keinen gesicherten Aufenthaltsstatus, Leute könnten ihren Job, ihr Visum verlieren, wenn sie jetzt von der Polizei registriert werden«, schreit eine Studentin. Von Blumenthal verspricht den Besetzern, dass sie keine Strafanzeige wegen Hausfriedensbruch oder Sachbeschädigung stellen werde. Die Identitätsaufnahme wird sie aber nicht verhindern können, da seien ihr die Hände gebunden – »Anweisung von ganz oben«. »Sie müssen uns beschützen!«, ruft jemand. »Das ist Ihre Verantwortung, nicht nur als Uni-Leiterin, sondern als Mensch!«"], "»Schwerer Landfriedensbruch« – die Polizei marschiert ein": ["Kurz nach 18 Uhr versucht die Polizei vom Seiteneingang in das besetzte Gebäude einzudringen – obwohl von Blumenthal den Besetzern zugesichert hatte, dass sie eine Stunde länger als ursprünglich vereinbart, bis 19 Uhr, bleiben dürften. Damit ist der Dialog endgültig beendet. Panisch rücken die Aktivisten noch mehr Gegenstände an den bereits barrikadierten Haupteingang des HU-Instituts: Tische, Regale, Stühle werden aufeinander gestapelt. Vergebliche Mühe, denn nur zwanzig Minuten später dringen etwa 30 Polizisten in das Haus ein – durch eine andere Tür an der Seite des Gebäudes.", "Lautes Geschrei ertönt von allen Seiten, die Polizei kesselt die etwa 20 Besetzer, die noch unten im Gebäude stehen, von innen ein und versperrt den Ausgang zum Hof. Im Augenwinkel sehe ich, wie ein Gegenstand durch die Luft Richtung Polizei fliegt. Vermutlich war es ein Tetrapack Hafermilch, denn danach ist eine weiße Lache auf dem Boden zu sehen. Eine dem Wurf verdächtigte Person wird von der Polizei identifiziert und festgenommen, wie Benjamin Düsberg, der Rechtsbeistand der Studierenden, erzählt.", "Trotzdem beschuldigen die Polizisten die Besetzer und den Anwalt, die zum Zeitpunkt des Wurfs Saal gewesen waren, kollektiv des »schweren Landfriedensbruchs«. »Das ist auf keinen Fall legal«, meint Düsberg. »Das war eine politische Entscheidung, die vor Gericht keinen Bestand haben wird.« Dann wird der Anwalt abgeführt und erhält eine Strafanzeige.", "Drinnen macht sich die Polizei zur Räumung bereit. »Entweder ihr geht freiwillig mit, oder wir müssen euch entfernen.« Die übrigen Besetzer haben inzwischen eine Sitzblockade gebildet, die Arme fest ineinander gehakt. Gemeinsam schreien sie: »Deutsche Polizisten, Mörder und Faschisten« und »Nazis raus, Nazis raus«.", "Einige Studierende stehen freiwillig auf und werden von den Beamten nach draußen geführt, andere werden mit Gewalt durch die Polizei rausgezogen. Immer wieder beobachte ich, wie Polizisten Schmerzgriffe anwenden und den Aktivisten Nase und Mund zuhalten. »Ich bekomme keine Luft«, schreit ein junger Mann, »das tut mir weh, hört auf, mir weh zu tun«, ruft eine andere Person. Eine Studentin wird später berichten, ein Polizist habe ihr zwischen die Beine gefasst, ihre Beschwerden seien von den Beamten ignoriert worden, die sie dann in einem Raum einsperrten, »damit sie sich beruhigt«."], "Polizei behindert die Arbeit von Journalisten und Sanitätern": ["Um 20:40 Uhr werde dann auch ich von einem Polizisten aufgefordert, das Gebäude zu verlassen. Auf meine Frage, mit welcher Begründung er meine Pressearbeit behindern wolle, sagte er: »Ich habe das jetzt so entschieden.« Nach einer Weile gebe ich nach und verlasse das Institut.", "Erst später wird mir klar, dass ich mehr als glimpflich davongekommen bin. Ignacio Rosaslanda von der Berliner Zeitung wurde kurz zuvor während der Räumung der oberen Stockwerke von der Polizei niedergestreckt und verletzt – trotz Presseausweis, trotz deutlicher Ansage, dass er Journalist ist. Er wurde festgenommen und gegen ihn Strafanzeige erstattet. Gegen den Polizisten wird inzwischen ermittelt.", "Sogar die anwesenden Sanitäterinnen wurden von der Polizei von ihrer Arbeit abgehalten. »Ein Mann, der auf dem Boden lag, hat uns um Hilfe gebeten. Er sagte mehrmals, er bekomme keine Luft. Als wir den Polizisten, der auf dem Mann kniete, aufforderten, sein Gewicht wegzunehmen, hieß es, wir sollten ihm nicht sagen, wie er seinen Job zu tun hat – wer reden könne, könne auch atmen.« Von diesem Moment an habe ein Polizist die Sanitäterinnen daran gehindert, andere Verletzte zu versorgen. »Wir hörten laute Schreie aus dem Nebenraum, durften aber nicht hin.« Gegen beide Sanitäterinnen wird Strafanzeige erstattet: wegen Hausfriedensbruch."], "»Unser Vertrauen wurde gebrochen«": ["Drei Tage später sitze ich mit Toto, der Moderatorin der Verhandlungen, in einem Café in Berlin-Mitte. »Von Blumenthal hat das Vertrauen gebrochen, das wir während der Verhandlung aufgebaut hatten. Mich hat das persönlich wirklich verletzt, wie sie am nächsten Tag in den Medien über uns geredet hat.«", "Die HU-Präsidentin hatte am Tag nach der Besetzung gegen die Aktivisten Strafanzeige gestellt, »wegen Sachbeschädigung und auch wegen des Verwendens von Symbolen verbotener Organisationen« – entgegen der vorherigen Abmachung mit den Studierenden. Im Interview mit dem »Spiegel« sagte von Blumenthal, sie wisse im Nachhinein, dass ein Dialog mit »diesen Besetzergruppen« nicht gelingen könne und resümiert: »Das war kein friedlicher Protest.« Im selben Gespräch sagte sie aber auch: »Dank einer Moderatorin haben wir es während der Diskussionsveranstaltung tatsächlich geschafft, einander zuzuhören.«", "Kann eine Fortführung des Dialogs nach alldem wieder gelingen? »Bevor wir bereit sind, wieder mit dem HU-Präsidium ins Gespräch zu gehen, müsste die Universität erst die Strafanzeigen gegen alle Studierenden fallen lassen«, antwortet Toto – unabhängig davon, ob sie vor oder nach 18 Uhr das Haus verlassen hätten.", "»Trotzdem möchte ich daran festhalten«, sagt die Doktorandin, »dass wir in dem Verhandlungssaal etwas wirklich Außergewöhnliches erreicht haben: Für eine ganze Zeit lang sind zwei Gruppen mit sehr unterschiedlichen Sichtweisen auf das Palästinathema zusammengekommen und haben einander mit gegenseitigem Respekt zugehört.«", "* Der Name wurde redaktionell geändert."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186006.immerwaehrende-gewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185594.die-gewalt-war-grauenhaft-aber-es-war-absolut-kein-pogrom.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}