{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185852.die-linke-linkspartei-sucht-waehler.html", "query_keywords": ["integration", "ukraine", "krieg", "schi", "ns", "migration", "politik", "zuwanderung", "gleichstellung", "arbeitsmarkt", "europa", "klima", "ss", "sozialpolitik", "grenzen", "spo", "us", "sp", "linke"], "creation_date": "08.10.2024", "last_modified": "08.10.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Die Linke", "Einwanderung", "linke Parteien"], "content": {"title": "Linkspartei sucht Wähler", "description": "Die Linke will es nächstes Jahr in den Bundestag schaffen. Aber wer soll sie wählen? Das untersuchte Carsten Braband in seiner Studie für die Rosa-Luxemburg-Stiftung.", "body": {"": ["Studie zum Linke-Wählerpotenzial: Partei soll teilweise Kompromisse nach rechts eingehen, um Wähler zu gewinnen", "Die Linkspartei steht vor dem Abgrund: Bei den Europa- und Landtagswahlen hat sie herbe Verluste erlitten, laut aktuellen Umfragen steht sie bundesweit unter fünf Prozent. Will Die Linke wirklich nächstes Jahr wieder in den Bundestag einziehen, braucht sie nicht nur eine neue Parteispitze, sondern auch neue Wähler. In seiner am Dienstag veröffentlichten Studie »Linke Triggerpunkte« untersucht der Sozialwissenschaftler Carsten Braband im Auftrag der Rosa-Luxemburg-Stiftung, wo das Wählerpotenzial liegt und welche Positionen besser oder schlechter bei einer linken Wählerschaft ankommen.", "Ausgangspunkt der Studie ist das Buch »Triggerpunkte«, das 2023 erschien und mit seiner Hauptthese für großen Wirbel sorgte. Denn darin argumentierten die Soziologen Linus Westheuser und Steffen Mau: Herkömmliche Diagnosen einer gespaltenen Gesellschaft, die immer weiter auseinanderdrifte, sind substanzlos. Eigentlich, so die Annahme der Autoren, herrsche zu den großen Themen Konsens; wenn aber bestimmte Triggerpunkte berührt werden, verschärfe sich die Debatte schlagartig. Ein Beispiel: Gleichstellung finden die meisten gut, aber beim Triggerpunkt Gendersprache spaltet sich die Gesellschaft.", "Braband schaut sich in seiner Studie vier Themenbereiche an: Sozial-, Migrations-, Klima- sowie Außen- und Rüstungspolitik. Und er untersucht, wie potenzielle Linke-Wähler zu ihnen stehen beziehungsweise wo etwaige Triggerpunkte liegen könnten. Für jeden Themenbereich identifiziert er »potenzielle Gewinnpositionen« und »potenzielle Verlustpositionen«, also existierende Linke-Positionen, die bei potenziellen Wählern gut beziehungsweise nicht gut funktionieren.", "Die Ergebnisse sind wenig überraschend: Uneingeschränkte Zuwanderung, vor allem von sogenannten Wirtschaftsgeflüchteten, sei demnach eine Verlustposition. Arbeitsmarktintegration von Geflüchteten und Fachkräftezuwanderung zählt Braband dagegen als Gewinnpositionen. Forderungen nach Abrüstung, insbesondere einseitige Abrüstung, sind eine Verlustposition – stärkere diplomatische Bemühungen im Ukraine-Krieg eine Gewinnposition.", "Nur im Bereich der Sozialpolitik kann Braband keine Verlustpositionen unter den Linke-Forderungen identifizieren. Mietenregulierung, höhere Steuern für Reiche, Preisdeckel und ein höherer Mindestlohn – all diese Positionen funktionieren also bei potenziellen Wählern.", "Wer sich die von Braband untersuchten Positionen im Detail anschaut, muss feststellen: Außer im Bereich der Sozialpolitik liegt die potenzielle Linke-Wählerschaft weiter rechts als die Partei selbst. Als Lösung für dieses Problem empfiehlt die Studie sogenannte »elektorale Tradeoffs«, was nichts anderes heißt als: Die Partei soll sich auf Gewinnpositionen fokussieren und bei Verlustpositionen Kompromisse machen. Solche potenziellen Tradeoffs bestünden demnach etwa »bei der Frage weiterer Waffenlieferungen an die Ukraine, bei der Erleichterung von Fluchtmigration generell und beim nachdrücklichen Eintreten für kulturelle Vielfalt«.", "Braband erkennt darin ein Dilemma für die Partei: Macht Die Linke Kompromisse in Richtung ihrer potenziellen Wählerschaft – also nach rechts –, könnte sie damit die bestehende Wählerschaft abschrecken. Soweit, so offensichtlich. Lässt sich Die Linke tatsächlich auf alle in der Studie genannten potenziellen Kompromisse ein, droht aber noch eine andere Gefahr, die nicht benannt wird: Sie würde sich in Richtung BSW beziehungsweise Grüne bewegen und könnte sich nur noch schwer von der Parteikonkurrenz abgrenzen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186119.so-was-wie-ein-neuanfang-bei-der-gruenen-jugend.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185723.ein-schmaler-grat-fuer-die-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185512.berliner-linke-gerade-noch-am-abgrund-jetzt-ein-schritt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}