{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183496.nahost-in-berlin-rote-hamas-dreiecke-symbol-des-hasses.html", "query_keywords": ["politik", "rki", "regierung", "hamas", "schi", "krieg", "ns", "ss", "us", "nazi", "sp", "israel", "linke"], "creation_date": "04.07.2024", "last_modified": "04.07.2024", "crawl_date": "21.10.2024", "author_person": ["Marten Brehmer"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Hamas", "Israel", "Juden", "Nahost", "Rechtsradikalismus"], "content": {"title": "Rote Hamas-Dreiecke: Symbol des Hasses", "description": "Der Berliner Senat will die roten Dreiecke der Hamas verbieten. Dass das massenhaft gesprühte Symbol als Drohung zu verstehen ist, kann nicht geleugnet werden. Aber ein Verbot kann in falscher Sicherheit wiegen.", "body": {"": ["Marten Brehmer über das geplante Verbot von roten Hamas-Dreiecken", "Seit dem Hamas-Massaker im Süden Israels am 7. Oktober sieht man in Berlin an so manchen Häuserwänden ein ungewohntes Symbol: ein mit der Spitze nach unten gerichtetes rotes Dreieck. Das Symbol ist der Hamas-Propaganda entnommen, die es in Videos zur Markierung von Anschlagszielen nutzt. Dass das rote Dreieck zuvor bereits als Symbol des palästinensischen Nationalismus verwendet wurde, ist nicht nachweisbar.", "Es gibt also wenig Zweifel, was dieses Dreieck ausdrückt. In den vergangenen Monaten wurde es immer wieder auf die Wände israelischer Restaurants, an die Büros von Antisemitismusforschern oder Politikern gesprüht. Die Botschaft ist unmissverständlich: Euch kriegen wir auch noch. Dass es sich um Drohungen handelt, kann nicht geleugnet werden.", "Gerade Linke sollten sich der Historie des roten Dreiecks bewusst sein: Die Nazis nutzten es einst, um die todgeweihten Insassen der Konzentrationslager zu markieren. Die Vereinigung der Verfolgten des Naziregimes führt das Symbol daher noch heute auf ihrem Banner. Es ist ein Zynismus der Geschichte, dass ausgerechnet dieses Zeichen derzeit wieder für antisemitische Hetze eingesetzt wird.", "Das Abgeordnetenhaus hat nun beschlossen, dass das Land sich bei der Bundesregierung für ein Verbot dieses Hamas-Dreiecks einsetzen soll. Bei Versammlungen in Berlin soll das Symbol direkt untersagt werden. Ist das der richtige Umgang? Ein Verbot verführt dazu, das Problem als erledigt anzusehen. Doch Repression ändert wenig an antisemitischen Gesinnungen. Die Bedrohungslage für Juden in Berlin wird nicht kleiner, nur weil die roten Dreiecke nicht mehr gezeigt werden dürfen. Dafür braucht es Menschen, die dem Hass entschlossen entgegentreten. Denn der Kampf gegen Antisemitismus bleibt Handarbeit."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185993.berliner-linke-streitet-um-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185980.wo-bleibt-der-gaza-pride.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}