{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185457.deutsche-israelpolitik-staatsraeson-moralische-verpflichtung-oder-mittel-der-macht.html", "query_keywords": ["politik", "cdu", "usa", "amerika", "krieg", "schi", "ns", "muslim", "demo", "rna", "ss", "nazi", "us", "spo", "sp", "israel", "spd", "olaf scholz", "angela merkel"], "creation_date": "23.09.2024", "last_modified": "23.09.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Angela Merkel", "Antisemitismus", "Berlin", "Genozid", "Israel", "Juden", "Nahost", "Rechtsradikalismus", "Sinti und Roma"], "content": {"title": "Staatsräson: Moralische Verpflichtung oder Mittel der Macht?", "description": "Immer, wenn es um die deutsche Israelpolitik oder den Kampf gegen Antisemitismus geht, fällt der Begriff Staatsräson. Was es damit auf sich hat, diskutierten Deborah Felman, Nahed Samour, Stephan Detjen und Uffa Jensen.", "body": {"": ["Deborah Feldman, Nahed Samour, Stephan Detjen und Uffa Jensen diskutierten in Berlin, was es mit dem umstrittenen Begriff eigentlich auf sich hat", "Der holzvertäfelte Saal der Spore Initiative in Berlin-Neukölln ist an diesem Mittwochabend brechend voll. Circa 100 Menschen haben sich in den Veranstaltungssaal gedrängt – viele finden nur noch auf den Treppen im Gang Platz. Und nicht nur das: Draußen vor dem Veranstaltungsraum sitzen etwa 150 weitere Leute, die sich die heutige Panel-Diskussion auf Sitzkissen und dem Boden sitzend über eine Leinwand anschauen.", "Für den großen Andrang auf die erste Veranstaltung der Reihe »Zeit zu reden« dürfte es zwei Gründe geben: Es soll um das vielleicht umstrittenste Thema des vergangenen Jahres gehen: die deutsche Staatsräson. Die frühere Bundeskanzlerin Angela Merkel (CDU) hat den Begriff 2008 auf Israels Sicherheit gemünzt in einer Rede vor dem dortigen Parlament verwendet. Ihr Nachfolger Olaf Scholz nutzt den Begriff seit dem 7. Oktober ebenfalls und betont etwa: »In diesem Moment gibt es für Deutschland nur einen Platz. Den Platz an der Seite Israels. Das meinen wir, wenn wir sagen: Die Sicherheit Israels ist deutsche Staatsräson.«", "Nicht nur der offenbar hohe Redebedarf zur Staatsräson, sondern auch die hochkarätige Panel-Besetzung dürften für das rege Interesse an der Veranstaltung in Berlin verantwortlich sein. Auf dem Podium sitzen Deborah Feldman, die jüdisch-amerikanische Autorin von »Unorthodox« und »Judenfetisch«, die deutsch-palästinensische Rechtswissenschaftlerin Nahed Samour, Stephan Detjen, deutscher Jurist und Chefkorrespondent von Deutschlandradio, und Uffa Jensen, Professor für Antisemitismusforschung und Antisemitismusbeauftragter an der Technischen Universität Berlin.", "Kristin Helberg, Journalistin und Moderatorin des Abends, leitet mit einer Entschuldigung in die Diskussion ein. »Wir reden heute mal wieder – es tut mir ein bisschen Leid – über Deutschland und Deutschlands Umgang mit diesem Konflikt.« Dieser Umgang, so Helberg, beruhe auf der Staatsräson, einem Begriff, der zur Floskel geworden sei. Das vergangene Jahr habe aber gezeigt, dass es bei dieser Staatsräson nicht allein um Israel gehe, sondern sie auch einen großen Einfluss auf die deutsche Gesellschaft habe.", "Die Staatsräson hat also eine innenpolitische und eine außenpolitische Dimension. Was für ein Gebilde die Staatsräson aber genau ist, wozu sie eigentlich dient und welche rechtliche Bedeutung sie hat – das scheint niemand so genau zu wissen.", "»Die Staatsräson ist kein Rechtsbegriff«, erklärt Nahed Samour. Er sei nicht im Grundgesetz zu finden, in keinem Gesetz und auch in keiner Rechtsprechung komme der Begriff explizit vor. »Aber der Begriff hat rechtliche Auswirkungen.« Laut des Wissenschaftlichen Dienstes des Bundestages könne man zwar nicht gegen die Staatsräson verstoßen. »Aber der Wissenschaftliche Dienst verweist in seiner Ausführung dann doch ins Strafgesetzbuch auf den Volksverhetzungsparagraf und in das Staatsangehörigkeitsgesetz.«", "Wie das in der Praxis aussieht, illustriert die Rechtswissenschaftlerin anhand einiger Beispiele. Das Berliner Totalverbot von pro-palästinensischen Demonstrationen im Oktober 2023 etwa. »Das führte dazu, dass sich eine jüdische Israelin« – gemeint ist die Aktivistin von Iris Hefets von der Jüdischen Stimme – »sich allein auf die Straße stellte und als Jüdin und Israelin gesagt hat, ›Stoppt den Genozid‹«. Hefets wurde von der Berliner Polizei festgenommen, ihr Plakat einkassiert. »Von Oktober bis Januar hatte man in Berlin keine Rechtssicherheit«, viele fragten sich, so Samour, »darf man eigentlich über den Genozid auf die Straße gehen?«", "Ein zweites Beispiel: Ein Polizeidossier des Landeskriminalamts in NRW weist Schulen darauf hin, »die Handlungen Israels beziehungsweise der israelischen Streitkräfte« als »Genozid zu bezeichnen«, könne als Strafbestand der Volksverhetzung zählen. Zwar ist der Begriff umstritten, ein abschließendes Urteil des Internationalen Gerichtshofs (IGH), ob Israels Kriegsführung in Gaza ein Genozid ist, wird noch einige Jahre dauern. Dass es sich aber um einen Genozid handeln könnte, bestätigte das Gericht in Den Haag in einem Erstentscheid. Immer wieder sehen wir in diesen Kontexten den »Volksverhetzungsparagraf«, der vom Wissenschaftlichen Dienst genannt wurde.", "Genau dieser Volksverhetzungsparagraf taucht auch schon in der frühen Entstehungsgeschichte der Staatsräson auf, erzählt Uffa Jensen. Die erste Vorform der Staatsräson sei bei deutscher Staatsgründung 1949 entstanden und galt »dem Schutz der jüdischen Gemeinschaft im Nachkriegsdeutschland«. Dieser sei aber mehr von den Alliierten aufgedrückt worden, als dass er von der jungen Bundesrepublik gewollt wird. »Da schaffte es der Volksverhetzungsparagraf ins Gesetz, der eigentlich auf die Bekämpfung von Antisemitismus durch Nazis abzielte«, so der Historiker.", "Dass der Schutz von Juden eine Aufgabe des deutschen Staates ist, wurde erst über die Jahre, mit der »Durchsetzung der Erinnerungskultur gerade in den 90er Jahren für viele immer einsichtiger«, so Jensen. »Von Israel war hier noch nicht die Rede.« Erst in den 2000er Jahren habe sich das Narrativ auf Israel verschoben.", "2005 tauchte der Begriff erstmals im Zusammenhang mit der deutschen Israelpolitik auf, erzählt Stephan Detjen. Der SPD-Politiker und ehemalige deutsche Botschafter Rudolf Dressler argumentierte in einem Text: Die gesicherte Existenz Israels liege im »nationalen Interesse Deutschlands«, ist somit Teil unserer Staatsräson. 2008 sagte dann Angela Merkel vor der israelischen Knesset den berühmten Satz: »Die Sicherheit Israels ist Teil der deutschen Staatsräson.« Aber »in einem total außenpolitischen Kontext«, betont Detjen: die nukleare Bedrohung durch den Iran. Das »deutsche Interesse« lässt Merkel – bewusst oder unbewusst – weg.", "»Ich fand das damals richtig und konnte mich auch damit identifizieren«, erzählt Detjen. Viele hätten den Begriff kritisiert, weil sie ihn als eine Art militärisches Beistandsversprechen verstanden hatten, das Merkel gar nicht hätte einlösen können. »Ich glaube, dass der so nie gemeint war, sondern als Grundverständnis über Deutschland, eine Art Common Ground«, so der Journalist. Man müsse dieses Deutschland verstehen, wie sie ticken, diese Deutschen.", "2019 tauchte der Begriff erstmals in einem innenpolitischen Kontext auf, und zwar im Rahmen der umstrittenen BDS-Resolution. Dabei handelt es sich um eine Meinungsäußerung des Bundestages, die empfiehlt, Gruppen, die der antiisraelischen »Boycott, Divest, Sanction«-Bewegung nahe stehen, keine Mittel und Räume zur Verfügung zu stellen. »Wäre die Resolution ein Gesetz, wäre sie verfassungswidrig«, erklärt Detjen. »Man schleicht sich damit um bestimmte rechtliche Anforderungen herum – da fand ich die Staatsräson dann auch problematisch.«", "Deborah Feldman sieht in der Staatsräson vor allem ein machterhaltendes Instrument, das mit dem Schutz von Juden nur wenig zu tun hat. Ein Ansatz, den schon Niccolò Machiavelli in seinem Hauptwerk »der Fürst« (1513) auf den Begriff anwendet, wie Stephan Detjen erzählt. Für den Staatstheoretiker sei die Staatsräson ein Instrument gewesen, »das gezogen wird, um sich über andere Bindungen – religiöse, ethische, moralische – hinwegzusetzen im Interesse des Selbsterhalts des Staates oder der Staatsmacht«.", "»Sehr häufig ist zu lesen, Nazis sind nicht mehr das Problem, sondern die Muslime«, sagt Feldman. Die Verbrechen der Deutschen würden dadurch verlagert, und die Gesetze, die aufgrund der Naziverbrechen eingeführt wurden, würden auf diese neue Zielscheibe gerichtet. »Ich neige aber eher dazu zu sagen, dass das mehr mit Deutschland selbst zu tun hat als mit Israel.«", "Die Staatsräson könne wunderbar dazu genutzt werden, um den Fremden zu dämonisieren, meint Feldman – »das hat in Deutschland Tradition«. Da die Politik es nicht geschafft hat, adäquat auf die Krisen der vergangenen Jahre zu reagieren, so ihr Argument, sei es einfacher gewesen, »das Ganze auf eine Stimmung gegen Fremde zu konzentrieren«. Die Staatsräson biete sich dafür an – »wir hassen Muslime ja diesmal aus einem guten Grund, weil wir die Juden lieben«. Die Unterstützung Israels sei nur so lange bedingungslos, wie Deutschland einen Nutzen daraus zieht.", "Warum gab es eigentlich nie eine Staatsräson für Sinti und Roma, die ebenfalls von deutschen Nazis zu Hunderttausenden verfolgt, getötet und in Vernichtungslager geschickt wurden, fragt eine Person bei der Diskussionsrunde mit hörbar aufgeregter Stimme. Deborah Feldman fällt, wie eigentlich immer, blitzschnell eine passende Antwort ein, und knüpft damit noch einmal an ihr vorheriges Argument an: »Das Verhältnis zwischen Deutschland und Israel war eine Transaktion.«", "Die Autorin bezieht sich auf die Anfänge der deutsch-israelischen Beziehungen, die der Politikwissenschaftler Daniel Marwecki in seinem Buch »Absolution? Israel und die deutsche Staatsräson« nachzeichnet. Diese begannen mit dem Reparationsabkommen von 1952. Die BRD verpflichtete sich damals, 3,45 Milliarden Mark an Israel zu schicken, ein Großteil in Form von Warenexporten. Im Gegenzug erhielt die BRD eine Art Absolution, die es ihr erlaubte, trotz der Naziverbrechen wieder Teil der internationalen Gemeinschaft zu werden. »Die Gemeinde der Sinti und Roma war nicht in der Position, Deutschland etwas zu bieten«, erklärt Feldman die fehlende Staatsräson für die Minderheit.", "Was die Staatsräson ganz genau ist, ist, wie zu erwarten, nach zweieinhalb Stunden Panel und Diskussion nicht endgültig geklärt. Eine zentrale Idee hat sich aber in dem Gespräch herauskristallisiert: Zwar mag die Staatsräson an der einen oder anderen Stelle tatsächlich in der Sicherheit Israels und dem Kampf gegen Antisemitismus Anwendung finden. Beidem übergeordnet geht es aber vor allem um eines: das deutsche Interesse."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184788.cdu-berlin-der-buergermeister-und-der-antisemit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183496.rote-hamas-dreiecke-symbol-des-hasses.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181472.proteste-gegen-verbot-von-palaestina-kongress.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}