{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184002.ausstellung-staatenbuendnis-weimarer-dreieck-aussoehnung-mit-luecken.html", "query_keywords": ["politik", "cdu", "usa", "frankreich", "krieg", "schi", "ns", "ss", "us", "sp", "grenzen", "christ"], "creation_date": "25.07.2024", "last_modified": "25.07.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Brandenburg", "Frankreich", "Kunstausstellung", "Polen", "Thüringen"], "content": {"title": "Staatenbündnis »Weimarer Dreieck«: Aussöhnung mit Lücken", "description": "Vor 30 Jahren gründeten Frankreich, Deutschland und Polen das »Weimarer Dreieck«. In einer Ausstellung über das Bündnis spielt die Aussöhnung zwischen der DDR und Polen keine Rolle.", "body": {"": ["Eine Ausstellung im Brandenburger Landtag beleuchtet das deutsch-französisch-polnische Bündnis", "Mit der schlichten Bezeichnung »Weimarer Dreieck« eröffnete am 10. Juli eine Ausstellung im Foyer des Potsdamer Landtagsgebäudes. Sie lenkt den Blick über den brandenburgischen Tellerrand hinaus. Kurz nach der Wende hatten Deutschland, Frankreich und Polen dieses »Weimarer Dreieck« als Bündnis für Aussöhnung und Kooperation gegründet.", "Der letzte Politiker, der am Schmieden dieses Dreiecks selbst beteiligt war, der einstige französische Außenminister Roland Dumas, sei vor wenigen Wochen gestorben, sagt Dieter Hackmann, der Vorsitzende des »Vereins Weimarer Dreieck«, bei der Ausstellungseröffnung. Von deutscher Seite war es Hans-Dietrich Genscher, von polnischer Krzysztof Skubiszewski, die am 29. August 1991 das Weimarer Dreieck »zur Verständigung und Partnerschaft der drei Länder« gegründet hatten.", "Dieses Konstrukt sei »Zeugnis eines gelungenen Aussöhnungsprozesses« zwischen Deutschland, Polen und Frankreich nach den Schrecken des Zweiten Weltkriegs, so Hackmann. Knapp 20 Jahre nach dem Treffen der Außenminister wurde ebenfalls in Weimar der »Verein Weimarer Dreieck« aus der Taufe gehoben. Inzwischen gebe es, so Hackmann, zwölf Felder der Zusammenarbeit, beispielsweise sei auch ein »Dreieck der Frauen« gebildet worden.", "Die Geschichte des Dreiecks sei von Höhen und Tiefen geprägt gewesen, erklärt Hackmann. Es sei einige Male ein »Bedeutungsverlust« beklagt worden. Das deutsch-polnisch-französische Forum sei gelegentlich »ins Hintertreffen« geraten, bestätigt die stellvertretende Landtagspräsidentin Barbara Richstein (CDU) bei der Eröffnung. Nach den jüngsten polnischen Wahlen, die die Herrschaft der nationalkonservativen PiS-Partei beendeten, bestehe nun ein »Nachholbedarf«.", "Der gute Wille reicht in diesem Falle aber nicht, denn die Geschichte sitzt immer mit am Tisch. Frankreich und Deutschland betrachteten sich jahrhundertelang als Erzfeinde, Polen war gerade erst im Zweiten Weltkrieg von Deutschen verwüstet worden.", "Kaum eine Rolle spielt in der Ausstellung das Verhältnis der DDR zu Polen. »Deutsche« Politik vor 1990 ist auch aus Sicht der Ausstellungsmacher offenbar ein Synonym für westdeutsche Politik. Folglich finden sich auf den Tafeln die Schwerpunkte westdeutschen Geschichtsverständnisses vom Kniefall Willy Brandts bis zu den Aufständen auf der Danziger Lenin-Werft. An einer Stelle in der Ausstellung wird darauf verwiesen, dass die Gebiete östlich von Oder und Neiße in der Bundesrepublik lange als »unter polnischer Verwaltung stehend« bezeichnet wurden. Auch ARD und ZDF präsentierten jahrzehntelang in ihren Wetterkarten Deutschland in den Grenzen von 1937. Nicht erwähnt wird dagegen, dass die DDR die Oder-Neiße-Grenze schon 1950 völkerrechtlich anerkannte und mit der damaligen Volksrepublik Polen ein Freundschaftsabkommen abschloss.", "In Frankfurt (Oder) fanden vor 1990 Freundschaftstreffen mit Zehntausenden Teilnehmern aus beiden Nationen statt, während solche persönlichen Kontakte der Bundesrepublik zu Polen im Wesentlichen auf christliche Jugendgruppen beschränkt waren. Es entsteht der Eindruck, dass in Deutschland die Aussöhnung nach außen wichtiger ist als die nach innen. Wenn auf den vielen Bildern von Aussöhnung die Rede ist, so ist die innerdeutsche offenbar nicht gemeint."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179771.ulrike-kremeier-ich-bringe-sachen-gern-zu-ende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179125.friedhoefe-fuer-immer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176112.auf-dem-rechten-auge-blind.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}