{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184892.rechtsentwicklung-in-thueringen-zum-beispiel-rudolstadt.html", "query_keywords": ["csu", "integration", "cdu", "mittelstand", "usa", "ukraine", "krieg", "schi", "ns", "migration", "demo", "rna", "hitler", "asien", "klimawandel", "politik", "nazi", "familie", "afd", "syrien", "rassismus", "klima", "leiche", "ss", "grenzen", "inflation", "regierung", "spo", "corona", "us", "sp", "linke", "sahra wagenknecht"], "creation_date": "30.08.2024", "last_modified": "30.08.2024", "crawl_date": "21.10.2024", "author_person": ["Moderation: Ines Wallrodt und Wolfgang Hübner; Fotos: Katja Strempel"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Einwanderung", "Ost-Wahlen", "Rechtsradikalismus", "Thüringen"], "content": {"title": "Zum Beispiel Rudolstadt", "description": "Wie lebt es sich in diesen Zeiten in Thüringen? Fünf Menschen aus Rudolstadt, drei Stunden an einem Tisch: Ein Gespräch über Sommerfrische und Sozialarbeit, Einheimische und Zugewanderte, Weltoffenheit und Nazigewalt.", "body": {"": ["Wie lebt es sich in diesen Zeiten in Thüringen? Ein Gespräch über Sommerfrische und Sozialarbeit, Weltoffenheit und Nazigewalt", "Thüringen wählt, die politischen Verhältnisse sind schwierig. Manche sprechen von einer Schicksalswahl. Die rechtsextreme AfD kann mit ihrem Spitzenkandidaten Björn Höcke mit Abstand stärkste Partei werden. Wie lebt es sich in diesen Zeiten in Thüringen, wie sieht der Alltag aus? Wir haben Menschen aus Rudolstadt, die sich in der Stadt und in der Kommunalpolitik engagieren zu einem ausführlichen Gespräch eingeladen, drei Stunden werden es am Ende sein. Wir treffen uns im Probenraum des Theaterorchesters – Eierkartons an den Wänden, Dirigentenpodest auf der einen, Pauke auf der anderen Seite des Raumes. Das Theater ist eine Baustelle; es wird seit Jahren saniert und soll 2025 wieder eröffnet werden. Bis dahin müssen die Ensembles mit Ersatzspielstätten vorlieb nehmen. Das Gespräch wird sehr schnell eine Debatte über die Gefahr von rechts.", "nd: Wir sitzen hier im Proberaum des Orchesters, im Theater von Rudolstadt. Auf dem Spiel- und Premierenplan stehen ein paar Stücke mit interessanten Titeln: »Fehler im System«, »Kein schöner Land«, »Leben ist immer lebensgefährlich«, »Erinnerungen von morgen«, »Warten auf Godot«, »Kleiner Mann, was nun?«. Welcher dieser Titel entspricht am stärksten Ihrem derzeitigen Lebensgefühl?", "Hans-Heinrich Tschoepke: Eindeutig »Fehler im System«.", "nd: Warum?", "Tschoepke: Weil ich glaube, dass bei all den Veränderungen, die wir erleben, die Demokratie nicht mehr so funktioniert, wie wir es gewohnt waren. Wenn ich zum Beispiel an die Einflüsse von Social Media denke.", "Petra Rottschalk: Eigentlich passt das alles, irgendwie. Auch »Kein schöner Land«, denn wir haben ja hier unsere Heimat. Ich bin hier geboren, andere ganz in der Nähe. Heiner ist zugezogen vor etwas mehr als 30 Jahren.", "nd: Nach 30 Jahren gilt man noch als Zugezogener?", "Rottschalk: Das kann Generationen dauern, bis man hier nicht mehr als Zugezogener gilt. Es ist ein schönes Land, das man nicht bestimmten Kräften überlassen möchte. »Warten auf Godot« passt auch, denn in einer Zeit, in der die Spitzenkandidaten um die Wählergunst kämpfen, sind leider wenige Godots dabei, die für eine gute Politik stehen.", "nd: Ist Heimat für Sie ein problematisches Wort?", "Rottschalk: Nein. Obwohl der rechtsradikale Thüringer Heimatschutz in Rudolstadt entstand. Aber es gibt hier auch den Heimatbund Thüringen, einen Verein, der sich mit der regionalen Geschichte befasst und vor 20 Jahren gesagt hat, wir verzichten nicht auf diesen Begriff, wir beanspruchen Heimat für uns.", "Tschoepke: Der Verein stellt im ländlichen Raum einiges auf die Beine. Sie beleben hier die alte Tradition der Sommerfrische, der Urlaubsregion wieder. Da gibt es jedes Jahr im Schwarzatal ein großes Fest und es entstehen Initiativen wie Ökodorf und Infrastrukturprojekte.", "Rottschalk: Es geht auch um regionale Produkte. Da werden Leute beraten, die Apfelsaft herstellen, Wurst produzieren, Streuobstwiesen anlegen. Oder sie fahren mit einer Kinoanlage aufs Dorf. So etwas schafft Identifikation.", "Annett Wenzel: Ich bleibe auch bei »Fehler im System« hängen. Weil ich den Eindruck habe, dass viele Menschen bei all den Veränderungsprozessen nicht richtig mitgenommen werden. Dabei haben wir viel verändert, wir können viel bewegen. Wir haben in Rudolstadt eine engagierte Zivilgesellschaft, da gibt es solche Dinge wie das Fest der Demokratie, da stellen sich Menschen der Rechts-Entwicklung in den Weg.", "nd: Wenn es eine engagierte Zivilgesellschaft gibt – wo ist dann der Fehler im System?", "Wenzel: Längst nicht alle nehmen die Möglichkeiten wahr, etwas mitzugestalten und zu verändern. Die einen fühlen sich nicht angesprochen, andere laufen rechten Parolen nach. Das sind nicht nur Leute, die vom Leben frustriert sind, und Benachteiligte. Es sind auch Leute, denen es gut geht. Oder diejenigen, die sich über jede Veränderung aufregen.", "Rottschalk: Das hat nach meinem Gefühl zugenommen. Ich frage mich oft, wo das herkommt. Einerseits glaube ich, dass die Coronazeit zu einer gewissen Verrohung in der Auseinandersetzung geführt hat, weil viele Leute sich selbst überlassen waren und wochenlang nur wenige soziale Kontakte hatten. Und dann tragen auch die sozialen Medien zur Vereinzelung bei. Es ist eben viel einfacher, sich digital etwas an den Kopf zu werfen, als das im Gespräch zu tun. An der Kasse in der Kaufhalle sitzen manchmal Leute, die nur sagen: Karte? Bar? Bon? Statt es mit einem ganzen Satz oder vielleicht sogar mit einem Lächeln zu versuchen.", "Wenzel: Ich habe das Gefühl, dass diese Entwicklung früher angefangen hat. Für mich wurde das spürbar, als 2015 die geflüchteten Menschen hierher kamen. Da war der Wutbürger plötzlich sehr präsent.", "nd: Kamen Geflüchtete nach Rudolstadt?", "Rottschalk: Ja, es gibt eine Gemeinschaftsunterkunft in der Stadt. Ein großer Anteil der Geflüchteten im Landkreis hier gelandet.", "Wenzel: Damals entstand ja die Pegida-Bewegung. Das waren rasante Veränderungen. Von da habe ich schon in Erinnerung, dass Leute lautstark und unreflektiert ihre Meinungen kundgetan haben, gerade in den digitalen Medien. Zum Teil unter der Gürtellinie.", "Tschoepke: Wobei es nicht das Problem ist, lautstark seine Meinung zu äußern. Schwierig wird es, wenn man nicht mehr diskutiert und differenziert. Das war eine aufgeheizte Stimmung, und das hat die AfD benutzt, um Geschichten zu erzählen, bei denen es ihr egal war, ob das stimmt oder nicht.", "(Katharina Fritz kommt dazu.)", "nd: Guten Tag, müssen wir Sie vorstellen oder kennen sich hier alle?", "Katharina Fritz: Ich kann ja kurz was sagen. Ich bin 19, habe im Sommer Abitur gemacht, wohne gleich da drüben und mach ab September ein Freiwilliges Soziales Jahr bei der Linke-Landtagsfraktion in Erfurt. Außerdem bin ich seit Juni für Die Linke hier im Stadtrat und im Kreistag.", "nd: Auch Sie müssen unsere Eingangsfrage beantworten: Welcher dieser Titel aus dem Repertoire des Rudolstädter Theaters hat am meisten mit Ihrem Lebensgefühl zu tun? »Fehler im System,« »Kein schöner Land«, »Leben ist immer lebensgefährlich«, »Erinnerungen von morgen«, »Warten auf Godot«, »Kleiner Mann, was nun?«?", "Fritz: »Leben ist immer lebensgefährlich«.", "nd: Das hatten wir von einem jungen Menschen erwartet. Warum?", "Fritz: Ich habe schon manchmal Angst, abends alleine durch die Stadt zu laufen. Wegen Leuten, die nicht so gut finden, was ich politisch mache. Es gibt auch die emotionale Gefahr, sich davon unterkriegen zu lassen, von dem Gegenwind, von beleidigenden Kommentaren. Cool ist, dass ich Unterstützung bekomme. Und dann bin ich in einer Phase, wo ich mich orientieren muss und überlegen muss, wohin ich in meinem Leben will. Das ist aufregend und vielleicht auch gefährlich.", "Tschoepke: Dieser aggressive Unmut von rechts ist ja nicht neu. Das gab es schon einmal. Wir hatten in Rudolstadt in den 90ern auch die Baseballschlägerjahre, als hier Glatzen rumgelaufen sind.", "Rottschalk: 1992 kamen die Rechten zum Gedenkmarsch für den Altnazi Rudolf Heß nach Rudolstadt, weil ihnen das in Wunsiedel in Bayern verboten worden war. Das ging durch alle Sender bis in die »Tagesschau«. Diese Bilder kommen immer wieder.", "nd: Die haben sich mit dem Marsch aber nicht festgesetzt in der Stadt.", "Rottschalk: Nein, aber einer von den führenden Rechtsradikalen, Tino Brandt, ist hier aufgewachsen. Der war im rechten Thüringer Heimatschutz aktiv und hat sich im NSU-Umfeld bewegt. Beate Zschäpe vom NSU kam oft aus Jena hierher. Da sind rechte Strukturen entstanden.", "Wenzel: In Wunsiedel gab es das schon länger, und dorthin gab es Kontakte. In Saalfeld, wo ich schon in den 90er Jahren Sozialarbeiterin war, gab es in einem Stadtteil genau solche Strukturen. Die waren miteinander vernetzt bis nach Jena. Aber es kamen dann auch ruhigere, bessere Jahre, in denen die Rechtsextremen etwas zurückgedrängt werden konnten.", "Tschoepke: Sie waren weniger sichtbar. Das Frappierende an dem Heß-Aufmarsch war weniger dieser martialische Umzug mit Fackeln. Sondern dass Leute aus dem Fenster geschaut und Beifall geklatscht haben.", "Rottschalk: Es gab ein Foto von einer Frau um die 80, die am Fenster stand und den Hitler-Gruß gezeigt hat.", "nd: Ist dieses Gefühl einer rechten Gefahr im Alltag gegenwärtig?", "Wenzel: lch denke, das kommt auf die Sensibilität der einzelnen Menschen an. Manche nehmen es gar nicht wahr. Ich nehme es wahr am Habitus von Leuten, an eindeutigen Symbolen. Aber die kennen viele gar nicht.", "Fritz: Ich war in Jena in der Schule, da ist die Stimmung etwas anders. Freunde aus Rudolstadt haben mir erzählt, dass zum Beispiel die geplante Fahrt in die Gedenkstätte Buchenwald ausgefallen ist. Ich war dort, das ist super beeindruckend, das sollte jeder gesehen haben. Rechts-Sein hat sich unter Jugendlichen sehr normalisiert; die reden davon, dass die deutsche Kultur verloren geht. Dann frage ich immer: Was ist denn die deutsche Kultur? Da kommt nicht viel. Ich glaube, das ist sehr schwer wieder zu ändern, weil es so viel Halbwissen über Politik und Geschichte gibt.", "Wenzel: Die Normalitätsverschiebung nach rechts betrifft nicht nur junge Menschen, die ist eine gesamtgesellschaftliche Entwicklung. Das ist dramatisch.", "nd: Wie äußert sich das?", "Wenzel: Darin, wie Menschen kommunizieren. Wie sie andere Menschen ausgrenzen. Wir haben vor zwei Jahren versucht, mit Jugendlichen, die wir als rechts offen bezeichnen, ins Gespräch zu kommen. Das gab sofort ein Argumentationsgefecht. Ich musste ziemlich ackern, damit ich die nicht gleich komplett verliere. Manche sind von den Eltern geprägt, andere vom sozialen Umfeld, dort ist die Verschiebung nach rechts schon passiert, da wird offen gegen Menschen mit Migrationshintergrund gehetzt. Bei Jugendlichen sehe ich immer noch die Möglichkeit des Gesprächs, bei vielen Erwachsenen kaum noch.", "Tschoepke: Bei vielen Jugendlichen ist es einfach sexy, rechts zu sein. Wir sehen das bei den Jugendwahlen. Da wird in manchen Schulen im ländlichen Raum bis zu 50 Prozent die AfD angekreuzt.", "Rottschalk: Von dort kommen die einfachen, populistischen Antworten. Etwas komplexere Zusammenhänge interessieren viele nicht, auch bei Erwachsenen. Und dann bedient das Rechtssein vielleicht bei jungen Leuten auch das Bedürfnis, rebellisch zu sein.", "Wenzel: Wenn man ein konkretes Projekt anbietet, kann man schon mit den Jugendlichen in Kontakt kommen. Wir haben mal in einer rechts offenen Gruppe Jugendlicher, 20, 30 Leute, eine Befragung durchgeführt: Was bietet Rudolstadt, was nutzt ihr davon? Was wollt ihr gerne machen? Da kam oft: Wir wollen eine Party für unser Alter. Die waren so 14, 15 Jahre. Das haben wir mit ihnen zusammen organisiert, bis zum Aufräumen und Saubermachen am Ende. Im Herbst machen wir das zum vierten Mal. Die Jugendlichen haben sich auch Workshops gewünscht. Wie bediene ich eine Waschmaschine? Wie mache ich mich fit für die Ausbildung und das Berufsleben? Bei diesem Thema macht übrigens jetzt auch ein großer Arbeitgeber aus der Stadt mit.", "Tschoepke: Viele Jugendliche fühlen sich von der AfD emotional angesprochen. Wenn man fragt warum, geht es um solche Themen wie Gendern und LGBTQ. Das wird dann zur entscheidenden Kulturfrage erklärt, obwohl es praktisch im Alltag keine große Rolle spielt. Mit solchen Themen Leute einzufangen, darin ist die AfD richtig gut.", "nd: Sie reden jetzt schon eine ganze Weile über die Gefahr von rechts. Eigentlich wollten wir Sie ja fragen: Lebt es sich gut in Rudolstadt?", "Rottschalk: Ja, trotzdem, ich lebe gerne hier. Das hat sicher auch damit zu tun, dass in meinem persönlichen Umfeld wenige Menschen sind, die sich von der Gesellschaft abwenden, die gegen Ausländer agieren.", "Tschoepke: Eindeutig ja. Ich und meine Familie haben hier alles, was man braucht, um gut leben zu können. Wir kriegen häufig Besuch aus dem Westen und die sind total begeistert von Rudolstadt.", "nd: Mit welchem Bild sind Sie vor 30 Jahren nach Rudolstadt gekommen?", "Tschoepke: Uns hat damals diese historische Situation eines Umbruchs gereizt, die man miterleben und mitgestalten konnte. Wir stammen aus der Pfalz und haben gesagt: Wir gucken uns das drei Jahre an und denken dann noch mal darüber nach. Aber nach drei Jahren war klar, dass wir bleiben.", "nd: Was ist ein deutlicher Unterschied zwischen dem Leben in ihrer alten und der neuen Heimat?", "Tschoepke: Inhaltlich ist das gar nicht so verschieden. Aber es gibt dort eine höhere Hemmschwelle, extrem rechts zu wählen. Hier gibt es nicht so eine relativ feste Parteienbindung. Deutlich mehr Leute sind hier bereit, aus ihrer Lebenssituation heraus, manchmal auch aus einer Stimmung heraus, die AfD zu wählen. In den Medien wird das leider oft pauschalisiert, die Region wird auf unzufriedene Rechtsradikale reduziert. Deswegen sind Leute, die uns hier besuchen, völlig überrascht: Ist ja cool hier, und so nette Leute. Und wenn man mit den Unzufriedenen und Wütenden mal ins Detail geht, bleibt oft nur übrig: aber die vielen Ausländer.", "Rottschalk: Dabei sind es in Thüringen nur sechs Prozent der Einwohner, soweit ich weiß. In Nordrhein-Westfalen beispielsweise ist der Anteil doppelt so hoch.", "nd: Werden ukrainische Flüchtlinge von den Skeptischen und Wütenden anders angeschaut und behandelt als Menschen aus Syrien oder Afghanistan?", "Rottschalk: Am Anfang ja. Aber als die ersten Berichte kamen nach dem Motto, die Ukrainer sacken hier nur das Geld ein und schicken es den Verwandten, hat sich die Stimmung etwas verändert. Aber es gibt ein paar Beschäftigungsprogramme für Ukrainer, und wenn das gut läuft, wird die Haltung zu den Geflüchteten schnell wieder positiver.", "Tschoepke: Es werden ja auch dringend Arbeitskräfte gebraucht. Der Fachkräftemangel ist eins unserer größten Probleme, das bedroht den Wohlstand des Mittelstands hier.", "Rottschalk: Der Klinikchef wird nicht müde zu erklären, dass er sein Haus schließen könnte, wenn er keine ausländischen Fachkräfte hätte. In dem Klinikverbund arbeiten Leute aus vielen Nationen.", "Fritz: Ich finde es krass, wenn Leute mit ausländischen Menschen zusammenarbeiten oder sogar befreundet sind und trotzdem AfD wählen.", "Tschoepke: Aber die meisten Menschen, die Kontakt zu Ausländern und Geflüchteten haben, meistens beruflichen Kontakt, sehen das ein bisschen differenzierter. Wir haben hier in Rudolstadt ein schönes Café, dort arbeiten auch ausländische Menschen. Ein deutscher Mitarbeiter hat mir erzählt, dass ein Gast zu ihm sagte: Endlich kommt mal einer, der uns versteht. Da sagte der deutsche Mitarbeiter zu dem Gast: Sie haben eine rote Linie überschritten. Wir lassen nicht zu, dass unsere Mitarbeiter diskriminiert werden. Wir packen Ihnen Ihre Bestellung ein, die können Sie mitnehmen und verlassen bitte das Lokal. Und wenn Sie Ihre Haltung geändert haben, dürfen Sie wiederkommen.", "Wenzel: Dafür müssen die Mitarbeiter von den Chefs Rückhalt bekommen. Und das passiert leider viel zu wenig. Oft werden ja solche Dinge hingenommen.", "nd: Weil es den Leuten egal ist? Oder aus Angst vor einer Auseinandersetzung?", "Wenzel: Ich kann da nur für mich selber sprechen. Es gibt Tage, da gelingt mir das gut, und ein andermal halte ich mich eben zurück. Ich bin mal mit syrischen Mädchen in die Stadt gegangen, zum Eisessen, und vier von ihnen hatten ein Kopftuch auf. Es hat niemand was gesagt, aber die Blicke hat man gespürt. Diese Vorbehalte gibt es bei Jugendlichen weniger, die stört das oft nicht.", "Tschoepke: Und trotzdem würden viele AfD wählen.", "Wenzel: Auch rechts offene Jugendliche sagen dann, ich kenne diesen Afghanen oder jenen Syrer, der ist okay. Für die anderen gilt das pauschale Vorurteil.", "Fritz: Ich kenne jemanden, der ist nicht so – das erlebe ich auch. Ich war mal mit einem afghanischen Jungen im Park bei seinen Freunden, und dann liefen dort rechte Lieder und einer machte den Hitler-Gruß. So was verstehe ich nicht. Ich bin da schnell wieder gegangen.", "(Nach einer Stunde betritt Steffen Mensching den Raum. Er kommt von der Probe für einen Volksliederabend.)", "nd: Schön, dass Sie auch kommen konnten und dass wir hier bei Ihnen sein können. Auch an Sie die Frage, die die anderen bekommen haben. Welcher Titel der Stücke auf Ihrem Spielplan entspricht Ihrem Lebensgefühl gerade am ehesten?", "Mensching: »Warten auf Godot«. Wir sind ja alle in großer Unsicherheit, was hier passiert. Wie in dem Stück, wer eigentlich Godot ist, warum er kommen soll, warum er nicht kommt. Und dieses Gefühl, einer Situation gegenüberzustehen, die man nicht so richtig überblickt für Thüringen, aber auch für die gesamte Republik. Man weiß nicht, mit welchen Partnern man zu tun haben wird. Welche Gegnerschaften die Arbeit verändern werden. Man weiß nicht, welche Leute sich eventuell entschließen, das Land zu verlassen. Da hängt natürlich viel eigene Perspektive dran.", "nd: Denken Kollegen ernsthaft übers Weggehen nach?", "Mensching: Klar.", "nd: Ihr Vertrag wurde ja gerade verlängert.", "Mensching: Verträge kann man auch abbrechen. Wenn sich die Situation so drastisch verändert, dass man in seiner Arbeit beschränkt wird, dass man das Gefühl hat, man ist nicht mehr willkommen, dann entscheidet man sich anders.", "nd: Machen Sie sich große Sorgen, was der Ausgang der Landtagswahl für das Theater bedeutet und für Ihre persönliche Existenz?", "Mensching: Die größere Frage ist, was mit dem Land passiert. Wir als Theater werden uns schon zu verteidigen wissen. Wir sind dank der Maßnahmen der letzten und der aktuellen Regierung finanziell ganz gut aufgestellt. Neben allen Zensurbefürchtungen durch eine mögliche AfD-beteiligte Regierung ist ja die größere Gefahr, dass man über die Finanzierung die Kulturlandschaft und die politische Landschaft verändert. Die werden das Theater nicht gleich verbieten. Die werden versuchen – das hat man in Ungarn gesehen und in Polen – bestimmten Einrichtungen einfach die Mittel zu entziehen.", "Rottschalk: Im Stadtrat gab es schon Versuche. Für unser Weltmusik-Festival muss das Budget immer am Anfang des Jahres bereitgestellt werden. Die AfD hat dagegen gestimmt. Das als Mehrheit – diese Vorstellung ist total grausam. Dabei ist kulturpolitisch in den letzten fünf bis zehn Jahren in Thüringen viel Gutes passiert. Die Finanzierung ist für alle Thüringer Theater-Standorte bis 2030 gesichert worden. Erstmalig ab diesem Jahr wird überall Tarif gezahlt an die Mitarbeiter und Mitarbeiterinnen, im Bereich der Soziokultur sind die Mittel erhöht worden, für Demokratieprojekte ist mehr gekommen, für Museen. Irre, was da passiert ist.", "Tschoepke: Städte wie Rudolstadt mit hohen Kulturausgaben werden über den Kulturlastenausgleich extra nochmal gefördert.", "nd: Trotzdem wird die amtierende Regierung ja höchstwahrscheinlich abgewählt werden.", "Mensching: Schon erstaunlich. Wir haben Mitarbeiter im Haus, die jetzt nicht mehr links wählen, sondern den linken Ableger. Nun muss man sein Wahlverhalten nicht an Dankbarkeit knüpfen, aber nicht zu sehen, dass da eine Menge passiert ist? Und auch die Schizophrenie zu sagen, Ramelow, den würden wir wählen, aber die Linken sind für mich unwählbar geworden. Da läuft man irgendwie Ideologemen hinterher, die sich verselbstständigt haben. So wie die CDU ihrem Ideologem hinterherläuft, mit den Linken und einem sozialdemokratisch orientierten Ramelow nicht zu koalieren. Aber mit Sahra Wagenknecht.", "Rottschalk: Logische Argumente sind raus aus dem Wahlkampf. Dass das Theater so ein Abbild der Gesellschaft ist, erschreckt mich in dem Zusammenhang trotzdem. Im Orchester sind seit vielen Jahrzehnten zwölf Nationen vertreten, in einem Stück hatte der syrische Hausmeister eine Rolle. Da wundere ich mich schon, dass das Wahlverhalten nicht anders ist als in der Gesamtgesellschaft.", "Mensching: Ich würde meine Hand verwetten, dass wir im Haus nicht 30 Prozent AfD haben. Aber wir haben sicher ein paar Prozent und auch unter unseren ausländischen oder ehemals ausländischen Mitarbeitern, die vor 40, 50 Jahren in die DDR gekommen sind, gibt es Leute, die haben eine andere Sicht auf Migration. Das ist ja nicht so selten, dass Leute, die sowas selber erlebt haben, nach unten stoßen, um die, die hinterherklettern, zurückzudrängen.", "nd: Wenn es sich in Rudolstadt insgesamt ganz gut leben lässt: Woher kommt dann die schlechte Grundstimmung? Irgendwelche Probleme muss es doch geben, die anfällig machen für die AfD.", "Mensching: Es gibt natürlich Probleme. Die Teuerungsrate haben wir alle gespürt. Und Corona war eine schwierige Zeit. Aber da wird auch so ein Gefühl gepflegt, mit dem man sich wohlfühlt. Wir sind das Opfer. Die da oben machen alles scheiße. Diese DDR-Erfahrung wird sehr gerne verpflanzt und von der AfD abgemolken. Andererseits merke ich oder ich hoffe zu merken, dass die Leute auch die Nase voll haben von dieser Negativität, dass alles schlecht geredet wird, dass alles nur noch den Bach runtergeht.", "Tschoepke: Das hängt auch damit zusammen, dass die Rechten viel lauter sind. Die hörst du mehr. Aber das heißt nicht, dass sie viel mehr sind. Es gibt ein paar spezifische Probleme im Osten, wie zum Beispiel die Demografie. In den 90er Jahren, als es hier wenig Arbeit gab, sind die jungen Frauen weggegangen und haben woanders Kinder bekommen.", "Rottschalk: Die nehmen mir den Arbeitsplatz weg, das hört man heute aber nicht mehr.", "Tschoepke: Die Leute werden jedenfalls bitter enttäuscht werden, wenn die AfD was zu sagen hat.", "nd: »Kein schöner Land. Ein deutscher Volksliederabend« heißt das neue Programm am Theater. Wieviel politisches Statement steckt da drin?", "Mensching: Ach, es geht uns gar nicht darum, dass wir da diskret die Sprengkraft der nationalen Frage oder des Heimatbegriffs als Provokation setzen wollten. Da ist auch ein großes Fragezeichen in dem Titel drin. Die Intention des Abends ist mehr, zusammenzukommen und nicht die Spaltung nochmal zu thematisieren. »Wo man singt, da lass dich ruhig nieder« – ja klar, böse Menschen singen die Lieder auch. Aber trotzdem, eine Brücke anzubieten, über die man gehen kann. Wir haben nicht nur liberale, kosmopolitische Zuschauer, sondern auch Leute, die AfD oder anders, eher rechts wählen. Denen gehört dieses Theater auch, es ist ein seltener Ort, wo sich Leute noch begegnen, die aus verschiedenen Lagern kommen. Wir grenzen nicht aus, sondern wir suchen das Gespräch. Wenn wir aus diesem Nebeneinander der Blasen rauskommen wollen, brauchen wir Vermittler, die das moderieren. Das können Vereine sein, Basisarbeit auf der Straße oder eben das Theater.", "nd: Darunter wird heutzutage oft verstanden, den Leuten in ihren Ressentiments recht zu geben.", "Mensching: Nee, das machen wir nicht. Aber wir müssen uns mit den Themen der AfD befassen. Wo ist die Analyse, welche Folgen ihr Wirtschaftskonzept eigentlich hat oder haben würde? Oder ihr ökologisches Konzept oder ihr außenpolitisches. Da fehlen mir populäre Darstellungen, die die Leute mitnehmen. Das gehört nicht unbedingt auf die Bühne, aber zu diesen Fragen muss man als Theater auch Stellung beziehen. Indem wir Stücke zeigen, in denen es um den Umgang mit Menschen geht, zeigen wir ein anderes Menschenbild und eine andere Art und Weise der Kommunikation.", "Tschoepke: Theater muss sich natürlich mit gesellschaftlich relevanten Themen auseinandersetzen. Und es ist ja nicht so, dass alles schön und gut wäre. Die Inflation, die Tatsache, dass arbeitende Menschen trotz Gehaltssteigerungen netto noch weniger als vorher haben, kleine Renten, die nicht auskömmlich sind. Die Leute sind völlig verzweifelt, weil sie 45 Jahre gearbeitet haben und am Ende bei der Mindestrente landen. Das rechtfertigt natürlich nicht, fremdenfeindlich zu sein, völkisch zu denken oder sich besser zu fühlen als andere. Aber es ist ein Grund für Unmut.", "nd: Inflation, Rente – das sind Themen, die nicht auf kommunaler oder auf Landesebene entschieden werden.", "Mensching: Das spielt ja keine Rolle. Es werden Parteien abgestraft. Nicht für lokalpolitisches Versagen, sondern für bundespolitische Entscheidungen.", "Fritz: Die AfD hat ja auch in Sonneberg damit geworben, dass sie den Euro abschaffen will, obwohl es um den Landrat ging.", "Mensching: Die AfD gibt den Leuten das Gefühl: Wenn wir die Ausländer alle abwehren und auch die Bürgergeldbezieher möglichst schnell abschieben und schlecht gesundheitlich versorgen, sparen wir enorme Summen. Wenn wir auf den ganzen Irrsinn der erneuerbaren Energie verzichten, sparen wir Unsummen. Und wenn wir Frieden mit Russland machen, können wir wieder billiges Erdöl einkaufen. Und dann können wir weiter mit unserem Verbrenner munter durch die Gegend rasen. Interessanterweise wird Klimawandel in dem Parteiprogramm inzwischen benannt. Aber die Chinesen und die Inder sollen erstmal ihren CO2 Ausstoß reduzieren. Sie bieten also auch an: Es ist genug Geld da, wir müssen es nur anders verteilen.", "nd: Was in dieser Allgemeinheit ja stimmt. Ist nur die Frage, von wo nach wo verteilt wird.", "Mensching: Ja, es geht der AfD nicht um die Superreichen, nicht um die Veränderung der Erbschaftssteuer. Die andere Frage ist, brauchen wir Migration? Nicht nur von Fachkräften, die wir aus der Dritten Welt abwerben, sondern auch Leute, die herkommen und denen man Entwicklungsmöglichkeiten gibt. Da ist vieles seit 2015 zu schleppend und zu schlecht organisiert passiert. Das haben wir hier auch erlebt. Als die syrische Krise eskalierte, gab es im Kreis eine einzige Frau, die Arabisch konnte. Und die war ganz schwer anzustellen, weil sie natürlich keinen Sprachmittler-Nachweis hatte, sondern nur die Sprache beherrschte. In welcher Gehaltsstufe wird die dann eingestuft? Die wäre fast wieder abgehauen.", "Tschoepke: Aber das Haupthindernis ist die gesetzliche Vorgabe, dass sie erst mit einem Aufenthaltsstatus arbeiten dürfen. Und das zieht sich Jahr um Jahr hin. Und deswegen laufen die jungen Männer morgens durch die Stadt statt etwas anderes zu tun.", "nd: Gibt es denn generell genug Angebote für junge Menschen in Rudolstadt? Oder gehen alle weg nach der Schule?", "Fritz: Eigentlich ist es super hier. Es gibt eine Musikschule, eine Tanzschule, einen Club in der Nähe. Schwierig ist es nur, dort hinzukommen. Der letzte Zug fährt 23.30 Uhr.", "Rottschalk: Aber der erste um 4 Uhr.", "Fritz: Ja klar, irgendwie komme ich schon nach Hause. Man kann hier schön an der Saale spazieren gehen, picknicken, wir haben ein Freibad, das allerdings nur noch ein Becken hat. Und mit den Jobs sieht es auch nicht so schlecht aus.", "Wenzel: Wir haben 250 freie Ausbildungsplätze im Landkreis.", "Fritz: Manche machen die Ausbildung woanders, kommen aber danach wieder.", "Tschoepke: Rudolstadt ist extrem attraktiv für junge Familien. Wir haben bemerkenswert gut ausgebaute Kindergärten. Jeder aus dem Westen beneidet uns darum. Das Gleiche gilt für Schulen, die sind tipptopp. Es gibt tolle Wohnungen und Häuser. In Jena zahlt man das Doppelte dafür.", "Rottschalk: Wahrscheinlich liegt es in der Natur des Menschen, dass man das, was man hat und was man für normal hält, weil es immer da war, nicht wertschätzen kann. Da müssen erst Leute von auswärts anreisen, um uns zu zeigen, wie toll wir es haben.", "Mensching: Mein Eindruck ist, bei den Jüngeren gehen die Mutigen erstmal weg, die eher Zurückhaltenden, um nicht Feigen zu sagen, die bleiben hier. Wenn es wirklich so kommt, wie wir befürchten, dass das hier weiter nach rechts rutscht, dann wird die Gegend natürlich an Attraktivität verlieren. Wir werden das im Theater bei der Besetzung von Posten merken, die Krankenhäuser auch.", "nd: Nehmen besorgte Nachfragen zu von Auswärtigen, die nach Rudolstadt kommen wollen?", "Rottschalk: Es gibt durchaus Besucher, die uns vorher schreiben. Wir haben die Wahlergebnisse gesehen, können wir denn überhaupt noch zu euch kommen? Oder auch: Können wir euch irgendwie helfen? Ich habe mich daraufhin in diesem Jahr sogar mit einer Frau aus Bayern getroffen und ihr gesagt, zählen Sie doch mal zusammen, wieviel Prozent bei Ihnen CSU, Freie Wähler und AfD insgesamt haben. Da müssen wir Ihnen vielleicht helfen.", "Mensching: Bei unseren internationalen Gästen achten wir darauf, dass die abends einen sicheren Weg zum Hotel haben. Wir hatten schon Vorkommnisse, dass Ballettkünstler aus Asien angepöbelt wurden. Das kann einem auch in anderen Orten passieren, Rassismus ist nicht auf die Kleinstädter beschränkt. Aber in einer Großstadt sind viel mehr Leute, die einem zur Seite stehen. Wenn man hier nachts um zehn über die Straße geht und man begegnet einer Horde oder einem einzelnen Idioten, dann ist die Konfrontation viel schneller da.", "Wenzel: Ich habe da eine erschreckende Episode. 2015 in Teichel, meinem Geburtsort. Ich hatte damals noch schwarz gefärbte Haare und bin im Sommer recht dunkel. Damals habe ich bei meinem Bruder ans Fenster geklopft, wegen der Kinder wollte ich nicht klingeln. Da kam ein Auto hinter mir vorbei. Die haben geschrien, ich soll hier verschwinden, ich habe hier nichts zu suchen, ich soll zurück. Ich stand zitternd da. Das hat mich sehr, sehr erschreckt.", "Fritz: Ich hatte gerade Jugendliche aus Frankfurt am Main zu Gast, die sich Ostdeutschland mal anschauen wollten. Wir haben denen den Landkreis gezeigt und waren flyern in Probstzella und kleinen Dörfern. Am Abend waren die mit im Stadtrat, wo ich als Integrationsbeauftragte kandidiert habe. Die AfD war mit sechs von acht Mitgliedern anwesend. Zwölf Stadträte haben den Gegenkandidaten von der AfD gewählt, obwohl der noch nicht einmal Englisch kann. Ich wurde zwar knapp gewählt, aber es ist trotzdem krass, wie normal es inzwischen geworden ist, mit der AfD zu stimmen. Da haben die beiden aus Frankfurt gleich mal die Realität mitbekommen.", "Mensching: Es ist für mich eine bestürzende Erfahrung, dass große Teile des Ostens sich jetzt für eine Partei entscheiden, die behauptet, sie habe die Wahrheit in der Tasche. Davon habe ich genug gehabt in den ersten 30 Jahren meines Lebens. Dass man sich trotzdem für eine Partei wie die AfD entscheidet, kann nur zwei Ursachen haben. Entweder man war damals glücklich mit dieser Ordnung der Welt. Oder man hält ein solches Gesellschaftsmodell aktuell für richtig aus Angst, den Lebensstil, an den man sich gewöhnt hat, nicht weiterführen zu können.", "nd: Kurz vor der anstehenden Landtagswahl sind Überlegungen der Bahn bekannt geworden, die IC-Strecke über Rudolstadt nach Jena und Leipzig zu streichen. Was hat das in der Stadt ausgelöst?", "Mensching: Das ist für viele ein Riesenproblem. Dieser Intercity wurde ja erst vor nicht allzu langer Zeit eingeführt. Wenn der abgeschafft wird, wird das sehr viele Pendler betreffen. Auch Künstler, die zu uns kommen. Für die ist es wichtig, ob sie in wenigen Stunden in Leipzig, Berlin oder Frankfurt sein können. Wenn das jetzt erschwert wird und die Leute gleichzeitig hören, wie die Bahnmanager bezahlt werden, regt sie das natürlich auf. Und treibt sie in die Arme der AfD. Die Bahnverantwortlichen sollten ihre Boni aus den letzten vier Jahren zurückzahlen.", "Tschoepke: So eine Streckenstreichung verstößt auch gegen das Versprechen aus dem Grundgesetz, dass die Lebensverhältnisse in den Regionen, in Stadt und Land möglichst gleichwertig sein sollen. Das ist ein Abhängen und eine politische Dummheit, da sparen zu wollen. Denn es geht auch um den Zusammenhalt der Gesellschaft.", "Rottschalk: Die Probleme der Bahn sind ja auch ein politisches Problem. Ich finde, die kann man am besten bewältigen, wenn möglichst viele von den etablierten Parteien gemeinsam nach Lösungen suchen. Ich fand das auch in den letzten fünf Jahren in Thüringen nicht schlecht, dass sich die Parteien jenseits der AfD immer wieder einigen mussten.", "Mensching: Auch hier in der Stadt und im Kreis haben beispielsweise CDU und Linke deutlich unterschiedliche Positionen, und trotzdem arbeiten sie in bestimmten Gremien und bei bestimmten Sachfragen zusammen.", "Fritz: Bei den Jugendverbänden der Parteien in Thüringen geht das ganz gut. Da gibt es hier im Kreis eine Vernetzung der Linkspartei-Jugend mit den Jusos, sogar mit der Jungen Union. Zum Beispiel haben wir eine Demo gegen Höcke gemeinsam organisiert. Im Kreistag gibt es eine rot-rot-grüne Fraktion, und auch mit der CDU ist es ganz okay, soweit ich es bisher mitbekommen habe.", "nd: Auf Bundesebene ist das deutlich schwieriger. Da stehen Grundsatzfragen gegeneinander: Privatisiert man die Bahn oder bleibt sie ein Staatsunternehmen?", "Rottschalk: Da können wir auch im Kreis bleiben. Wir haben versucht, und das ist auch gelungen, das Krankenhaus in kommunaler Hand zu behalten.", "Tschoepke: Auch deshalb, weil das Krankenhaus der größte Arbeitgeber im Landkreis ist.", "Rottschalk: Und das ist keineswegs überall so. In Hildburghausen und Sonneberg ist der private Krankenhausbetreiber insolvent, und die Landkreise müssen die Kliniken retten und wieder übernehmen.", "nd: Bestätigt aber eine solche Zusammenarbeit vieler Parteien nicht auch die Erzählung der AfD, die anderen seien alle Systemparteien?", "Mensching: Dann würde ich sagen: Okay, so ist es. Hier ist die Volksfront, und dort sind die Nazis. Das gab es in anderen Zeiten auch. Und so einen Punkt haben wir wieder erreicht: Es gibt demokratische Parteien, und es gibt eine Partei, die ist nicht mehr demokratisch und muss geächtet werden. Sie wollen dieses System abschaffen; das sagen sie öffentlich verklausuliert, unter Kameraden ganz offen. Kann sein, dass die CDU es nicht gerne hört, Teil der Volksfront zu sein.", "Tschoepke: Aber die CDU wurde nach dem Krieg gegründet genau mit diesem Anspruch, sich abzugrenzen gegen die extremen Rechten. Das hatten die Konservativen ja vorher nicht gemacht. In diesem historischen Kontext dürfte das doch kein Problem sein. Dennoch sind CDU-Leute gefühlsmäßig oft genug eher auf der Seite der AfD.", "Fritz: Die gibt es, aber es gibt dort auch andere, die sagen: Wenn die CDU wirklich mit der AfD koalieren würde, wäre ich da weg.", "nd: Wir haben jetzt lange über harte Themen und politische Probleme gesprochen. Wann waren Sie zum letzten Mal zufrieden in Ihrem Leben, in Ihrer Arbeit, in der politischen Tätigkeit?", "Mensching: Ich komme von der Probe. Ich bin glücklich, wenn meine Kollegen sich engagiert beteiligen. Wenn man zusammen was schafft oder etwas durchsetzt, dann ist das Grund zur Zufriedenheit. Oder wenn wir unser Theater irgendwann wieder eröffnen können.", "Rottschalk: Ich bin seit April in einem Projekt dabei, wo wir als Förderverein eines kleinen Museums dort eine Gaststätte betreiben, die zwei Jahre leer stand. Das machen 20 Leute ehrenamtlich, dreimal in der Woche, und das macht jeden Abend einen Riesenspaß. Für mich ist das ein Beispiel dafür, wie schön es ist, etwas gemeinsam mit Lust zu machen, statt sich zurückzuziehen.", "Wenzel: Das erlebe ich mit den Jugendlichen, wenn wir zusammen diese Partys organisieren. So etwas hilft mir auch weiterzumachen, trotz aller Widrigkeiten. Weil es zeigt: Wir sind nicht allein.", "Fritz: Bei mir ist es so: Seit ich mit Politik zu tun habe, ist es mein Hobby geworden, mich aufzuregen. Und dann ist es gut, wenn man Leute hat, mit denen man an einem Projekt arbeiten kann, die einen da wieder runterholen.", "Tschoepke: Ich habe den Eindruck, es gibt bei den vielen Engagierten so eine Art Gegenbewegung. Wir sind da auch in einer Verantwortung, dass die Gesellschaft nicht kippt, dass Leute weiter ihre Köpfe zusammenstecken, um nach Lösungen zu suchen und nicht zu resignieren.", "Mensching: Bei der Arbeit an dem Volksliederabend, den wir jetzt machen, habe ich mich auch mit dem Sprichwortschatz beschäftigt, und da gibt es eins, das Erich Kästner stiftete, das fast banal klingt, aber wahr ist: Es gibt nichts Gutes, außer man tut es. Es geht darum, dass man selbst etwas tut für seine Freiheit, für sein Glück. Und die Kleinstadt hat den großen Vorteil, dass man von dem, was man tut, mehr merkt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182832.thueringen-im-grossen-sehr-blau-im-kleinen-etwas-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182486.afd-wenigstens-nicht-staerkste-kraft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176330.cdu-und-fdp-reissen-brandmauer-weiter-ein-erst-der-anfang.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}