{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1178542.medien-linke-medienkritik-jenseits-von-luegenpresse.html", "query_keywords": ["politik", "feminismus", "cdu", "mittelstand", "usa", "rassismus", "schi", "ns", "rna", "demo", "ss", "us", "spo", "sp", "grenzen", "linke", "sahra wagenknecht"], "creation_date": "15.12.2023", "last_modified": "15.12.2023", "crawl_date": "21.10.2024", "author_person": ["Peter Nowak"], "author_organization": [], "news_keywords": ["Emanzipation", "Kapitalismus", "Kapitalismuskritik", "Karl Marx", "linke Bewegung", "Marxismus", "Medienkritik", "Ökologie"], "content": {"title": "Linke Medienkritik: Jenseits von Lügenpresse", "description": "Lukas Meisner legt mit »Medienkritik ist links« ein wichtiges Plädoyer für eine linke Medienkritik vor. Bei deren Bestimmung versteigt er sich jedoch in manch konservative Kulturkritik.", "body": {"": ["Lukas Meisner legt ein wichtiges Plädoyer für eine linke Medienkritik vor, versteigt sich jedoch in manch konservative Kulturkritik", "Vielleicht finden sich im hinteren Winkel manches Kleiderregals in linken Hausprojekten noch T-Shirts mit der Parole »Taz lügt«. Vor 30 Jahren wollten sich Aktivist*innen der außerparlamentarischen Linken von den Grünen und den ihnen nahestehenden Medien abgrenzen. Ihre Parole war auch eine Antwort auf die Kampagne »Bild lügt«, die über Jahrzehnte von Linken und Linksliberalen unterstützt wurde. Indem auch die »Taz« mit dem unterkomplexen Vorwurf der Lüge belegt wurde, sollte deutlich gemacht werden, dass die wohlfeile Kritik am Springer-Konzern und seinen Zeitungen nicht ausreicht. Es brauchte, so viel schien der Linken klar zu sein, eine grundlegende Kritik der Medien in der kapitalistischen Gesellschaft.", "Es ist nicht verwunderlich, dass viele Linke an diese Parole heute nicht mehr erinnert werden wollen. Schließlich ähnelt sie dem auf rechtsoffenen Demonstrationen lauthals skandierten Vorwurf der Lügenpresse. Das Anliegen einer linken Medienkritik ist damit freilich nicht erledigt. Die Konsequenz kann nicht sein, die von rechts angegriffenen Medien umstandslos zu verteidigen. Daher ist es begrüßenswert, dass der Soziologe Lukas Meisner im Verlag Das Neue Berlin sein Buch »Medienkritik ist links« veröffentlichte. Von der Lektüre sollte auch nicht abschrecken, dass der zugegeben plakative Titel mit »Warum wir eine medienkritische Linke brauchen« im Untertitel gleich noch einmal verdoppelt wird, als müsse den Leser*innen die Botschaft schon auf dem Cover eingebläut werden.", "Zum eigentlichen Gegenstand, der linken Medienkritik, kommt Meisner erst in der zweiten Hälfte des Buches. Denn konsequenterweise muss er in den ersten zwei Kapiteln eine Begriffsbestimmung der Linken vornehmen, von der er jene Kritik erwartet. Dafür will er mit Zitaten von Karl Marx über George Orwell, Herbert Marcuse, Jodi Dean bis zu Raul Zelik erst einmal unter Beweis stellen, dass er sich mit der Staats- und Kapitalismuskritik beschäftigt hat.", "Auch zur jahrelangen Kontroverse zwischen dem Wagenknecht-Flügel und dessen Gegner*innen in der Linkspartei äußert sich Meisner und hat hier Anregendes beizutragen. Er teilt mit Wagenknecht die Kritik an der linksliberalen Variante der Identitätspolitik, diagnostiziert dann aber bei Wagenknecht »Verharmlosung von Rassismus und Sexismus, dessen Opfer als skurril und marottenhaft abgekanzelt werden«.", "Seine Kritik auch an Wagenknechts Bestseller »Die Selbstgerechten« ist fundamental: »Ganz unironisch wirbt Wagenknecht in ihrem Buch zentral nicht bloß für deutsches Nationalkapital, also für einen innovativen Standort Deutschland und dessen Industrie, sondern auch für CDU-Werte, für Tradition, Gemeinschaft, Fleiß und Anstrengung«.", "Hier hat Meisner schon einige Wochen vor der endgültigen Trennung zwischen Wagenknecht und der Partei einen zentralen Punkt an ihrem Projekt angesprochen: Wagenknecht antworte auf die von ihr kritisierte Identitätspolitik eben nicht mit einer Reformulierung des Programms einer universalistischen Linken, die den Kampf gegen Rassismus und Patriarchat mit dem Widerstand gegen kapitalistische Ausbeutung verbindet. Vielmehr entwickele sie eine Mittelstandsideologie mit dem Lob für deutsche Tugenden. Für Meisner entwickelt Wagenknecht eine eigene Variante der Identitätspolitik und »öffnet lediglich eine pseudolinke wertkonservative Filiale neben dem pseudolinken Hauptquartier liberaler Identitätspolitik«.", "Meisner benennt eine zentrale Stelle in Wagenknechts Konzept: den fehlenden Antikapitalismus. Der Autor kann sich durch die Texte der Gründungserklärung des Bündnisses Sahra Wagenknecht bestätigt fühlen. Da haben sich manche Wagenknecht-Anhänger*innen, die noch immer das Bild von der Führungsfigur der Kommunistischen Plattform aus den späten 90er Jahren sehen, die Augen gerieben. Denn in dem Text der neuen Wagenknecht-Formation werden wortreich die Sorgen des deutschen Mittelstands beklagt, die deutschen Tugenden gelobt, aber von Klassen- und gewerkschaftlichem Kampf findet man dort nichts.", "Dagegen formuliert Meisner ein kurz zusammengefasstes Gegenkonzept: »Die neueste Linke erinnert daran, dass es Feminismus, Antikapitalismus und Ökologie nur als antikapitalistische und universalistische Emanzipationsbestrebungen geben kann.« Hier fehlt der Hinweis, dass es in der kommunistischen Bewegung schon früher eine Beschäftigung mit Rassismus und auch mit dem Patriarchat gegeben hat, wie Brigitte Studer in ihrer informierten Geschichte der Kommunistischen Internationale unter dem Titel »Reisende der Weltrevolution« beschrieben hat. Auch wenn der Stalinismus diesen Bestrebungen ein Ende setzte, sollten sie nicht vergessen werden. Gerade auch deshalb, weil neue linke Bewegungen davon lernen können.", "Das Kapitel »Plädoyer für eine neue Linke« liest sich entsprechend wie ein linker Gemischtwarenladen, in dem verschiedene Schlagworte der linken Debatte zusammengefasst sind. Da wird vom »Universalismus der 99 Prozent« gesprochen, ohne darauf hinzuweisen, dass die in der Occupy-Bewegung verwendete Parole von den unterdrückten 99 Prozent wenig mit marxistischer Analyse zu tun hat.", "Meisner streift die Konzepte von Intersektionalität, emanzipatorischer Vernunft und präsentiert in einem kurzen Kapitel Marx dann auch noch als Vorreiter des Postkolonialismus und der Ökologie. »Dass Marx der Pionier des ökologischen Denkens ist, muss insbesondere hervorgehoben werden, um die heutige Ökologiebewegung in ihrem eigenen Sinn bewahren zu können«, benennt Meisner seine Motivation. Was hier zu knapp bleibt, lässt sich aber etwa bei dem japanischen Philosophen Kohei Saito nachlesen, der kürzlich auf über 500 Seiten versuchte, Marx ebenfalls zum Pionier der Ökologiebewegung zu machen.", "Auf den letzten 80 Seiten widmet sich Meisner dem titelgebenden Thema, der linken Medienkritik. Dort schreibt er viel Richtiges über die Krise der bürgerlichen Öffentlichkeit und kritisiert deren Neoliberalisierung, etwa anhand der vielen Podcast- und Videoformate der gegenwärtigen Medienlandschaft. In der künstlich nahbaren Beziehung zum Publikum würden die darin auftretenden Menschen zum Rollenmodell eines kapitalkonformen Lebens.", "Hinter manchen von Meisners polemisch zugespitzten Gedanken muss man doch ein dickes Fragezeichen setzen. Wenn er Podcasts generalisierend als »Orwells feuchten Alptraum« bezeichnet, wird er den vielen Hörbeiträgen mit emanzipatorischen, linken Inhalten nicht gerecht. Wo Meisner dann für ein Verbot von Mode und Werbung plädiert, hat man eher den Eindruck, er bedient sich hier Versatzstücken konservativer Kulturkritik und nicht linker Medienkritik. Letztere müsste doch beide Phänomene in den Kontext kapitalistischer Vergesellschaftung stellen, die nicht per Verordnung abgeschafft werden können. Unabhängig davon müsste diskutiert werden, ob Mode- und Werbeverbote von einem emanzipatorischen Standpunkt aus sinnvoll sind.", "Meisner kann mit seinem Buch solche Fragen aufwerfen, das letzte Wort dazu liefert er aber nicht. Der Autor hat völlig recht in der Dringlichkeit, dass wir wieder eine linke Medienkritik brauchen und uns nicht auf die Verteidigung der von rechts angegriffenen mehr oder weniger liberalen Medien beschränken dürfen. Doch wie diese linke Medienkritik aussehen soll, bedarf weiterer Diskussionen.", "Lukas Meisner: Medienkritik ist links. Warum wir eine medienkritische Linke brauchen. Das Neue Berlin, 154 S., br., 16 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180960.in-der-arbeit-handeln-wir-die-gestaltung-der-gesellschaft-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1177835.oekomarxismus-der-unheilbare-riss-im-stoffwechsel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183330.lenin-bei-georg-lukacs-dialektiker-revolutionaer-volkstribun.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}