{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177223.nahost-konflikt-demoverbote-in-berlin-versammlungsfreiheit-gilt-nicht-mehr.html", "query_keywords": ["cdu", "nahost", "rassismus", "hamas", "krieg", "migration", "demo", "leiche", "rna", "ns", "ss", "us", "spo", "sp", "israel"], "creation_date": "23.10.2023", "last_modified": "23.10.2023", "crawl_date": "21.10.2024", "author_person": ["Nora Noll"], "author_organization": [], "news_keywords": ["Berlin", "Israel", "Nahost", "Palästina"], "content": {"title": "Demoverbote in Berlin: Versammlungsfreiheit gilt nicht mehr", "description": "Elf propalästinensische Versammlungen hat die Berliner Polizei seit dem 7. Oktober verboten. Der Jurist Alexander Gorski hält das für eine systematische Einschränkung der Versammlungsfreiheit.", "body": {"": ["Berliner Anwalt erkennt in den Verboten propalästinensischer Demonstrationen einen gefährlichen Trend", "Seit dem Angriff der Hamas auf Israel am 7. Oktober hat die Berliner Versammlungsbehörde, die zur Polizei gehört, fast jeden Tag propalästinensische Veranstaltungen verboten. Am 11. Oktober durfte eine Kundgebung mit dem Titel »Gegen Gewalt an Schulen« nicht stattfinden, die nach einer gewaltsamen Auseinandersetzung wegen einer Palästina-Flagge zwischen einem Lehrer und einem Schüler angemeldet worden war. Am selben Tag verbot die Polizei außerdem die Kundgebung »Solidarität mit allen politischen Gefangenen am Tag der palästinensischen Gefangenen« am Pariser Platz und eine »Demo in Solidarität mit Palästina« durch Neukölln.", "Es folgten Verbote für die Versammlungen »Solidarität mit der Zivilbevölkerung im Gazastreifen« am 12. Oktober am Potsdamer Platz, »Frieden in Nahost – Stopp dem Krieg in Nahost« am 13. Oktober, »Jüdische Berliner*innen gegen Gewalt in Nahost – Gegen den Mord an unseren Mitmenschen in Gaza, jüdische und palästinensische Menschen haben das gleiche Recht zu leben« am 14. Oktober, »Kein Flächenbrand in Nahost« am 16. Oktober und »Jugend gegen Rassismus« am 18. Oktober. Am Samstag, dem 21. Oktober, durfte unter anderem die Versammlung »Frieden in Nahost – Waffenstillstand in Nah-Ost – Zwei-Staaten-Lösung« nicht stattfinden, am Sonntag folgte ein Verbot der Demonstration »Frieden im Nahen Osten«.", "Jedes Verbot ging außerdem mit einem Verbot von Ersatzveranstaltungen einher, das für die darauffolgenden sieben Tage gilt. Dadurch konnte die Polizei spontane Ansammlungen an Orten, wo in den Tagen zuvor eine Demonstration angemeldet und verboten worden war, als »Ersatzveranstaltung« ebenfalls sofort untersagen und auflösen – wie am Dienstag, dem 17. Oktober. Eine zunächst genehmigte Mahnwache am Pariser Platz gedachte der Opfer der Explosionen im Al-Ahli-Krankenhaus in Gaza. Als im Laufe des Abends mehr Menschen auf den Platz strömten und anfingen, propalästinensische Parolen zu skandieren, ging die Polizei hart gegen die Spontanversammlung vor. Die Begründung: Es handele sich um eine Ersatzveranstaltung für die zum 11. Oktober angemeldeten und verbotenen Demonstration am Pariser Platz.", "Der Anwalt Alexander Gorski macht sich Sorgen. Als Teil des European Legal Support Center, das propalästinensische Aktivist*innen juristisch unterstützt, ist Gorski mit Menschen in Kontakt, die in den vergangenen zwei Wochen etwa auf verbotenen Versammlungen festgenommen wurden. »Das Vorgehen der Berliner Behörde gegen Menschen, die sich im öffentlichen Raum solidarisch mit der palästinensischen Bevölkerung erklären wollen, ist unverhältnismäßig«, sagt er zu »nd«. »Und es zeigt, dass die Grundrechte für diese Bevölkerungsgruppe leicht auszuhebeln sind.« Durch die Versammlungsverbote sowie die zahlreichen Identitätsfeststellungen und Anzeigen gegen Menschen, die zum Beispiel öffentlich die Palästina-Flagge schwenkten, sieht er die Meinungs- und Versammlungsfreiheit gefährdet. »Die Bezugnahme auf Palästina ist nicht verboten oder strafbar. Aber aktuell werden alle Bezüge auf die palästinensische Befreiungsbewegung und das Trauern um Angehörige im palästinensischen Raum unmöglich gemacht.«", "Gorski erkennt in der Repression eine Kontinuität und erinnert an die Verbote der Nakba-Gedenkveranstaltungen 2022 und 2023. »Aber jetzt hat die staatliche Repression ein neues Level erreicht.« Natürlich müssten volksverhetzende Inhalte verfolgt werden. »Aber wenn es tatsächlich zu Straftaten kommt, gibt es polizeiliches Instrumentarium. Hier wird von vornherein unterstellt, dass es zu versammlungsprägenden Straftaten kommen wird.«", "In seinen Augen sollten sich alle Menschen, denen an der Versammlungsfreiheit gelegen ist, gegen diese Entwicklungen positionieren. »Diese Grundrechte werden ja erst interessant, wenn es schwierig wird.« Er erinnert an die Verbote von linksradikalen Demonstrationen wie in Leipzig in Solidarität mit Lina E. »Das reiht sich alles ein in einen Trend von repressiven Maßnahmen gegen unliebsame Versammlungen, auch von links.«", "Die Polizei widerspricht dieser Darstellung. »Es ist jedes Mal eine Einzelfallbetrachtung«, sagt ein Sprecher zu »nd«. »Wir schauen: Gibt es Erkenntnisse zu der Institution, die angemeldet hat? Gab es da in der Vergangenheit Veranstaltungen, die aus dem Ruder gelaufen sind?« Zusätzlich blicke die Behörde auf die Entwicklungen in Israel und Palästina und auf die zu erwartende Versammlungsgröße. Eine differenzierte Prüfung lässt sich jedoch aus den Mitteilungen der Polizei zum jeweiligen Verbot nicht herauslesen. Denn es findet sich die immer gleiche Formulierung: Es bestehe die »unmittelbare Gefahr«, dass es bei der Versammlung zu »volksverhetzenden, antisemitischen Ausrufen, Gewaltverherrlichungen, dem Vermitteln von Gewaltbereitschaft und dadurch zu Einschüchterungen sowie Gewalttätigkeiten« kommen könne.", "Was Gorski außerdem Sorgen bereitet, sind die migrationsrechtlichen Entwicklungen: »Palästinensische Menschen leben eh schon aufenthaltsrechtlich gesehen in prekären Situationen, weil es keinen Staat Palästina gibt.« Repressionen durch die Ausländerbehörde könnten sie deshalb hart treffen. Nun bemerkt der Anwalt vermehrt Rufe nach Ausweisungen von Menschen, die israelfeindliche Veranstaltungen unterstützen, aber auch schlicht Solidarität mit Palästina propagieren.", "Ganz unabhängig davon, wie man zu diesen politischen Haltungen stehe, dürfte das Aufenthaltsrecht nicht davon abhängig gemacht werden. Insbesondere die Forderung der CDU-Bundestagsfraktion, die Einbürgerung an die Anerkennung des Existenzrechtes Israels zu knüpfen, hält er für problematisch: »Schon allein aus einer liberalen Perspektive lässt sich das kaum mit dem Grundgesetz vereinbaren.«", "Welche aufenthaltsrechtlichen Folgen jenen drohen, die in Berlin jüngst bei verbotenen Versammlungen festgenommen oder von der Polizei angezeigt wurden, wird sich laut Gorski erst in den kommenden Monaten zeigen. »Dass der Aufenthaltstitel entzogen oder nicht verlängert wird, so etwas passiert meistens nachgelagert, wenn die öffentliche Aufmerksamkeit wieder woanders liegt.«", "Für Menschen mit einem Visum kann das die sofortige Rückreise in ihr Herkunftsland bedeuten. Weil es jedoch keinen international anerkannten Staat Palästina gibt, sind viele Menschen innerhalb der palästinensischen Diaspora staatenlos. In einer solchen Situation folgt auf das Ende des Aufenthaltstitels eine Duldung: Damit verfallen jegliche zivilen Rechte wie Arbeitserlaubnis, Bewegungsfreiheit oder Ansprüche auf Sozialleistungen, ohne dass die betroffenen Menschen sich woanders ein besseres Leben aufbauen können."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184126.berliner-jugendarbeit-silvesterdebatte-und-nahost-konflikt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184055.queer-pride-in-berlin-no-pride-in-apartheid.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}