{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185836.linke-in-der-krise-schwerdtner-unsere-sicht-ist-nicht-die-des-generals.html", "query_keywords": ["politik", "wehrpflicht", "nahost", "usa", "ukraine", "krieg", "ns", "klima", "rna", "demo", "ss", "us", "spo", "sp", "christ", "linke"], "creation_date": "09.10.2024", "last_modified": "09.10.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["vorwärts oder vorbei"], "content": {"title": "Schwerdtner: »Unsere Sicht ist nicht die des Generals«", "description": "Die Linkspartei könne »nur als Friedenspartei überleben«, meint Ines Schwerdtner, die sich auf dem Parteitag in Halle im Oktober um den Vorsitz bewirbt und im Erfolgsfall mit viel Klärungsbedarf zu tun bekommen wird.", "body": {"": ["Die Kandidatin für den Linke-Vorsitz skizziert ihre außenpolitische Positionen", "Wir stellen uns einer breiten bellizistischen Front entgegen – so beschreibt Ines Schwerdtner, die im Oktober zur Linke-Vorsitzenden gewählt werden möchte, den Standort ihrer Partei in der friedenspolitischen Auseinandersetzung. In einem Papier mit dem Titel »Außenpolitik für Erwachsene«, das »nd« vorliegt, skizziert sie Defizite, Widersprüche und mögliche Entwicklungsrichtungen der Linkspartei auf diesem Feld. Was schon dadurch bemerkenswert ist, dass die Haltung zu Krieg und Frieden in der Linkspartei und der gesellschaftlichen Linken insgesamt umstritten ist. Und dass einer der wichtigsten Gründe vieler Wähler, sich von der Linken abzuwenden, in dem Vorwurf besteht, keine konsequente Friedenspartei mehr zu sein.", "Friedenspartei zu sein, darauf beharrt Schwerdtner für Die Linke. Diese könne »nur als Friedenspartei überleben«, schreibt sie. Damit ist die akute Problemlage angemessen drastisch umrissen. Zwar habe das prinzipielle Bekenntnis zu friedlicher Konfliktlösung »den Test der Zeit gut bestanden«, jedoch müsse Die Linke ihre Außenpolitik »anders kommunizieren« – anders etwa als mit widersprüchlichem Abstimmungsverhalten – und dürfe sich »nicht die Sichtweise von Staaten und geopolitischen Akteuren vorbehaltlos zu eigen machen«.", "Schwerdtner sucht einen Zugang zu dem Thema, der der Linkspartei eine unverwechselbare Position ermöglicht, und findet ihn in einer »Sichtweise von unten, der Menschen, die Kriege und Konflikte tatsächlich durchleben«. Die Sichtweise der Linken sei »nicht die des Generals, sondern des Wehrpflichtigen, nicht der Geostrategin, sondern der obdachlosen Mutter, die ihr Haus bei einem Bombenangriff verloren hat«. Sie geht davon aus, dass »die arbeitende Klasse das stärkste und unmittelbarste Interesse am Frieden« hat, weil es für diese »im Krieg alles zu verlieren und wenig zu gewinnen« gebe.", "Die Linke muss nach Schwerdtners Ansicht in dieser Frage auch deshalb stabil bleiben, weil ansonsten eine gefährliche Lücke entstehe: Wenn niemand eine klassenpolitische Perspektive artikuliere, ohne fortschrittliche und humanistische Prinzipien aufzugeben, »treten andere gesellschaftliche Konflikte an ihre Stelle, die wesentlich destruktiver für das demokratische Klima sind.« Den Beweis dafür erbringt die aktuelle politische Entwicklung.", "Allerdings sieht Schwerdtner auch, dass die realen Möglichkeiten der Linken zumindest derzeit eingeschränkt sind. Diese solle sich zwar für eine funktionierende Weltgemeinschaft einsetzen – und damit gegen Waffenlieferungen, für maximalen diplomatischen Druck und als letztes Mittel Wirtschaftssanktionen –, könne dazu aber »nur einen kleinen Teilbeitrag leisten«. Auf absehbare Zeit müsse Die Linke Friedenspolitik »in einer Welt der Staaten und der Klassengesellschaften« machen und deshalb »schmerzliche Kompromisse« eingehen.", "Solche Kompromisse seien in der Ukraine und im Nahen Osten »den Preis des Friedens wert«, meint sie und berührt damit einen Punkt, der nicht nur in der linken Debatte weiter umstritten bleiben wird. Wenn ein Kompromiss zum Friedensschluss »von der ukrainischen Gesellschaft getragen wird, wäre es zwar unschön, aber hinnehmbar, dass Putin damit auch einen Teil seiner Kriegsziele erfüllt«. Und im Nahost-Konflikt müssten beide Seiten akzeptieren, »dass die Sicherheit und Selbstbestimmung der anderen Seite nicht verhandelbar ist«. Das Eintreten für Frieden in der Welt, »wie sie ist«, bedeute, dass die abstrakte Gerechtigkeit manchmal auf der Strecke bleibe »und manche historischen Verbrechen ungesühnt bleiben«. Eine »linke Außenpolitik für Erwachsene« müsse »einen imperfekten Frieden dem endlosen Krieg vorziehen«, schreibt Schwerdtner.", "Das wird Gegenstand der Kritik anderer sein, die darauf beharren, dass die russische Aggression in der Ukraine keinen Erfolg oder auch nur Teilerfolg haben dürfe, weil sie sonst zu weiteren Versuchen animiere, Gebietsansprüche mit Gewalt durchzusetzen. Ines Schwerdtner setzt mit ihren Positionen einen etwas anderen Akzent als der Linke-Politiker Jan van Aken, der gemeinsam mit ihr für den Parteivorsitz kandidiert. Der Abrüstungsexperte stellte kürzlich sein Buch »Worte statt Waffen« vor und meint, Die Linke dürfe sich nie »auf das scheinbare Gegensatzpaar Gewalt oder Nichtstun einlassen. Die Frage muss immer sein, welche zivilen Alternativen es gibt.« Er meint, wenn Russland große Teile der Ukraine annektieren könnte, ohne dass der Rest der Welt reagiert, wäre dies das Ende des Völkerrechts und »eine Einladung an alle starken Länder, die kleinen zu überfallen«.", "Andere in der Linken werden deutlicher: Paul Schäfer und Gerry Woop, die sich seit Langem mit friedenspolitischen Fragen beschäftigen, plädieren neben mehr Diplomatie auch für eine Abwehrfähigkeit »gegenüber äußeren Aggressionen« und in diesem Zusammenhang für Nato- und Bundeswehrsoldaten im Baltikum. Und der Bremer Linke-Landesvorsitzende Christoph Spehr wünscht sich eine Friedenspolitik, »die sich übers Ziel definiert und nicht über Tabu-Listen (Waffenlieferungen, UN-Einsätze, Nato)«.", "Diese Debatten werden der Linken aller Erfahrung nach erhalten bleiben. Vielleicht führen sie auch innerhalb der Linkspartei zu dem Ergebnis, das Schwerdtner in der Weltpolitik für unumgänglich hält: zu schmerzhaften Kompromissen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}