{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180335.raf-ermittlungen-daniela-klette-und-weiterer-raf-verdaechtiger-in-berlin-verhaftet.html", "query_keywords": ["politik", "usa", "ns", "spo", "terror", "ss", "leiche", "us", "sp", "spd"], "creation_date": "27.02.2024", "last_modified": "27.02.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Berlin", "Kriminalität", "Linksradikalismus", "RAF"], "content": {"title": "Daniela Klette und weiterer RAF-Verdächtiger in Berlin verhaftet", "description": "Nach einer Verwechselung könnte die Polizei nun einen Fahndungserfolg gegen die letzte RAF-Generation erzielt haben. Eine Hamburger Gruppe berichtete zuvor von verstärkten »Umfeldermittungen«.", "body": {"": ["Seit 30 Jahren Gesuchte lebte in Berlin-Kreuzberg", "Nach mehr als 30 Jahren Fahndung hat die Polizei aus Niedersachsen am Dienstagmorgen die als RAF-Mitglied gesuchte Daniela Klette in einem Mietshaus in Berlin-Kreuzberg festgenommen. Dort soll die 65-Jährige unter anderem Namen gelebt und als Nachhilfelehrerin gearbeitet haben. Die Verhaftung erfolgte mithilfe der Berliner Polizei. Zuerst berichteten darüber Springer-Medien.", "Klette soll bei ihrer Festnahme keinen Widerstand geleistet haben. Bei der Durchsuchung hätten die Ermittler den Angaben zufolge unter anderem Magazine und Patronen, aber keine dazugehörige Waffe gefunden.", "Die Rote Armee Fraktion hatte sich 1998 selbst aufgelöst. Zusammen mit den ebenfalls gesuchten Burkhard Garweg (55) und Ernst-Volker Staub (69) soll Klette der sogenannten dritten und damit letzten RAF-Generation angehört haben. Diese soll den damaligen Chef der Deutschen Bank, Alfred Herrhausen, und den Treuhand-Chef, Detlev Karsten Rohwedder, getötet haben.", "Nach der Festnahme der früheren RAF-Terroristin Daniela Klette haben die Fahnder wenig später in Berlin eine weitere Person festgenommen. Es handele sich um einen Mann im »gesuchten Alterssegment«, sagte der Präsident des Landeskriminalamts Niedersachsen, Friedo de Vries, am Dienstag in Hannover. Die Identität des Festgenommenen werde noch geklärt, es sei nicht sicher, ob sein Ausweisdokument echt sei.", "Gegen Klette sollen sechs Haftbefehle vorgelegen haben. Zusammen mit Garweg und Staub soll sie zwischen 1999 und 2016 in Niedersachsen und Nordrhein-Westfalen Geldtransporter und Supermärkte überfallen haben, um das Untertauchen der Gruppe zu finanzieren. Die Beschuldigten werden deshalb von Medien als »RAF-Rentner« bezeichnet.", "Weil einer der Tatorte in Verden lag, werden die Fälle von der dortigen Staatsanwaltschaft behandelt. Auf Indymedia hatte der Ermittlungsausschuss Hamburg dazu von neuen »Umfeldermittlungen« berichtet. Betroffene seien von der Verdener Justiz »reihenweise« als Zeugen vorgeladen worden. Die Staatsanwaltschaft bat vor zwei Wochen auch in der ZDF-Sendung »Aktenzeichen XY… ungelöst« um Hinweise. Die Festnahme von Klette soll allerdings nicht auf diesen Fahndungsaufruf zurückgehen, sondern auf einen Hinweis vom Herbst 2023. Trotzdem zeigte sich der Moderator der Sendung mit der Polizeiaktion zufrieden.", "Die Ermittlungen zu den mutmaßlichen RAF-Taten der drei Gesuchten führt die Bundesanwaltschaft in Karlsruhe. Der strafbare Vorwurf der Mitgliedschaft in der terroristischen Vereinigung ist jedoch seit 2018 verjährt. Angeklagt werden könnten aber einzelne Taten.", "Klette soll an einem Schusswaffenangriff auf die US-Botschaft in Bonn 1991 beteiligt gewesen sein, berichtet die dpa. Vermutet wird auch ihre Beteiligung an einem Sprengstoffanschlag auf das Gefängnis in Weiterstadt 1993. Spuren deuteten angeblich darauf hin, dass Klette im gleichen Jahr im mecklenburgischen Bad Kleinen am Tatort war, als die Polizei den RAF-Mann Wolfgang Grams erschoss. Auch der Polizist Michael Newrzella starb bei der Aktion.", "Vergangene Woche hatte die Polizei in Wuppertal am Hauptbahnhof Ernst-Volker Staub in einem Zug vermutet. Bei der Festnahme durch schwer bewaffnete Beamte stellte sich heraus, dass es sich um eine Verwechselung handelte.", "Die Bundesinnenministerin Nancy Faeser lobte die Festnahme Klettes als großen Erfolg. »Niemand sollte sich im Untergrund sicher fühlen«, sagte die SPD-Politikerin.", "Die Polizeiaktion sei das Ergebnis einer »jahrzehntelangen Verfolgungswut und dem staatlichen Rachebedürfnis gegen ehemalige Mitglieder der Stadtguerilla-Gruppen«, erklärt hingegen Anja Sommerfeld von der Roten Hilfe, und verweist auf die bevorstehende Anklage. »Es steht zu befürchten, dass auch in diesem neuerlichen RAF-Verfahren sämtliche rechtsstaatliche Standards außer Kraft gesetzt werden, um eine möglichst hohe Haftstrafe zu erreichen und Reuebekundungen zu erpressen«, sagte Sommerfeld dem »nd«. Zu erwarten sei ein »politisch motivierter Gesinnungsprozess«. Mit Agenturen"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180598.demo-in-berlin-gegen-zweiten-deutschen-herbst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184488.fehlalarm-bei-der-suche-nach-raf-mitgliedern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183625.geschichte-in-ihren-widerspruechen-zeigen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}