{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180342.rote-armee-fraktion-der-hype-um-die-verhaftung-von-daniela-klette.html", "query_keywords": ["csu", "krieg", "ns", "klima", "ss", "us"], "creation_date": "27.02.2024", "last_modified": "27.02.2024", "crawl_date": "21.10.2024", "author_person": ["Karlen Vesper"], "author_organization": [], "news_keywords": ["Kriminalität", "linke Bewegung", "Linksradikalismus", "RAF"], "content": {"title": "Der Hype um die Verhaftung von Daniela Klette", "description": "Obwohl die RAF längst Geschichte ist, wird sie von interessierter Seite immer wieder beschworen, um linke Kräfte und Bewegungen zu kriminalisieren.", "body": {"": ["Eine Gejagte", "Man kann es sich kaum vorstellen, wie es sein muss, drei Jahrzehnte im Untergrund zu leben, mit der Angst im Nacken, von irgendwem irgendwann auf der Straße erkannt und enttarnt zu werden. Stetig verstohlene Blicke nach rechts wie links, soziale Kontakte auf ein Minimum begrenzt. Gejagt, gehetzt, einsam – und ernüchtert? Was macht dies mit einem Menschen? Der einst angetreten ist, die Menschheit zu erretten. Von den Geißeln Kapital und Krieg.", "Daniela Klette, ehemalige Angehörige der »letzten Generation« der Roten Armee Fraktion, ist in Berlin gefasst worden. Zur Last gelegt werden ihr weniger politisch motivierte Straftaten als vielmehr ganz gewöhnliche kriminelle. Eine Beteiligung an der Ermordung von Alfred Herrhausen und Detlev Karsten Rohwedder ist nicht erwiesen. Der nunmehr 65-Jährigen werden mit Ernst-Volker Staub und Burkhard Garweg schnöde Überfälle vorgeworfen. Geldbeschaffung, um den knurrenden Magen zu stillen. Nun ja, es wird für mehr als Fast Food genügt haben. Mit Robin Hood hat das nix zu tun. Wie das räuberische Trio jahrelang die Behörden foppte, könnte amüsieren, wäre was für Hollywood, wenn die Sache nicht so ernst wäre. Weil von interessierter Seite genutzt, um braven Bürgern das Gruseln zu lehren. Mit dem Phantom RAF wird gern alles kriminalisiert, was irgendwie links ist. So tönte unlängst CSU-Mann Alexander Dobrindt: »Die Entstehung einer Klima-RAF muss verhindert werden.«", "Die 1958 in Karsruhe geborene Daniela Klette ist durch Nato-Doppelbeschluss und Startbahn West politisiert worden, stieß über die Rote Hilfe zur RAF. Wie lange sie hinter Gitter muss, ist fraglich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1180598.demo-in-berlin-gegen-zweiten-deutschen-herbst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181476.erneute-soli-demo-fuer-raf-veteranin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180644.wegen-statement-zur-raf-rote-hilfe-kann-ausstellung-nicht-zeigen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}