{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185684.neuer-landtag-keine-thueringer-verhaeltnisse-in-sachsen.html", "query_keywords": ["politik", "regierung", "cdu", "ns", "schi", "corona", "demo", "ss", "us", "sozialpolitik", "grenzen", "sp", "afd", "spd"], "creation_date": "01.10.2024", "last_modified": "01.10.2024", "crawl_date": "21.10.2024", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "CDU", "Sachsen", "SPD", "Thüringen"], "content": {"title": "Keine Thüringer Verhältnisse in Sachsen", "description": "Vergleichsweise unaufgeregt ist Sachsens neues Parlament zusammengetreten. Allerdings fiel ein SPD-Mann als Vizepräsident zweimal durch, was auch die Koalitionssuche erschweren dürfte.", "body": {"": ["Landtag konstituiert sich. Kritik an Einführung eines vierten Stellvertreters für neuen Präsidenten", "Ein wenig Glück trug dazu bei, dass im neu gewählten sächsischen Landtag bei dessen erster Sitzung keine Thüringer Verhältnisse herrschten. Als ältester Abgeordneter wurde bei der Landtagswahl vom 1. September, anders als im Nachbarland, kein Politiker der AfD gewählt, sondern der 71-jährige Leipziger CDU-Mann Wolf Dietrich Rost. Er leitete an diesem Dienstag als Alterspräsident die Geschäfte bis zur Wahl eines Landtagspräsidenten: ruhig, souverän und ohne jedes Interesse, das Parlament vorzuführen.", "Damit bestand nie auch nur ansatzweise die Gefahr, dass erneut der »Versuch eines parlamentarischen Putschs« unternommen wird, als den der Dresdner Grünen-Abgeordnete Valentin Lippmann die Vorgänge in Erfurt vor wenigen Tagen bezeichnete. Dort, fügte er hinzu, »kann man sehen, was passiert, wenn die AfD Macht erhält«.", "Die Konstituierung des neuen sächsischen Landtags, in dem die Rechtsaußen-Partei zwar mächtiger ist als je zuvor, aber nicht die stärkste Fraktion stellt, verlief im Vergleich unaufgeregt. Wichtigster Tagesordnungspunkt bei der Sitzung war die Kür des neuen Landtagspräsidenten. Der CDU-Mann Matthias Rößler, der das Amt über drei Legislaturperioden hinweg innegehabt hatte, war nach 34 Jahren aus dem Landtag ausgeschieden. Die CDU-Fraktion als stärkste Kraft hatte den Sozialpolitiker Alexander Dierks vorgeschlagen. Der Chemnitzer, der am Tag nach Amtsantritt erst 37 Jahre alt wird, erhielt in geheimer Abstimmung 97 von 119 Stimmen.", "Nach seiner Wahl mahnte der bisherige CDU-Generalsekretär und Vertraute von Ministerpräsident Michael Kretschmer, im Landtag könne die parlamentarische Demokratie den »Beweis« antreten, dass sie gesellschaftliche Konflikte bewältigen könne. Dierks, der sich als »demokratischen Überzeugungstäter« bezeichnete, rief seine Kollegen auf, »kontrovers und hart« zu debattieren, aber Grenzen zu beachten. Abgeordnete anderer Fraktionen seien »Mitbewerber, Gegner, aber niemals Feinde«. Der Umgang im Parlament sei »stilgebend« für die Gesellschaft. Er appellierte zudem, Politik »mit hochgezogenem Mundwinkel« zu betreiben: »Mit Pessimismus erreicht man nichts.«", "Im ersten Wahlgang gewählt wurden auch zwei Stellvertreter für Dierks: seine CDU-Kollegin Ines Saborowski und AfD-Mann André Wendt, der 85 Stimmen erhielt. Zwei weitere Bewerber verfehlten zunächst die Mehrheit. BSW-Landeschef Jörg Scheibe erhielt nur 59 statt erforderlicher 61 Stimmen, der SPD-Politiker Albrecht Pallas gar nur 48. Scheibe wurde im zweiten Anlauf gewählt, Pallas fiel erneut durch. Erst im dritten Durchgang, in dem die einfache Mehrheit reichte, wurde er mit 60 Stimmen doch noch gewählt.", "Auslöser dürfte der Streit um die Zahl der Stellvertreter gewesen sein. Die SPD hatte darauf gedrängt, diese von bisher drei auf vier zu erhöhen. Die parlamentarische Geschäftsführerin Lara Stellbrink erklärte, man hätte sich sogar gewünscht, dass alle sechs Fraktionen im Präsidium vertreten seien. Ihr Kollege Dirk Panter ergänzte, bei vier Stellvertretern sei »auch die progressive Seite des Parlaments« repräsentiert.", "Die AfD rechnete indes vor, dass wegen der Privilegien wie erhöhte Diät und Dienstwagen allein für den vierten Vize Mehrkosten von fast einer Million Euro im Laufe der Wahlperiode entstehen. Die Grünen erklärten, es gebe »keine organisatorische Notwendigkeit« für weitere Stellvertreter. Die auf sechs Abgeordnete dezimierte Linksfraktion, die mit Luise Neuhaus-Wartenberg bisher eine Vizepräsidentin gestellt hatte, verzichtete auf den Posten.", "Die Wahlschlappe für die Vertreter von BSW und SPD dürfte die Regierungsbildung belasten. Bisher versucht die CDU, mit den beiden Parteien eine Koalition zu schmieden. Die Geschäftsordnung des Landtags brachten die drei Fraktionen gemeinsam ein. Zwischen den Parteien aber laufen bisher nur »Kennenlerngespräche«, noch nicht einmal Sondierungen. Der nächste Termin ist erst für 17. Oktober angesetzt.", "Für Spannungen sorgt die Ankündigung des BSW, einen Corona-Untersuchungsausschuss einsetzen zu wollen. CDU und SPD bevorzugen andere Formate, etwa eine Enquetekommission. Aus eigener Kraft kann das BSW keinen Ausschuss durchsetzen, anders als die AfD. Diese hat bereits einen entsprechenden Antrag vorgelegt, will angebliche »schwerwiegende Grundrechtsverletzungen der Regierung« untersuchen – und setzt das BSW erheblich unter Druck."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179300.brandenburg-afd-weit-vorn-spd-dennoch-siegesgewiss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178896.spd-chefin-saskia-esken-will-afd-verbot-weiter-pruefen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186143.trotz-sondierungspapier-bsw-will-zum-frieden-nachverhandeln.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}