{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183372.linker-widerstand-in-frankreich-volksfront-oder-kartell-der-linken-das-kommende-volk-n-teil.html", "query_keywords": ["usa", "frankreich", "ukraine", "krieg", "klimakatastrophe", "schi", "migration", "demo", "rna", "ns", "rentenreform", "einwanderung", "politik", "europa", "bip", "klima", "leiche", "ss", "fremdenfeindlichkeit", "regierung", "spo", "terror", "us", "sp", "linke"], "creation_date": "30.06.2024", "last_modified": "30.06.2024", "crawl_date": "21.10.2024", "author_person": ["Étienne Balibar (Übersetzung: Ivo Eichhorn)"], "author_organization": [], "news_keywords": ["Einwanderung", "Faschismus", "Frankreich", "linke Bewegung", "Nationalsozialismus"], "content": {"title": "Volksfront oder Kartell der Linken? Das kommende »Volk« – Teil 1", "description": "Das rechtsextreme Rassemblement National ist bei den Parlamentswahlen in Frankreich zur stärksten Partei geworden. Der Philosoph Étienne Balibar diskutiert Ursachen, Szenarien und Möglichkeiten des Widerstands.", "body": {"": ["Der Philosoph Étienne Balibar über den Aufstieg des Faschismus in Frankreich und den linken Nouveau Front Populaire", "Dieser Aufsatz erschien zuerst im französischen Online-Medium AOC.", "Die politische Katastrophe, die am 9. Juni über Frankreich hereinbrach, hat viele von uns unvorbereitet getroffen, und war doch schon lange angekündigt. Zunächst durch die Umfragen, auch wenn ihnen nicht immer zu trauen ist. Vor allem aber durch den jahrzehntelangen Aufstieg des Front-Rassemblement National bei Wahlen und in der öffentlichen Meinung, der sich zuletzt beschleunigte und immer mehr Menschen erreichte.", "Dieser Aufstieg hat viele Ursachen, die im Einzelnen alle wohlbekannt sind. Da sind die Fehler der »republikanischen« Politiker, die meinten, Le Pen und seine Tochter instrumentalisieren zu können. Da ist die schleichende Akzeptanz der Idee, dass »die Migration ein echtes Problem ist«, und zwar nicht nur in ökonomischer Hinsicht (obwohl Frankreich ohne die Einwanderer, einschließlich der Sans-Papiers, nicht funktionieren würde), sondern auch wegen der kulturellen und religiösen Diversität, die die Migration in der französischen Gesellschaft und im Rest der Welt produziert. Da ist der Kompromiss mit der sicherheitspolitischen und autoritären Ideologie, die der RN unermüdlich propagiert. Aber da ist auch der Umstand, dass die Ängste und Leiden, die eine zerstörerische Globalisierung in der Gesellschaft hervorruft, ignoriert oder verachtet werden – was heute überall den Aufstieg des Nationalismus begünstigt. Da ist der Verfall der politischen Debatte zugunsten einer Regierungsführung, die auf dem Postulat der »Unwissenheit des Volkes« und einer Invasion des öffentlichen Raums durch kommerzielle »soziale Netzwerke« beruht. Als Konsequenz daraus sind alle Bewegungen, die die in den letzten Jahren Forderungen aus der Gesellschaft heraus formuliert und damit die gesellschaftliche Teilhabe wiederhergestellt haben, von oben herab verunglimpft oder mit Gewalt unterdrückt worden.", "Und schließlich sind da auch die Demoralisierung und Desorientierung, die unter den Linken durch Spaltungen, intellektuellen Stillstand, Cliquenbildung, opportunistische Kurswechsel und wiederholten Verrat durch Parteien provoziert wurden, die durch ihre Geschichte eigentlich dazu bestimmt gewesen wären, eine Alternative zum herrschenden ökonomischen System – eines immer aggressiveren und arroganteren Finanzkapitalismus – zu repräsentieren.", "Was hätte man anderes erwarten dürfen als einen brutalen populistischen Durchmarsch, auf den die Erb(inn)en des alten französischen Faschismus seit langem hinarbeiten? Genau das ist nun eingetreten. Wie es in den Philosophielehrbüchern heißt: »Quantität ist in Qualität umgeschlagen.« Innerhalb eines Tages befinden wir uns in einer anderen Landschaft, ja sogar in einer anderen Welt. Und vor allem in einer anderen Zukunft. Die Erkenntnis am Abend einer »national nicht entscheidenden« Wahl, dass die sogenannte extreme Rechte (Rassemblement National plus die Partei »Reconquête« plus ein noch zu bestimmender Anteil der »Republikaner«) im Land potenziell die Mehrheit stellt, hatte traumatische Züge. Man ahnt, was es bedeuten würde, wenn Marine Le Pen, Jordan Bardella und ihr Team an die Macht kämen: Die Auslöschung der öffentlichen Freiheiten zugunsten einer von jeglicher Kontrolle und Verpflichtung befreiten Polizei, das Monopol der ultrakonservativen Medienimperien und deren Einfluss auf Kultur und Information, die Rücknahme sozialer Rechte, der Abbau öffentlicher Dienste, die Ermutigung und sogar offizielle Unterstützung einer mörderischen Xenophobie, eine Ordnung der Moral, der Hygiene und des Strafens…", "Diesem ersten Schock folgte sogleich ein zweiter mit weitaus widersprüchlicheren Folgen: die »königliche« Ankündigung des Präsidenten der Republik, der vom Erfolg des von ihm selbst designierten Gegners mit voller Wucht getroffen wurde, die Nationalversammlung aufzulösen und Wahlen praktisch ohne Wahlkampf anzukündigen. Denn dieser mit einer Handvoll unverantwortlicher Berater ohne Wissen der Regierung und zum Leidwesen ihrer eigenen Anhänger ausgeheckte Coup, der die unmittelbare Gefahr eines Regimewechsels birgt, hat all jenen die Pistole auf die Brust gesetzt, die nicht einfach tatenlos die Nacht heranbrechen lassen wollen. Zu viele historische Erfahrungen lehren uns, dass diese Nacht nur zu einem schrecklichen Preis wieder verlassen werden kann. Wenn überhaupt.", "Für uns Bürger kam es nicht in Frage, die Sache laufen zu lassen und darauf zu warten, dass sie ihre Unfähigkeit unter Beweis stellen… Vielmehr war für uns klar, dass ein Aufbäumen, Zusammenkommen, eine Mobilisierung notwendig ist. Entsprechende, innerhalb weniger Stunden verfasste Aufrufe tauchten auf. Eine kleine Gruppe von linken Funktionär*innen, die in den Trümmern des alten Linksbündnisses Nouvelle union populaire écologique et sociale (Neue ökologische und soziale Volksunion, NUPES) Beziehungen des Vertrauens und der Vorstellungskraft untereinander aufrechterhalten hatten, ergriff die Initiative, die Parteien einzuberufen, und drängte gleichzeitig diejenigen an den Rand, die aus der Konkurrenz um Wählerstimmen ein ideologisches und persönliches Zerwürfnis gemacht hatten. Die Gewerkschaften, die seit der Kampagne gegen die Rentenreform vereint geblieben waren, riefen zu einer Kampfeinheit der sozialen und demokratischen Kräfte auf. Ein Unabhängiger bei La France Insoumise, der Abgeordnete François Ruffin, brachte die Idee einer neuen »Volksfront« ins Spiel. Sie stieß sofort auf Zustimmung, wurde um einen ausdrücklichen Verweis auf die Ökologie ergänzt und steht schon durch ihren Namen in einer Tradition, die die Einheit der Linken mit dem republikanischen Widerstand gegen die faschistische Gefahr verknüpft. Diese Idee liegt seitdem der Ausarbeitung der Wahlkampfstrategie und des Programms der vier Parteien zugrunde, die eine Mehrheit in der nächsten Nationalversammlung anstreben, und bildet den Horizont der Demonstrationen und sich abzeichnenden Absprachen.", "Ich vereinfache natürlich. Der Schock hat nicht nachgelassen, das Kräfteverhältnis im Land hat sich nicht umgedreht, aber es haben sich eine Perspektive des Widerstands und eine Alternative eröffnet, und folglich ist Hoffnung zurückgekehrt. Das Schlimmste ist nicht ausgemacht, die angekündigte kollektive Niederlage könnte sich in eine Gegenoffensive verwandeln, wenn viele günstige Bedingungen zusammenkommen.", "Ich verorte mich voll und ganz in dieser Perspektive. Ich möchte mich, so wie es viele andere auf lokaler, beruflicher oder landesweiter Ebene tun, als Bürger und Intellektueller einbringen. Ich habe jedoch nicht den geringsten Anspruch, auf Entscheidungen und Verhandlungen Einfluss zu nehmen oder Leitlinien vorzugeben. Stattdessen möchte ich hier für mich und andere, die möglicherweise andere Hypothesen formulieren werden, die Idee der Volksfront »problematisieren« und dabei sowohl ihre Schwierigkeiten als auch ihre Möglichkeiten aufzeigen. Gewiss kommt diese Idee nicht aus dem Nichts, aber ich sehe auch, dass sie etwas von einem »Fund« hat, von dem die Praxis zeigen wird, ob er glücklich war oder nicht. Ich bin sowohl von der Menge der Initiativen, die die Idee der Volksfront anregt, als auch von der Ablehnung, die sie provoziert, beeindruckt. Von Anfang an hat sie für eine Polarisierung gesorgt, die sich weiterentwickeln kann (und die hoffentlich eher zu inhaltlicher Klärung als zu Absichtserklärungen führt). Es geht mir nicht darum, eine »Theorie« zu entwickeln, sondern anhand historischer, sprachlicher und strategischer Fragen auf die Hindernisse hinzuweisen, die ich vorhersehe, und Möglichkeiten zu debattieren, wie wir diesen Hindernissen begegnen könnten.", "Die erste Frage, die meiner Meinung nach diskutiert werden muss, auch wenn – angesichts der Struktur der Institutionen und der recht speziellen Methode der aktuellen Regierung – jede Antwort teilweise spekulativ bleiben muss, bezieht sich auf die Strategie des Präsidenten und die von ihm in Betracht gezogenen Optionen. Die Presse hat von Anfang an die Floskel verbreitet, dass Macron »ein großes Risiko eingeht« oder »pokert«.", "Das stimmt nur, wenn man gleichzeitig klarstellt, dass das Risiko für ihn und seine Anhänger, materiell und existenziell jedoch vor allem für die anderen besteht, für das Land und damit für uns alle. Da ist das Risiko einer blockierten Regierungsbildung oder gar von Chaos und gewalttätigen Auseinandersetzungen, die autoritären Initiativen den Weg ebnen: Die Verfassung der Fünften Republik, die zum Teil unter dem Einfluss Schmitt’scher Ideen zum »Ausnahmezustand« verfasst wurde, hat in dieser Hinsicht Einiges zu bieten. Es besteht die Gefahr einer Haushaltskrise, die durch eine explodierende Verschuldung den Fortbestand der öffentlichen Einrichtungen und der Wirtschaftspolitik gefährdet.", "Da ist das Risiko eines Legitimationsverlustes des repräsentativen politischen Systems etc. Was die Ziele des Präsidenten angeht, sehe ich jedoch, dass die Analysen in der Hauptsache nur zwei Szenarien in Betracht ziehen: das einer unwahrscheinlichen »Regeneration« des Macron-Lagers, dem es gegen alle Logik gelingt, sich erneut als Bollwerk gegen die Machtergreifung der extremen Rechten zu profilieren, und das eines Sieges des (nun von mehreren Verbündeten unterstützten) Rassemblement National (RN), der die absolute Mehrheit erlangt und eine Cohabitation (die gemeinsame Ausübung der Regierungsverantwortung durch zwei konträre politische Lager, Anm. d. Red.) erzwingt. Letztere wird voraussichtlich konfliktträchtig und allen Arten von inneren und äußeren Erschütterungen ausgesetzt sein. Tatsächlich hat sich Macron vom gaullistischen Modell entfernt, das er gelegentlich imitiert, und ausgeschlossen, im Falle einer Niederlage seines Lagers zurückzutreten.", "Diese Hypothesen sind begründet, aber mir scheint, dass eine dritte Hypothese zu schnell ausgeschlossen wird, die noch »riskanter« als die ersten beiden ist und sich aus den vorhandenen Kräften, der Entwicklung ihres Diskurses und der international zu beobachtenden Entwicklungen ergibt: Dabei handelt es sich um die Hypothese einer »widernatürlichen« Allianz und damit einer einvernehmlichen Teilung der Macht zwischen Macron und dem RN, verkörpert durch Bardella als Premierminister (Marine Le Pen würde sich mehr oder weniger im Hintergrund halten). Einvernehmlich bedeutet natürlich nicht frei von Hintergedanken und mörderischen Absichten: Man kann sich verständigen, um zu versuchen, sich besser zu zerstören.", "Zweifellos ist diese Hypothese unwahrscheinlich. Es gibt eine Reihe von Einwänden gegen sie. Zunächst sind da die Widerstände, die sie in beiden Lagern hervorrufen wird. Es käme zu »Überläufern« (vor allem auf der Seite der Macronisten, denn die Machtübernahme ist für die rechtsextremen Politiker, die 2027 im Blick haben, eine Prämie, die alle Zugeständnisse wert ist). Sodann sind da Fragen der persönlichen Eitelkeit, die untrennbar mit der Aufteilung von Zuständigkeitsbereichen und Befugnissen zwischen Präsidentschaft und Regierung verbunden sind, also mit der Art und Weise, wie Kompromisse ausgehandelt werden. Und schließlich ist da der keineswegs unwichtige Aspekt der Unterschiede in Programm und Parolen.", "Der RN vergrößert seine Wählerschaft, indem er eine heftige Kritik am »Macronismus« und noch allgemeiner (in einer alten Tradition der extremen Rechten) am »System« formuliert. Die extreme Rechte hat sich zum Verteidiger des Lebensstandards und der Würde der kleinen Leute erklärt, zum kompromisslosen Gegner der Technokratie, als deren Inkarnation Macron und sein Umfeld erscheinen. Die Anrufung der »nationalen Souveränität« durch den RN scheint der Antipode jenes Europäismus zu sein, den Macron an der Sorbonne verkündet hat und dessen Anführer er auf europäischer Ebene zu sein beansprucht. Dies gilt sowohl für die Haltung gegenüber Russland und die Führung des Krieges, in den die EU in der Ukraine verwickelt ist, als auch für den Schutz französischer Unternehmen vor internationaler Konkurrenz.", "Und dennoch: Bardellas sofortige Entscheidung, die Rücknahme der Rentenreform aus seinem Programm zu streichen, zeigt, dass Prinzipien flexibel sind. Wird sie dahingehend interpretiert, dass sie das Bündnis mit der »traditionellen« Rechten (den Républicains) erleichtern soll, könnte diese Entscheidung – zusammen mit ähnlichen anderen – auch die Einigung mit Macron, Darmanin und Lemaire erleichtern, für die diese gegen das ganze Land durchgesetzte Rentenreform zu einem Fetisch geworden ist. In der internationalen Politik kann das »westlich orientierte« Modell von Giorgia Meloni den Weg weisen und es gleichzeitig ermöglichen, einige gefährlich gewordene Verbindungen zu Moskau zu lockern.", "Natürlich darf man es nicht übertreiben, denn die Wählerschaft würde sich vom ersten Tag an betrogen fühlen (wie die Wähler*innen der Linken von Präsident Hollande 2012). Oder genauer gesagt, man benötigt eine gewisse Wissenschaft der Doppelzüngigkeit. Aber wenn der RN nicht vorzeitig das Risiko einer institutionellen Krise eingehen will, braucht er Macron und die ihn umgebende Technokratie, um die Verwaltungsmaschinerie des Staates nutzen zu können, deren Kultur und Einflussnetzwerke ihm weitgehend fremd sind (mit der bemerkenswerten Ausnahme der Polizei). Macron seinerseits muss einen Guerillakrieg zwischen den Gewalten vermeiden (von dem die früheren Cohabitationen der Fünften Republik nur eine blasse Vorstellung vermitteln), wenn er sich auf der internationalen Bühne weiterhin als »Herr im Haus« präsentieren (was ihm seine Eitelkeit vorschreibt) und eine Herabstufung Frankreichs bei den europäischen und globalen Finanzinstitutionen vermeiden möchte. Und man kann auch gefahrlos darauf wetten, dass die Verantwortlichen und Sprecher des französischen Kapitalismus ihre ganze Macht in diesem Sinne zur Geltung bringen werden, indem sie auf ökonomischen Realismus, nationale Interessen und »systemische« Risiken eines offenen politischen Konflikts im Herzen Europas verweisen.", "Es zeichnen sich bereits die ersten Felder ab, bei denen Streitigkeiten ausgeräumt oder sogar alle Interessen in Einklang gebracht werden können. Ich sehe mindestens zwei solcher Felder. Das erste ist die Fremdenfeindlichkeit, also die gegen Migrant*innen und Geflüchtete gerichtete Repressionspolitik, wie sie sich in der Verabschiedung des neuen Einwanderungsgesetzes (Ende 2023) mit den Stimmen des RN abzeichnet, das zum ersten Mal in Frankreich eine »nationale Präferenz« (bei der Wohnungs- und Arbeitsvergabe, Anm. d. Übs.) einführt. Hinzu kommt der Krieg gegen »Parallelgesellschaften« und »Separatismus«, der sich gegen Millionen von Einwohner*innen und Bürger*innen mit Migrationshintergrund richtet und letztlich auf rassistischen Grundlagen beruht.", "Das zweite Themenfeld ist das Programm zur Wiederherstellung der bürgerlichen, schulischen und familiären »Autorität« und zur Förderung des Patriotismus in der konservativen und militaristischen Tradition. Dieses Programm verträgt sich sehr gut mit der Verteidigung eines »Universalismus«, der auf die Aufhebung von Minderheitenrechten abzielt, wie sie Präsident Macron trotz einiger Rückschläge seit langem befürwortet. Dies ist ganz im Sinne des RN: der unsterbliche Geist des Vichy-Regimes. Aus diesen Übereinstimmungen ergibt sich zwar noch kein »gemeinsames Programm«, aber doch immerhin ein Ausgangspunkt.", "Es zeichnet sich also ein Szenario ab, bei dem zwar zahlreiche Hindernisse zu überwinden wären, das aber doch nicht von vornherein auszuschließen ist: ein »erbitterter« Krieg zwischen den Wortführer*innen der beiden Lager (darunter Macron selbst) während des Wahlkampfs, auf den, wenn das Ergebnis für den Präsidenten ungünstig ausfällt (und es der Linken nicht gelingt, den Prozess zu unterbrechen), sofort ein neuer Coup und ein neues »Risiko« folgen würden: Im Interesse des Landes, zur Rettung der Republik und der internationalen Position Frankreichs und zur Verhinderung der Anarchie (d.h. der Volksfront) werden die Mitte und die extreme Rechte (die sich nebenbei die alte Rechte einverleibt) zusammengeführt und zur Zusammenarbeit gebracht.", "Damit würde sich die von einigen Politolog*innen vorhergesagte Rückkehr zu einer Bipolarität der französischen Politik (auf Kosten von Regierungsbildungen die »weder rechts noch links« zu sein behaupteten) bewahrheiten. Es käme zu einer brutalen Realität, die nicht auf einen Bürgerkrieg oder eine Reaktivierung des politischen »Agonismus«, von dem andere Theoretiker*innen sprechen (und den ich an anderer Stelle als »konfliktuelle Demokratie« bezeichnet habe) hinausliefe, sondern auf die Kriminalisierung von Protest und auf eine Normalisierung des Ausnahmezustands. Auch dieser Gefahr müssen wir entgegentreten, oder besser gesagt: Es ist diese Konstellation, die eine Volksfrontpolitik, ausgehend vom Kräfteverhältnis und den voranzustellenden politischen Projekten, in ihr Gegenteil verkehren muss.", "Deshalb ist es meiner Meinung nach keine Zeitverschwendung, den Blick in die Vergangenheit zu richten und historische Umstände miteinander zu vergleichen. In der politischen Vorstellungswelt Frankreichs wird immer wieder Bezug auf die »Volksfront« genommen, was als rein symbolisch aufgefasst werden kann, obwohl es doch grundlegende Fragen aufwirft. Meistens wird die »Volksfront« in Verteidigung von Institutionen, die ihren Ursprung in der einzigartigen Erfahrung von 1936 bis 1938 haben (wie der bezahlte Urlaub oder die Einheitsschule), aufgerufen, um darauf hinzuweisen, was die Einheit der linken Parteien im Bereich des Arbeitsrechts, der Kultur, der Bildung, des öffentlichen Gesundheitswesens, kurzum im Sinne einer Regierung im Dienste der großen Mehrheit des Volkes, bewirken kann. Auf diese Weise ist sie in unserer jüngeren Geschichte mehrfach aufgetaucht (insbesondere nach dem Aufstand vom Mai 1968 bei der Gründung der »Linksunion« mit ihrem gemeinsamen Programm, die schließlich zur Wahl Mitterrands zum Präsidenten führte). Doch die soeben von den linken Parteien getroffene Vereinbarung fügt dem ein strategisches Element hinzu, das uns dazu zwingt, bei der Untersuchung von Analogien und Unterschieden weiter zu gehen und uns um praktische Lehren zu bemühen.", "Hierfür gibt es zwei Hauptgründe. Der erste, offensichtliche, ist, dass die sich gerade abzeichnende »Volksfront« wie 1936 eine direkte Antwort auf den Ernst der »faschistischen« Gefahr darstellt (oder, wenn man sich bei der Verwendung des Begriffs »Faschismus« noch nicht sicher ist, auf die Gefahr einer Machtübernahme durch die extreme Rechte, die eine tödliche Bedrohung für die Demokratie darstellt). Wie drängt man den Faschismus oder seine Nachfolger zurück? Welche Kräfte in der Gesellschaft gilt es dafür zusammenbringen und welche Art von Organisation ist angemessen? Dies ist die erste Frage, zu der das Beispiel der »ersten« Volksfront befragt werden muss.", "Der zweite Aspekt, der die Kehrseite des ersten darstellt, besteht darin, dass es in der Geschichte unseres Landes einen qualitativen Unterschied zwischen verschiedenen Arten von Zusammenschlüssen gibt: Entweder handelt es sich eher um eine Vereinigung von Parteien (die man, auch wenn sie von darüber hinausreichenden Mobilisierungen unterstützt wird, als »Kartell« bezeichnen kann), um den Wählern ein gemeinsames »Angebot« zu machen, oder um eine Massenbewegung, deren Protagonisten die Bürger*innen selbst sind (während die Parteien sowohl den Organisationsrahmen als auch das institutionelle Instrument repräsentieren).", "Die erste Formel wird aufgrund eines Wahltermins aufgerufen (also, daran herrscht kein Zweifel, aufgrund von Dringlichkeit). Aber sie ist per definitionem den Wechselfällen der Wahl und der Zeit danach ausgeliefert, was bedeutet, dass sie im Falle einer Niederlage oder im Laufe der Machtausübung mehr oder weniger schnell zerbrechen kann, wenn die Versuchung für die Bündnispartner wächst, ihr Programm durchzusetzen und dafür eigene Unterstützung in der Öffentlichkeit zu mobilisieren. Die zweite Formel legt im Gegenteil nahe, dass eine historische Dringlichkeit besteht, die einen gemeinsamen Affekt in den Herzen der Bürger*innen erzeugt. Dieser Affekt lässt die Vielfalt ihrer Interessen und Ideologien in den Hintergrund treten und kann im Alltag das schaffen, was der Philosoph Jacques Rancière als »eine Kampfgemeinschaft, die zugleich eine Lebensgemeinschaft ist«, bezeichnet, das heißt, eine Gemeinschaft, die nicht bloß im Dienst eines Regierungsprogramms, sondern eines auf die Umgestaltung der Existenzbedingungen abzielenden Gesellschaftsprojekts steht.", "Man wird einwenden, es handle sich um stark vereinfachende »Idealtypen« und die Realität der historischen Erfahrungen liege immer irgendwo zwischen beiden Formeln. Bürger*innen als »Subjekte«, die Parteien beitreten oder ihren Anweisungen folgen, besetzen ihre Wahl immer mit einer transformativen Überzeugung oder Leidenschaft; und auch die »Multitudes«, die für eine Zukunft mobilisieren, die sie erfinden zu können glauben, indem sie die bestehende Ordnung herausfordern, kämpfen mit Problemen der Repräsentation, Disziplin, Taktik und Führung, wie sie in den Bereich der Parteipolitik fallen.", "Dies war offensichtlich im Jahr 1936 (man denke an die Frage der »Regierungsbeteiligung« der Kommunisten), aber auch in der Phase zwischen dem Mai 1968 und dem Regierungsantritt Mitterrands 1981 der Fall, oder genauer gesagt, wenn ich meinen persönlichen Erinnerungen trauen kann, bis zur Krise der Linksunion wegen der »Aktualisierung des gemeinsamen Programms«, die zur Wahlniederlage von 1978 führte. Die Saat zu einer Vereinigung an der Basis (oder, wie wir damals sagten, »in den Kämpfen«) war im Überwinden der Kluft zwischen der eher gewerkschaftlich orientierten Arbeiterbewegung und den antiautoritären »neuen sozialen Bewegungen« gelegt worden, aber das Kalkül und die trotz des Regierungspakts bestehende Rivalität der beiden linken Parteien (der Sozialistischen und der Kommunistischen Partei, Anm. d. Übs.) beraubten die Basis ihrer Fähigkeit, Einfluss auf die gemeinsam verfolgte Politik zu nehmen, was sich nach 1981 rächen sollte.", "Mein Gefühl ist, um es einfach auszudrücken, dass sich unsere »neue Volksfront« derzeit in der Schwebe zwischen beiden Formeln befindet. Es gibt ein Wahlbündnis, das von der Notwendigkeit getragen wird, sich der rechtsextremen Welle zu widersetzen, indem man Bruderkämpfe vermeidet. Dieses Bündnis entspringt außerdem der Überzeugung, dass die Stärke des RN zu einem erheblichen Teil dem politischen »Vakuum« geschuldet ist, das durch das Fehlen einer stabilen, ausreichend organisierten und ideologisch gefestigten linken Kraft entstanden ist, die zumindest virtuell über ein Programm mit einem darüber hinausreichenden Zukunftsprojekt ausgestattet ist.", "Dieses Bündnis hat bereits wenige Tage nach seiner Gründung eine erstaunliche Fähigkeit zur Initiative unter Beweis gestellt und seine Gegner (vor allem auf Seiten der Machthaber, die damit gerechnet hatten, dass der Platz auf der Linken strategisch unbesetzt bleiben würde) tatsächlich destabilisiert. Seine Fragilität wurde dennoch sofort deutlich (und die Regierung nutzt sie sofort aus): Ex-Präsident François Hollande ließ sich verschämt auf die Wahlliste setzen, um – wie man sich vorstellen kann – den Willen zum »Bruch« mit der Vergangenheit, die er verkörpert, eher zu bändigen als zu unterstützen; Jean-Luc Mélenchon bekräftigte seinen Machtanspruch in der von ihm »persönlich« gegründeten Partei gegen jene ausscheidenden Abgeordneten, die bei France Insoumise die Bündnisposition repräsentieren, und gab zu verstehen, dass er die Parlamentsfraktion von außen dominieren werde.", "Vor allem aber gibt es neben dem Wahlbündnis keine (oder noch keine) Bewegung von Bürger*innen »an der Basis«, die das Parteienbündnis unterstützen, ermutigen und kontrollieren könnte, obgleich es Aufrufe, Demonstrationen, Versammlungen oder den Austausch in sozialen Netzwerken gibt. Es ist klar, dass eine Bewegung oder Mobilisierung, die man als »massenhaft« bezeichnen kann, nicht innerhalb weniger Tage aus dem Boden sprießen wird, nur weil sie notwendig wäre oder weil es Stimmen gibt, die sie fordern. Ich glaube aber auch, dass eine solche Mobilisierung schwierig sein wird (und daher eine große Willensanstrengung und Vorstellungskraft erfordert) und dass es sich nach den Gründen hierfür zu fragen lohnt. Hier kann wiederum ein Rückblick auf die Erfahrung von 1936 wertvolle Hinweise geben.", "Damit man mich richtig versteht: Es ist ein schöne Erfindung, sich auf die »historische« Front zu beziehen und ihren Namen zu verwenden, um sich dem absehbaren Sieg des Rassemblement National, dem Präsident Macron weiteren Anschub gegeben hat, zu widersetzen. Denn der Moment, in dem wir uns befinden, ist wie 1936 durch eine radikale Alternative gekennzeichnet. Entweder wird der Staat in den Dienst eines totalitären Projekts gestellt, von dessen Proklamation einer »Normalisierung« man sich nicht täuschen lassen sollte. Oder es bildet und behauptet sich ein »Volk« der Widerständigen, das sich der grundlegenden, gemeinsamen Interessen und zu erreichenden Ziele bewusst ist und das umkehrt, was sein Schicksal zu sein scheint.", "Dies ist die große Analogie zwischen der Situation im Jahr 1936, nach dem antiparlamentarischen Putschversuch vom Februar 1934, als der Faschismus in einem europäischem Land nach dem anderen an die Macht kam, und unserer Situation im Jahr 2024, als auch Frankreich von der populistischen, »illiberalen« und nationalistischen Welle erfasst wurde, die sich überall auf der Welt und insbesondere in Europa ausbreitet. Doch ansonsten scheint, wenn man die ökonomischen Bedingungen, gesellschaftlichen Kräfte, Ideologien oder Affekte betrachtet, nichts oder fast nichts mehr von dem zu existieren, was die Bildung und den (wenn auch nur vorübergehenden) Erfolg der historischen Volksfront ermöglichte. Die Unterschiede überwiegen also, aber was heißt das genau?", "»1936«, um es in einem Wort auszudrücken, entspricht dem höchsten Punkt der Intensität und Reinheit, den der Klassenkampf als Matrix des politischen Kampfes und der Persönlichkeit seiner Akteure in unserem Land erreicht hat. Die Konfrontation zwischen Demokratie und Faschismus hat diese Konfiguration weiter vertieft und überdeterminiert, sodass beide Logiken so miteinander verschmolzen, dass sie im Bewusstsein der Akteure praktisch nicht mehr zu unterscheiden waren. »Brot, Frieden, Freiheit«: Die Bürger*innen und Arbeiter*innen, die Anhänger*innen und Anführer*innen der Volksfront verteidigten die Demokratie gemeinsam und auf die einzig mögliche Weise (nämlich, indem sie sie ausweiteten) und erzwangen (durch Streiks und Fabrikbesetzungen) die größten »Errungenschaften der Arbeiterklasse« in der Geschichte des Kapitalismus.", "Dies ist zweifellos auf den Moment zurückzuführen, in dem dieser Kampf stattfand: in den Nachwehen eines Krieges, einer Revolution und einer Weltwirtschaftskrise. Es handelt sich um einen jener sehr seltenen historischen Momente, in denen die Klassen für sich selbst und füreinander »sichtbar« werden. Daher rührt die Existenz einer mächtigen, sich auf Gewerkschaften und Parteien stützenden Arbeiterbewegung (selbst wenn sie in mehrere Organisationen gespalten war), einer Klassensolidarität, die Bestandteil der Alltags war (und sich unter anderem in der Unterstützung von Arbeitslosen äußerte), und eines »Erwartungshorizonts« oder einer Utopie, die dafür sorgten, dass der politische Antagonismus von Anfang an den Kapitalismus als solchen infrage zu stellen vermochte (und diesen letztlich dazu zwang, neue Modelle der Regulierung der Arbeit und des »gesellschaftlichen Kompromisses« zu erfinden). Hinzu kam, dass eine mehr als hundertjährige Verfassungsfrage (im Sinne einer »materiellen Verfassung«) fällig wurde, die im Grunde seit der Französischen Revolution im Raum stand und die Wahl zwischen einer oligarchischen Republik, die von bürgerlichen »Eliten« im Interesse der Besitzenden regiert wird, und einer republikanischen Demokratie betraf, in der die popularen Klassen eine reale, wenn auch nicht absolute und repräsentativ vermittelte Macht ausüben.", "Man kann also behaupten, dass diese Klassen trotz der materiellen Schwierigkeiten, mit denen sie zu kämpfen hatten, und des gewaltsamen Angriffs, der darauf abzielte, sie zu terrorisieren, historisch in der Offensive waren. Sie wurden sich dessen in eben der Form einer »Front« bewusst, deren Sprache der gesellschaftlichen Transformation für ihre Anhänger*innen und Parteigänger*innen unmittelbar verständlich war. Heute gibt es, wir wiederholen uns, nichts dergleichen oder nichts, was unmittelbar ein Äquivalent dazu sein könnte.", "Die Politik der Linken erscheint, obwohl sie sich auf sinnvolle demokratische, sozialistische, kommunistische und ökologische Prinzipien beruft, immer noch grundsätzlich defensiv: Defensiv gegenüber der »neoliberalen« Politik der Zerstörung von Arbeitsrechten und Schutzmaßnahmen, defensiv gegenüber der direkten oder indirekten Privatisierung oder Zerschlagung öffentlicher Einrichtungen, defensiv gegenüber der Kommerzialisierung der Kultur, defensiv gegenüber den »atypischen«, dem Finanzkapitalismus inhärenten Formen der Wirtschaftskrise, defensiv sowohl gegenüber der Globalisierung als auch gegenüber den populistischen und nationalistischen Reaktionen, die diese hervorruft. Defensiv vielleicht vor allem gegenüber den »Katastrophen«, die den Horizont verdunkeln, von der Klimakatastrophe über die digitale Revolution bis hin zur Rückkehr des Krieges. Denn jede dieser Katastrophen verstrickt die Linke in Dilemmata, für die sie keine Lösung parat hat (wie das Dilemma zwischen Degrowth und der Verringerung der Ungleichheit), und führt sie in Interessen- und Grundsatzkonflikte, die Hindernisse für das Projekt darstellen und der Aktionseinheit ihre historische Grundlage entziehen, die die Politik umzusetzen und zu festigen versuchen würde. Ein Name allein ändert daran nichts, es sei denn, er beschwört noch unbemerkte Potenziale der Situation herauf, die es ans Licht zu bringen gilt.", "Wenn ich hier so extrem skeptisch bin, dann um die Aufgabe zu benennen, die ein Linksbündnis jetzt in Angriff nehmen muss, um jene »Volksfront« hervorzubringen, als deren Träger es sich fühlt und deren Existenz ihm wie ein Imperativ des Gemeinwohls erschien. Diese Aufgabe umfasst zwei unterschiedliche Aspekte, die jedoch in einer einzigen kollektiven politischen Praxis oder Aktion zusammenfallen: Wir müssen einerseits die defensive ideologische Position in eine offensive Position umkehren, die nicht nur aus republikanischen Reflexen oder Antworten auf die Gefahr besteht, sondern aus echten Projekten, die eine »Handlungsmacht« – genauer: die Macht des Gemeinsamen selbst – freisetzen, und die das Regime der Befürchtungen und Hoffnungen der Multitude von Grund auf neu organisieren.", "Andererseits müssen wir das noch virtuelle »Volk« finden, das sich diese Projekte zu eigen macht, die Sprache erschaffen, in der es seine gemeinsamen Interessen und vor allem seine Differenzen und Konflikte diskutieren kann, um die historisch geerbten Antagonismen und Meinungsverschiedenheiten der Gegenwart zu überwinden. Denn nur, wenn es die »Streitigkeiten«, die es von sich selbst trennen, aufarbeitet und so weit wie nötig zu den Ursachen des Konflikts zurückgeht, wird das heute »fehlende«, aus heterogenen und einander beinahe fremden Massen bestehende Volk seine Einheit und seine politische Identität finden. Das »Volk« der Volksfront ist nicht gegeben, in gewisser Weise lässt sich sogar behaupten, dass es nicht existiert, es noch im Kommen ist.", "Teil 2"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185026.keine-wuerdigung-deutscher-resistance-kaempfer-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183406.volksfront-oder-kartell-der-linken-das-kommende-volk-n-teil.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181247.frankreich-von-der-einheits-zur-volksfront.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}