{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179125.judentum-friedhoefe-fuer-immer.html", "query_keywords": ["politik", "ukraine", "ns", "krieg", "ss", "us", "nazi", "sp", "christ", "spd"], "creation_date": "10.01.2024", "last_modified": "10.01.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Brandenburg", "Juden", "Kunstausstellung", "Polen", "Tschechien", "Ukraine"], "content": {"title": "Friedhöfe für immer", "description": "In Brandenburg gibt es 80 jüdische Friedhöfe mit zum Teil mittelalterlichen Grabanlagen. Eine Einebnung ist im jüdischen Ritus ausgeschlossen.", "body": {"": ["Landtag zeigt Ausstellung über jüdische Grabstättten in Deutschland, Tschechien, Polen und der Ukraine", "Für Parlamentspräsidentin Ulrike Liedtke (SPD) ist es eine »Ausstellung zur richtigen Zeit«. Sie eröffnete am Dienstagabend im Potsdamer Landtag die Ausstellung »Haus der Ewigkeit. Jüdische Friedhöfe im mitteleuropäischen Kulturraum«. Gezeigt werden Schwarz-Weiß-Fotos von 48 jüdischen Friedhöfen in Deutschland, Polen, Tschechien und der Ukraine.", "Liedtke sagte, dass in den vergangenen Monaten, seit der Gaza-Krieg tobt, wieder verstärkt jüdische Friedhöfe geschändet wurden und sprach von einer »Gefahr für unsere humanistischen Werte«. Grabsteine werden Liedtke zufolge beschmiert oder sogar umgeworfen. »Das ist kriminell und verabscheuungswürdig.« Denn die Grabsteine, die heute noch betrachtet werden können, erinnern nicht nur an die dort bestatteten Juden, sondern auch an Millionen von den Nazis ermordete Juden, für die keine Grabsteine aufgestellt worden sind.", "Auf einem Friedhof wird der Verstorbenen gedacht, doch sei dies immer auch Erinnerung an ein »fröhliches jüdisches Leben«, meinte die Politikerin. Begraben seien Gelehrte, Handwerker, Kaufleute, Soldaten, Künstler, Ärzte, Männer und Frauen auch vieler anderer Berufe. Dies gemahne an ein »einst blühendes Leben«, das durch die Schuld deutscher Rassenfanatiker und ihrer Helfershelfer vielerorts völlig verloren gegangen sei.", "Anke Geißler-Grünberg, Leiterin des Projektes »Jüdische Friedhöfe in Brandenburg«, erwähnte am Dienstagabend, es gebe im Bundesland 80 jüdische Friedhöfe. Geißler-Grünberg hat sich wissenschaftlich damit beschäftigt. Inzwischen sei über diese Friedhöfe unter anderem in Oranienburg, Wittstock und Wriezen eine Datenbank im Internet aufrufbar, die es den weltweit verstreuten Nachkommen gestatte, Recherchen zu ihren Vorfahren anzustellen. Weil das historische Brandenburg auch Gebiete im heutigen Westpolen umfasste, waren jüdische Friedhöfe dort in die Arbeit einbezogen. Die Forschungen östlich der Oder seien »wesentlich komplizierter« gewesen, erklärte die Wissenschaftlerin.", "Juden lebten seit dem Mittelalter in Brandenburg. In ihren Bestattungsriten äußert sich der Wunsch, mit den Vorvätern vereint zu sein, erläuterte Geißler-Grünberg. Das schließe die Vorstellung von einer »leiblichen Auferstehung« am Tag des Jüngsten Gerichts ein. Aus diesem Grunde sei ein Einebenen der Gräber, wie im Christentum üblich, bei jüdischen Grabstellen nicht vorgesehen. Die Juden nennen ihren Friedhof der Wissenschaftlerin zufolge »Bet Olam« (guter Ort). Auf einem Teil der jüdischen Friedhöfe in Brandenburg werden heute noch Bestattungen vorgenommen, unter anderem auf dem am Potsdamer Pfingstberg. Er wird inzwischen wieder so rege dafür genutzt, dass er zu klein geworden ist und einer Erweiterung bedarf. Ähnlich sieht es in Oranienburg aus.", "Geißler-Grünberg, die im vergangenen Jahr rund 500 Menschen über den Potsdamer jüdischen Friedhof führte, sprach bestehende große Probleme an. Als was würden die meist verlassenen Grabanlagen in der heutigen Umgebung gelten: »Als Ballast, als Materiallager und Steinbruch, als Orte mit romantischem Charme?« Bei den vielfach uralten Gräbern seien die Inschriften kaum noch zu entziffern. Sie habe eine »erhebliche Schädigung der Substanz« feststellen müssen, teils mutwillig herbeigeführt, teils auf Verwitterung zurückzuführen. »Es droht der Totalverlust.« Mitte der 80er Jahre nahm sich die DDR des Themas an. Es gab eine FDJ-Initiative »Jüdische Friedhöfe«, die Gräber freilegte und zu pflegen begann.", "Marcel-Thomas Jacobs, Vorsitzender des »Freundeskreises zum Erhalt der jüdischen Friedhöfe im mitteleuropäischen Kulturraum« teilte mit, dass der Potsdamer Landtag der zehnte Ort sei, an dem die Ausstellung gezeigt werde. Der Archivbestand wachse ständig, sodass naturgemäß nur ein kleiner Ausschnitt gezeigt werden könne. Zu den Fotos gibt es keinerlei Beschriftung. Sie wirken also allein für sich.", "Die Ausstellung ist zuvor auch schon in den Landtagen von Thüringen und Sachsen-Anhalt zu sehen gewesen. Auf das Thema aufmerksam zu machen, sei heute »wichtiger denn je«, sagte Jacobs. Das Bundeskriminalamt habe für das vergangene Jahr rund 1100 antisemitische Straftaten ermittelt. Mit der Ausstellung wolle man vor solchen Erscheinungen warnen und eine Brücke für gegenseitigen Respekt und mehr Toleranz bauen.", "Ausstellung »Haus der Ewigkeit. Jüdische Friedhöfe im mitteleuropäischen Kulturraum 2004–2014«, bis 29. Februar, Foyer des Landtags, Am Alten Markt in Potsdam, montags bis freitags von 8 bis 18 Uhr."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176997.das-iwano-frankiwsker-phaenomen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185884.entrechtet-wie-professor-mamlock.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184002.staatenbuendnis-weimarer-dreieck-aussoehnung-mit-luecken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}