{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177835.marxismus-und-oekologie-oekomarxismus-der-unheilbare-riss-im-stoffwechsel.html", "query_keywords": ["linke", "usa", "amerika", "krieg", "schi", "weltklima", "klima", "demo", "ns", "ss", "us", "sp", "grenzen", "klimawandel"], "creation_date": "17.11.2023", "last_modified": "17.11.2023", "crawl_date": "21.10.2024", "author_person": ["Maximilian Hauer"], "author_organization": [], "news_keywords": ["Kapitalismus", "Kapitalismuskritik", "Karl Marx", "Kommunismus", "Marxismus", "Ökologie"], "content": {"title": "Ökomarxismus: Der unheilbare Riss im Stoffwechsel", "description": "Mit der immer offensichtlicheren Klimakrise hat auch der Ökomarxismus Konjunktur. Was aber steckt hinter dem Begriff? Eine Rekonstruktion und Kritik des Degrowth-Kommunisten Kohei Saito.", "body": {"": ["Was steckt hinter dem Begriff des Ökomarxismus? Eine Rekonstruktion und Kritik des Degrowth-Kommunisten Kohei Saito", "»Jedes nützliche Ding«, schrieb Karl Marx auf den ersten Seiten von »Das Kapital«, »ist ein Ganzes vieler Eigenschaften und kann daher nach verschiedenen Seiten nützlich sein. Diese verschiedenen Seiten und daher die mannigfachen Gebrauchsweisen der Dinge zu entdecken, ist geschichtliche Tat.« Entsprechend gilt dies auch für das Werk von Marx selbst. Generationen von Leser*innen entdecken daran immer neue Seiten und rücken sie in den Mittelpunkt ihrer Interpretationen. Diese wechselhafte Rezeptionsgeschichte ist einerseits durch die kontinuierliche, posthume Veröffentlichung neuer Materialien bedingt, andererseits aber auch durch die gewandelten Bedürfnisse, Interessen und Vorbildungen der Leserschaft, die aus ihrem jeweiligen materiellen Lebensprozess entstehen.", "In diesem Sinne hat Perry Anderson in seinem kürzlich neu aufgelegten Essay »Über den westlichen Marxismus« drei historisch aufeinander folgende Gestalten der Rezeption idealtypisch verdichtet, die ihre Auslegungen jeweils auf bestimmte Schlüsseltexte stützen. Eine erste Kohorte von Autoren griff in den letzten Jahrzehnten des 19. Jahrhunderts Engels’ Vorhaben auf, die Einsichten seines Freundes Marx zu einer umfassenden Weltanschauung zu synthetisieren. In den stürmischen ersten Jahrzehnten des 20. Jahrhunderts analysierten die Protagonist*innen der zweiten Kohorte, darunter Lenin und Luxemburg, den Eintritt des Kapitalismus in sein imperialistisches Stadium und sorgten für einen kometenhaften Aufstieg des Marxismus als politischer Theorie und Strategie für die Arbeiterklasse. Schließlich schlug eine dritte Kohorte, die Anderson unter dem Etikett Westlicher Marxismus zusammenfasst, in den Jahrzehnten nach dem Ersten Weltkrieg neue Wege in der Marx-Rezeption ein. In den ab den 1930er Jahren erstmals zugänglichen »Ökonomisch-Philosophischen Manuskripten« oder den »Grundrissen« entdeckten sie jenseits des zur Legitimationsideologie der stalinistischen Parteidiktatur erstarrten Marxismus einen anderen Marx, der als philosophischer Kritiker der Entfremdung lesbar wurde.", "Seit der Hochzeit des Westlichen Marxismus haben sich die Rezeptionsbedingungen des Marxschen Werks erneut gravierend verändert. Ende der 1980er Jahre kollabierte nicht nur der realexistierende Sozialismus, mit der Gründung des Weltklimarats im Jahr 1988 rückte zeitgleich der anthropogene Klimawandel ins Zentrum der Aufmerksamkeit. Die sich stetig verschärfende planetarische Krise provozierte eine neue, ökologische Marx-Lesart, die derzeit zunehmend an Bedeutung gewinnt. Ihren Ausgang nahm sie in der US-amerikanischen Diskussion um die Jahrtausendwende, als der Ökonom Paul Burkett mit »Marx and Nature« (1999) und der Soziologe John Bellamy Foster mit »Marx’s Ecology« (2000) die beiden grundlegenden Werke der ökomarxistischen Strömung veröffentlichten. Doch erst in den letzten Jahren gelang es Wissenschaftlern wie Andreas Malm und Kohei Saito, eine breitere Öffentlichkeit mit ökomarxistischen Thesen bekannt zu machen. Saitos populäres Sachbuch »Systemsturz«, das sich in Japan über 500 000 Mal verkaufte, schaffte es diesen Sommer sogar auf deutsche Bestseller-Listen. Jedoch war dieser Publikumserfolg erkauft durch einen Verlust an theoretischer Stringenz und politischer Radikalität.", "Ein linkes Interesse an der ökologischen Frage war zwar bereits mit dem Aufkommen eines gesellschaftlichen Umweltbewusstseins in den 1970er Jahren und den damit einhergehenden Bewegungen entstanden. Doch schien eine konsequente ökologische Position zunächst nur in Abgrenzung zu Marx möglich. Dabei verwiesen linke Stimmen sowohl auf die ökologisch rücksichtslose Industrialisierung in den Ländern des realsozialistischen Lagers als auch auf einschlägige Passagen von Marx selbst, die sein Werk eher als Teil des Problems denn der Lösung erscheinen ließen.", "Gerade das berühmte »Manifest der Kommunistischen Partei« bot mit seiner überschwänglichen Feier der Naturbeherrschung Grund zur Skepsis. In ihm würdigten Marx und Engels die Bourgeoisie dafür, »massenhaftere und kolossalere Produktionskräfte geschaffen« zu haben als all ihre Vorgänger*innen. Ausdrücklich begrüßten sie die »Unterjochung der Naturkräfte, Maschinerie, Anwendung der Chemie auf Industrie und Ackerbau, Dampfschiffahrt, Eisenbahnen, elektrische Telegraphen, Urbarmachung ganzer Weltteile, Schiffbarmachung der Flüsse« als ungeahnte Entfesselung gesellschaftlicher Produktivkräfte.", "Es ist leicht, Marx aufgrund solcher Formulierungen des Eurozentrismus und eines prometheischen Allmachtdenkens zu bezichtigen. Foster beharrt in seiner Rekonstruktion von Marx aber auf dem ökologischen Grundzug des Marxschen Materialismus. Dieser lasse sich von dessen Dissertation über die antiken Materialisten Demokrit und Epikur im Jahre 1841 bis in sein Spätwerk nachweisen. Im Zentrum von Fosters ökologischer Marx-Lektüre steht das Theorem des gesellschaftlichen Stoffwechsels mit der Natur, das Marx im dritten Band des »Kapitals« geprägt hat. Wie der tierische muss auch der menschliche Organismus immer im tätigen Austausch mit seiner Umwelt stehen, wenn er überleben will. Der Unterschied ist allerdings, dass Menschen in ihrem Stoffwechsel mit der Natur durch ihre biologische Ausstattung zwar eingeschränkt, aber nicht festgelegt sind. Menschen handeln bewusst und zielgerichtet, erfinden künstliche Organe (Werkzeuge) und gehen komplexe Formen der Kooperation ein. Ihr Stoffwechsel mit der Natur kann also verschiedene gesellschaftliche Formen annehmen.", "Während Foster vor allem solche allgemeinen Bestimmungen zu Natur, Gesellschaft und Geschichte herausarbeitet, konzentriert sich Burkett auf »Das Kapital« als kritische Theorie der historisch spezifischen Form, die der gesellschaftliche Stoffwechsel mit der Natur unter den besonderen Bedingungen der kapitalistischen Produktionsweise annimmt. Marx geht davon aus, dass dem Kapital ein maßloser Trieb zur Akkumulation, zur Beschleunigung und zu immer höherem Stoffdurchsatz innewohnt, der sich vermittels der Konkurrenz der Einzelkapitale durchsetzt. Diese unendliche Bewegung vollzieht sich jedoch in den Grenzen einer endlichen, materiell bestimmten Welt. Als Marx knapp 20 Jahre nach dem »Manifest« im »Kapital« erneut auf die technologischen Fortschritte der kapitalistischen Landwirtschaft zu sprechen kommt, ist sein Optimismus verflogen: »Die kapitalistische Produktion entwickelt daher nur die Technik und Kombination des gesellschaftlichen Produktionsprozesses, indem sie zugleich die Springquellen alles Reichtums untergräbt: die Erde und den Arbeiter.«", "Die Entfaltung der kapitalistischen Produktionsweise führe daher zu »Bedingungen, die einen unheilbaren Riß hervorbringen in dem Zusammenhang des gesellschaftlichen und natürlichen, durch die Naturgesetze des Bodens, vorgeschriebnen Stoffwechsels«. Diese These einer notwendigen Zerrüttung der gesellschaftlichen Naturverhältnisse in der kapitalistischen Produktionsweise steht im Mittelpunkt der von Foster und Burkett begründeten ökomarxistischen Schule, die nach dem »Metabolic Rift« – dem unheilbaren Riss im Stoffwechsel – benannt ist.", "Die wissenschaftlichen Arbeiten des japanischen Marxisten Kohei Saito knüpfen an den Grundgedanken der Metabolic-Rift-Schule an. Zugleich formuliert Saito in seiner Dissertation »Natur gegen Kapital« (2016) eine methodische Kritik an Fosters verhältnismäßig eklektischen Vorgehen. Anstatt im gesamten Marxschen Werk ökologische Motive aufzuspüren und zusammenzutragen, gelte es eine systematische Rekonstruktion der Werkentwicklung unter Einbeziehung des vollständigen Textkorpus anzustrengen. Dabei greift Saito auf die Marx-Engels-Gesamtausgabe (MEGA) zurück und hier insbesondere auf die Vierte Abteilung, die Exzerpte, Notizen und Marginalien umfasst. In diesen bislang kaum ausgewerteten Texten findet Saito auch das Fundament für die grundstürzende Neuinterpretation des Marxschen Werkes als Degrowth-Kommunismus, die er vor allem in den jüngsten Buchveröffentlichungen »Marx in the Anthropocene« (2022) und »Systemsturz« für sich reklamiert.", "Es ist durchaus faszinierend, Saito in seiner Dissertation dabei zuzusehen, wie er die sukzessive Entwicklung des Schlüsseltheorems vom gesellschaftlichen Stoffwechsel mit der Natur anhand von Briefen und Exzerptheften aus den 1850er und 1860er Jahren nachzeichnet. Durch sein präzises Vorgehen kann er über die Tendenz zur Homogenisierung des Marxschen Schaffens hinausgehen und es als Werk im Werden präsentieren, in dem auch Unfertiges, Fehleinschätzungen und Selbstkorrekturen ihren Platz haben. So wird deutlich, dass einige ökologisch wichtige Themen wie die gewaltsame Trennung der Produzent*innen von der Erde als Produktionsmittel zwar bis in die frühen 1840er Jahre zurückreichen, Marx jedoch bei anderen wesentlichen Fragen, wie der Erschöpfung der Bodenfruchtbarkeit, erst in den frühen 1860er Jahren zu seiner reifen Position vordrang.", "Saitos Blick auf die Exzerpthefte zeigt auch den engen Zusammenhang von Lesen und Schreiben, Rezeption und Produktion. Statt die Gedanken eines Autors als Ausfluss seines Genius zu mystifizieren, erscheint geistige Produktion selbst als eine Art Stoffwechselprozess, bei der der Autor sich in seinen Lektüren Rohstoffe aneignet, aufspaltet und zu seinen eigenen Zwecken umbildet. Dieser Vorgang ist dabei nicht als passive Auflösung eines Werkes in allerhand »Einflüsse« zu verstehen, sondern durchaus als aktive Anverwandlung, die dabei jedoch stets auf äußere intellektuelle Anregungen verwiesen bleibt.", "Erhellend ist zudem, dass richtungsweisende Neuerungen auf dem Feld der gesellschaftlichen Naturverhältnisse häufig auf Beiträge von Naturwissenschaftlern wie den Chemiker Justus von Liebig oder den Agrarwissenschaftler Carl Nikolaus Fraas zurückgingen. Damit erschließt Saito einen wichtigen Bezugsrahmen des Marxschen Naturdenkens, wie er etwa in Alfred Schmidts Standardwerk »Der Begriff der Natur in der Lehre von Karl Marx« ausgeblendet blieb, der Marx vor allem in die Linie der Klassischen Deutschen Philosophie und die materialistische Philosophietradition einordnete.", "Saito zeigt überzeugend, dass es sich bei Marxens naturwissenschaftlichen Studien um mehr als zusammenhangslose Faktenhuberei handelt, nämlich um einen integralen Bestandteil seines Forschungsprogramms. Dieses erschöpft sich nicht in der Darstellung der rein gesellschaftlichen Formbestimmungen der kapitalistischen Produktionsweise (Ware, Geld, Kapital etc.), sondern versteht Form und Stoff als dialektische, aufeinander verwiesene Reflexionsbestimmungen. Marx’ methodologischer Form-Stoff-Dualismus arbeitet den inneren, logischen Zusammenhang der gesellschaftlichen Formen heraus und untersucht darüber hinaus die Verwirklichung dieser Formen in der stofflichen Welt. Die Vermittlung der kapitalistischen Formen mit der stofflichen Welt manifestiert sich in der Geschichte der kapitalistischen Produktionsweise als ökologischer Zerstörungsprozess, der von einer kritischen Naturwissenschaft empirisch dokumentiert wird. Aufgabe einer kritischen Gesellschaftstheorie ist es dabei, die inneren Bewegungsgesetze des Kapitals als soziale Triebkräfte offenzulegen, die die Verwüstung der stofflichen Welt verursachen.", "Im Frühjahr 1868 exzerpierte Marx mehrere Bücher von Carl Fraas. Dessen umwelthistorische Studien zu den antiken Klassengesellschaften Mesopotamiens, Ägyptens und Griechenlands waren von der These geleitet, dass diese Zivilisationen aufgrund von ökologischen Krisen kollabierten, insbesondere durch Raubbau an den Böden und die flächendeckende Rodung von Wäldern. Darüber hinaus wies er darauf hin, dass gesellschaftliche Landnutzungsänderungen zu einem nicht intendierten, lokalen Klimawandel führen können, der sich wiederum durch Ernteausfälle in sozialen Unruhen niedergeschlagen habe. Eine Erkenntnis, die Marx auf die selbstzerstörerische Tendenz der kapitalistischen Produktionsweise rückbezog.", "Schon in »Natur gegen Kapital« folgt Saito dem ökologischen Bildungsprozess von Marx somit über das kritische Jahr 1867 – dem Erscheinungsjahr des ersten Bandes des »Kapitals« – hinaus. Während den eineinhalb Jahrzehnten nach der Veröffentlichung des ersten Bandes in der Forschung lange wenig Aufmerksamkeit geschenkt wurde, da in ihnen verhältnismäßig wenig publiziert wurd, verlagert Saito den Fokus seiner Studien zunehmend auf diese Werkphase. In seinem Buch »Marx in the Anthropocene«, das noch nicht in deutscher Übersetzung vorliegt, erklärt er sie gar zum bedeutendsten Referenzpunkt für die wissenschaftliche und politische Aneignung des Marxschen Werkes in der Gegenwart.", "Saito führt damit seine philologischen Studien der Exzerpthefte fort, die er nun auf Marx’ letzte Lebensjahre und auf weitere Themengebiete erstreckt. Besonders wichtig ist hier Marx’ Beschäftigung mit vorkapitalistischen und außereuropäischen Produktionsweisen, insbesondere mit den relativ egalitären Formen der archaischen Dorfgemeinde. Neben Exzerpten von Schriften des Rechtshistorikers Georg Ludwig von Maurer, der sich intensiv mit der germanischen Dorfgemeinde befasst hat, sind die wichtigsten Referenztexte hier die verschiedenen Briefentwürfe an die russische Revolutionärin Wera Sassulitsch aus dem Jahr 1881. In ihnen erörtert Marx, ob die Reste der russischen Dorfgemeinde unmittelbar zum Ausgangspunkt einer sozialistischen Entwicklung in Russland werden könnten, ohne dass die Bauern zuvor den Prozess der kapitalistischen Trennung von ihrem Land durchlaufen müssen.", "Hatten diese Entwürfe bislang vor allem dazu gedient, das Bild einer vermeintlich durchgehend eurozentrischen und deterministischen Geschichtstheorie von Marx zu korrigieren, so besteht der Clou von Saitos Interpretation darin, die Verbindung der ökologischen und ethnologischen Forschungsstränge in Marx’ Spätwerk nachzuweisen. Denn in den archaischen Dorfgemeinden, die auf Gemeineigentum und kommunaler Verwaltung beruhten, erkennt Marx eine Produktionsweise, die – im Unterschied zur kapitalistischen – über einen Modus der bewussten Selbstbegrenzung verfügt und ihren gesellschaftlichen Stoffwechsel mit der Natur nachhaltig gestaltet. Insofern erscheint die archaische Dorfgemeinde als Verwirklichung der Maßgaben von Egalitarismus, bewusster Kontrolle und Nachhaltigkeit, an denen sich auch eine zukünftige sozialistische Produktionsweise in den kapitalistischen Zentren ausrichten sollte. Sei es doch beim Studium vorkapitalistischer Gesellschaften möglich, »im Ältesten das Neuste zu finden«, wie Marx 1868 nach seiner Maurer-Lektüre begeistert an Engels schrieb.", "Die Probleme in Saitos Werk beginnen mit seinem Versuch, jene Marx-Exegese politisch für die Gegenwart und einen »Degrowth-Kommunismus« fruchtbar zu machen. Für diesen führt Saito zwar gute Argumente und zahlreiche Marx-Passagen ins Feld, die ein differenziertes Verständnis von Reichtum offenbaren, das nicht in der Produktion einer möglichst großen Gütermenge für den individuellen Besitz besteht.", "Der Haken liegt aber darin, dass der Weg in diese neue Gesellschaft völlig im Dunkeln bleibt. Aufhorchen lässt in diesem Zusammenhang die wiederholte Rede von einem revolutionären »Sprung« in die neue postkapitalistische Gesellschaft, die die enormen Schwierigkeiten eines solchen Übergangs verdeckt, statt sie ernsthaft zu erörtern. Dies betrifft erstens die politische Organisation der Lohnabhängigen, die hierfür notwendig wäre und zweitens den gewaltsamen Widerstand der besitzenden Klassen, mit dem jeder Versuch einer kommunistischen Revolution bisher konfrontiert war und auch zukünftig wird rechnen müssen. Eine dritte Leerstelle betrifft schließlich den Prozess der Umgestaltung des materiellen Reproduktionszusammenhangs der bestehenden Gesellschaft nach den Maßgaben einer nachhaltigen, kommunistischen Produktionsweise. Formulierungen eines »Verschwindens« oder »Dekonstruierens« der kapitalistischen Produktivkräfte lassen die Frage offen, mit welchen Mitteln die jeden Tag unerbittlich von neuem entstehenden Grundbedürfnisse der Individuen unmittelbar nach dem »Sprung« in den Kommunismus befriedigt werden sollen, wenn die im Kapitalismus entwickelten Produktivkräfte »verschwinden«.", "Sehr viel nüchterner als solche unausgegorenen utopischen Vorstellungen klingen da wiederum Marx’ eigene Überlegungen zum Problem des Übergangs in seiner »Kritik des Gothaer Programms« aus dem Jahr 1875, auf die Saito merkwürdigerweise überhaupt nicht eingeht, obwohl sie zeitlich im unmittelbaren Umfeld seines eigenen Forschungsschwerpunktes liegen. Marx skizziert den Übergang in eine kommunistische Gesellschaft darin als langwierigen, in zwei qualitativ verschiedene Phasen gegliederten Prozess und betont dabei die notwendige Unvollkommenheit der ersten Phase, »wie sie eben aus der kapitalistischen Gesellschaft hervorgeht, also in jeder Beziehung, ökonomisch, sittlich, geistig, noch behaftet ist mit den Muttermalen der alten Gesellschaft, aus deren Schoß sie herkommt.« Da eine kommunistische Gesellschaft nicht durch einen Sprung, sondern – wenn überhaupt – »aus der kapitalistischen Gesellschaft nach langen Geburtswehen hervorgegangen« sein wird, ist auch das Problem der Produktivkräfte und der Technologie als ein langwieriger Prozess der Umformung und nicht als plötzliches »Verschwinden« zu konzeptualisieren.", "Wo »Marx in the Anthropocene« neben vielen gewinnbringenden Einsichten auch Fragwürdiges beinhaltet, handelt es sich bei Saitos jüngstem Kassenschlager »Systemsturz« um den Versuch einer Popularisierung zentraler ökomarxistischer Thesen für ein breiteres Publikum – der leider als misslungen bewertet werden muss. Wer Saitos peinlich genaue Kritik an Engels’ Editionspraxis kennt, bei der jedes zum Marxschen Original hinzugefügte Wort und jede noch so geringfügige Bedeutungsverschiebung auf die Goldwaage gelegt werden, muss bei der Lektüre von »Systemsturz« aus allen Wolken fallen. Saito wärmt darin nicht nur zahlreiche Phrasen der umweltbewegten Erbauungsliteratur auf, indem er etwa »unsere Existenz in Saus und Braus« geißelt oder moniert: »Wir haben die Fähigkeit verlernt, im Einklang mit der Natur zu leben.« Er erschafft auch ein konfuses Durcheinander aus widersprüchlichen ideologischen Versatzstücken, das vermutlich möglichst viele verschiedene Zielgruppen gleichzeitig ansprechen soll, dafür jedoch jedwede Konsistenz preisgibt.", "So behauptet er bisweilen generisch, »der Mensch« als Spezies habe die Umwelt verändert, um dann wiederum in populistischer Manier »uns Normalbürgern« in der ökologischen Frage die »Superreichen« beziehungsweise den »99 Prozent« die »1 Prozent« entgegenzusetzen. An anderen Stellen schlägt er globalisierungskritische Töne an und zieht die zentrale gesellschaftliche Konfliktlinie zwischen den »Einwohnern der Industrieländer« und dem »globalen Süden«. Und während Saito auf knapp 300 Seiten unzählige Male vom Kapitalismus spricht, schafft er es, das Klassenverhältnis dabei weitgehend auszusparen und ihm jede theoretische oder strategische Bedeutung zu nehmen.", "Stattdessen setzt Saito auf einem Potpourri aus Bürgerversammlungen, Massendemonstrationen, genossenschaftlichen Non-Profit-Unternehmen und Konsumkritik. Das alles ist so harmlos wie disparat und dabei keineswegs neu. So stieß die Taktik der Massendemonstrationen nicht nur in den Mobilisierungszyklen der Klimabewegung, sondern auch in anderen Bewegungen der 2010er Jahre weltweit überall an Grenzen, was Saito jedoch nicht in seinem Optimismus irritiert. Warum Saito meinte, dieses Buch schreiben zu müssen, bleibt rätselhaft. Denn letztlich eignet es sich weder als Einführung in die Marxsche Ökologie, noch werden seine praktischen Vorschläge uns dem Degrowth-Kommunismus näherbringen.", "Maximilian Hauer lebt als freier Autor in Leipzig und hat 2023 den Essayband »Seuchenjahre. Orientierungsversuche im Ausnahmezustand« im Mandelbaum-Verlag veröffentlicht."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183330.lenin-bei-georg-lukacs-dialektiker-revolutionaer-volkstribun.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180960.in-der-arbeit-handeln-wir-die-gestaltung-der-gesellschaft-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180568.social-reproduction-theory-kapitalistische-widersprueche.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}