{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179253.kulturfoerderung-in-berlin-definition-von-antisemitismus-siegeszug-eines-symbols.html", "query_keywords": ["politik", "regierung", "nahost", "hamas", "schi", "ns", "rna", "terror", "demo", "ss", "us", "spo", "grenzen", "sp", "israel"], "creation_date": "16.01.2024", "last_modified": "16.01.2024", "crawl_date": "21.10.2024", "author_person": ["Peter Ullrich"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Handwerk", "Israel", "Juden", "Nahost"], "content": {"title": "Definition von Antisemitismus: Siegeszug eines Symbols", "description": "In Berlin soll Kultur nur noch bezuschusst werden, wenn sie frei von Antisemitismus ist. Peter Ullrich meint: Das Problem ist die Definition, auf die sich diese Förderung stützt.", "body": {"": ["Peter Ullrich über eine handwerklich schlecht gemachte Definition von Antisemitismus", "Die Arbeitsdefinition Antisemitismus der International Holocaust Remembrance Alliance (IHRA) ist derzeit auf dem Vormarsch. Nach den Terrorangriffen der Hamas auf Israel am 7.Oktober gab es neuen Aufwind. So verständlich und notwendig Aufmerksamkeit für die Antisemitismusbekämpfung ist, so irrig ist der Weg: die zunehmende Verbindlichmachung einer Definition und damit die Verrechtlichung der komplexen Debatte über Antisemitismus und Nahost-Konflikt. Das mittlerweile fast sakrale Symbol dieser Strategie ist die IHRA-Arbeitsdefinition mit ihrer Unschärfe und ihrer niedrigen Schwelle, wann Israel-Kritik als antisemitisch aufgefasst werden sollte.", "Was waren die letzten Etappen dieses Siegeszuges? Die Kultusministerkonferenz beschloss im Dezember einen Aktionsplan gegen Antisemitismus. Darin werden die Hochschulen ermutigt, sich zur Arbeitsdefinition zu bekennen, die als »Grundkonsens« apostrophiert wird – trotz vehementen Widerspruchs einer Vielzahl von Forscher*innen. Trotzdem sollen auf dieser fragwürdigen Basis Meldestellen in Kooperation mit Sicherheitsbehörden geschaffen werden. Das Denunziantentum kann loslegen. Ähnlich bekennt sich ein Beschluss der Landeskonferenz der Rektoren und Präsidenten Berlin vom November. Und nun wird seit dem Jahreswechsel die Kulturförderung in Berlin an eine Klausel geknüpft, die den Anti-Antisemitismus der Geförderten qua Anerkennung der Arbeitsdefinition prüft. Prompt kam es zu Vorschlägen der Ausweitung auf die Wissenschaftsförderung.", "Warum ist all das ein Problem? Zum Beispiel aufgrund des Charakters der Definition: Sie ist widersprüchlich, voller Leerstellen, ungeschickt formuliert und schafft nicht, was eine Definition leisten soll: den Gegenstand abgrenzen. Ausdrücklich beruft man sich in Berliner Initiativen außerdem auf die erweiterte Version der Bundesregierung. Diese enthält in der Kerndefinition einen Satz aus den Erläuterungen der Originaldefinition: »Darüber hinaus kann auch der Staat Israel, der dabei als jüdisches Kollektiv verstanden wird, Ziel solcher Angriffe sein.« Nicht enthalten ist der in der Originaldefinition folgende Satz, der einschränkt, wann Kritik an Israel nicht antisemitisch ist. Diese Unzulänglichkeiten, nahostpolitische Vorurteile und strategische Umformulierungen sind kritisiert worden. Im Kunstbereich regt sich deshalb heftiger Widerspruch: Kann vielleicht bald niemand mehr ausgestellt werden, der eine andere Auffassung als die IHRA vertritt? Wen außerhalb des deutschen Diskursrahmens wird man überhaupt noch auf einer Veranstaltung empfangen können?", "Lesen Sie auch: Wovon ist Kunst abhängig? Vincent Sauer befürchtet eine Konformität im Kulturbetrieb.", "Das Vordringen dieser Bekenntnispflicht in den Bereich der Wissenschaft macht die Absurdität des Ganzen noch deutlicher: Dort, wo aufgrund der Komplexität des Themas Antisemitismus, aufgrund seiner historischen Wandlungen und vielfältigen Kontexte über das Verständnis von Antisemitismus geforscht wird, wo es wie bei den meisten Themen Dissens gibt, da soll eine der handwerklich schlechtesten Definitionen zur Geschäftsgrundlage werden? Meinungsfreiheit, Demonstrationsfreiheit, Kunstfreiheit, Forschungsfreiheit – alles steht derzeit zur Disposition infolge einer zur autoritären Bekenntnishülse verkommenen Symbolpolitik gegen Antisemitismus."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186160.berlin-anschlag-mit-schusswaffen-auf-israels-botschaft-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185993.berliner-linke-streitet-um-antisemitismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}