{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183877.resolution-zum-schuetz-juedischen-lebens-grundrechtsverletzung-durch-die-hintertuer.html", "query_keywords": ["politik", "fdp", "regierung", "cdu", "usa", "rassismus", "hamas", "schi", "ns", "demo", "ss", "us", "sp", "israel", "spd"], "creation_date": "19.07.2024", "last_modified": "19.07.2024", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antisemitismus", "CDU", "Juden", "Nahost", "Verfassungsschutz"], "content": {"title": "Grundrechtsverletzung durch die Hintertür", "description": "Mit der geplanten Antisemitismus-Resolution von Ampel und CDU könnten Gesinnungsprüfungen in Kunst und Wissenschaft zur Norm werden. Und zwar durch den Verfassungsschutz. Wissenschaftler schlagen Alarm.", "body": {"": ["Mit der geplanten Antisemitismus-Resolution von Ampel und CDU könnten Gesinnungsprüfungen in Kunst und Wissenschaft zur Norm werden", "Was vergangenen November scheiterte, könnte im kommenden Herbst gelingen – eine gemeinsame Bundestagsresolution »zum Schutz von jüdischem Leben in Deutschland«. Mit dabei: SPD, Grüne, FDP und CDU. Der erste Entwurf, der »nd« vorliegt, enthält neben verschiedenen Solidaritätsbekundungen auch einige Punkte, die massive Einschränkungen von Kunst- und Wissenschaftsfreiheit bedeuten könnten. Zuerst berichtete die »Zeit« darüber.", "Eigentlich hätte die Resolution schon am 9. November 2023 verabschiedet werden sollen – am Jahrestag der antijüdischen Pogrome von 1938 und einen Monat nach der Hamas-Attacke vom 7. Oktober. Das gelang aber nicht. Erst preschte die CDU mit ihrem eigenen Entwurf vor, dann legte die Ampel nach. Beide Vorschläge landeten im Innenausschuss und blieben dort liegen.", "Im neuen Entwurf, der laut Fraktionskreisen nicht final ist, wurden beide Entschließungsanträge von Ampel und CDU zusammengeführt. Und der jetzige Kompromisstext hat es in sich. Denn er sieht Gesinnungsprüfungen für Künstler und Wissenschaftler vor, die staatliche Förderung erhalten wollen.", "Dabei sind drei Forderungen relevant, die schon die Union in einem früheren Papier formuliert hatte: Erstens wird die Bundesregierung aufgefordert, bei der Fördermittelvergabe zu prüfen, ob es weiterer »haushaltsrechtlicher Regelungen« bedarf, damit die Empfänger Förderungen »nicht für Antisemitismus verwenden«. Zweitens sollen zivilgesellschaftliche Organisationen beim Antrag auf Förderprojekte auf »eine Unterstützung oder Reproduktion von antisemitischen Narrativen« überprüft werden – und zwar laut Abgeordneten von Grüne und Union durch den Verfassungsschutz. Drittens soll diesen Prüfungen die IHRA-Arbeitsdefinition von Antisemitismus zugrunde gelegt werden.", "Aus rechtlicher Sicht ist das extrem heikel: Im vergangenen Jahr hatte schon der Kultursenator Joe Chialo versucht, Kulturförderungen an ein Bekenntnis zum Existenzrechts Israels und gegen Antisemitismus nach der IHRA-Definition zu koppeln – und ist gescheitert. Die juristischen Bedenken waren zu groß.", "Eine entsprechende Prüfung zu Präventivmaßnahmen gegen Rassismus und Antisemitismus in der Kultur, die Kulturstaatsministerin Claudia Roth in Auftrag gegeben hatte, kam zum Schluss: Die Pflicht, sich als Künstler oder Forscher zu bestimmten Werten zu bekennen, um förderwürdig zu sein, tangierten sowohl den »Schutzbereich der Meinungsfreiheit als auch denjenigen der Kunstfreiheit«. Mit dem Grundgesetz ist das also nicht vereinbar.", "Darin auch noch den Verfassungsschutz zu involvieren dürfte ebenfalls schwierig werden: »Dem Verfassungsschutz flächendeckend eine solche Überprüfung zu überlassen, halte ich mit seiner verfassungsrechtlichen Aufgabe schwer vereinbar,« kommentiert der Jurist Ralf Michaels. Der Wissenschaftler Illyas Saliba nennt das Vorhaben gegenüber »nd« »extrem besorgniserregend und nicht mit der grundgesetzlich verankerten Wissenschaftsfreiheit vereinbar.« Sicherheitsinstitutionen hätten in einer Demokratie in Prozessen der Wissenschaftsförderung keine Rolle zu spielen, so Saliba. »Das sind autoritäre Methoden die wir aus Diktaturen kennen.«", "Problematisch ist außerdem, wozu sich Kunst- und Wissenschaft bekennen sollen. Die IHRA-Definition ist ausdrücklich als nicht als rechtsbindender Text gedacht – der Grund: Für eine rechtliche Anwendung ist sie zu vage formuliert. In einer von 13 Juristen geschriebenen Bewertung beim Verfassungsblog heißt es zudem: »Erfahrungen aus Kontexten, in denen die IHRA-Arbeitsdefinition als Regulierungsinstrument diente zeigen, dass sie für erhebliche Einschränkungen von Grundrechten genutzt wird – sehr häufig auch gegen Juden, die die Politik der jeweiligen Regierung Israels kritisieren.«", "Weil eine Bundestagsresolution aber nichts rechtsbindend ist, könnte man sich über rechtliche Erwägungen hinwegsetzen. Genauso war es bei der BDS-Resolution von 2019, mit der das Parlament forderte, Gruppen und Institutionen die der antiisraelischen »Boycott, Divest, Sanction«-Bewegung Nahe stehen, keine Förderung oder Räumlichkeiten zur Verfügung zu stellen.", "Schon damals war die Kritik groß, auch aus Rechtssicht. Denn wer als BDS-nah gilt, ist völlig unklar. Angewendet wird die BDS-Resolution aber trotzdem: Künstlern werden auf Grundlage der Resolution Veranstaltungen oder Förderungen verwehrt und Gerichte zitieren sie in ihren Urteilen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184788.cdu-berlin-der-buergermeister-und-der-antisemit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179275.berliner-antisemitismusklausel-kritik-von-linke-abgeordneten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186182.soeren-benn-tritt-aus-linke-aus-wieder-einer-weniger.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}