{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182654.fussball-em-qualifikation-laura-freigang-kaempft-um-ihren-olympiaplatz.html", "query_keywords": ["ns", "schi", "rna", "ss", "us", "sp"], "creation_date": "03.06.2024", "last_modified": "03.06.2024", "crawl_date": "21.10.2024", "author_person": ["Frank Hellmann", "Gdynia"], "author_organization": [], "news_keywords": ["Fußball", "IOC", "Polen"], "content": {"title": "Laura Freigang kämpft um ihren Olympiaplatz", "description": "Laura Freigang spielt allmählich unter Bundestrainer Horst Hrubesch jene Rolle, in der die Offensiv-Allrounderin den größten Mehrwert für die deutschen Fußballerinnen bringt. Das könnte ihr ein Olympiaticket einbringen.", "body": {"": ["Die Frankfurter Stürmerin will sich trotz großer Konkurrenz bei der EM-Qualifikation fürs deutsche Olympia-Fußballteam empfehlen", "Über Weihnachten hatte Laura Freigang plötzlich noch mehr zu tun als sonst. Ihr erster Fotoband fand damals so regen Anklang auf dem Büchermarkt, dass die deutsche Fußball-Nationalspielerin beim Versand selbst mit anpackte. Der Titel weckte ja auch Neugier: »Kein Licht ohne Schatten« nannte die Hobbyfotografin das Werk, das mit ihrer analogen Kamera eindrucksvoll das Scheitern bei der Weltmeisterschaft 2023 in Australien festhielt. Natürlich bekam auch jede Mitspielerin über den Jahreswechsel noch ein Exemplar, das einigen sogar half, mit der Enttäuschung des Sommers besser umzugehen.", "Während der Deutsche Fußball-Bund (DFB) damals jede Aufarbeitung wegen der Wirren um die erkrankte Bundestrainerin Martina Voss-Tecklenburg unterlassen hatte, gaben die teils sehr persönlichen Aufnahmen doch noch einen Blick ins Innenleben des Teams. Ins Vorwort hatte Freigang geschrieben: »Fan ist man nicht nur in den guten Zeiten, und Fotobücher teilt man nicht nur, wenn man Titel gewinnt.« Für sie sei daher relativ schnell klar gewesen, »dass ich die Bilder von der WM nicht aufgrund unseres enttäuschenden Abschneidens in meinen Privatarchiven verstecken will«. In weiser Voraussicht schloss ihr Bildband auf der letzten Seite: »(Not) the end«. Nein, es war nicht das Ende.", "Vor dem EM-Qualifikationsspiel der DFB-Frauen in Polen an diesem Dienstag (18 Uhr/ARD) ist aus Sicht der Offensiv-Allrounderin von Eintracht Frankfurt ein neuer Anfang gemacht. Seit Horst Hrubesch erneut das Traineramt übernommen hat, wird die am liebsten hinter der Sturmspitze spielende Freigang nach und nach wichtiger. Beim Einstand des Interimstrainers Ende Oktober gegen Wales (5:1) war sie noch zur Pause ausgewechselt worden, nun kam sie am Freitag in Rostock gegen Polen (4:1) für Kapitänin Alexandra Popp, und ihre Umtriebigkeit tat dem deutschen Spiel sichtbar gut. »Nach der Halbzeit haben wir verdient drei Chancen reingemacht. Aber ich glaube, da musste auch echt mehr kommen als in der ersten Hälfte«, sagte Freigang hinterher. Beim zweiten Duell gegen die Polinnen in Gdynia dürfte sie nun sogar von Beginn an spielen.", "Die bis 30. Juni gültige Ausstiegsklausel in ihrem Vertrag in Frankfurt wird Freigang nicht aktivieren und somit auch nächste Saison für den Bundesligadritten spielen. Mit ihm will sie sich erneut für die Champions-League-Gruppenphase qualifizieren. Über eine vorzeitige Verlängerung des noch ein Jahr laufenden Vertrags wird aber noch verhandelt. Ein Wechsel für die Kapitänin der Eintracht innerhalb der Bundesliga scheidet zwar aus. Aber ein Abgang ins Ausland ist vorstellbar. Gute Leistungen im Nationaltrikot können dafür das nötige Interesse in der Fremde befeuern.", "Bei der EM 2022 und der WM 2023 hatte es für Freigang in der Hierarchie hinter Popp und Lea Schüller allerdings insgesamt nur zu zwei Kurzeinsätzen gereicht. Unbefriedigend für eine extrovertierte Persönlichkeit, die oft auf ihre Rolle als Kabinen-DJ, Stimmungskanone und Social-Media-Star reduziert worden ist. »Ich möchte nicht immer auf der Bank sitzen, sondern mehr spielen«, forderte sie danach. Für ihren Vereinscoach Niko Arnautis kann die 26-Jährige auch jederzeit den Unterschied ausmachen. Sie geht an guten Tagen als Vorbereiterin und Vollstreckerin voran und hat in 124 Bundesligaspielen immerhin schon 74-mal getroffen. Auch in ihren 26 Länderspielen erzielte sie bereits zwölf Tore.", "Mit einem weiteren Sieg gegen Polen hätten die DFB-Frauen das Ticket für die EM 2025 in der Schweiz vorzeitig gelöst. Die Partien gegen Island in Reykjavik (12. Juli) und gegen Österreich in Hannover (16. Juli) werden danach zum Einspielen für Olympia genutzt. Klar, dass auch Freigang von einer Teilnahme träumt: nicht nur der schönen Fotomotive wegen. Da aber nur 16 Feldspielerinnen mitgenommen werden dürfen, muss Hrubesch genau abwägen, wer am besten in den Kader passt. Freigangs Vielseitigkeit und Teamfähigkeit sind wichtige Argumente. »Es wird sicherlich ein, zwei Fälle geben, die hart sind«, weiß Hrubesch jetzt schon. Der 73-Jährige muss nur wissen: Ohne Freigang gäbe es kein schönes Fotobuch von seiner letzten Mission."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185663.aleksandra-popp-die-kapitaenin-verlaesst-das-dfb-team.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185138.eine-fussball-oase-an-der-polnischen-ostsee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184337.sportklettern-der-schnellste-weg-zu-gold-bei-olympia.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}