{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177244.nahost-ben-mauk-pauschale-verbote-provozieren-gewalt-eher-noch.html", "query_keywords": ["politik", "rki", "hamas", "schi", "klima", "migration", "demo", "rna", "abschiebung", "ns", "ss", "us", "sp", "israel", "linke", "olaf scholz"], "creation_date": "25.10.2023", "last_modified": "25.10.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Hanno Hauenstein"], "author_organization": [], "news_keywords": ["Antisemitismus", "Berlin", "Israel", "Juden", "Nahost", "Neukölln", "Palästina"], "content": {"title": "Ben Mauk: »Pauschale Verbote provozieren Gewalt eher noch«", "description": "Der US-Journalist Ben Mauk ist Mitinitiator eines offenen Briefs jüdischer Intellektueller gegen pauschale Einschränkungen der Meinungsfreiheit in Deutschland. Ein Gespräch.", "body": {"": ["Ein Gespräch mit dem Mitinitiator eines offenen Briefs jüdischer Intellektueller gegen pauschale Einschränkungen der Meinungsfreiheit in Deutschland", "Über 100 in Deutschland lebende jüdische Kulturschaffende unterzeichneten einen offenen Brief, der am Sonntag in der Taz veröffentlicht wurde. Sie appellieren darin für Frieden und gegen die Unterdrückung der freien Meinungsäußerung in ihrem Namen – etwa in Form pauschaler Verbote von Demonstrationen. Das »nd« sprach mit einem der Initiatoren des offenen Briefs, dem in Neukölln lebenden US-Journalisten Ben Mauk.", "Ben Mauk, jüngst teilten Sie auf »X« ein Foto, wo Sie mit stark geröteten Augen zu sehen sind. Sie wurden auf einer Demo in Neukölln mit Pfefferspray besprüht?", "Es war ein direkter Treffer ins Auge. Ich war darauf gar nicht vorbereitet. Ich habe mich naiver Weise in dem Glauben wiegen lassen, dass ich die Proteste auf der Sonnenallee ganz einfach als Journalist beobachten kann. Ich hielt die ganze Zeit über meinen Presseausweis in der Hand. Als der Polizist mich mit Pfefferspray besprühte, filmte ich gerade die gewaltsame Festnahme eines Mannes, der eine palästinensische Flagge in der Hand hielt. Ein guter Freund von mir, Alex Cocotas, ein Mitinitiator des offenen Briefs, begleitete mich nach Hause, ich konnte gar nichts sehen. Ich wohne selbst unweit der Sonnenallee.", "Sie haben jüngst den offenen Brief gestartet, in dem Sie und andere jüdische Kulturschaffende Ihre Solidarität mit palästinensischen Mitmenschen zum Ausdruck bringen. Was hat Sie dazu bewogen?", "Es gab eine Handvoll Hauptautor*innen, alle sind in Berlin lebende jüdische Kulturschaffende. Wir waren sehr erschrocken über die plötzliche Veränderung des Klimas, den Verlust bürgerlicher Freiheiten in unserer Stadt, insbesondere in Neukölln, wo viele von uns leben. Manche von uns arbeiten selbst journalistisch und haben aus autoritären Ländern berichtet. Wir erleben solche Veränderungen nicht zum ersten Mal. Wir fühlten uns entmutigt und auch beleidigt, als wir sahen, dass dieses harte Vorgehen gegen freie Meinungsäußerungen ausdrücklich im Namen unseres Schutzes durchgeführt wurde – des Schutzes von Jüdinnen und Juden vor Antisemitismus. Und auch, wie dieser Schutz von deutschen Politiker*innen reflexartig mit Unterstützung Israels gleichgesetzt wird. Was uns zudem verblüfft hat, war das ohrenbetäubende Schweigen im deutschen Kulturbetrieb, selbst innerhalb vermeintlich linker Institutionen.", "Können Sie ein Beispiel nennen?", "Alex Cocotas und ich besuchen regelmäßig das Gorki-Theater. Jetzt wurde dort Yaeli Ronens Stück »The Situation« abgesetzt, das unter anderem die Lebensgeschichte einer teilnehmenden palästinensischen Schauspielerin, Maryam Abu Khaled, erzählt. Mit der Begründung, dass man in dieser Situation auf der Seite Israels stünde. Das ist nicht der einzige Fall. Es gab etwa auch die Frankfurter Buchmesse, also die Preisverleihung an die palästinensische Schriftstellerin Adania Shibli, die plötzlich abgesagt wurde.", "Was genau hat Sie an diesen Fällen so überrascht?", "In erster Linie, dass so wenige deutsche Kulturschaffende es geschafft haben, sich differenziert zu äußern. Es scheint in Deutschland ein fundamentales Ungleichgewicht zu geben, was dieses Thema angeht. Menschen, die grundsätzlich linke Positionen vertreten, scheinen etwa die deutsche Unterstützung der Bombardierung von Gaza zu akzeptieren. Selbst diejenigen, die sich sonst für Meinungsfreiheit einsetzen, scheinen die Einschränkungen von Protesten zu akzeptieren.", "Was würden Sie von den genannten Institutionen und anderen erwarten – angesichts der derzeitigen Eskalation in Israel-Palästina?", "Ich denke, es wäre nur vernünftig anzunehmen, dass die Angriffe auf die Zivilbevölkerung auf beiden Seiten adressiert werden. Das wäre für mich das absolute Minimum. So gut wie jede Institution hat sich zu Recht gegen das Massaker an israelischen Zivilist*innen ausgesprochen. Letzteres verurteilen wir in unserem Schreiben selbst ausdrücklich. Aber es scheint doch sehr schwer zu sein, Institutionen und Politiker*innen in Deutschland dazu zu bringen, auch Palästinenser*innen als Menschen anzuerkennen. Sie sollten sich zu dem moralischen Grundsatz bekennen können, dass die gezielte Tötung ziviler Bevölkerungsgruppen grundfalsch sind.", "Worum geht es Ihnen sonst noch in dem Brief?", "Im Wesentlichen darum, dagegen anzugehen, dass elementarste Freiheiten verschwinden. Im Brief zitieren wir Rosa Luxemburg: Freiheit ist ihr zufolge bekanntlich die Freiheit der Andersdenkenden. Wir sehen in Deutschland das Gegenteil: rapide Einschränkungen, die nicht dazu beitragen, dass irgendwer von uns sich sicherer fühlte. Wir verurteilen, dass das in unserem Namen geschieht.", "Berichten zufolge sind antisemitische Gewalttaten in Deutschland in den vergangenen Tagen deutlich angestiegen. Vergangene Woche warfen Unbekannte Brandsätze auf ein Berliner jüdisches Gemeindezentrum. Spricht man dieser Tage mit Leuten aus der jüdischen Community in Deutschland, merkt man, dass es da viel reale Angst gibt. Viele würden den von Ihnen geäußerten Haltungen womöglich widersprechen.", "Das stimmt. Wir sind kein Monolith. Und was Sie beschreiben, sind eindeutig antisemitische Straftaten, die nicht toleriert werden dürfen. Ich hatte in den vergangenen Tagen viele Gespräche, vor allem mit in Deutschland lebenden, jüdischen Israelis, die gerade andere Ängste durchleben als ich, auch schon vor diesen vergangenen zwei Wochen. Sie berichten zum Beispiel, dass sie Angst haben, auf der Straße Hebräisch zu sprechen. Es gibt natürlich auch Sprechchöre auf Demonstrationen, die eindeutig antisemitisch sind. Ich will das nicht ausblenden oder so tun, als existiere das nicht. Aber ich persönlich denke, gerade weil wir in Deutschland eine gefährdete Bevölkerungsgruppe sind, dass diese pauschalen Verbote Gewalt eher noch provozieren, als dass sie sie eindämmen.", "Haben Sie persönlich in Deutschland noch nie Antisemitismus erlebt?", "Doch, schon. Aber ich lebe seit neun Jahren in Neukölln und habe Antisemitismus hier weder als allgegenwärtig empfunden, noch selbst oft erlebt. Wie gesagt, ich will damit niemandem schlechte Erfahrungen absprechen. Ich selbst spreche offen darüber, dass ich Jude bin. Ich trage meinen »Jewish Currents« Beutel in der Sonnenallee. Aber zur Wahrheit gehört auch, dass ich wohl auch als nichtjüdischer Deutscher durchgehen könnte. In den deutschen Medien heißt es oft, als Jude könne man in Neukölln keine Kippa tragen. Ich selbst trage keine Kippa, zumal ich auch kein gläubiger Jude bin. Aber selbst wenn, würde ich sicherlich auch in Sachsen keine Kippa tragen. Oder in der Stadt Dresden. Die überwiegende Mehrheit antisemitischer Straftaten in Deutschland wird von der extremen Rechten begangen. Der Großteil geht auf Menschen ohne Migrationshintergrund zurück.", "Linke, jüdische Perspektiven wie Ihre eigene scheinen es in Deutschland nicht sehr leicht zu haben. Woher kommt das?", "Das hat mit Deutschlands besonderem Verhältnis zu Israel zu tun. Wer sich hier zu Menschenrechtsverletzungen in Palästina äußert, wird hier oft leichtfertig Antisemitismus vorgeworfen. Die xenophobe Stimmung in Deutschland dieser Tage – hierfür braucht man sich ja nur den jüngsten SPIEGEL-Titel anzusehen – geht Hand in Hand mit dieser Art paternalistischen Philosemitismus. Die Idee dahinter ist eine essenzialisierende Vorstellung von Judentum. Wir wollen aber wie alle anderen Communities in Deutschland auch gesehen werden. Als Community mit unterschiedlichen Meinungen. Auch die Unterzeichnenden des offenen Briefs haben sehr unterschiedliche Meinungen zu Israel-Palästina. Doch wir alle spüren ein Klima der Bevormundung.", "Können Sie konkretisieren, worin sich das in Ihren Augen ausdrückt?", "In erster Linie in der Verquickung von Antisemitismus und Kritik an Israels Politik. Letztere macht Jüdinnen und Juden wie mich nicht sicherer. Ich persönlich glaube, wenn man diese Dinge in einen Topf wirft, fördert man Denkweisen, wonach Gewalt gegen jüdische Menschen mit Gewalt gegen Israel gleichzusetzen ist. Das ist letztlich auch die Philosophie der Hamas.", "Was würden Sie als Alternative zu den Demonstrationsverboten vorschlagen?", "Es gibt Wege, Solidarität mit Gaza auszudrücken. Man sollte zulassen, dass solche Kundgebungen organisiert stattfinden können. Es gibt keinen Grund, tatsächlich antisemitische Inhalte nicht zu unterbinden und auch dafür zu sorgen, dass es Konsequenzen gibt, wenn Leute dort Antisemitismus verbreiten. Was die Lage so chaotisch macht, ist, alle Arten von Kundgebungen generell zu verbieten, hochgerüstete Polizeikräfte mit Wasserwerfern loszuschicken und blindlinks Leute zu verhaften, weil sie etwa eine palästinensische Flagge tragen. Das führt zu Spannung und Spaltung.", "Glauben Sie, dass das, was gerade in Israel-Palästina passiert – jenseits der menschlichen Tragödie – die Diskussionen in Deutschland vielleicht zum Besseren verändern könnte?", "Ich persönlich habe das bislang nicht so empfunden. Mich haben diese letzten Wochen sehr traurig gemacht. Ich habe viel mit syrischen Freund*innen gesprochen, insbesondere mit einem. Er sagte mir: »Ich verlasse Deutschland, ich haue ab.« Unter Juden gibt es diese »Gepackter Koffer«-Mentalität. Dasselbe habe ich bei diesen Freund*innen gespürt. Es fällt mir schwer zu glauben, dass der Diskurs schnell genug voranschreitet, um diese Ängste wieder abzubauen. Zumal Olaf Scholz jetzt von Massenabschiebungen spricht. Gleichzeitig hat es viele Menschen aktiver gemacht. Ich liebe Neukölln. Diese Woche habe ich mehr denn je das Gefühl gehabt, dort Teil einer kritischen Community zu sein."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1177475.berliner-senat-gegen-oyoun-im-zentrum-der-empoerung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186145.linke-mit-innerparteilichem-friedensvertrag.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181472.proteste-gegen-verbot-von-palaestina-kongress.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}