{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185884.naziverbrechen-entrechtet-wie-professor-mamlock.html", "query_keywords": ["usa", "ns", "schi", "ss", "us", "nazi", "sp"], "creation_date": "09.10.2024", "last_modified": "09.10.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Krauß"], "author_organization": [], "news_keywords": ["Bayern", "Brandenburg", "Juden", "Kunstausstellung", "Rechtsradikalismus"], "content": {"title": "Entrechtet wie Professor Mamlock", "description": "Im Potsdamer Gesundheitsministerium ist seit Mittwoch eine Ausstellung zu besichtigen, die an die Verfolgung jüdischer Ärzte durch die Faschisten erinnert.", "body": {"": ["Ausstellung »Fegt alle hinweg ...« über das Schicksal jüdischer Ärzte in der Nazizeit", "Sie hießen Martin Rosenberg, Magdalena Schwarz, Julius Spanier, Herbert Stein, Arnold Loevy und Rudolf Weinberg. In der Ausstellung »Fegt alle hinweg …« erinnern Tafeln mit Fotos und Dokumenten exemplarisch an die Schicksale von 20 jüdischen Ärztinnen und Ärzten, denen am 30. September 1938 per Gesetz die Approbation entzogen wurde – also die Erlaubnis, Patienten zu versorgen. Schon zuvor war ihnen der Titel »Arzt« aberkannt worden. Sie mussten sich als »Krankenbehandler« ausgeben.", "Rund 8000 jüdische Ärzte in Deutschland verloren damals ihre Existenzgrundlage. Sie wurden verfolgt, vertrieben und vielfach ermordet. Dem Entzug der Approbation war eine massive und widerwärtige Verleumdungs- und Hasskampagne vorausgegangen, in der die jüdischen Ärzte als Frauenschänder und Mörder verunglimpft worden waren. Nicht wenige wurden unter dem Vorwand, Abtreibungen vorgenommen zu haben, zu Zuchthausstrafen verurteilt oder ins Konzentrationslager verschleppt. Rund 5000 betroffene Mediziner flohen ins Ausland, etwa in die USA und nach Palästina.", "Daran erinnerte am Mittwoch Andreas Büttner, Brandenburgs Beauftragter gegen Antisemitismus. Er tat dies bei der Eröffnung der Ausstellung im Foyer des Potsdamer Gesundheitsministeriums. Mit Unterdrückung und Vertreibung habe Deutschland nicht nur Unrecht begangen und Menschen unfassbar viel Leid angetan – es habe sich selbst auch um einen Fundus an Wissen gebracht, dessen Umfang kaum überschätzt werden könne, sagte Büttner. Die Ausstellung »erinnert uns eindringlich daran, wohin Vorurteile, Hass und Ausgrenzung führen können«. Und sie zeige »wie schnell eine Gesellschaft bereit ist, ihre klügsten Köpfe zu opfern, wenn sie sich falschen Ideologien hingibt«.", "Konzipiert wurde die Ausstellung »Fegt alle hinweg …« ursprünglich zum 70. Jahrestag des Approbationsentzugs von dem Ehepaar Ursula und Hansjörg Ebell aus München. Erzählt wird zumeist das Schicksal von jüdischen Ärzten dieser Stadt. Seither sind Beispiele aus Nürnberg, Fürth, Augsburg, Nordrhein-Westfalen und Niedersachsen hinzugefügt worden. Der Titel der Ausstellung nimmt Bezug auf den Aufruf des späteren Reichsärzteführers Gerhard Wagner von 1933: »Fegt alle hinweg, die die Zeichen der Zeit nicht verstehen wollen!«", "Laut Hansjög Ebel begannen die Recherchen schon 1988 – 50 Jahre nach der Entrechtung der jüdischen Ärzte. Damals habe noch heftiger Widerstand vorgeherrscht, mit Vertretern der ärztlichen Standesorganisationen habe es »heftige und kontroverse Auseinandersetzungen« gegeben. Wer sich des Themas annahm, sei als »Nestbeschmutzer« diffamiert worden. Erst 20 Jahre später gab es offizielle Schuldbekenntnisse zum Umgang mit den jüdischen Kollegen. Bezeichnenderweise, als praktisch kein Täter mehr zur Verantwortung gezogen werden konnte. Erst dann war in der Bundesrepublik dieser Bann gebrochen.", "Gesundheitsministerin Ursula Nonnemacher (Grüne) wies darauf hin, dass »führende Vertreter der Ärzteschaft« sich an der Ausgrenzung und Verfolgung ihrer jüdischen Kollegen beteiligt hatten. Beim Blick auf die Gegenwart müsse man sich fragen: »Haben wir überhaupt etwas aus der Vergangenheit gelernt?« Sie sprach von Lücken und weißen Flecken in beiden deutschen Staaten, die es aufzuarbeiten gelte.", "Allerdings stand im Literaturunterricht der DDR ein verfolgter jüdischer Arzt auf dem Lehrplan: Professor Hans Mamlock, Chefarzt einer Berliner chirurgischen Klinik, der von den Nazis in den Tod getrieben wurde. Professor Mamlock war der Titelheld eines Dramas von Friedrich Wolf. Der Schriftsteller war selbst jüdischer Herkunft, Armenarzt und Kommunist – und er war der Vater des Regisseurs Konrad Wolf, nach dem heute die Potsdamer Filmuniversität benannt ist. In Friedrich Wolfs Schauspiel nimmt Professor Mamlock 1933 die Nazis erst nicht ernst, verbittet sich in seiner Klinik zwar deren Propaganda, aber auch jede andere politische Bekundung. »Hier bei unserer Arbeit gibt es nur Ärzte und Kranke, Ärzte und Kranke, sonst nichts.« Doch Mamlock wird gewaltsam hinausgeworfen und von der SA durch die Straßen getrieben. Er nimmt sich am Ende das Leben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185249.ein-stueck-ungeschriebene-geschichte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183753.compact-magazin-regierung-stuerzt-juergen-elsaesser.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183589.weisse-rose-und-rote-kapelle.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}