{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182869.parlamentswahl-linke-in-frankreich-gemeinsam-in-einer-front.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "ns", "schi", "spo", "rna", "demo", "ss", "us", "sp", "europa", "linke"], "creation_date": "11.06.2024", "last_modified": "11.06.2024", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "linke Bewegung", "Rechtsradikalismus"], "content": {"title": "Linke in Frankreich: Gemeinsam in einer Front", "description": "Angesichts der Gefahr einer Machtübernahme durch den rechtsextremen Rassemblement national wollen die linken Parteien in Frankreich mit gemeinsamen Kandidaten als »Volksfront« zur Parlamentswahl antreten.", "body": {"": ["Bei der Wahl der neuen französischen Nationalversammlung werden drei linke Parteien ihre Kräfte bündeln", "Nachdem Präsident Emmanuel Macron am Sonntag als Reaktion auf den Wahlerfolg des rechtsextremen Rassemblement national (RN) die Auflösung des Parlaments und Neuwahlen verfügt hatte, trafen die linken Parteien am Montagabend zusammen, um ein gemeinsames Vorgehen zu vereinbaren.", "Die sozialistische und die kommunistische Partei waren durch ihre Vorsitzenden Olivier Faure und Fabien Roussel und die Bewegung La France insoumise durch ihren »Kooordinator« Manuel Bompard vertreten. Diese politischen Führer waren seit fast einem Jahr nicht mehr gemeinsam aufgetreten. Das Treffen war nicht zuletzt möglich geworden, weil Jean-Luc Mélenchon, der Gründer von La France insoumise, den Sozialisten und Kommunisten wegen seiner in ihren Augen oft überzogenen und kontraproduktiven Äußerungen als Belastung empfinden, im Hintergrund blieb.", "Die Verhandlungspartner einigten sich nach mehrstündigen Diskussionen darauf, im Wahlkampf gemeinsam als »Volksfront« aufzutreten. In allen Wahlkreisen wollen sie jeweils nur einen Kandidaten aufstellen und diesen gemeinsam unterstützen. In einem Kommuniqué erklärten Sozialisten, FKP, La France insoumise, die Partei der Grünen sowie die Bewegungen Place publique und Génération S: »Wir rufen zur Schaffung einer Volksfront auf, die in völlig neuer Form alle Kräfte der humanistischen Linken, der Gewerkschaften und der links eingestellten Bürgervereinigungen sammelt und den gemeinsamen Kampf organisiert.« So wollen sie den Franzosen eine Alternative sowohl zur Politik von Macron als auch zu den rassistischen Vorhaben der Rechtsextremen bieten.", "Zwischen den Partnern bleiben noch einige Fragen zu klären, vor allem die Details des gemeinsamen Wahlprogramms der »Volksfront«, über die sie sich in den nächsten Tagen verständigen wollen. Sie müssen auch noch für jeden Wahlkreis ihren gemeinsamen Kandidaten aushandeln und nominieren, damit die Liste bis zum gesetzlichen Endtermin am kommenden Sonntag um 18 Uhr bei der Nationalen Wahlkommission eingereicht werden kann. Am Montag beginnt dann der offizielle Wahlkampf, der nur die gesetzliche Mindestfrist von zwei Wochen umfasst und damit der kürzeste Wahlkampf in der Geschichte der Fünften Republik sein wird.", "Ebenfalls am Montagabend kam es auf dem Pariser Platz der Republik zu einer spontanen Demonstration von mehreren tausend Menschen gegen die Rechtsextremen, die sich »kurz vor der Machtübernahme« befänden, und für die Verteidigung der Demokratie in Frankreich und Europa.", "Die meisten großen Gewerkschaften haben für kommenden Sonntag zu Demonstrationen aufgerufen, um ihrer Ablehnung der rechtsextremen Ideologie als auch sozialen Forderungen Nachdruck zu verleihen.", "Zu einer linken »Volksfront« haben auch 350 Persönlichkeiten des politischen und intellektuellen Lebens, Künstler und Vertreter von Bürgervereinigungen in einem am Dienstag veröffentlichten Appell aufgerufen. Raphaël Glucksmann, der sozialistische Spitzenkandidat bei der Europawahl, hat vorgeschlagen, den Ex-Vorsitzenden der Gewerkschaft CFDT, Laurent Berger, zum Kandidaten für das Amt des Regierungschefs im Falle eines Wahlsieges der »Volksfront« zu ernennen.", "Der Vorsitzende der rechtsbürgerlichen Republikaner, Eric Ciotti, beschuldigte Sozialisten, Kommunisten, die Grünen und vor allem La France insoumise, sie trügen durch ihren »Extremismus« eine »große Verantwortung für das Erstarken des Rassemblement national« und sie seien »die eigentliche Gefahr für Frankreich«. Auf die Republikaner setzt der RN, der auf der Suche nach potenziellen Koalitionspartnern ist, seine größten Hoffnungen.", "In einem Interview erklärte Ciotti am Dienstagmittag, dass er mit den RN-Spitzen Marine Le Pen und Jordan Bardella über eine mögliche Zusammenarbeit »im Interesse des Landes« gesprochen habe. Man teile viele Positionen und habe sich über eine Wahlallianz verständigt, sodass keine Kandidaten der beiden Parteien gegeneinander antreten. Sofort nach dem Interview haben namhafte Republikaner Ciotti scharf verurteilt und ihn zum Rücktritt aufgefordert, weil er nicht mehr die Partei repräsentiere, die immer Distanz zu den Rechtsextremen gehalten habe."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185891.volksfront-sorgt-fuer-klarheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1173586.terrorisierte-buergermeister.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186157.marzahn-in-berlin-sind-die-springerstiefel-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}