{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1180795.linkspartei-linke-versoehnung-mit-dem-liberalismus.html", "query_keywords": ["politik", "regierung", "mittelstand", "rechtsstaatlichkeit", "ns", "schi", "klima", "rna", "demo", "ss", "us", "spo", "sp", "klimakrise", "linke", "sahra wagenknecht"], "creation_date": "18.03.2024", "last_modified": "18.03.2024", "crawl_date": "21.10.2024", "author_person": ["Michail Nelken"], "author_organization": [], "news_keywords": ["Die Linke", "Faschismus", "linke Bewegung", "Nationalsozialismus", "Sozialismus", "Thüringen"], "content": {"title": "Linke Versöhnung mit dem Liberalismus?", "description": "Der Aufruf zur Verteidigung der liberalen kapitalistischen Demokratie, die gemeinhin als Verursacher der Krisen angesehen wird, kann keine überzeugende Strategie für Die Linke sein.", "body": {"": ["Die politische und programmatische Schwäche der Linken ist demokratiegefährdend. Eine Gegenrede zu Jan Schlemermeyer", "An der seit Jahren in Teilen der Partei Die Linke grassierenden fruchtlosen Unsitte, die eigene politische Positionierung in Abgrenzung zu Sahra Wagenknechts Populismus-Mix vorzunehmen, statt auf Basis einer Analyse der gesellschaftlichen Realitäten eine eigenständige linke Strategie und Politik zu entwickeln, krankt auch der Beitrag von Jan Schlemermeyer (»Gegen den Autoritarismus von links«, »nd« vom 20.1.2024) zu diesem Thema. Den Abgrenzungsbedarf begründet Schlemermeyer mit einer behaupteten historischen Differenzlinie zwischen einer autoritativen Linken und einer demokratisch liberalen Linken, die seit über 100 Jahren eine Grundfrage der sozialistischen Linken sei.", "Diese vermeintliche Polarität ist allerdings eine Rückprojektion in aktueller politischer Absicht, die mit der tatsächlichen Geschichte der sozialistischen Linken wenig zu tun hat. Worte, Stereotype und Losungen werden dabei ohne historische Kontextualisierung als Begründung einer linken Strategie in der Gegenwart instrumentalisiert. Mehr noch, in der Geschichte des Sozialismus »entdeckt« Schlemermeyer eine generelle Tendenz zum Autoritarismus. Im Namen des guten Zwecks tendiere die Linke demnach zu einer Geringschätzung von Demokratie und Liberalität, von Rechtsstaatlichkeit und individueller Freiheit. Die »Liberalismusverachtung« sei eine Grundtorheit der Linken von Anbeginn. Die Partei Die Linke solle sich als liberale demokratische Linke in Abgrenzung zur autoritativen Linken neu profilieren.", "Die tatsächliche Geschichte des Sozialismus, für die die theoretische wie politische Auseinandersetzung mit dem realen Liberalismus, mit der Differenz von Liberalismus und Sozialismus, von Reform und Revolution, von parlamentarisch-demokratischem Staat und sozialdemokratischem »Zukunftsstaat«, von bürgerlich-demokratischer Republik und sozialistischer Räterepublik eine zentrale Achse ihrer politischen Programmatik bildete, wird dabei ignoriert. Theoretiker und Politiker der sozialistischen Arbeiterbewegung haben sich mit diesen grundlegenden Fragen über Jahrzehnte auseinandergesetzt. Sie taten dies in Kritik des politischen Liberalismus und seiner Repräsentanten in den Parlamenten.", "Lesen Sie auch: Linke ohne Wagenknecht: Gegen den Autoritarismus von links von Jan Schlemermeyer", "Mit dem politischen Erstarken der sozialistischen Arbeiterbewegung nahmen die liberalen Parteien in zentralen gesellschaftlichen Auseinandersetzungen (Wahlrecht, Arbeitsschutz- und Sozialgesetzgebung, Steuer- und Zollpolitik, Rüstungsbudget usw.) der Sozialdemokratie entgegengesetzte Positionen ein. Die Repräsentanten des politischen Liberalismus suchten ab Ende des 19. Jahrhunderts zunehmend ein »nationales« Bündnis mit den konservativen Kräften gegen die »vaterlandslosen« Systemgegner. Bourgeoisie und Bürgertum erkannten in den emanzipatorischen Ansprüchen der politischen und gewerkschaftlichen Arbeiterbewegung eine drohende Beeinträchtigung ihrer Machtstellung.", "In der Systemkrise im Ausgang des 19. Jahrhunderts zerfiel der klassische politische Liberalismus. Die Nationalliberalen gingen direkt in das anti-sozialdemokratische Lager von Großbourgeoisie und feudalem Staats- und Militärapparat über. Die Sozialliberalen, die auf soziale Reformen und eine nationale Staatsregulierung des Kapitalismus setzten, lehnten den Klassenkampf und die sozialistischen Ziele der internationalistischen Sozialdemokratie ab. Sie wollten die soziale Frage in einer nationalen Neuordnung bewältigen. Die sozialdemokratischen Führer (Engels, Bebel, Adler u.a.) konstatierten in den 1890er Jahren, dass der Liberalismus in die »reaktionäre Masse« der Gegner der Sozialdemokratie gewechselt sei. Der klassische traditionelle politische Liberalismus führte bereits vor 1914 nur noch ein Schattendasein. In der Weimarer Republik waren seine Parteien ohne jede politische Bedeutung. Für ein politisches Bündnis mit dem bürgerlichen Liberalismus fehlte der sozialistischen Linken der potenzielle Partner.", "Über 100 Jahre später meint Jan Schlemermeyer, das Grunddilemma der sozialistischen Bewegung darin gefunden zu haben, dass die Genoss*innen den bürgerlichen Liberalismus verachtet und mit dem bürgerlich-demokratischen Parlamentarismus gefremdelt hätten. Das ist unernst. Er spricht nicht vom wirklichen politischen Liberalismus und den von ihm repräsentierten sozialen Interessen, sondern fingiert aus gängigen Worten wie Freiheit, Unabhängigkeit und Selbstbestimmung einen imaginären Liberalismus des Sein-Sollens und entkoppelt diesen von der gesellschaftspolitischen Realität der »freien Markwirtschaft«, der Freiheit und Unantastbarkeit des Privateigentums und des Kapitals (der Kapitalisten).", "Lesen Sie auch: Zukunft der Linken: Linksliberal oder dezidiert sozialistisch? von Michael Brie", "Sein Verständnis der neueren Geschichte als Widerstreit zwischen Autoritarismus und Liberalismus erscheint wie eine Trivialversion des Totalitarismus-Modells mit seiner Scheidung von liberaler Demokratie einerseits und linken und rechten totalitären Diktaturen andererseits. So beschreibt er folgerichtig die Machtübergabe an die Faschisten mit den Worten: »Die Niederlage der Weimarer Demokratie gegenüber dem deutschen Faschismus war schließlich nicht nur Ergebnis eines Bündnisses aus Eliten, Großkapital und Mob.«Mit ihrer antidemokratisch konnotierten Kritik am Parlamentarismus hätte auch die Linke ihren Anteil an diesem »Sieg« des Faschismus.", "Die Weimarer Demokratie wurde nicht vom Faschismus »besiegt«, sondern sie wurde kampflos der faschistischen Herrschaft geopfert, nachdem zuvor ihre soziale und politische Basis seit Jahren erodierte. Die Machtübergabe an die Faschisten war die Entscheidung einflussreicher Vertreter der Großbourgeoisie und anderer bürgerlicher Schichten, die in der Regentschaft der Faschisten ihre Interessen besser aufgehoben sahen als in einer demokratischen Republik mit der vermuteten latenten Gefahr einer sozialistischen Umwälzung. Nicht der »Mob«, wie Schlemermeyer schreibt, war in diesem Bündnis am Werk, sondern den Faschisten war eine Massenmobilisierung in kleinbürgerlichen Schichten und im bürgerlichen Mittelstand sowie letztlich auch in Teilen des Proletariats gelungen.", "Angesichts dessen erwies sich die Linke als ohnmächtig. Nicht die kritische und distanzierte Haltung der radikalen Linken zur Weimarer Republik verhinderte ein Bündnis zu ihrer Verteidigung, sondern es gab in der politischen Realität keine relevanten gesellschaftlichen Kräfte für ein solches Bündnis. Die Weimarer Republik ging am Mangel an Demokratie und an Demokraten in der Mitte der Gesellschaft zugrunde, nicht im »Zangengriff« von rechten und linken Antidemokraten, wie es seit Jahrzehnten die hegemoniale Geschichtserzählung suggeriert. Das zu erkennen, ist für die heutige Auseinandersetzung mit der erstarkenden nationalistischen antiliberalen Rechten essenziell.", "Das schließt nicht den kritischen Umgang mit strategischen Fehleinschätzungen der Sozialdemokraten und der Linken in der Weimarer Republik aus. Dies ist aber nur fruchtbar, wenn es in Auseinandersetzung mit dem historischen Kontext erfolgt und nicht als ideologisch interessierte Rückprojektion.", "Lesen Sie auch: Einsatz für Frieden ist kein »Kuscheln mit Diktatoren« von Alexander King", "Das globale kapitalistische Gesellschaftssystem befindet sich heute wieder in einer akuten Systemkrise, die die Gesamtheit seiner wirtschaftlichen, politischen und ideell-kulturellen Grundlagen erfasst. Die ökologische und Klimakrise ist untrennbar verbunden mit der Reproduktionskrise der Weltwirtschaft. Das Weltfinanzsystem, der Welthandel und die weltweit vernetzte Industrieproduktion sind von ihr ergriffen. Die Feststellung, dass der systemimmanente Wachstumszwang Ursache der globalen Krise sei, ist heute ein Allgemeinplatz ohne revolutionäre Sprengkraft. Der Zweifel, dass die gegebenen politischen Institutionen und die sie beherrschenden politischen Kräfte in der Lage seien, diese Krise zu bewältigen, breitet sich global aus. In dieser Gemengelage haben populistische, nationalistische Heilsversprechen Konjunktur.", "Liberalismus und Sozialismus sind widerstreitende Theorien der Organisation und Steuerung der Gesellschaft. Was nicht die völlige Unvereinbarkeit von Ideen und Prinzipien bedeutet. In der Geschichte durchdrangen sich stets widerstreitende Gesellschaftsmodelle. Dennoch sind Liberalismus und Sozialismus im Wesen unterschiedliche Gesellschaftsmodelle, die man nicht einfach als Best-of mixen kann. Wohlgefällige liberale Freiheiten des Individuums sind kein Glitzer des staatlichen und zivilgesellschaftlichen Überbaus, den die »früheren« Sozialisten bislang nur vergessen hatten.", "Das Bekenntnis zur liberalen Demokratie und ihren Institutionen ist angesichts des akuten und breiten Vertrauensverlustes in diese Institutionen ohne reale politische Bewegungskraft. Der Aufruf zur Verteidigung der liberalen kapitalistischen Demokratie und ihrer Institutionen, die gemeinhin als Verursacher der Krisen oder zumindest als unfähig hinsichtlich ihrer sozial verträglichen Bewältigung angesehen werden, kann keine überzeugende Politikstrategie für die Linke sein. Wen soll die Proklamation einer »Fronde und Wertegemeinschaft« der liberalen Demokraten von Söder/Merz über Scholz/Pistorius, Baerbock/Habeck und Lindner bis zu Wissler/Schirdewan gegen den Autoritarismus aller Couleur mobilisieren? – Ist die Ampel-Regierung das Liberalste und Demokratischste, was die bürgerliche Gesellschaft hierzulande derzeit zu bieten hat?", "Die politische Schwäche der Linken ist demokratiegefährdend. Angesichts dessen, dass die historische Universalantwort der Linken, der Sozialismus sei die Lösung all dieser Probleme, jede Überzeugungskraft verloren hat, droht der Linken ohne konsistente politische Programmatik die Bedeutungslosigkeit. Erforderlich ist eine konkrete emanzipatorische Kritik der Systemkrisen und der von ihnen verursachten sozialen Widersprüche. Der sich ausbreitenden Entfremdung vom liberalen demokratischen Rechtsstaat wirken nur konkrete realistische Politikansätze entgegen, die praktisch erlebbar machen, dass diese Institutionen zur Verwirklichung einer sozial gerechten Lösung der heutigen gesellschaftlichen Krisenerscheinungen in der Lage sind.", "Programmatische Grundlinien sind erforderlich, aber noch keine Politik. Politik ist das Einwirken auf die konkreten Lebensverhältnisse durch Sozial-, Renten- und Gesundheitspolitik, Wirtschafts- und Verkehrspolitik, Bildungs- und Wissenschaftspolitik, Außen- und Militärpolitik etc. Das ist ein wirksamer Beitrag zur Stärkung eines liberalen und demokratischen Staatswesens, der gegen den grassierenden populistischen Autoritarismus und für eine Erneuerung der Linken Not tut, nicht eine »Aussöhnung mit dem Liberalismus« an sich."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176654.fehlt-der-linken-die-klassenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185757.antifaschistische-suchbewegungen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185670.mit-und-ohne-vorurteil.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}