{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181819.thueringen-beinahe-geraeuschlose-abstimmungen-fuer-linke-landesliste.html", "query_keywords": ["politik", "regierung", "usa", "ns", "schi", "demo", "ss", "us", "sp", "christ", "linke"], "creation_date": "28.04.2024", "last_modified": "28.04.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Haak", "Bad Blankenburg"], "author_organization": [], "news_keywords": ["Bodo Ramelow", "Faschismus", "Nationalsozialismus", "Ost-Wahlen", "Thüringen"], "content": {"title": "Beinahe geräuschlose Abstimmungen für linke Landesliste", "description": "Bodo Ramelow freut sich beim Treffen der Landesvertreter in Thüringen über 99,12 Prozent Zustimmung. Eine wichtige Person kommt aber schlecht weg.", "body": {"": ["Spitzenkandidat Ramelow: »Ich kämpfe gegen die Normalisierung von Faschismus«", "Als es vorbei ist, gibt sich Ulrike Grosse-Röthig alle Mühe, weiter zu lächeln. Hat da gerade ein Misstrauensvotum stattgefunden? Noch ein paar Minuten später redet sie beharrlich gegen den Eindruck an, der sich geradezu aufdrängt an diesem Samstag in Bad Blankenburg, wo die Thüringer Linken ihre Liste für die Landtagswahl aufstellen. »Ich bin mit meinem Ergebnis zufrieden«, sagt Grosse-Röthig. Es sei eben »eine kleine Anmaßung«, hinter Bodo Ramelow für Platz zwei der Landesliste zu kandidieren.", "In Zahlen erhält die Ko-Landesvorsitzende der Thüringer Linken gerade einmal etwa 63 Prozent. Woran das liegt, darüber kann man nur mutmaßen – was auch auf diesem Parteitag am Rande immer wieder geschieht. Eine Erklärung lautet, längst nicht alle im Landesverband seien einverstanden, dass die in Weimar beheimatete Rechtsanwältin quasi innerhalb weniger Monate vom Nicht-Mitglied zur Landesvorsitzenden aufgestiegen war. Seit November 2021 führt sie die Landespartei gemeinsam mit Christian Schaft. Schon damals war ihr Wahlergebnis mit 67 Prozent Zustimmung nur mäßig gewesen.", "Grosse-Röthig selbst erklärt ihr Ergebnis am Samstag mit einer Aussage, die zuvor schon der Landesschatzmeister der Partei, Holger Hänsgen, gebraucht hatte, um sie wohlwollend zu charakterisieren: Sie sei nicht jedermanns Liebling, da sie sich durchzusetzen wisse. Grosse-Röthig formuliert es so: »Ich zeige Kante, wo Kante nötig ist.«", "Ansonsten ging die Listenaufstellung der Linken nahezu geräuschlos und routiniert über die Bühne. Abstimmungen mit teilweise deutlich über 80 oder sogar 90 Prozent waren die Regel. Das führt dazu, dass sich auf den – nach den aktuellen Umfragewerten aussichtsreichen 18 bis 20 Listenplätzen – viel bekanntes Personal findet. Neben Ramelow, Grosse-Röthig, Müller und Schaft zum Beispiel auch die Innenpolitiker Katharina König-Preuss und Sascha Bilay, außerdem der Chef der Thüringer Staatskanzlei, Benjamin-Immanuel Hoff sowie Landes-Infrastrukturministerin Susanna Karawanskij, wobei auch diese nur ein schwaches Ergebnis bekommt.", "Für Ramelow als Spitzenkandidaten stimmen dieses Jahr noch ein paar Delegierte mehr als 2019. Für seine Kandidatur bekommt der 68-Jährige nun eine Zustimmung von 99,12 Prozent, nachdem es damals 97,35 Prozent gewesen waren.", "Dieser Wert ist ebenso ein Ausdruck dafür, wie stark der Wahlkampf der Linken auf Ramelow und dessen Amtsbonus als Regierungschef zugeschnitten ist. »Ich kämpfe nicht gegen andere demokratische Parteien. Ich kämpfe gegen die Normalisierung von Faschismus«, sagte Ramelow in seiner Bewerbungsrede am Samstag."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185670.mit-und-ohne-vorurteil.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184937.schmerzen-die-so-schnell-nicht-vergehen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181371.tv-duell-zwischen-hoecke-und-voigt-gescheiterter-drachentoeter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}