{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185759.tessa-ganserer-zu-viel-transfeindlichkeit-im-bundestag.html", "query_keywords": ["politik", "usa", "ns", "ss", "demo", "us", "sp", "afd", "linke"], "creation_date": "07.10.2024", "last_modified": "07.10.2024", "crawl_date": "21.10.2024", "author_person": ["Sebastian Bähr"], "author_organization": [], "news_keywords": ["AfD", "Bayern"], "content": {"title": "Zu viel Transfeindlichkeit im Bundestag", "description": "Die Grünen-Politikerin Tessa Ganserer will nach eigenen Angaben nicht mehr für den Bundestag antreten. Neben persönlichen Gründen sei dafür die Transfeindlichkeit, die die 47-Jährige habe ertragen müssen.", "body": {"": ["Tessa Ganserer will nicht mehr für den Bundestag kandidieren", "»Der menschenverachtende Hass, der mir nicht wegen meiner politischen Inhalte, sondern aufgrund meines Seins entgegengebracht wurde, ist mir gewaltig an die Nieren gegangen«, teilte die Grünen-Politikerin Tessa Ganserer jüngst mit. Die 47-jährige Transfrau erklärte, neben privaten Gründen künftig auch deshalb nicht mehr für den Bundestag kandidieren zu wollen. Mehrfach hatte sich beispielsweise die AfD abfällig über die Grünen-Politikerin geäußert. Die AfD-Bundestagsabgeordnete Beatrix von Storch musste deswegen im Juni ein Ordnungsgeld zahlen. Auf die Ankündigung von Ganserer reagierte die extrem rechte Partei mit neuen Hasskommentaren.", "Die im bayerischen Zwiesel geborene Ganserer wurde 2021 in den Bundestag gewählt. Zusammen mit der 30-jährigen Grünen-Politikerin Nyke Slawik war sie die erste Abgeordnete mit einer Trans-Identität im Parlament. Zuvor saß Ganserer von 2013 bis 2021 im Bayerischen Landtag – zunächst noch unter ihrem ursprünglichen Namen, 2018 outete sie sich. Das Verfahren nach dem damaligen Transsexuellengesetz lehnte die Politikerin ab. Mit Inkrafttreten des Selbstbestimmungsgesetzes am 1. November wird ihr amtlicher Eintrag nun korrigiert.", "Tessa Ganserer betonte, dass ihre Entscheidung nichts mit der aktuellen Austrittswelle in der Grünen Jugend zu tun habe. Der gesamte Bundesvorstand, mehrere Landesvorstände sowie einzelne Landesvorstandsmitglieder hatten in den vergangenen Tagen ihren Austritt aus der Partei erklärt – sie streben den Aufbau eines unabhängigen linken Jugendverbandes an.", "Ihre Entscheidung sei kein »Weglaufen«, sagte Ganserer. Sie wolle sich weiterhin für Ziele wie eine nachhaltige Lebensweise, Demokratie und Menschenrechte einsetzen – dann aber an anderer Stelle."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184221.wahlkampf-in-sachsen-mit-kettensaegen-und-soeders-segen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183557.kroos-mischt-sich-in-politik-ein-afd-fuersprecher-wider-willen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179520.afd-verfassungsrichter-in-bayern-weimarer-verhaeltnisse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}