{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182956.frankreich-vor-neuwahlen-rassemblement-national-hoefliche-rechtsradikale.html", "query_keywords": ["politik", "regierung", "ns", "schi", "spo", "rna", "demo", "ss", "us", "nazi", "sp", "grenzen", "europa", "einwanderung", "linke"], "creation_date": "14.06.2024", "last_modified": "14.06.2024", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Antifaschismus", "Einwanderung", "Frankreich", "Front National", "Juden", "Rechtsradikalismus"], "content": {"title": "Rassemblement national: Höfliche Rechtsradikale", "description": "Nur noch ein machtvoller »Cordon sanitaire républicain« über rechte wie linke Parteiengrenzen hinweg kann verhindern, dass die rechtsextreme Bewegung Rassemblement national an die Macht gelangt.", "body": {"": ["Wie unter Marine Le Pen aus dem Front National eine mögliche Regierungspartei werden konnte", "Nach dem großen Erfolg bei der Europawahl und der Auflösung und Neuwahl des Parlaments steht die rechtsextreme Bewegung Rassemblement national kurz vor der Machtübernahme. Verhindern könnte das nur noch ein machtvoller »Cordon sanitaire républicain« über rechte wie linke Parteiengrenzen hinweg. Die Hoffnung darauf ist allerdings gering.", "Dass es so weit kommen könnte, hätte 1972 bei der Gründung der rechtsnationalistischen Partei Front National durch den ehemaligen SS-Mann Pierre Bousquet und den kleinen »Gelegenheitspolitiker« Jean-Marie Le Pen wohl niemand gedacht. Anfangs war die Partei ein Sammelbecken von ehemaligen »Kollaborateuren« der Nazi-Besatzer, von Nostalgikern der französischen Kolonialvergangenheit und von reaktionären Ex-Offizieren, für die General de Gaulle, der Algerien und andere Kolonien in die Unabhängigkeit entlassen hatte, ein Verräter war.", "Der Parteivorsitzende Jean-Marie Le Pen, der dreimal in die Nationalversammlung und siebenmal ins Europaparlament gewählt wurde, scheute in seinem Streben nach Medienaufmerksamkeit vor keiner Provokation zurück. Er versuchte, die Geschichte umzuschreiben, leugnete Verbrechen der Nazis und stand mehrfach wegen Negationismus vor Gericht oder weil er die Gaskammern der KZs als »bedeutungslose Details der Geschichte« bezeichnet hatte. Als Politiker begnügte er sich damit, gegen den Kurs der jeweiligen Regierung zu opponieren und ein ewiger Störfaktor zu sein.", "2011 trat Jean-Marie Le Pen aus Altersgründen vom Parteivorsitz des Front National zurück und seine Tochter Marine wurde zu seiner Nachfolgerin gewählt. Doch wenn er glaubte, sie würde die Partei in seinem Sinne weiterführen, so hatte er sich gründlich geirrt.", "In der Partei hatte sich ein Generationswechsel vollzogen und mit der Juristin Marine Le Pen gaben immer mehr jüngere Leute den Ton an, die durchaus in der Politik des Landes mitmischen wollten. Dafür musste die Partei aber für breitere Kreise respektabel und wählbar werden. Um auch mehr in bürgerlichen Kreisen Fuß zu fassen, wurde die Forderung nach Austritt aus der EU und der Eurozone fallengelassen und durch diffusen Euroskeptizismus ersetzt. Auf wirtschaftspolitischem Gebiet wurde zur Wiederherstellung der durch die Globalisierung verloren gegangenen ökonomischen Souveränität vom Staat gefordert, die nationale Wirtschaft stärker zu fördern, durch Importsteuern zu schützen und Freihandelsabkommen zu kündigen. Damit hat sich Marine Le Pen auch vom Neoliberalismus abgewandt, dem ihr Vater anhing. Politisch wurde nicht mehr angestrebt, das herrschende System aus der Position der Opposition heraus, sondern von innen zu destabilisieren und zu verändern.", "Doch dafür musste die Partei ihre schmuddelige Vergangenheit abstreifen und sich ein respektables Image zulegen. Vor allem wies Marine Le Pen immer wieder die Charakterisierung ihrer Bewegung als rechtsradikal zurück und bezeichnete sie als national-konservativ. Die »Entdiabolisierung« der Partei hat Marine Le Pen systematisch und mit Erfolg betrieben. Sie vermied verbale Entgleisungen und ließ solche auch bei anderen nicht zu. Wer durch rassistische Äußerungen oder offenen Antisemitismus für Schlagzeilen sorgte, wurde aus der Partei ausgeschlossen. Ihrem Vater, der auch im Ruhestand nicht aufhörte, mit negationistischen Äußerungen zu provozieren, erteilte sie Redeverbot in der Öffentlichkeit und gegenüber den Medien, und als er sich daran nicht hielt, wurde auch er 2015 aus der Partei ausgeschlossen. Um deren Vergangenheit abzuschütteln, wurde der Front National 2018 in die Bewegung Rassemblement national RN (Nationale Sammlung) umbenannt.", "Antisemitismus ist jetzt für die Bewegung tabu, er wurde durch Islamophobie ersetzt. Marine Le Pen scheut sich nicht einmal, sich als »Beschützerin der französischen Juden« gegen den gemeinsamen Feind, den politischen Islam, zu präsentieren. Damit ist sie so erfolgreich, dass selbst Serge Klarsfeld, der sein Leben lang Naziverbrechen gegen französische Juden untersucht und dokumentiert hat, die Bewegung Rassemblement national und Marine Le Pen öffentlich als »fest auf demokratischem Boden« stehend würdigt und gegen den Vorwurf des Antisemitismus verteidigt.", "Die ideologische Grundposition der Ausländerfeindlichkeit, die nach wie vor das politische Fundament von RN darstellt, wird dadurch kaschiert, dass ein Unterschied zwischen den verschiedenen Arten von Ausländern gemacht wird. Etliche von ihnen haben sich mit Erfolg in die französische Gesellschaft integriert, haben die Staatsangehörigkeit und den Pass und sind fast schon »richtige« Franzosen. Von ihnen sind einige sogar Mitglieder der Bewegung und werden stolz vorgezeigt. Das Feindbild stellen dagegen die illegalen Einwanderer dar, die als Arbeitsplatzkonkurrenten, Sozialhilfebetrüger und potenzielle Gefahr für die öffentliche Sicherheit präsentiert werden und die es massiv abzuschieben gilt.", "Bezeichnend ist, dass diese grobe Schematisierung nur in den Regionen funktioniert, wo es wenig Ausländer, dagegen umso mehr Vorurteile ihnen gegenüber gibt. Wo man im tagtäglichen Kontakt Erfahrungen mit Ausländern als Kollegen und Nachbarn hat, gibt es auch bei RN-Anhängern weniger Vorurteile.", "Als die Bewegung nach der Wahl 2022 mit 88 Abgeordneten in die Nationalversammlung einzog, erließ Marine Le Pen einen Verhaltenskodex, der zur Folge hatte, dass ihre Vertreter bald bei den Angestellten der Nationalversammlung als die freundlichsten, höflichsten und am ordentlichsten gekleideten Parlamentarier galten. Das ändert nichts an ihren verinnerlichten rechtsradikalen Positionen, aber die sind heute ansprechend verpackt. Der neue Stil setzt sich auch in den Wahlbezirken durch, wo es die RN-Abgeordneten verstehen, sich geduldig die Sorgen der einfachen Menschen anzuhören und sich ihrer Probleme anzunehmen, was die Linken im Laufe der Jahre immer mehr vernachlässigt haben.", "So ist heute RN die Interessenvertreterin der Globalisierungsopfer und der sozial in jeder Hinsicht zu kurz gekommenen Franzosen, die früher links gewählt haben, sich aber inzwischen eher bei RN verstanden und zu Hause fühlen. Sie sind meist politisch ungebildet und unerfahren und damit besonders empfänglich für die schlichten populistischen Losungen und Argumente. An ihren größten Sorgen richtet RN die eigenen Programmschwerpunkte aus, also in erster Linie die schwindende Kaufkraft, dann die Unsicherheit und schließlich die illegale Einwanderung. Besonders erfolgreich ist RN mit der Formel von der »Nationalen Priorität« bei der Vergabe von Arbeitsplätzen, Wohnungen und Sozialhilfe.", "So kommt es, dass die linken Parteien, die früher in den Industriegebieten und den Arbeitervorstädten einen festen Stand hatten, diesen verloren und heute mehr Anhänger unter Menschen ausländischer Herkunft haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183006.serge-klarsfeld-wuerde-in-stichwahl-rechtspopulisten-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179726.migrationspolitik-rassismus-nach-bedarf.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185722.war-da-was.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}