{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183547.wahlsieg-der-linken-was-macron-der-linken-schuldet.html", "query_keywords": ["regierung", "usa", "frankreich", "ns", "schi", "demo", "ss", "us", "sp", "europa", "afd", "linke"], "creation_date": "08.07.2024", "last_modified": "08.07.2024", "crawl_date": "21.10.2024", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Frankreich", "Front National", "Rechtsradikalismus"], "content": {"title": "Was Macron der Linken schuldet", "description": "Präsident Macron muss jetzt zeigen, wie ernst es ihm mit einem klaren Kurs gegen rechts ist. Und ob er die Linke brüskieren will – diejenigen, die Le Pens Durchmarsch maßgeblich verhindert haben.", "body": {"": ["Wolfgang Hübner über den Wahlsieg des Linksbündnisses in Frankreich", "Wenn nach der zweiten Runde der Parlamentswahl in Frankreich überall von einer großen Überraschung, gar einer Sensation die Rede ist, dann ist das nur die halbe Wahrheit. Richtig ist, dass mit einem Sieg des neuen Linksbündnisses Nouveau Front Populaire selbst die größten linken Optimisten nicht gerechnet haben dürften. Und richtig ist auch, dass die Rechtsextremisten um Marine Le Pen, die sich schon auf dem Weg in die Regierung sahen, einen spürbaren Dämpfer erhielten.", "Zur Wahrheit gehört aber ebenso, dass viele Kandidaten der Neuen Volksfront mit Sozialisten, Sozialdemokraten, Grünen und Kommunisten schon im ersten Wahlgang gut im Rennen lagen. Dies konnte vor allem deshalb gelingen, weil diese Parteien innerhalb kürzester Zeit zum Wahlbündnis zusammenfanden und alle Differenzen fürs Erste beiseiteschoben, um den Vormarsch der Rechten zu stoppen. Ein für Deutschland schier unvorstellbarer Vorgang – doch nur so konnte die Grundlage für eine erfolgreiche Stichwahl geschaffen werden.", "Hinzu kommt, dass die bürgerliche Mitte um Präsident Emmanuel Macron vor der Stichwahl dazu aufgerufen hatte, alles dafür zu tun, das rechtsextremistische Rassemblement National aufzuhalten. Eine Brandmauer, die sogar größere Teile der konservativen Partei unterstützten. Auch dies in Deutschland undenkbar. Kandidaten des linken und des Macron-Lagers zogen vor der Stichwahl reihenweise ihre Bewerbungen zurück, um die Stimmen gegen rechts zu bündeln. Muss die AfD in Deutschland erst kurz vor der Machtergreifung stehen, damit es hierzulande zu einer solchen demokratischen Konsequenz kommt?", "Nun aber steht die Frage, was Macron aus dieser neuen politischen Situation macht. Für ihn hat sich das riskante Manöver, nach der für ihn katastrophalen Europawahl das Parlament aufzulösen und Neuwahlen auszurufen, immerhin etwas mehr ausgezahlt, als viele erwarteten. Und auch für das ganze Land sowie für Europa: Frankreich wird keine antieuropäische, nationalistische Regierung erhalten, es wird kein zweites Italien.", "Macron schuldet dem Linksbündnis viel, denn diesem hat er es zu verdanken, dass der Rest seiner Amtszeit nicht zum Spießrutenlauf unter Le Pens Kommando wird. Dass deren rechtsextremistische Partei – obwohl sie erneut deutlich mehr Mandate erlangte – von einer Mehrheit weit entfernt ist. Allerdings hatte Macron schon vor der Stichwahl angekündigt, keinesfalls gemeinsam mit Melenchons Linkspartei La France Insoumise regieren zu wollen. »Das kommt überhaupt nicht infrage«, wurde er zitiert. Da konnte er nicht ahnen, dass er über den kommenden Triumphator der Wahl sprach. Am Sonntagabend herrschte stundenlanges Schweigen aus dem Élysée-Palast. Macron muss jetzt zeigen, wie ernst es ihm mit einem klaren Kurs gegen rechts ist oder ob es nur Machttaktik war. Und ob er diejenigen brüskieren will, die Le Pens Durchmarsch maßgeblich verhindert haben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183006.serge-klarsfeld-wuerde-in-stichwahl-rechtspopulisten-waehlen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182353.afd-und-le-pen-rechter-theaterdonner.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}