{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183557.podcast-kroos-mischt-sich-in-politik-ein-afd-fuersprecher-wider-willen.html", "query_keywords": ["politik", "rki", "ns", "schi", "migration", "ss", "us", "sp", "einwanderung"], "creation_date": "12.07.2024", "last_modified": "12.07.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Klemm"], "author_organization": [], "news_keywords": ["AfD", "Bayern", "Einwanderung", "Mecklenburg-Vorpommern", "Spanien"], "content": {"title": "Kroos mischt sich in Politik ein: AfD-Fürsprecher wider Willen", "description": "Toni Kroos ist mit seiner Mannschaft aus der Fußball-EM ausgeschieden. Jetzt hat er sich in die Migrationsdebatte eingeschaltet. Das hätte er lieber bleiben lassen, meint Christian Klemm.", "body": {"": ["Toni Kroos hat sich in die Migrationsdebatte eingeschaltet", "Die Mischung Fußball und Politik ist oft unangenehm. Man denke nur an den »Wolfsgruß« des türkischen Nationalspielers Merih Demiral bei der laufenden EM. Oder an den brasilianischen Starkicker Neymar, der den faschistischen Ex-Präsidenten Jair Bolsonraro unterstützt hat. Positive Gesten wie die »One Love«-Binde sind dagegen in der Minderheit.", "Einer, der sich auch in die Politik einmischt, ist Toni Kroos, mit 34 gewonnenen Titeln Deutschlands erfolgreichster Balltreter aller Zeiten. In einem Podcast hat Kroos, dessen zehnjährige Beschäftigung bei Real Madrid kürzlich zuende gegangen ist, »unkontrollierte Migration« für eine zunehmende Unsicherheit in Deutschland mitverantwortlich gemacht. Spanien sei im Vergleich sicherer, meinte der 34-Jährige. Dort könne man Mädchen im Teenager-Alter noch abends »rauslassen« – in einer deutschen Großstadt dagegen nicht. Das Wort »Messer-Migranten« nahm Kroos, der auch bei Bayer Leverkusen, Bayern München und Hansa Rostock gespielt hat, jedoch nicht in den Mund.", "Brauchte er auch nicht. Denn trotz Einlassungen der Sorte, dass Deutschland Einwanderung brauche, sind solche Sprüche Wasser auf die Mühlen von Weidel, Chrupalla und Konsorten, von denen sich der gebürtige Greifswalder distanziert hat (»Diese Partei braucht niemand«). Die Rechten gehen nach Attacken wie der in Mannheim, bei dem ein Polizist von einem Geflüchteten erstochen wurde, auf Stimmenfang. Kroos könnte nun als ihr Fürsprecher herhalten. Auch wenn der das nie gewollt hat."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184221.wahlkampf-in-sachsen-mit-kettensaegen-und-soeders-segen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179635.demos-gegen-rechts-ein-medienbericht-als-erweckungsmoment.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186161.buchmesse-italien-ist-ein-schlecht-gelauntes-land.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}