{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1173604.ns-opfer-euthanasie-opfer-paul-goesch.html", "query_keywords": ["rki", "usa", "ns", "schi", "spo", "ss", "us", "nazi", "sp"], "creation_date": "30.05.2023", "last_modified": "30.05.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Brandenburg", "Kunstausstellung", "Rechtsradikalismus"], "content": {"title": "Euthanasie-Opfer Paul Goesch", "description": "In Brandenburg/Havel ermordeten die Nazis 9000 psychisch Kranke und jüdische Patienten. Einem der Opfer wird jetzt eine Ausstellung gewidmet und jeder darf daran mitarbeiten.", "body": {"": ["Gedenkstätte bereitet Ausstellung über avantgardistischen Künstler vor", "Es ist nicht überliefert, dass jemals ein Entwurf des Architekten Paul Goesch realisiert worden wäre. Psychische Krisen führten dazu, dass der 1885 in Schwerin Geborene seinen Beruf nicht mehr ausüben konnte. Stattdessen zeichnete und malte er – auch als Patient der Psychiatrie. Rund 2000 Zeichnungen, Skizzen und Wandgemälde sind bekannt. Er gehörte zur Künstlergemeinschaft »Gläserne Kette«, in der Männer wie Bruno Taut und Walter Gropius unter Pseudonymen miteinander korrespondierten, und zur »Novembergruppe«, die ihren Namen von der Novemberrevolution 1918 herleitete.", "Sein Werk war modern, expressionistisch, avantgardistisch – und für die Faschisten »entartete Kunst«. Aus der Kunsthalle Mannheim beschlagnahmten sie die Aquarelle »Alter Mann beim Essen«, »Phantasie« und »Heiligenbild« sowie Lithografien aus den Kunstsammlungen der Universität Göttingen. Diese Kunstwerke sind vernichtet oder im Falle von »Alter Mann beim Essen« unauffindbar verschwunden.", "1935 wurde der Psychiatriepatient Paul Goesch von der Heilanstalt in Göttingen in die märkische Anstalt Teupitz verlegt und kam von da am 22. August 1940 mit einem Sammeltransport nach Brandenburg/Havel. Er gehört zu den 9000 psychisch Kranken, geistig Behinderten und jüdischen Patienten, die im Jahr 1940 in Brandenburg/Havel ermordet worden sind. Sie wurden mit Kohlenmonoxid erstickt. Dieses Vorgehen gilt als Auftakt des Massenmords an den europäischen Juden mit dem Gift Zyklon B. Insgesamt ermordeten die Nazis in sechs Tötungsanstalten zusammen 70 000 Patienten.", "Jetzt bereitet die am Nicolaiplatz von Brandenburg/Havel eingerichtete Gedenkstätte für die Opfer der Euthanasie-Morde eine Ausstellung über Paul Goesch. Sie soll im Juli kommenden Jahres im Stadtmuseum eröffnet werden. Bereits seit August vergangenen Jahres arbeitet die Gedenkstätte an diesem Projekt und lässt sich dabei vom Stadtmuseum und von der Kinder- und Jugendkunstgalerie »Sonnensegel« helfen.", "»Wir freuen uns, den bislang einer großen Öffentlichkeit unbekannten Künstler Paul Goesch bei uns im Stadtmuseum vorstellen zu können«, sagt Museumsleiterin Anja Grothe.", "»Die Besonderheit der Ausstellung liegt darin, dass wir beim Entstehungsprozess weitgehend partizipativ vorgehen wollen«, erklärt Gedenkstättenchefin Sylvia de Pasquale. »In die Themenfindung und Gestaltung sollen möglichst viele Menschen einbezogen werden. Dazu finden bereits seit Dezember 2022 Workshops statt, in denen die Teilnehmerinnen und Teilnehmer sich einerseits mit dem Leben und Werk von Paul Goesch vertraut machen, sich andererseits aber auch künstlerisch mit ihm auseinandersetzen können.«", "Den nächsten Workshop gibt es im Juni und erste Ergebnisse sollen im Oktober in der St. Johanniskirche präsentiert werden.", "Die Gedenkstätte arbeitet ganz bewusst mit Menschen mit Lernschwierigkeiten und anderen Beeinträchtigungen zusammen, denen in der Nazizeit die Zwangssterilisierung oder die Tötung gedroht hätte. Solche Menschen arbeiten in der Stadt Brandenburg/Havel in der Behinderten-Werkstatt der Lebenshilfe. Sie haben sich 2016 dafür ausbilden lassen, Besucher durch die Gedenkstätte zu führen. Sie haben geholfen, eine barrierearme Internetseite zu entwickeln, die die Naziverbrechen für Menschen wie sie selbst leicht verständlich erklärt. Und jetzt beteiligten sie sich auch an der Erarbeitung der Ausstellung über Paul Goesch. Der partizipative Ansatz ist diesmal aber weiter gefasst. Mitmachen darf schlicht jeder, der sich dafür interessiert, ob er nun irgendwie beeinträchtigt ist oder nicht. Das Projekt wird von der Stiftung Erinnerung, Verantwortung und Zukunft und vom Bundesfinanzministerium gefördert.", "Den nächsten mehrtägigen Workshop gibt es am 6., 13., 20. und 28. Juni jeweils von 17 bis 19 Uhr in der Gedenkstätte am Nicolaiplatz. Es wird um Anmeldung per E-Mail vogel@stiftung-bg.de oder Tel.: (03381) 793 51 13 gebeten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185884.entrechtet-wie-professor-mamlock.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183589.weisse-rose-und-rote-kapelle.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176566.das-bild-von-derrick-auf-spurensuche-nach-dem-holocaust-gefaellt-mir.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}