{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176566.nicholas-warburg-das-bild-von-derrick-auf-spurensuche-nach-dem-holocaust-gefaellt-mir.html", "query_keywords": ["politik", "cdu", "usa", "krieg", "schi", "ns", "leiche", "ss", "hitler", "nazi", "us", "sp", "christ"], "creation_date": "26.09.2023", "last_modified": "26.09.2023", "crawl_date": "21.10.2024", "author_person": ["Interview: Jonathan Guggenberger"], "author_organization": [], "news_keywords": ["Antisemitismus", "Bildungspolitik", "Brandenburg", "Holocaust", "Kunstausstellung", "Rechtsradikalismus"], "content": {"title": "»Das Bild von Derrick auf Spurensuche nach dem Holocaust gefällt mir«", "description": "»Aktenzeichen XY« ist eines der ältesten Sendeformate des ZDF – ein Zufall? Der Künstler Nicholas Warburg bringt in einer Ausstellung in Potsdam True-Crime-Ästhetik und bundesrepublikanische Verdrängung zusammen.", "body": {"": ["Der Künstler Nicholas Warburg über seine Potsdamer Ausstellung »Grand Hotel Abgrund, Vollpension« und die unerlösten Gespenster des dunkeldeutschen Genres »BRD Noir«", "Nicholas Warburg, Sie zerren die Totgeglaubten der bundesdeutschen Geschichte ins grelle Licht des White Cubes. Geht man durch Ihre Ausstellung, findet man sich zwischen David Lynchs Neo-Noir-Ästhetik und einer Badewanne wieder, die an jene erinnert, in der sich 1987 der CDU-Politiker Uwe Barschel umgebracht haben soll. Die BRD als Serie ungelöster Fälle?", "Tatsächlich sind die Holzmöbel und Bilderrahmen von Lynchs Mystery-Serie »Twin Peaks« inspiriert – ich wollte im Kunstraum Potsdam eine Art BRD-Noir-Fantasie-Hotelzimmer bauen. In meiner Wanne wartet aber eine andere Überraschung als die Leiche von Barschel. »Serie ungelöster Fälle« ist übrigens vielleicht zu unpräzise. Es geht um die offizielle deutsche Aufarbeitung des Nazifaschismus, des Zweiten Weltkriegs und der Shoah als bewusst verrätselte Komplexe. Wieso wurde so lange geschwiegen? Warum so spät und wenig finanziell entschädigt? Es wird immer so getan, als seien diese Fragen schwer zu beantworten. Vielleicht, weil bei ganz direkten Antworten noch einige Leichen aus dem Keller zum Vorschein kämen.", "Warum haben Sie dann ein Hotelzimmer und nicht gleich einen Keller nachgebaut?", "Im Keller wäre es eben die pure Leichenschau gewesen. Mich hat aber gerade das Durcheinander von Nostalgie in der alten Bundesrepublik und den fortlebenden Gräueln der Shoah interessiert – und auch, wie Popkultur als Kitt die Erinnerung an die Verbrechen zukleistern sollte.", "Dabei nutze ich den Begriff »Grand Hotel Abgrund« tatsächlich sehr anders als der Philosoph Georg Lukács. Ihm ging es bei seiner Kritik an Theodor W. Adorno, Ernst Bloch usw. um einen »nonkonformistisch maskierten Konformismus«, letztlich um eine Abweichung von seinem Verständnis des Marxismus. Ich habe mir das Bild des »Grand Hotel Abgrund« entliehen, um das Nachkriegsdeutschland zu charakterisieren, in dem oftmals gerade Shoah-Überlebende waren, die die Wirtschaftswunder-Deutschen an die jüngste Vergangenheit erinnern mussten.", "Auf dem Weg ins Badezimmer passiert man einzeln und in Gruppen herumliegende Schuhe. Das lässt an die Schuhberge in Auschwitz denken. Mit Derrick auf Spurensuche nach dem Holocaust?", "Das Foto der Leiche Uwe Barschels in der Badewanne, welches der »Stern« damals auf seinen Titel druckte, zeigt auch einen einzelnen vor der Wanne liegenden Schuh. Das hat direkt etwas sehr Narratives, es wirkt wie eine Spur, ein Indiz. Das Bild von Derrick auf Spurensuche nach dem Holocaust gefällt mir. Denn zum einen ist ja tatsächlich die Pointe so ziemlich jeder »Derrick«-Folge: Die Mörder sind unter uns. Zum anderen hat »Derrick« als Serie natürlich nicht viel gesellschaftliche Aufklärung geleistet – und dass schließlich die Vergangenheit des Derrick-Darstellers Horst Tappert als SS-Mann aufgedeckt wurde, ist dann vielleicht die bittere Pointe unter der Aufarbeitung in der BRD-Zeit. Was soll man schon finden, wenn das der Ermittler ist? Die Arbeit mit den Schuhen in meiner Ausstellung trägt den Titel »Im Lebenden das Tote zu sehen, aus Gewohnheit«. Sie beschreibt auch den Moment, in dem sich im Alltag aufgrund eines zufälligen Bildes die Vergangenheit aufdrängt. Ich glaube, solche Momente sind in Bezug auf Auschwitz auch stark davon getriggert, dass die Verbrechen in ihrem existenziell-historischen Ausmaß und in ihrer bestialisch-deutschen Rationalität noch lange nicht wirklich »aufgearbeitet« sind.", "Der Genrebegriff »BRD Noir« stammt aus dem gleichnamigen Interviewbuch von Frank Witzel und Philip Felsch. Letzterer schreibt im Ausstellungstext: »Bei Warburg ist diese Seele noch immer unerlöst.« Was fühlt die unerlöste westdeutsche Seele?", "Ich bin kein Psychologe, aber der Zusammenhang zwischen Verdrängung und dem ständigen Bedürfnis, auf die Schuld der anderen zu verweisen, scheint mir offensichtlich. »Erlösung« ist, wie auch »Schuld«, natürlich ein stark christlich geprägter Begriff. Beide sind aber hier gar nicht so unpassend. Fern von jedem Opfergehabe sind es ja nachvollziehbare Fragen, die sich ein deutscher Jugendlicher, der sich mit der Vergangenheit beschäftigt, heute stellen kann: Bin ich schuldig? Wie soll ich damit umgehen? Natürlich stehen wir auch als Nachfahren in der Schuld, nicht nur ideell, sondern auch ganz konkret ökonomisch. Es gibt aber keinen anderen Weg zur Erlösung als durch die Schuld hindurchzugehen, sie anzuerkennen, daraus Konsequenzen zu ziehen und anderen anzutragen, dasselbe zu tun.", "Vor Kurzem erschien Regina Schillings Dokumentarfilm über den »Aktenzeichen XY«-Erfinder Eduard Zimmermann im ZDF. Ästhetisch setzt die Serie noch immer auf die Lust am vergangenen Schauder. Bei Ihnen scheint jedoch eher die Banalität des Bösen durch – einen Ausdruck, mit dem Hannah Arendt die ausgeprägte Gleichgültigkeit, mit der die Nazis ihre Verbrechen begingen, beschrieben hat.", "Natürlich gibt es so etwas wie die Banalität des Bösen, auch wenn die Denkfigur meiner Meinung nicht wirklich weit trägt beim Versuch, den NS zu beschreiben. Die von mir konzipierte Ausstellung hat zwei Aspekte, Nostalgie und Grauen. In den gezeigten Arbeiten mischen sie sich oft zu unterschiedlichen Anteilen. Es gibt zum Beispiel eine Arbeit mit dem Titel »Ehen in Gummersburg«, das ist eine Globus-Minibar, die die Welt in Aldi Nord und Aldi Süd teilt – da überwiegt sicherlich der nostalgische, humorige Aspekt. Die vielleicht böseste Arbeit in der Ausstellung ist ein Goldspiegel, aus dessen Rahmen sich hie und da einzelne Goldzähne heben – man erinnere sich daran, dass die Nazis auch das Zahngold derer verwerteten, die sie umbrachten. Auf dem Spiegelglas steht mit Lippenstift: »ES SEI DIR VERGEBEN«. Man kann jetzt fragen: Ist mein Vorgehen geschmacklos? Vielleicht. Aber waren nicht vor allem die damalige Zeit und ihr Umgang mit den Verbrechen geschmacklos? Wie sähe denn eine geschmackvolle Arbeit aus?", "Ein wandgreifendes Gemälde zeigt die taumelnde Einheitsparty auf der Berliner Mauer. Darunter ist die Jahreszahl »1945« in den Holzrahmen gebrannt. Meme-Gag oder fatalistischer Blick des Nachgeborenen auf eine Vergangenheit, die nicht vergeht?", "Natürlich ist das auch ein Meme. Ein catchy Bild mit einer verblüffenden Textzeile. Aber im Kontext Kunst steht dann ja noch mal alles in Anführungszeichen. Da hat einer schon Geldscheine, Suppendosen oder Hollywoodstars auf eine Leinwand gebracht. Ist das dann eins zu eins affirmativ? Vielleicht auch, aber es steht – auch als Leinwand – vor allem erst mal auf dem Sockel, damit wir es untersuchen können. Das scheint mir das genuin kritische Moment zu sein, das Kunst generell hat. In diesem Fall sehen wir: Feierei, Feuerwerk, gute Laune, Alkohol, schwarz-rot-goldene Flaggen auf der Berliner Mauer 1989. Das Ganze im Baumstammrahmen mit »1945«. Fragen, die sich aufdrängen: Warum wird hier gefeiert und was? Wiedervereinigung, Einverleibung, Wiedererstarken alter Macht? War es 1989 berechtigt zu feiern und 1945 nicht? Wieso macht da jemand einen Hitlergruß, passt der Joke mit 1945 dann noch?", "»Grand Hotel Abgrund, Vollpension«, bis zum 15. Oktober 2023, Kunstraum Potsdam"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1175883.ns-gedenken-dem-verschwinden-entgegen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181431.ueberdosis-eichmann.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179491.holocaust-gedenken-in-brandenburg-und-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}