{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1167638.edouard-louis-erzaehl-dich-selbst.html", "query_keywords": ["politik", "frankreich", "ns", "schi", "rna", "leiche", "ss", "us", "sp", "grenzen", "familie", "linke"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "21.10.2024", "author_person": ["Luca Glenzer"], "author_organization": [], "news_keywords": ["Literatur", "Roma"], "content": {"title": "Erzähl dich selbst", "description": "Édouard Louis hasst bürgerliche Linke, die das soziale Elend aus den Augen verlieren. Er ist nicht mal dreißig und haut nun seinen fünften Roman raus: Wieder geht es um Self-Empowerment und Klassenbewußtsein.", "body": {"": ["Schreiben als fortlaufender Prozess der Befreiung: »Anleitung ein anderer zu werden«, der fünfte autobiografische Roman von Édouard Louis", "An gesellschaftlichen Grenzen kann man sich verletzen, auch wenn sie unsichtbar sind. Wie lassen sich diese abstrakten Strukturen am effektivsten überwinden? Wie können die zum scheinbar stählernen Gehäuse gewordenen Verhältnisse zum Tanzen gebracht werden? Seit geraumer Zeit gibt es insbesondere durch Impulse der Gegenwartsliteratur Frankreichs eine ebenso einfache wie brillante Antwort auf diese hochkomplexen Fragen: Indem die Geschichte des Individuums, das in diesen Strukturen verhaftet ist, erzählt – oder genauer: seziert – und dadurch der soziale Prozess, der diese vermeintliche Objektivität erst hervorruft, freigelegt wird.", "Besonders beeindruckend in dieser Richtung ist das Werk von Édouard Louis, der 2014 mit seinem Roman »En finir avec Eddy Bellegeule« (2015 als »Das Ende von Eddy« auf Deutsch erschienen) ein ebenso furioses wie viel rezipiertes Debüt vorlegte. Die literarischen Instrumente, derer er sich bedient, sind dabei im Grunde genommen alles andere als originell: Ebenso wie sein Mentor und Weggefährte Didier Eribon steht er damit ganz in der Tradition des Werkes Annie Ernaux’, die sich seit den 1970er Jahren in einer Vielzahl an autobiographischen Romanen insbesondere mit ihrem steinigen Weg aus einer gleichermaßen prekären wie bildungsfernen Klasse hinein ins akademische und intellektuelle Milieu der französischen Großstädte auseinandergesetzt hat. Für ihr Lebenswerk bekommt sie dieses Jahr den Literaturnobelpreis.", "Während bei Ernaux die Verschränkung des Frauseins und der ökonomischen Prekarität im Vordergrund steht, haben sich Eribon und Louis dem komplexen Verhältnis zwischen der eigenen Homosexualität und der bitteren Armut ihres Herkunftsmilieus verschrieben. Nicht zuletzt die dort erfahrene brutale Homophobie verkompliziert dabei die Frage, wie sich diese Erfahrungen schonungslos in Worte fassen lassen, ohne damit das übliche Stereotyp von der einfachen Dichotomie »homophobe Arbeiterklasse vs. homophiles Bürgertum« zu bedienen und die Ursächlichkeit dieser Verhältnisse vollkommen aus dem Blick zu verlieren.", "In seinem neuen Roman »Anleitung ein anderer zu werden« setzt Louis zeitlich dort an, wo »Das Ende von Eddy« einst aufhörte. Darin wurde die »Befreiung« von Kultur und Habitus des eigenen Herkunftsmilieus gegen Ende des Buches angedeutet, jedoch nicht weiter ausgeführt. Im Zentrum des neuen Buches stehen nun verschiedene Personen aus unterschiedlichen Zeiten und Orten, die ihn »gerettet« und damit geholfen haben, ein anderer zu werden. Da wäre zum Beispiel Elena, eine enge Schulfreundin aus bürgerlichem Hause, die ihn in die Welt der Literatur und Künste einführt. Elena ist viele Jahre seine engste Bezugsperson, mit der ihn eine romantisch-platonische Beziehung verbindet.", "Sie macht ihn eines Tages auch auf Didier Eribon aufmerksam, als dieser gerade auf Lesetour für sein neues Buch ist: »Retour à Reims« (erschienen 2009, auf Deutsch 2016 als »Rückkehr nach Reims«). Schnell freundet er sich mit Eribon – seinem zukünftigen Mentor – an und entscheidet sich nach kurzer Zeit, ebenso wie er in Paris wohnen zu wollen. Dafür lässt er – wie zuvor seine Familie – Elena hinter sich. Er leidet stark unter diesem Schritt, doch erscheint er ihm zugleich als alternativlos im Zuge des Prozesses, ein anderer werden zu wollen.", "Im Unterschied zu Ernaux, die in ihren Büchern zumeist einen sachlichen, geradezu nüchternen Schreibstil pflegt, durch den die zur Objektivität gewordene Umwelt einmal mehr symbolisiert wird, bedient Louis sich einer Sprache, in der seine tiefsitzende Wut auf das individuelle – stellvertretend für das allgemeine – Unrecht in jeder einzelnen Zeile zu spüren ist. Beide Ansätze haben ihre Vorzüge, doch ist augenfällig, dass Louis mit seiner Form des Schreibens eine noch offensichtlichere Anschlussfähigkeit an Aktivismus und Politik hat, was er durch sein engagiertes, teilweise umstrittenes Eintreten forciert – etwa durch Sympathiebekundungen für die auch von Rechtsradikalen unterstützten Gelbwestenproteste oder für den Präsidentschaftskandidaten Jean-Luc Mélenchon. Erkennbar wird darin einmal mehr auch sein Zorn auf jene bürgerlichen Linken, die sich oft in die Sphären der Kulturpolitik zurückziehen und dabei das soziale Elend der ökonomisch depriviligierten Klassen aus den Augen verlieren.", "Ebenso wie seine vier vorherigen Bücher ist »Anleitung ein anderer zu werden« eine zutiefst aufrüttelnde Leseerfahrung. Wie nur wenige zeitgenössische Autor*innen besitzt Édouard Louis, dem am 30. Oktober 30 Jahre wird, die Fähigkeit, durch eine lebendige und oftmals geradezu elektrisierende Sprache soziale Realitäten plastisch werden zu lassen. Womöglich die einzige Methode, mit Literatur den Weg für Solidarität zwischen verschiedenen Milieus und Klassen zu ebnen.", "Édouard Louis: Anleitung ein anderer zu werden. A. d. Franz. v. Sonja Finck, Aufbau, 272 S., geb., 24 €."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1186050.damit-die-sonne-durchkommt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186049.der-riss-in-der-burka.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1186048.freiheit-oder-tod.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}