{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179726.rechte-parteien-in-der-eu-migrationspolitik-rassismus-nach-bedarf.html", "query_keywords": ["afrika", "frankreich", "ns", "schi", "migration", "demo", "asien", "politik", "arbeitsmarkt", "abschiebung", "nazi", "familie", "europa", "afd", "syrien", "fpö", "muslim", "ss", "regierung", "amerika", "spo", "us", "sp", "migrationspolitik"], "creation_date": "02.02.2024", "last_modified": "02.02.2024", "crawl_date": "21.10.2024", "author_person": ["Aert van Riel"], "author_organization": [], "news_keywords": ["AfD", "Antifaschismus", "Einwanderung", "Europäische Union", "Flucht und Migration", "Front National", "Linkssein-Migration", "Rassismus", "Rechtsradikalismus"], "content": {"title": "Migrationspolitik: Rassismus nach Bedarf", "description": "AfD und »Remigrations«-Pläne: Selbst im rechten europäischen Lager droht nun Streit. In Italien und Ungarn zeigt sich: Rechte Politik ist nicht unbedingt gegen jede Migration gerichtet.", "body": {"": ["Rechte Parteien beeinflussen die Migrationspolitik in der EU. Pläne von AfD-Politikern passen nicht in ihr Konzept", "Wenn die AfD tatsächlich eines Tages an die Macht kommen und sogenannte Remigrationspläne umsetzen wollte, benötigt sie Unterstützung oder Stillschweigen im In- und Ausland. Diesbezüglich sieht es für sie zurzeit nicht gut aus. Die großen Demonstrationen in der Bundesrepublik haben gezeigt, dass die Empörung über die rechtsradikale Partei wächst.", "Sie richten sich gegen die Phantasien über die Deportationen von Asylbewerbern und Menschen mit Bleiberecht, aber auch deutschen Staatsbürgern, die nach Ansicht von Rechtsextremen »nicht integriert« sind.", "Selbst im rechten europäischen Lager droht Streit, nachdem die Pläne bekannt wurden, über die auch Vertreter der AfD auf einem geheimen Treffen bei Potsdam diskutierten. Marine Le Pen, Anführerin vom französischen Rassemblement National, stellte in Frage, ob ihre Partei nach den Wahlen zum Europäischen Parlament am 9. Juni weiter in derselben Fraktion »Identität und Demokratie« mit der AfD sitzen wird. Vor fünf Jahren wurde die Partei von Le Pen bei den EU-Wahlen stärkste Kraft in Frankreich. Sie steht in den Umfragen erneut auf dem ersten Platz und dürfte Stimmen hinzugewinnen.", "Diese Erfolge lassen sich dadurch erklären, dass Le Pen öffentlich weniger radikal auftritt als etwa ihr Vater und Vorgänger Jean-Marie Le Pen, der den Völkermord der Nazis an den europäischen Juden verharmlost und bekannt hatte, an die »Ungleichheit der Rassen« zu glauben. Dagegen versucht seine Tochter, auch bürgerliche Wähler anzusprechen. Marine Le Pen will Präsidentin werden und weiß, dass sie dafür auch die Stimmen von Muslimen braucht, die seit Jahren oder Jahrzehnten in Frankreich leben. Sie umwirbt diejenigen unter ihnen, die »assimiliert sind«. »Illegale Migranten« sollen nach dem Willen von Le Pen hingegen aus dem Land vertrieben werden. »Wir haben nie eine Remigration in dem Sinne befürwortet, dass man Menschen die französische Staatsbürgerschaft entzieht«, sagte sie kürzlich als Erwiderung auf die AfD. Das ist keine grundsätzliche Absage an die »Remigration«, sondern Le Pen will bei der Entscheidung, wer das Land verlassen soll und wer nicht, eine andere Auswahl als die AfD treffen.", "Wenn Le Pen über »Assimilation« redet, geht es nicht nur um eine sogenannte Leitkultur, sondern auch um die Verwertbarkeit auf dem Arbeitsmarkt. Wer rechts ist und an die Macht will, kooperiert in der Regel mit Wirtschaftsverbänden und ausländischen Investoren. Selbst Viktor Orbán, der vor eineinhalb Jahren im Nazi-Jargon vor einer »Vermischung der Rassen« gewarnt hat, ist gegenüber Migration nicht abgeneigt, wenn diese der Akkumulation von Kapital dient. Der ungarische Ministerpräsident plant ein Gesetz, mit dem Arbeitskräfte aus Asien und Südamerika in das Land geholt werden sollen. Es sieht vor, dass diese Menschen zwei bis drei Jahre in Ungarn arbeiten dürfen, vor allem in Produktionsstätten für Autobatterien. Eine langfristige Perspektive haben sie dort nicht. Bereits jetzt sollen nach Medienberichten etwa 100 000 »Gastarbeiter« aus Nicht-EU-Staaten in Ungarn beschäftigt sein.", "Vielen in der AfD dürfte bereits eine solche Migrationspolitik für Deutschland zu weit gehen. Ihr engster Verbündeter in Europa ist die FPÖ. Diese pflegt ebenso wie die AfD gute Beziehungen zur sogenannten Identitären Bewegung, deren Vordenker Martin Sellner auf dem Geheimtreffen bei Potsdam referierte. In der FPÖ, der AfD und in der Identitären Bewegung ist die Verschwörungstheorie vom »Bevölkerungsaustausch« populär. Dieser erfolgt in der rassistischen Erzählung in den Migrationsgesellschaften, wo angeblich weiße Menschen mittelfristig durch nicht-weiße ausgetauscht werden. Dahinter würden die wirtschaftlichen Interessen geheimer Eliten stehen. Die »Remigrations«-Pläne sind eine Reaktion auf diesen angeblichen Prozess und zielen offensichtlich in erster Linie auf Geflüchtete aus Ländern wie Syrien, Irak, der Türkei und Afghanistan, die in den vergangenen Jahren nach Deutschland und Österreich gekommen sind sowie auf EU-Ausländer aus Ost- und Südosteuropa.", "Es ist auch nicht schwer zu erraten, welche deutschen Staatsbürger die AfD im Visier hat. Im Sommer sprach sich ihre Bundestagsfraktion für die »Verhinderung der Einbürgerung von kriminellen Mitgliedern von Clans und der möglichen Rücknahme ihrer Einbürgerung« aus. Durch das Konzept der Clan-Kriminalität, das auch vom politischen Mainstream vertreten wird, geraten komplette Familien unter Generalverdacht. Es ist zu befürchten, dass die AfD zumindest bei dieser Forderung weite Teile der Bevölkerung hinter sich hat.", "Eine Migrationspolitik, die sowohl der eigenen rassistischen Gesinnung als auch den Interessen des heimischen Kapitals gerecht wird, probiert zurzeit die italienische Regierungschefin Giorgia Meloni. Sie will möglichst keine Schutzsuchenden mehr aufnehmen, die versuchen, aus Afrika nach Europa zu gelangen. Ein neues Abkommen sieht vor, dass im Meer gerettete Flüchtlinge nicht in Italien, sondern in einem Aufnahmezentrum in Albanien untergebracht werden. Dort drohen ihnen Inhaftierungen und schnelle Abschiebungen.", "Allerdings hat die Regierung von Meloni im Sommer vergangenen Jahres auch beschlossen, bis 2025 rund 450 000 Einwanderern eine Arbeitserlaubnis zu erteilen. Sie sollen etwa in der Landwirtschaft, als Industriearbeiter, in der Pflege und im Tourismussektor arbeiten. Rechte Politik ist, wie sich in Italien und Ungarn zeigt, nicht unbedingt per se gegen Migration gerichtet, sondern darauf, zahlreiche Migranten in prekären Arbeitsverhältnissen auszubeuten. Außerdem werden die Bedingungen dafür geschaffen, dass sie, wenn ihre Arbeitskraft nicht mehr gebraucht wird, das Land schnell wieder verlassen sollen.", "Solange die AfD nicht ähnliche Kompromisse schließt, wird sie von der politischen Konkurrenz, den großen Medien und wichtigen Wirtschaftsvertretern geächtet bleiben."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185068.alberto-toscano-der-rechtsstaat-schuetzt-nicht-vor-faschismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185009.migration-immer-wieder-brandstifter-am-werk.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183923.tunesiens-krieg-gegen-migranten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}