{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179520.alternative-fuer-deutschland-afd-verfassungsrichter-in-bayern-weimarer-verhaeltnisse.html", "query_keywords": ["csu", "cdu", "ns", "terror", "corona", "demo", "nazi", "ss", "us", "afd"], "creation_date": "25.01.2024", "last_modified": "25.01.2024", "crawl_date": "21.10.2024", "author_person": ["Raul Zelik"], "author_organization": [], "news_keywords": ["AfD", "Bayern", "CDU", "CSU", "Rechtsradikalismus", "Thüringen"], "content": {"title": "AfD-Verfassungsrichter in Bayern: Weimarer Verhältnisse", "description": "In Bayern haben CSU und Freie Wähler zwei AfD-Verfassungsrichter bestätigt. Wer Verfassungsrecht in diese Hände legt, bekommt »Weimarer Zustände«.", "body": {"": ["Raul Zelik zur Wahl von AfD-Verfassungsrichtern in Bayern", "Am Mittwoch haben CSU und Freie Wähler die beiden AfD-Verfassungsrichter in Bayern bestätigt. Da eine Einzelwahl der Kandidat*innen nicht vorgesehen sei, hätte sonst das gesamte Gremium nicht ordentlich bestellt werden können, so die Begründung.", "Doch mit dieser Entschuldigung darf man die CSU nicht davonkommen lassen. Der nun wiedergewählte AfD-Verfassungsrichter Rüdiger Irmgart gehörte zu der rechtsextremen Menge, die im August 2020 im Rahmen von Corona-Protesten den Reichstag stürmen wollte. Wer Verfassungsrecht in solche Hände legt, bekommt wirklich die viel zitierten »Weimarer Zustände«. Wenn etwas in den 1920er Jahren die Demokratie zerstörte, dann der Umstand, dass ein rechter Justizapparat den Nazi-Terror systematisch schützte.", "Erwähnt werden muss auch: Die Union, die sich gern als »Verteidigerin der Demokratie« gebärdet, hat selbst ein Problem mit rechtsextremen Netzwerken. Verschwörungstheoretiker Hans-Georg Maaßen konnte mit seiner CDU-Mitgliedschaft jahrzehntelang Karriere im Verfassungsschutz machen. Am Potsdamer Treffen nahmen mit Ulrich Vosgerau, Simone Baum und Michaela Schneider auch drei langjährige CDU-Mitglieder teil. Und beim ehemaligen Berliner Finanzsenator Peter Kurth trafen sich die Vordenker des rechten Umsturzes zur Strategiediskussion.", "Viel zu oft ist die Union Teil des rechten Problems."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185400.fraktionen-in-erfurt-gegen-rechtsextremen-praesidenten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184892.zum-beispiel-rudolstadt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184417.kretschmer-bjoern-hoecke-ist-ein-neonazi.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}