{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183869.rassemblement-national-frankreich-die-flut-steigt-weiter.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "ns", "klima", "rna", "leiche", "demo", "ss", "us", "sp", "europa", "linke"], "creation_date": "19.07.2024", "last_modified": "19.07.2024", "crawl_date": "21.10.2024", "author_person": ["Volkmar Wölk"], "author_organization": [], "news_keywords": ["Antifaschismus", "Frankreich", "Front National"], "content": {"title": "Frankreich: Die Flut steigt weiter", "description": "Der rechtsextreme Rassemblement National ist nach den Wahlen in Frankreich in einer komfortablen Lage: Während Präsident Macron die Spaltung des »Nouveau Front Populaire«  betreibt, kann der RN abwarten.", "body": {"": ["Die französische Rechte stellt nur die drittstärkste Fraktion und geht doch gestärkt aus den Wahlen hervor", "»Erzürne nicht, setze dich ans Ufer des ruhigen Flusses und warte, bis die Leichen deiner Feinde vorbeitreiben«, heißt es beim Philosophen Konfuzius. Natürlich weiß niemand, ob Marine Le Pen, Führerin des extrem rechten Rassemblement National (RN), diese Worte im Hinterkopf hatte, als sie nach der zweiten Runde der Parlamentswahlen in Frankreich trotzig erklärte: »Die Flut steigt weiter, unser Sieg hat sich nur verzögert.«", "Dabei hatte die Bildung der »Republikanischen Front«, die dem RN den Weg zur absoluten Mehrheit im Parlament versperren sollte, Le Pens Partei einen deutlichen Rückschlag beschert. Trotz der Absprachen mit dem rechten Flügel der Konservativen landete der RN in der Nationalversammlung nur auf dem dritten Platz – noch hinter den Gefolgsleuten von Präsident Emmanuel Macron, denen im Vorfeld eine herbe Niederlage vorausgesagt worden war.", "Kein Gedanke daran, dass Jordan Bardella, der Nachwuchsstar des Rassemblement, Ministerpräsident werden könnte. Stattdessen hat er seinen Platz im Europaparlament als Fraktionsvorsitzender der »Patrioten für Europa« um die Gefolgsleute des ungarischen Ministerpräsidenten Viktor Orbán eingenommen. Dabei war die Siegesgewissheit Bardellas so groß gewesen, dass er verkündet hatte, er wolle nur dann Ministerpräsident werden, wenn seine Partei die absolute Mehrheit bekomme. Dazu wären 289 Sitze notwendig gewesen. Nicht einmal die Hälfte davon, nämlich 143, sind es geworden.", "Das Ziel »Das Schlimmste verhindern!«, das die Wochenzeitung »Nouvel Obs« mit Balkenüberschrift auf der Titelseite ausgegeben hatte, ist also offenbar erreicht worden. Und trotzdem steht zu befürchten, dass Le Pen richtig liegt mit ihrer Voraussage.", "Der RN, drittstärkste Kraft nach Sitzen im Parlament, war an den Urnen nämlich mit 37,1% in absoluten Zahlen der Wahlsieger. Das Linksbündnis »Neue Volksfront« (Nouveau Front Populaire, NFP) hingegen verfügt zwar über 182 Sitze, hat real aber etwa 3 Millionen Stimmen weniger als die extreme Rechte bekommen. Noch schlimmer traf es Macrons Listenverbindung »Ensemble«, die nur noch 168 Sitze hält und trotz dieses Verlustes von mehreren Dutzend Abgeordneten noch froh sein muss, dass die Niederlage nicht noch drastischer ausfiel.", "Le Pen kann stolz darauf verweisen, dass ihr RN mit mehr als 10 Millionen Stimmen unangefochten stärkste Partei geworden ist. In nur sieben Jahren ist die Zahl der Abgeordneten ihrer Partei von sechs auf 145 gewachsen. In der Tat: »Die Flut steigt weiter.« Und sie steigt schnell.", "Le Pen kann zudem für sich verbuchen, dass ihre Partei eine durchaus relevante Kraft der extremen Rechten förmlich atomisiert hat. Von »Reconquête«, der Partei des ehemaligen Präsidentschaftskandidaten Éric Zemmour, die bei der Europawahl noch mehr als fünf Prozent der Stimmen und fünf Mandate geholt hatte, sind nur Trümmerteile geblieben.", "Marion Maréchal, Nichte von Marine Le Pen, hat die Partei gemeinsam mit drei der Europaparlamentarier verlassen, gefolgt von allen Vizepräsidenten und einem großen Teil der Partei. Wie tief das getroffen hat, zeigt das hilflose Nachtreten gegen die Renegatin in Form einer Broschüre, die »Die Wahrheit über die Affäre Marion Maréchal« verspricht. Mit der Politikerin hat »Reconquête« nicht nur ein Zugpferd verloren, sondern auch eine Garantin für qualifizierten Kadernachwuchs, der über Maréchals Institut rekrutiert wurde. Zudem sind es vor allem Identitäre, die mit ihr die Partei verlassen haben, zumeist erfahrene und gut geschulte Kader.", "Reconquête hatte in der Vergangenheit einen wichtigen Anteil daran, besser situierte Konservative für die extreme Rechte zu gewinnen. Weil die Partei in manchen Fragen noch radikaler ist als der RN, leistete sie einen wichtigen Beitrag zur Normalisierung des Rassemblement National. Befördert wird diese Entwicklung auch dadurch, dass etliche Konservative um den Parteivorsitzenden von »Les Républicains«, Éric Ciotti, die Brandmauer durchbrochen haben und ein offenes Wahlbündnis mit dem RN eingegangen sind.", "Die Niederlage des RN ist also offenkundig relativ und zeitlich begrenzt. Das neue Parlament spiegelt die Kräfteverhältnisse nur verzerrt wider, und diese können sich auch schnell ändern, wenn dem nicht entgegengewirkt wird.", "Ein großes Problem ist in diesem Zusammenhang der Zustand des Wahlbündnisses »Neue Volksfront« (NFP). Bereits jetzt sind die Spannungen besonders zwischen dem linken LFI und den Sozialisten nicht zu übersehen. Die Nominierung der langjährigen kommunistischen Abgeordneten und Präsidentin von La Réunion, Huguette Bello, scheiterte an den Sozialisten.", "Diese wiederum brachten Laurence Tubiana als unabhängige Kandidatin ins Spiel, eine Professorin für Wirtschaftswissenschaften, die als Architektin des Pariser Klimaabkommens gilt. Auf den Vorschlag folgte umgehend das Veto des LFI. Präsident Macron selbst hatte mehrfach erwogen, Tubiana zur Ministerin oder gar Ministerpräsidentin zu ernennen. Zudem hatte sie wenige Tage vor dem Vorstoß der Sozialisten einen offenen Brief in »Le Monde« unterzeichnet, in dem faktisch die Bildung einer Regierung der »Republikanischen Front« und Abweichungen vom gemeinsamen Wahlprogramm des NFP gefordert wurden. LFI fasste das als Provokation auf.", "Diese Entwicklung wird mit Sicherheit weitergehen. Macron und sein Noch-Ministerpräsident Gabriel Attal verfolgen den Plan, den NFP entlang der vorhandenen Bruchlinien zu spalten und ein »Aktionsbündnis für die Franzosen« zu schließen, das von den Konservativen bis zur sozialdemokratischen Linken reicht. Ein solches Bündnis hätte tatsächlich die absolute Mehrheit im Parlament. Attal und Macron wissen, dass sie damit auf offene Ohren beim starken rechten Flügel des PS stoßen werden.", "Dazu allerdings müsste Macron mit einer Gepflogenheit brechen, die seit 1877 Bestand hat. Seitdem wurde der Ministerpräsident nämlich stets aus der stärksten Fraktion berufen. Die Wahl der Parlamentspräsidentin am Donnerstag hat gezeigt, dass sich die Kräfte um Attal wenig um solchen Sitten scheren. Im dritten Wahlgang wurde ihre Kandidatin Yaël Braun-Pivet mit einer Mehrheit von 14 Stimmen gewählt. Mit gestimmt hatten die 17 Kabinettsmitglieder, obwohl Artikel 23 der französischen Verfassung dies eigentlich untersagt.", "Die absehbaren Entwicklungen arbeiten also der extremen Rechten in die Hände. Konfuzius könnte recht behalten: »Erzürne nicht, setze dich ans Ufer des ruhigen Flusses und warte, bis die Leichen deiner Feinde vorbeitreiben.«"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182352.afd-und-krah-zu-viel-nazi-positionen-fuer-europas-rechte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183547.was-macron-der-linken-schuldet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}