{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1153299.regionalwahl-in-frankreich-marine-le-pen-als-bedrohung.html", "query_keywords": ["politik", "arbeitslosigkeit", "regierung", "usa", "frankreich", "ns", "schi", "demo", "ss", "us", "sp", "einwanderung", "linke"], "creation_date": "16.06.2021", "last_modified": "16.06.2021", "crawl_date": "21.10.2024", "author_person": ["Ralf Klingsieck", "Paris"], "author_organization": [], "news_keywords": ["Frankreich", "Front National", "Regionalwahl"], "content": {"title": "Marine Le Pen als Bedrohung", "description": "Bei der Regionalwahl an den kommenden zwei Wochenenden konzentriert sich die Aufmerksamkeit darauf, wie das rechtsextreme Rassemblement National abschneidet. Das linke Lager schwächelt und kämpft mit Meinungsverschiedenheiten.", "body": {"": ["Regionalwahl in Frankreich wirft Schatten auf die Präsidentschaftswahl voraus", "Die Räte haben klar abgegrenzte Kompetenzen und können nur Entscheidungen treffen, die sich auf ihr geografisches Gebiet beziehen. Das reicht von Territorialentwicklung und Förderung der örtlichen Wirtschaft über das Management der Regionalbahnnetze bis zum Bau und der Unterhaltung von Straßen und Schulen, sozialem Wohnungsbau und der Hilfe für Bedürftige und Behinderte. Ihre relativ begrenzten Mittel für diese Vielfalt an Aufgaben kommen aus lokalen Steuern und Überweisungen aus dem Staatshaushalt, deren Höhe sich nach der Bevölkerungszahl richtet.", "In sieben der 13 Regionen des Landes regierten in der jetzt zu Ende gehenden sechsjährigen Amtszeit Politiker, die von der rechtsbürgerlichen Oppositionspartei der Republikaner oder der mit ihnen verbündeten Zentristen kommen, in fünf hatten Sozialisten das Heft in der Hand, in Korsika die Nationalisten.", "Aus dem rechtsbürgerlichen Lager haben drei der heutigen Regionalpräsidenten ihre Amtszeit genutzt, um sich als Politiker von nationaler Dimension zu profilieren; und alle drei streben jetzt den Platz des rechten Herausforderers von Emmanuel Macron bei der Präsidentschaftswahl 2022 an. Das sind Xavier Bertrand in der ganz im Norden gelegenen Region Haut-de-France, Valérie Pécresse in der Pariser Region Ile-de-France sowie Laurent Wauquiez in der südfranzösischen Region Auvergne-Rhône-Alpes.", "Das rechtsradikale Rassemblement National konnte bei früheren Wahlen kein Departement für sich gewinnen und schon gar keine Region. Das RN stellt lediglich die Bürgermeister in drei Städten mit mehr als 50 000 Einwohnern und in zehn kleineren Kommunen. Damit konnte die rechtsextreme Bewegung nicht den Beweis erbringen, dass sie zum praktischen Regieren fähig ist. Aber sie hat mit den von ihr favorisierten Themen Sicherheitsdefizit und illegale Einwanderung in starkem Maße die politische Debatte im Regionalwahlkampf bestimmt. Dass die Regionen keinerlei Kompetenzen in Fragen der Sicherheit haben, kümmerte das RN nicht.", "»So bereitet das Rassemblement National bereits die Kandidatur seiner Vorsitzenden Marine Le Pen vor, denn die Probleme der Sicherheit und der Ausländer werden im nächsten Jahr den Präsidentschaftswahlkampf dominieren«, ist der Politologe Olivier Rouquan überzeugt. Die linken Kandidaten mussten darauf eingehen und konnten die Debatte nur um Themen wie Beschäftigung und Arbeitslosigkeit ergänzen oder um die Mängel im Gesundheitswesen, was angesichts der Covid-19-Krise viele Franzosen bewegt. Die Probleme der Regionen blieben dabei nur zu oft auf der Strecke, außer in Korsika, wo sich die Nationalisten für eine desaströse Bilanz rechtfertigen mussten, aber wie üblich alle Schuld der Regierung in Paris gaben.", "Die 2016 von Emmanuel Macron gegründete Bewegung La République en marche, die seit seiner Wahl zum Präsidenten 2017 im Parlament die Regierungsmehrheit stellt, ist stark auf Paris ausgerichtet und in der Provinz kaum verankert. Da dort mit ihr weder die linken Oppositionsparteien noch die rechtsbürgerlichen Republikaner zusammenarbeiten wollen, kann sie nur die neue Kräfteverteilung abwarten, die sich in den Regionen formiert. Um die Wiederwahl rechter Regionalratspräsidenten zu torpedieren, hat Macron ihnen gegenüber erfolgreiche Minister als Spitzenkandidaten der En-marche-Listen in Stellung gebracht. Doch der Erfolg dieses Manövers ist fraglich.", "Die zentralen Fragen sind, wie die Rechtsextremen abschneiden und ob sich ihnen gegenüber für den entscheidenden zweiten Wahlgang eine »republikanische Front« der demokratischen Kräfte zusammenfindet. Das könnte schwierig werden, denn die Linke ist seit den vergangenen Wahlen in zahlreiche Formationen zerfallen, deren Meinungsverschiedenheiten oft sehr tief gehen und Versuche der Sammlung extrem schwierig machen.", "Eine Zersplitterung der Kräfte gibt es auch bei den Rechten, wobei hier noch als Problem hinzukommt, dass einige ehrgeizige Regionalpolitiker durchaus bereit wären, mit den Rechtsextremen zu paktieren. Noch lehnt die Parteiführung der Republikaner solche Vorstöße ab und ahndet sie oft sogar mit dem Ausschluss. Wie lange die Abgrenzung zu den Rechtsextremen hält, ist nicht auszumachen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183869.frankreich-die-flut-steigt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183547.was-macron-der-linken-schuldet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183546.linke-gewinnt-stichwahlen-in-frankreich-rechte-ausgebremst.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}