{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1175883.zeitzeugen-ns-gedenken-dem-verschwinden-entgegen.html", "query_keywords": ["usa", "ns", "schi", "spo", "ss", "us", "sp", "grenzen"], "creation_date": "29.08.2023", "last_modified": "29.08.2023", "crawl_date": "21.10.2024", "author_person": ["Christian Lelek"], "author_organization": [], "news_keywords": ["Antisemitismus", "Bildungspolitik", "Brandenburg", "Film", "Holocaust", "Kunstausstellung", "Nationalsozialismus"], "content": {"title": "NS-Gedenken: Dem Verschwinden entgegen", "description": "Es ist absehbar: In ein paar Jahren wird es keine Zeitzeug*innen mehr geben. Für eine Erinnerungskultur danach wirbt ein prominent gefördertes Projekt mit den Möglichkeiten der Virtuellen Realität.", "body": {"": ["Virtuelle Filmprojektionen sollen die Erinnerungen von Holocaust-Überlebenden bewahren", "Ruth Winkelmann sitzt auf einem Stuhl in einem nahezu klinisch weißen Raum. Die Hände ruhen gefaltet in ihrem Schoß. Sie erzählt von ihrem Erleben des 10. November 1938, dem Tag nach der Reichspogromnacht. »Es war ein schwieriger Tag«, sagt sie.", "Die damals Neunjährige beschreibt, wie sie mit ihrem Vater und ihrem Großvater mit dem Auto aus Hohen Neuendorf über Reinickendorf nach Berlin reinfährt. In Hohen Neuendorf sei noch alles normal gewesen, sagt sie. »Als wir Richtung Wittenau fuhren, sah ich Glas auf der Straße. Die Läden sahen aus wie ausgeraubt, die Scheiben waren kaputt.«", "In der Gartenstraße hätten sie mehr kaputte Scheiben gesehen und Menschen, die randalierten. Ein SA-Mann hätte gerufen: »Juden raus!«. Ein kleiner, offenbar gläubiger Jude mit schwarzen Locken und schwarzem Mantel sei von der SA geschlagen worden. Auf seinen Rücken hätten sie mit weißer Farbe einen Davidstern gemalt. Ihrem blinden Großvater hätte sie dabei alles, was sie sah, beschreiben müssen: »›Ruth, was siehst du?‹, hat er mich gefragt, dabei wurde ich selbst gar nicht fertig mit der Situation, die ich sah.«", "Winkelmann, die als »Halbjüdin«, wie sie sagt, in einer Gartenlaube versteckt den Holocaust überlebte, erzählt das nicht in Echtzeit. Es ist ein dreidimensionales Video, zusammengesetzt aus Bildern von 36 Kameras, welches sich über eine VR-Brille anschauen lässt. Die Virtuelle Realität ist der Mittelpunkt der mobilen Ausstellung »In Echt? Virtuelle Begegnung mit NS-Zeitzeug*innen«.", "Je zwei kurze Videos mit fünf Zeitzeug*innen lassen sich virtuell erleben. Hinter der Ausstellung steht eine Kooperation der vom Land Brandenburg und der Stadt Potsdam getragenen Brandenburgischen Gesellschaft für Kultur und Geschichte und der Filmuniversität Babelsberg Konrad Wolf. Geld kommt vom Bundesfinanzministerium und der Stiftung Erinnerung, Verantwortung und Zukunft.", "Zum Auftakt der mobilen Ausstellung in Potsdam betonen die Urheber*innen, dass das Projekt im Wesentlichen zwei Probleme adressieren will. Zum einen sollen Zeitzeug*innengespräche auch nach dem Ableben der letzten Überlebenden so authentisch wie möglich erfahrbar bleiben. Und: Das Erinnern soll leicht zugänglich gemacht werden. Bis Mitte Oktober wird die mobile Ausstellung an zahlreichen öffentlichen Orten Brandenburgs haltmachen. Die Plätze für den betreuten Besuch von Schulklassen seien durch die ansässigen Schulen bereits restlos belegt, sagte eine Verantwortliche.", "Derweil ist die Ausstellung selbst nur ein Teil des gleichnamigen größeren Projekts. An die Ausstellungstour schließt sich eine fast einjährige Evaluierungsphase an, um die Reaktionen und Rückmeldungen der Besuchenden auszuwerten. Es ginge auch darum, zu analysieren, »welche Potenziale und Grenzen die Möglichkeiten der virtuellen Realität« böten, heißt es in einer Ankündigung.", "Mit dem absehbaren Verlust der NS-Zeitzeug*innenschaft gehe vor allem das persönliche Moment der Erinnerung verloren, sagt Überlebende Winkelmann während der Eröffnung.", "Maja und Antonia meinen, dass die virtuellen Gespräche persönlicher seien als Bücher oder Youtube-Videos. »Ich fühle mich dadurch mehr angesprochen«, meint Antonia. Die beiden sind Schülerinnen der 10. Klasse an der Voltaire-Schule in Potsdam. Aus dem Videomaterial, das aus dem einstündigen gefilmten Interview mit Ruth Winkelmann entstand, wählten die Schüler*innen der Schule die ihnen wichtigsten Fragen und Themen aus. Die Kurator*innen formten daraus die zehn Fragen und Antworten der 3D-Videos.", "Fraglich ist, inwieweit das Mittel der Virtuellen Realität auf dem jetzigen Stand der Technik dem Anliegen förderlich ist. Die auf der VR-Brille zuckenden Projektionen mögen im Vergleich zu normaler Videoqualität kaum überzeugen.", "Überhaupt: In Zeitzeug*innengesprächen tritt das Anschauen in den Hintergrund. Es ist das Nachspüren, das Nachempfinden, das Sich-Vorstellen der Szenen vor dem inneren Auge, von denen die Zeitzeug*innen erzählen, welches angesprochen wird. Die Emotionen werden dabei häufig von den Stimmen der Erzählenden getragen. Wofür braucht es dafür eine möglichst realistische optische Präsentation?", "Auf dem Podium antwortet Zeitzeugin Winkelmann auf die Frage, was sie gedacht habe, als sie sich das erste Mal durch die VR-Brille gesehen habe: »›So siehst du aus?‹ Es hat mich befremdet. Ich hätte gedacht, dass ich mehr Leben ausstrahle. Mein inneres Leben wird nicht so ausgestrahlt, wie ich hoffte.«", "Die Ausstellung tourt bis zum 14. Oktober durch Potsdam, Wittstock/Dosse, Kyritz, Pritzwalk, Jüterbog, Cottbus und Finsterwalde. Weitere Informationen unter: hbpg.de"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1176566.das-bild-von-derrick-auf-spurensuche-nach-dem-holocaust-gefaellt-mir.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184196.antiziganismus-die-beste-praevention-ist-bildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180817.die-schreibtischtaeter-der-ss.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}