{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183377.parlamentswahlen-frankreich-steilvorlage-fuer-eine-rechte-agitation.html", "query_keywords": ["politik", "usa", "frankreich", "ns", "schi", "spo", "rna", "migration", "ss", "us", "sozialpolitik", "europa", "sp", "christ", "linke"], "creation_date": "01.07.2024", "last_modified": "01.07.2024", "crawl_date": "21.10.2024", "author_person": ["Christoph Ruf"], "author_organization": [], "news_keywords": ["Einwanderung", "Frankreich", "Front National"], "content": {"title": "Frankreich: Steilvorlage für eine rechte Agitation", "description": "Auch wenn die Rechten im nächsten Urnengang scheitern sollten: Sie sind schon jetzt der Gewinner der französischen Parlamentswahlen, meint Christoph Ruf.", "body": {"": ["Christoph Ruf über den ersten Wahlgang bei den französischen Parlamentswahlen", "Fast 34 Prozent hat das »Rassemblement National« im ersten Wahlgang der französischen Parlamentswahlen bekommen. Das ist schlimm. Noch schlimmer ist, dass der ehemalige »Front National« (FN) jetzt schon der Sieger ist. Schließlich gibt es nach diesem Wahlausgang nur noch zwei Optionen. Erstens: Der RN gewinnt am kommenden Sonntag die absolute Mehrheit der Sitze. Zweitens: Ein Bündnis aus Marcronisten und dem linkem Bündnis »Front populaire« verhindert das mit Ach und Krach. Auch das wäre ein Sieg der Rechten, denn damit wäre in ihrer Weltsicht der endgültige Beweis erbracht, dass es nur eine Alternative zum Immer-weiter-so gibt: nämlich sie selbst.", "Zum Thema: Europa im rechten Würgegriff – Der Angriff der Rechtsextremen auf die EU kommt aus mehreren Richtungen. Ab Juli könnte er eine neue Dimension erreichen", "Die Geschichte des rechten Wahlerfolges lässt sich nicht allein durch die gängigen Raster erklären. Migration und »insécurité« (Unsicherheit) waren schon die Ladenhüter zu Zeiten, als der beinharte Faschist Jean-Marie Le Pen noch das Sagen im FN hatte. Zu mehr als 15 Prozent hat das nie gereicht. Zwei Faktoren haben zuletzt den unaufhaltsam wirkenden Aufstieg des RN befördert.", "Erstens ein fast schon kollektives »ras-le-bol« (»Schnauze voll«), das man in Frankreich als Urteil über die politischen Verhältnisse auch von Menschen hört, die dann trotzdem nicht das RN wählen. Dieses Gefühl ist doppelt codiert. Es umschreibt den Eindruck, dass sich die Lebensverhältnisse der meisten Menschen verschlechtert haben. Und dass das Thema in der Kneipe, am Arbeitsplatz und in der Metro angekommen ist – aber nicht im politischen Paris.", "Und zweitens: Der alte Le Pen, wirtschaftspolitisch ein Neoliberaler, konnte die Sozialpolitik nicht glaubhaft besetzten. Tochter Marine und RN-Chef Jordan Bardella sind nicht nur in dieser Hinsicht cleverer. Ihr Wahlkampfthema Nummer eins war die »Kaufkraft« – keine schlechte Idee, um sich von einem Präsidenten abzusetzen, der bei Rente und Arbeitslosenversicherung massive Einschnitte beschließen ließ.", "Das und seine zunehmend pathologische Selbstinszenierung als Monarch sind nicht unbedingt geeignet, das »ras-le-bol« zu besänftigen. Detaillierte Untersuchungen der Wahl gibt es noch nicht. Ich würde mich aber auf eine Wette einlassen, dass Millionen von Menschen den RN gewählt haben, die einen Migrationshintergrund und/oder sich als politisch links einordnen: Trotz des relativ guten Ergebnisses des Linksbündnisses hat auch »la gauche« (Die Linke) in den Augen der meisten Franzosen abgewirtschaftet. Sowohl die Präsidentschaft von François Mitterand als auch die von François Hollande waren von großen Hoffnungen begleitet, dass nun eine andere, eine linke Politik umgesetzt würde. Stattdessen schwenkte Mitterand nach wenigen Monaten in die Mitte und damit in die Un-Unterscheidbarkeit. Und am Ende der Präsidentschaft von Hollande gab es noch einige Millionen mehr, die »la gauche« nicht mehr als Alternative zu den herrschenden Verhältnissen sahen.", "Lesen Sie auch: Volksfront oder Kartell der Linken? Das kommende »Volk« – Der Philosoph Étienne Balibar über den Aufstieg des Faschismus in Frankreich und den linken Nouveau Front Populaire", "Wenn sich nun am Sonntag Linke und Macronisten zusammentun, um rechtsaußen zu verhindern, ist das unbedingt nötig. Es ist aber auch bitter. Denn es ist die Steilvorlage für die RN-Agitation, dass es nur eine Alternative zum Status quo gibt: das RN. Der könnte mit Glück am kommenden Sonntag von der Macht ferngehalten werden. Doch die (über-)nächste Wahl kommt bestimmt."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182956.rassemblement-national-hoefliche-rechtsradikale.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1178663.frankreich-engstirniger-nationalismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183869.frankreich-die-flut-steigt-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}