{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183513.wahl-in-frankreich-das-ziel-das-schlimmste-verhindern.html", "query_keywords": ["politik", "regierung", "frankreich", "rassismus", "schi", "ns", "rna", "demo", "ss", "us", "spo", "sp", "antifa", "linke"], "creation_date": "05.07.2024", "last_modified": "05.07.2024", "crawl_date": "21.10.2024", "author_person": ["Volkmar Wölk"], "author_organization": [], "news_keywords": ["Frankreich", "linke Bewegung", "Rassismus"], "content": {"title": "Das Ziel: Das Schlimmste verhindern", "description": "Eine absolute Mehrheit des rechtsextremen RN kann in Frankreich noch verhindert werden. Doch das eigentliche Problem sei der Triumph des Rassismus in den Sphären der Regierung und Medien, urteilt der Philosoph Rancière.", "body": {"": ["Wie Parteien in Frankreich versuchen, eine absolute Mehrheit der extremen Rechten abzuwenden", "Die üblichen Kommentare der üblichen Verdächtigen zum ersten Wahlgang in Frankreich sind so schnell wie sie voraussagbar waren: Es handele sich um den Ausdruck einer umfassenderen Krise der Demokratie, die alle Staaten des Westens erfasst habe. Signifikantes Kennzeichen dieser Krise sei der Verlust der Mitte. Die Extreme erstarkten, aus einer auf Konsens orientierten Gesellschaft werde eine der Konfrontation. Die Sehnsucht nach Maß und Mitte spiegelt sich in diesen »Analysen«, letztlich die Nostalgie nach der Rückkehr in eine Gesellschaft so wie sie in Wirklichkeit nie gewesen ist.", "Der Philosoph Jacques Rancière verweigert sich derlei Oberflächlichkeiten. »Es gibt keine Krise der Demokratie, weil es keine wirkliche Demokratie gibt«, urteilt er kategorisch. Gerade dies aber mache die Lage so dramatisch. Der Aufstieg des im ersten Wahlgang am 30. Juni siegreichen Rassemblement National (RN) von Marine Le Pen und ihrem Zögling Jordan Bardella sei zu verantworten von jenen, die über Jahre dem Rassismus des RN einen »sauberen Rassismus von oben« entgegengesetzt hätten. »Das Problem ist nicht die Anzahl der Stimmen, die diese rassistische Partei erhält«, resümiert Rancière, »sondern der Triumph des Rassismus in den Sphären der Regierung, der Medien und der Intellektuellen.«"], "Französische Brandmauern gegen rechts": ["Die extreme Rechte als Spezialisten des Ressentiments befinde sich in dieser Situation im Vorteil. Erschwerend komme hinzu, dass es der linken Alternative, also der Neuen Volksfront (NFP) an Glaubwürdigkeit mangele. Die sozialdemokratische Linke leide unter ihrer Vergangenheit, konkret: ihrer früheren Regierungspolitik. »Tatsache ist, dass die Sozialistische Partei alle ihre Versprechen und Ideale verraten hat. Es ist klar, dass die als ›Volksfront‹ bezeichnete Bastelei noch immer die Last dieses Erbes trägt.«", "Zum Thema: Volksfront oder Kartell der Linken? Der Philosoph Étienne Balibar über den Aufstieg des Faschismus in Frankreich und den linken Nouveau Front Populaire - Teil 1 und Teil 2", "Trifft die pessimistische Prognose des Philosophen Rancière zu, dann wird mit dem zweiten Gang der Parlamentswahl in Frankreich am 7. Juli bestenfalls die Verhinderung des größten Übels zu erreichen sein. Dass das Übel, die extreme Rechte, weiter gewachsen sein wird, steht bereits vor dem zweiten Wahlsonntag fest. Aber während in Deutschland über die Sinnhaftigkeit von Brandmauern debattiert wird, werden diese immerhin in Frankreich errichtet. Die Neue Volksfront wird ergänzt durch eine »Republikanische Front«. Deren einziges Ziel ist die Verhinderung möglichst vieler Mandate des RN.", "Zum Thema: Investoren bevorzugen Le Pen – Banker und Ökonomen kritisieren das Programm der französischen Rechten. Das der Linken finden sie aber noch schlimmer", "Dazu haben sich in jenen Wahlkreisen, in denen sich drei Kandidaten für den zweiten Wahlgang qualifiziert haben, die Drittplatzierten dann zurückgezogen, wenn der RN das beste Resultat erzielt hatte. Der NFP ist diesen Weg fast flächendeckend gegangen. Ensemble, die Partei von Präsident Macron, hat in 81 Wahlkreisen verzichtet. Die Chefin des Jugendverbandes von Ensemble begründet dies so: »Ich weiß zwischen politischen Gegnern und den Feinden der Republik zu unterscheiden.« Eine Position, die nicht alle im Präsidentenlager teilen. 14 Kandidierende treten trotz eines drohenden Sieges des RN erneut an, zumeist in Wahlkreisen, in denen jemand des linksradikalen LFI an zweiter Position steht. Die Hufeisen-Doktrin ist auch in Frankreich virulent. Die Konservativen (LR) wiederum profitieren zwar in 30 Wahlkreisen vom Verzicht anderer, haben jedoch ihrerseits nur in drei Fällen zurückgezogen. Stattdessen stehen im zweiten Wahlgang etliche Personen auf dem Wahlschein, die als gemeinsame Kandidaten von LR und RN antreten."], "Die Konservativen: Zerrissen und handlungsunfähig": ["Gerade diese Entwicklung zeigt das Ausmaß des politischen Umbruchs in Frankreich. LR, entstanden als Bündnis aus (Wirtschafts-)Liberalen und Gaullisten, waren lange Jahre die hegemoniale Kraft in Frankreich. Heute drohen sie in der Bedeutungslosigkeit zu versinken. Die Ergebnisse des ersten Wahlgangs haben die Partei in die Selbstzerfleischung getrieben. Während Parteichef Éric Ciotti offen für ein Bündnis mit Le Pen warb, versagte ihm der Vorstand die Gefolgschaft. Die Partei ist zerrissen und handlungsunfähig. Genau aus diesem Spektrum erhofft sich der RN eine weitere Verbreiterung seiner Basis. Als bewährtes Vehikel dazu dient ein personifizierter Antikommunismus. Das ideelle Gesamtfeindbild in diesen Kreisen heißt Jean-Luc Mélenchon. Ihn zeigt das Titelbild der aktuellen Ausgabe des extrem rechten Wochenblattes »Valeurs actuelles« in einer Fotomontage strahlend kurz vor der Umarmung mit dem ebenfalls strahlenden Macron. Dazu die Balkenüberschrift: »No pasarán!« Die Parole der spanischen Volksfront gegen Franco als Parole der extremen Rechten gegen die Neue Volksfront in Frankreich.", "Aber kann der Plan der Schwächung des RN durch den Ausschluss von Konkurrenzkandidaturen mit dem Ziel »Das Schlimmste verhindern!«, so der »Nouvel Obs«, überhaupt funktionieren? Das Schlimmste in diesem Szenario wäre eine absolute Mehrheit des RN in der Nationalversammlung, die mit dieser Strategie tatsächlich etwas unwahrscheinlicher wird. Bei einer absoluten RN-Mehrheit hätte Präsident Macron das Gegenteil von dem erreicht, was er mit der vorzeitigen Neuwahl erreichen wollte. Präsident und Parlamentsmehrheit würden sich gegenseitig blockieren. Der rasche Zerfall des linken NFP wäre absehbar, da keine Machtoption vorhanden wäre und die inhaltlichen Gegensätze mit ihren Fliehkräften schnell wirksam würden. Das Spektrum der dort vertretenen Kräfte reicht immerhin vom als »Gefährder« eingestuften Antifa-Aktivisten bis hin zum ehemaligen sozialistischen Präsidenten François Hollande, dessen neoliberale Politik nicht unwesentlich zum Aufstieg des RN beigetragen hat.", "Alles scheint möglich vor diesem Wahlsonntag. Fast alles. Die Kommunisten des PCF werden wohl eingesehen haben, dass ihr Anspruch, führende Kraft der Linken zu sein, nicht mehr haltbar ist. Ihr Vorsitzender Fabien Roussel scheiterte in seinem Wahlkreis bereits in der ersten Runde gegen einen Kandidaten des RN. Er verlor damit einen Wahlkreis, der seit 1962 ununterbrochen vom PCF gehalten wurde. Es war der letzte im Departement Nord, der ehemaligen Bergbauregion und KP-Hochburg im Nordosten Frankreichs, der noch von den Kommunisten gehalten wurde. Nun ist die Region eine Bastion des RN. Eine Situation, die nach Analysen schreit, nach Ursachenforschung, nach Strategien. In der gesamten Linken. Über den Wahltag und Wahlen hinaus.", "Volkmar Wölk (Grimma), Mitbegründer des Antifa-Magazins »Der Rechte Rand«, ist Experte für die Europäische Neue Rechte."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185891.volksfront-sorgt-fuer-klarheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185026.keine-wuerdigung-deutscher-resistance-kaempfer-geplant.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184721.zur-pluralitaet-der-rassismen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}