{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177796.ukraine-krieg-tino-eisbrenner-weigert-euch-feinde-zu-sein.html", "query_keywords": ["politik", "usa", "ukraine", "krieg", "schi", "ns", "demo", "ss", "us", "sp", "christ", "linke", "sahra wagenknecht"], "creation_date": "15.11.2023", "last_modified": "15.11.2023", "crawl_date": "21.10.2024", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Berlin", "Friedensbewegung", "Musik", "Rosa-Luxemburg-Stiftung", "Russland", "Ukraine", "USA", "Wladimir Putin"], "content": {"title": "Tino Eisbrenner: »Weigert euch, Feinde zu sein!«", "description": "Musiker Tino Eisbrenner spricht über seinen umstrittenen Auftritt in Moskau und hat Lob für den russischen Präsidenten Wladimir Putin. Er bedauert alle Kriegsopfer und sehnt sich nach Frieden.", "body": {"": ["Tino Eisbrenner, von der Lausitzer Linken ausgeladen, gibt ein Konzert bei der Rosa-Luxemburg-Stiftung in Berlin", "Mit dem Liebeslied »Ich beobachte dich«, dem größten Hit seiner alten Band »Jessica« aus dem Jahr 1985, beginnt Tino Eisbrenner am Dienstagabend sein Konzert im Saal der Rosa-Luxemburg-Stiftung in Berlin-Friedrichshain. Schon der zweite Song ist ein Friedenslied. »Am ersten Krieg war niemand schuld. Aber am zweiten Krieg war dann doch jemand schuld. Doch den dritten Krieg hab’ ich selbst verschuldet, hab’ sie machen lassen«, singt der Künstler. Es ist ein Konzert mit ironischen und traurigen, fast ausschließlich politischen Texten.", "Nach 45 Minuten Musik spricht die Bundestagsabgeordnete Gesine Lötzsch (Linke) mit Eisbrenner und zum Schluss singt er noch zwei Lieder, ganz zuletzt – man hätte darauf wetten können – seine Version von »Schurawli« (Kraniche), im Wechsel auf Deutsch und Russisch. Den Text des Originals hatte der sowjetische Dichter Rasul Gamsatow 1968 geschrieben, inspiriert vom Schicksal von Sadako Sasaki, einem Mädchen, das nach dem Abwurf der Atombombe über Hiroshima an Leukämie erkrankte. Eine japanische Legende besagt, wer 1000 Kraniche aus Papier faltet, dem erfüllen die Götter einen Wunsch. Sasaki wollte gesund werden. Rund 1600 Kraniche soll die Schülerin geschafft haben, bevor sie 1955 im Alter von nur zwölf Jahren starb. Dichter Gamsatow machte daraus ein Antikriegslied. Es erzählt gefühlvoll von gefallenen Soldaten, die sich vielleicht in Kraniche verwandelt haben.", "Tino Eisbrenner trat damit dieses Jahr in Moskau im Finale des Musikwettbewerbs »Weg nach Jalta« auf, bei dem Künstler aus aller Welt in ihre Muttersprache übersetzte Lieder vortragen, die in Russland mit dem Großen Vaterländischen Krieg von 1941 bis 1945 verbunden werden. Für die USA sei Art Garfunkel junior gestartet, dessen Vater im Duett mit Paul Simon berühmt wurde, erzählt Eisbrenner. Das Finale wurde im Fernsehen übertragen. In der Folge lud die Lausitzer Linke Eisbrenner von ihrem Weltfriedensfest am 1. September aus, bei dem der Musiker eigentlich auftreten sollte (»nd« berichtete). »Bei einer Propagandaveranstaltung im russischen Staatsfernsehen aufzutreten, das ist mindestens geschmacklos«, rechtfertigte der Kreisvorsitzende Christopher Neumann die Entscheidung. Es solle nicht der Eindruck entstehen, dass die Partei den russischen Angriff auf die Ukraine in irgendeiner Weise entschuldige.", "»Ich möchte das gar nicht so überbewerten, diesen Vorfall. Ich bin sogar ein bisschen dankbar, weil es eine Diskussion angestoßen hat«, sagt Eisbrenner nun. Denn ohne die Ausladung in Cottbus hätte Daniela Trochowski, Geschäftsführerin der Luxemburg-Stiftung, den Künstler, der auf dem Vier-Winde-Hof in Mecklenburg-Vorpommern lebt, nicht nach Berlin eingeladen. Der Saal an der Straße der Pariser Kommune 8a ist am Dienstag bis auf den letzten Platz besetzt. Auftrag der Stiftung sei es, die Meinungsbildung zu fördern, erklärt Trochowski. Es müsse nicht unbedingt die eigene politische Meinung sein.", "Dann tritt Tino Eisbrenner gemeinsam mit dem Gitarristen Uwe Fischer auf die Bühne. Eisbrenner selbst spielt Gitarre, Mundharmonika und Trommel. Manchmal summt das Publikum eine wehmütige Melodie mit oder singt einen Refrain. Die Abgeordnete Gesine Lötzsch wiegt sich auf ihrem Stuhl im Takt. Eisbrenner quittiert diesen Einsatz listig mit dem russischen Wort »Sbassiba« (Danke). Seit 22 Jahren veranstaltet der Künstler auf dem Vier-Winde-Hof ein Musik-statt-Krieg-Festival. Auslöser war der US-Angriff auf den Irak. Ein Jahr nach dem Sturz des ukrainischen Präsidenten Viktor Janukowitsch im Jahr 2014 begann Eisbrenner, Lieder von Wladimir Wyssozki (1938–1980) und Bulat Okudschawa (1924–1997) ins Deutsche zu übertragen. Achtmal war er auf Tournee in Russland und einmal in Belarus.", "Gesine Lötzsch meint, die Frage, warum er in Moskau aufgetreten sei und dort nicht wenigstens die Gelegenheit für eine klare Ansage genutzt habe, die sei schon berechtigt. Eisbrenner erklärt es so: Er habe eine kulturelle Botschaft des Friedenswillens überbringen wollen. »Trotzdem gehören wir auf dieser Welt alle zusammen und haben die Aufgabe, eine Balance zu finden, Frieden zu machen.« Kritik von einem Freund habe eine größere Wirkung als eine Hassbotschaft. Er versuche, Vertrauen aufzubauen. Er bedauere die Opfer auf beiden Seiten, beteuert Eisbrenner. Dass ihm seine Reise nach Moskau angekreidet wird, beantwortet er mit dem Hinweis, dass die USA brutale Kriege führten und viele Künstler währenddessen in Washington auftraten, ohne sich dafür rechtfertigen zu müssen.", "Eisbrenner lobt den russischen Präsidenten Wladimir Putin, wie lange sich dieser im Konflikt mit Ukraine und Nato gezügelt habe. Andere hätten schon lange vor dem Februar 2022 losschlagen wollen. Respekt äußert Eisbrenner auch für einen Kurswechsel unter Putin. 1999 lebten 56 Prozent der Russen in Armut. Dahin habe es Putins Amtsvorgänger Boris Jelzin gebracht, obwohl das Land reich an Bodenschätzen ist. 95 Prozent der Erlöse aus der Förderung russischen Erdöls seien ins Ausland geflossen. Dann habe es Putin gemacht, wie 1971 Chile unter Präsident Salvador Allende: Die Gewinne der chilenischen Kupferminen flossen größtenteils in die USA, bis Allende die Minen verstaatlichte. Auch Putin habe die ausländischen Konzerne »von den Futternäpfen weggestoßen«. Eisbrenner urteilt: »Erst in dem Moment war Putin der Feind.« Vorher sei er in Deutschland ein gern gesehener Gast gewesen. »Es war so süß, dass er Deutsch spricht.« Dass Putin einst für den sowjetischen Geheimdienst KGB tätig war, habe niemanden gestört.", "»Es wird ja immer schlimmer mit den Informationen, die wir hier nicht bekommen«, bedauert der Musiker. Im Frühjahr hat er in Moskau etwas erlebt, was er nicht für möglich gehalten hätte. Das russische Fernsehen zeigte eine lustige Serie und er erfuhr, wer diese Serie produziert habe: der jetzige ukrainische Präsident Wolodymyr Selenskyj, der vor 2014 Karriere als Komiker im russischen Fernsehen gemacht hatte.", "Die Zersplitterung der Linken in Deutschland stört Eisbrenner. Er sei mal auf einer Friedenskundgebung aufgetreten und 500 Meter weiter habe es eine andere linke Friedensdemonstration gegeben. »Weil die sich nicht einigen konnten. Das muss aufhören.« Andererseits kommentiert der Künstler die Ankündigung der Bundestagsabgeordneten Sahra Wagenknecht, eine eigene Partei zu gründen, schmunzelnd mit der Bemerkung, die Linke habe sich ja jetzt verdoppelt. Er zitiert Wagenknecht: »Die Linke ist nicht unser politischer Gegner.« Man werde an den Punkt kommen, sich verbünden zu müssen – nicht zuletzt bei Friedensdemonstrationen. Dort sei es wichtig, dass Die Linke da sei und dass auch Wagenknecht dort sei.", "Zu einer solchen positiven Sichtweise kann sich Politikerin Lötzsch an diesem Abend nicht durchringen. Ihre Bundestagsfraktion habe ja heute ihre Liquidation beschlossen, sagt sie. »Für mich ist das ein schwarzer Tag, ein Drama. Unsere Wirksamkeit wird dadurch nicht größer, sondern geschwächt.« Lötzsch findet, die Linkspartei müsse unbedingt gerettet werden, so wie auch die Rosa-Luxemburg-Stiftung und die Tageszeitung »nd«.", "Bevor Eisbrenner zum Abschluss das Kraniche-Lied singt, legt er den Zuhörern ans Herz: »Weigert euch, Feinde zu sein!« Und er mahnt: »Wir müssen alle im Gespräch bleiben.« Zwei weitere Gespräche solle es in Schwerin und Neubrandenburg geben. Das habe der Landtagsabgeordnete Torsten Koplin (Linke) mit ihm vor."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185740.klare-botschaft-auch-gegen-putin.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185198.ukraine-krieg-eine-rakete-macht-keinen-frieden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1182967.krieg-in-der-ukraine-ein-gipfel-zur-falschen-zeit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}