{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185652.interview-mit-martin-schirdewan-eu-parlament-eine-koalition-des-grauens.html", "query_keywords": ["politik", "usa", "ukraine", "krieg", "schi", "ns", "rna", "demo", "ss", "us", "sp", "europa", "linke"], "creation_date": "30.09.2024", "last_modified": "30.09.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Uwe Sattler"], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Parlament: »Eine Koalition des Grauens«", "description": "Künftig wird es zwei »Dachverbände« von Linksparteien auf europäischer Ebene geben. Für die Arbeit der Linksfraktion im EU-Parlament soll das keine Auswirkungen haben, betont deren Ko-Vorsitzender Martin Schirdewan.", "body": {"": ["EU-Linksfraktionschef Martin Schirdewan zur Personalvorschlägen von der Leyens und zur Gründung einer neuen europäischen Linkspartei", "Ursula von der Leyen hat ihr Personaltableau für die neue EU-Kommission vorgelegt. The Left hat die Vorschläge heftig kritisiert. Warum?", "Neben dem schlechten Stil, mal wieder zuerst die Presse und dann erst die Abgeordneten zu informieren, ist das, was Frau von der Leyen an Personal präsentiert hat, eine mittelschwere Katastrophe für die nächsten fünf Jahre. Es gibt eine strukturelle Mehrheit von Marktliberalen und Konservativen in der Kommission von-der-Leyen-II., und zum ersten Mal in der Geschichte der EU werden Kommissar*innen aus rechtsextremen Parteien am Kommissionstisch sitzen. Kurz: Wir haben einen ziemlichen Rechtsdrall und eine Fokussierung auf Wettbewerb und auf Unternehmensinteressen. Aber Fragen wie Beschäftigung und Soziales spiegeln sich kaum noch in den Portfolios wider. Auf der einen Seite sind soziale Faktoren fast zur Gänze aus dem Programm der Kommission gestrichen worden, auf der anderen war eine der möglichen Kommissarinnen bei der Investmentbank Morgan Stanley beschäftigt, ein anderer in einen riesigen Steuerskandal verwickelt. Nun sollen diese Leute ausgerechnet in diesen Bereichen arbeiten? Nicht mit mir!", "In einer Pressemitteilung haben Sie vor allem die zunehmende Militarisierung der EU und den fortgesetzten Konfrontationskurs mit Moskau moniert.", "Ja, weil ich glaube, dass mit der Ernennung von Andrius Kubilius aus Litauen zum Verteidigungskommissar und Kaja Kallas aus Estland als EU-Außenbeauftragte – beide entstammen ehemaligen Sowjetrepubliken – der Kurs vorgegeben ist zu einer Verschärfung der Spannungen mit Russland. Gleichzeitig wird ein klares Signal für Aufrüstung gesetzt.", "Die Bewerber*innen beginnen jetzt ihre Tingeltour durchs Parlament und durch die Ausschüsse. Welche Chancen hätte eine progressive Mehrheit, rechtsextreme Kommissar*innen oder solche mit möglichen Interessenkonflikten zu verhindern?", "Der Prozess ist jetzt so, dass die möglichen Kommissar*innen sich mit ihren Aufgabengebieten in den zuständigen Ausschüssen vorstellen müssen und dort befragt werden. Das geschieht erfahrungsgemäß sehr gründlich. Parallel läuft die Prüfung auf Interessenkonflikte im Rechtsausschuss des Parlaments. Allerdings erleben wir gerade die Bildung einer ganz großen Koalition der Rechtsnationalen, Konservativen, Liberalen, der Sozialdemokraten und teilweise auch der Grünen. Diese Koalition des Grauens scheint bereit, von der Leyens Spielchen mitzuspielen. Deshalb bin ich eher pessimistisch, was die Verbesserung der personellen, vor allem aber inhaltlichen Aufstellung dieser Kommission anbelangt. Für meine Fraktion ist klar: Gute Arbeit, gute Löhne, der Kampf gegen Armut und bezahlbare Lebensmittel und Mieten dürfen nicht auf der Strecke bleiben.", "Das heißt, auch die Ernennung von Raffaele Fitto, einem Mitglied von Melonis postfaschistischen Fratelli d´Italia-Partei, zum Vizechef der Kommission wird nicht zu verhindern sein? Gibt es keine Brandmauer mehr im Europaparlament?", "Ich sage es ganz offen: Die Mehrheitsverhältnisse gestalten sich im Moment sehr, sehr schwierig. Wenn es keine Bereitschaft gibt der Demokratinnen und Demokraten zusammenzuarbeiten, dann bestehen immer Möglichkeiten für die extreme Rechte, mit den Konservativen Mehrheiten zu schmieden. Fitto ist nicht nur ein Meloni-Mann, sondern stand auch mehrmals wegen Korruption, organisierter Kriminalität und Urkundenfälschung vor Gericht. Entweder war das verjährt oder er hatte Glück und wurde freigesprochen. Bislang hat sich aber keine Fraktion außer uns Linken klar und eindeutig positioniert, was die Ablehnung dieses extrem rechten Kandidaten betrifft.", "Stichwort Linksfraktion. Wie einig ist sie in zentralen Punkten wie der Haltung zum Russland-Ukraine-Konflikt?", "Es gibt eine ganz klare gemeinsame Position der Ablehnung des russischen Angriffskrieges. Für uns ist klar, dass Völkerrecht eingehalten werden muss und dass russische Truppen in der Ukraine nichts zu suchen haben. Alle treten dafür ein, dass dieser Krieg schnellstmöglich beendet werden muss und da natürlich Diplomatie die entscheidende Rolle zu spielen hat. Wir haben in der Fraktion eine Resolution verhandelt, mit der klargestellt wird, dass Russland einen Teil der Reparationszahlungen zu tragen hat und dafür Oligarchengelder verwendet werden, die schon beschlagnahmt worden sind. Klar ist auch, dass wir Asyl wollen für Kriegsgeflüchtete und für Deserteurinnen und Deserteure. Es gibt aber natürlich in der Frage zum Beispiel der Waffenlieferungen in der Europäischen Linken, so wie insgesamt in der europäischen Gesellschaft, durchaus unterschiedliche Positionen, und die werden auch bei uns in der Fraktion diskutiert. Es ist meistens ein konstruktives Ringen darum, Völkerrecht, Menschenrecht und Antimilitarismus miteinander in einer linken Position zu vereinen, die sich weder mit dem Rüstungswahn gemein, noch zum nützlichen Helfer von Diktatoren wie Putin macht.", "Die von Ihnen angesprochene Partei der Europäischen Linken spaltet sich gerade an diesen Fragen.", "Ich glaube, das ist tatsächlich ein Missverständnis. Nicht der Ukraine-Krieg oder die Haltung zur Nato sind maßgeblich für die Trennungsprozesse in der Europäischen Linken. Parteien wie Podemos, Bloco de Esquerda oder La France Insoumise sind traditionell sehr Nato-kritisch. Sie alle haben sich der Europäischen Linkspartei entweder nie angeschlossen oder sich von ihr entfernt. In Schweden hat die Linkspartei gegen die Nato-Mitgliedschaft gestimmt, die finnische Linkspartei war in dieser Frage gespalten.", "Worum es eigentlich geht, ist, dass die Europäische Linkspartei es versäumt hat, der notwendigen eigenen Reform genügend Raum und Zeit einzuräumen und das frühzeitig anzugehen. Deshalb haben einige linke Parteien für sich festgestellt, dass sie in der EL nicht erfolgreich Politik machen können. Nun haben sie ein neues Bündnis geschlossen, die »Allianz der Europäischen Linken für die Menschen und den Planeten«, ELA. Ich bedauere sehr, dass es zu dieser Entwicklung gekommen ist.", "Wo sehen Sie den Reformbedarf?", "Da geht es um Entscheidungsstrukturen, die Finanzierung, die Repräsentanz großer Parteien, aber vor allem um Politik- und Kampagnenfähigkeit. Allein, die EL hat bislang noch nicht die Kraft gefunden, aus sich heraus diese Reformschritte auch zu gehen. Und das, obwohl mit Heinz Bierbaum, Gregor Gysi, Lothar Bisky drei Präsidenten der Europäischen Linkspartei aus unseren Reihen stammten und wir uns als Partei immer bemüht haben, die notwendigen Reformen anzustoßen.", "Parallel hat ein Erweiterungsprozess der EL stattgefunden, der dazu geführt hat, dass wirklich auch Kleinstparteien, quasi 0,0 %-Parteien, die überhaupt keine Relevanz in ihren jeweiligen Staaten haben, Mitglieder geworden sind und dadurch sowohl die politische Abstimmung als auch die gemeinsame politische Arbeit massiv erschwert worden sind. Das hat zur Folge, dass die kommunistische finnische Partei, deren aktive Mitgliedschaft in einen Bus passt, die politische Arbeit der Linken Allianz aus Finnland, die 17 Prozent der Stimmen bei den letzten EU-Wahlen erhalten hat, sowie aller anderen Mitgliedspartien der EL blockieren kann. Das muss man einfach so konstatieren.", "Sie haben Bisky, Gysi und Bierbaum erwähnt. Die deutsche Linke hatte und hat großen Einfluss in der EL. Hätte sie sich nicht für den Erhalt der EL und deren Stärkung einsetzen müssen?", "Das haben wir. Der Parteivorstand hat beschlossen, die notwendigen Reformbemühungen der EL zu unterstützen. In dieser Richtung haben wir auch in den letzten Wochen und Monaten agiert. Allein: Das Feedback von einigen anderen Partnerparteien in der EL ist nicht besonders ermutigend. Ich befürchte, wenn es nicht endlich zu dieser notwendigen Reform und zu den Erneuerungsprozessen kommt, der wir uns als deutsche Linke ja auch unterziehen müssen, wird die EL noch weiter an Einfluss verlieren. Deshalb plädiere ich dafür, dass wir als deutsche Linke daran arbeiten, die politische Erneuerung in der EL mit zu befördern, uns gleichzeitig aber als Partei die Freiheit geben, darüber zu entscheiden, mit wem wir international Politik machen wollen. Wir sollten für uns entscheiden, was für unsere Partei angesichts unserer eigenen Krise das Beste ist. Wir sollten beobachten, wie sich die EL und wie sich die ELA entwickeln und dann zeitnah eine Entscheidung treffen, wo man gemeinsam Politik umsetzen kann und wo man gemeinsam Kampagnenfähigkeit erringt.", "Heißt zeitnah bereits auf dem Parteitag im Oktober in Halle?", "Nein, nach dem kommenden Bundesparteitag werden wir weiterhin Mitglied der EL sein. In Halle geht es erst einmal darum, ob wir automatisch für immer qua Satzung in der EL sein werden oder ob künftig der Bundesparteitag darüber frei entscheiden kann, in welcher europäischen linken Partei wir sein wollen.", "Das klingt etwas kryptisch.", "Nein, realistisch. Jetzt ist mit der ELA eine neue europäische Linkspartei entstanden. Eine starke linke Partei wie die unsere muss gute Beziehungen dahin unterhalten und auch sehen, ob man mit der neuen Partei politisch zusammenarbeiten kann. Daher plädiere ich dafür, dass wir weiter die Reformbemühungen der Europäischen Linkspartei unterstützen, aber dass, wenn diese Reformbemühungen nicht erfolgreich sein sollten, unsere Mitgliedschaft auf den Prüfstand gestellt werden muss. Und dabei geht es nicht um Symbolik, sondern um grundlegende Reformen bei den Entscheidungsstrukturen, der Repräsentanz auch starker Parteien in der EL, der Finanzierung und der Politik- und Kampagnenfähigkeit der Europäischen Linkspartei.", "Politisch und auch finanziell hängt an der EL auch »transform! europe« als europäische linke politische Stiftung. Zwei solchen »Denkfabriken« kann es sicher nicht geben.", "Das ist so. Auch deshalb bin im Gespräch sowohl mit transform als auch mit Catarina Martins, eine der beiden Vorsitzenden der ELA. Das gemeinsame Ziel ist, transform zu unterstützen und als Thinktank der gesamten europäischen Linken zu erhalten. Daran müssen wir jetzt arbeiten.", "Welche Folgen hat die Existenz von zwei europäischen Linksparteien für die Fraktion The Left im Europaparlament?", "Die EL stellt durch die Abgeordneten der Linken und von Syriza nur noch weniger als ein Viertel der Mitglieder der Linksfraktion, hingegen die neue Formation ELA knapp die Hälfte. Die Arbeit der Fraktion ist von diesen Entwicklungen aber überhaupt nicht betroffen. Hier arbeiten die Mitgliedsparteien der unterschiedlichen europäischen Linksparteien, aber auch Parteien, die keiner dieser Parteien angehören, sehr gut zusammen. Und das wird auch so bleiben. Das sind wir den Menschen schuldig, dass wir im Kampf für Gerechtigkeit, gute Gesundheit und bezahlbare Mieten zusammenstehen. Wir werden es den Konzernen und ihrer Europäischen Kommission nicht leicht machen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": []}