{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185336.italien-rechter-eu-vize-raffaele-fitto.html", "query_keywords": ["politik", "regierung", "ns", "ss", "demo", "us", "sp", "europa", "christ", "linke"], "creation_date": "17.09.2024", "last_modified": "17.09.2024", "crawl_date": "21.10.2024", "author_person": ["Cyrus Salimi-Asl"], "author_organization": [], "news_keywords": ["Europäische Union", "Italien", "Rechtsradikalismus"], "content": {"title": "Rechter EU-Vize Raffaele Fitto", "description": "Ursula von der Leyen versucht Giorgia Melonis Parteikollegen Raffaele Fitto als geschäftsführenden Vizepräsidenten der EU-Kommission durchzusetzen. Doch am Ende entscheidet nicht sie, sondern das Europaparlament.", "body": {"": ["Italienischer Europaminister Raffaele Fitto von der rechtsextremen Partei Fratelli d’Italia soll Stellvertreter Ursula von der Leyens werden", "Ein unschuldiges, leicht babyhaftes Gesicht zeichnet Raffaele Fitto aus. Der 55-Jährige soll Melonis Mann in Brüssel werden und ist unter anderem dafür bekannt, dass er bereits mehrfach die politische Weste gewechselt hat: Von den im Niedergang begriffenen Christdemokraten wechselte er zur Auftsteigerpartei Forza Italia von Silvio Berlusconi und wird 2008 Minister für regionale Angelegenheiten in der vierten Regierung Berlusconi. Später gründet er seine eigene Partei, die 2019 in der rechtsextremen Partei Fratelli d’Italia (FdI) aufgeht.", "Fitto ist seit 1990 in seiner Heimatregion Apulien politisch aktiv. Sein Vater Salvatore war dort Regionspräsident, Sohn Raffaele wird mit 22 Jahren Regionalrat für Tourismus. In seiner politischen Karriere segelte Fitto immer im konservativen Fahrwasser, musste sich für Entscheidungen in seinen Funktionen in Apulien auch vor Gericht verantworten. Zuletzt hatte er in der Regierung von Giorgia Meloni das Europa-Ressort zu verantworten und die Verteilung der EU-Fördergelder. Er soll mithelfen, die EU-Politik weiter nach rechts zu rücken."], "Italiens Regierung ist zufrieden": ["Die italienische Regierung gibt sich sehr zufrieden mit der Ernennung Fittos zum Vize-Präsidenten der EU-Kommission, wähnt darin »eine wichtige Anerkennung, die die neue zentrale Rolle unseres Landes in der EU bestätigt«, sagte Meloni und fügte jubelnd hinzu: »Italien ist endlich wieder ein Protagonist in Europa.« Auch Außenminister Antonio Tajani bezeichnete die Wahl als »ausgezeichnete Nachricht, die die Glaubwürdigkeit und die gewichtige Rolle bestätigt, die Italien in Europa spielt«.", "Dass die Nominierung Fittos auf Widerstand bei Sozialdemokraten, Grünen und Linken im Europaparlament stößt, scheinen die beiden ignorieren zu wollen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1179863.antifa-prozess-belastet-europaeische-rechtsparteien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179177.rechte-buendnisse-der-freund-steht-rechts.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185339.von-der-leyens-team-steht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}