{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1184196.gedenktag-fuer-sinti-und-roma-antiziganismus-die-beste-praevention-ist-bildung.html", "query_keywords": ["politik", "regierung", "usa", "frankreich", "rassismus", "schi", "krieg", "rna", "leiche", "ns", "ss", "nazi", "us", "europa", "sp", "israel"], "creation_date": "01.08.2024", "last_modified": "01.08.2024", "crawl_date": "21.10.2024", "author_person": ["Interview: Karlen Vesper"], "author_organization": [], "news_keywords": ["Antifaschismus", "Antisemitismus", "Antiziganismus", "Bildungspolitik", "Genozid", "Holocaust", "Nationalsozialismus", "Rassismus", "Roma", "Sinti", "Sinti und Roma"], "content": {"title": "Antiziganismus: Die beste Prävention ist Bildung", "description": "Es währte lange, bis der Völkermord an den Sinti und Roma anerkannt wurde. Die Sängerin Dotschy Reinhardt, Mitglied des Zentralrats der Deutschen Sinti und Roma, berichtet über Erfolge einer Bürgerrechtsbewegung.", "body": {"": ["Dotschy Reinhardt über zählebigen Antiziganismus und die Verantwortung der Politik", "Frau Reinhardt, warum hat es so lange gedauert, bis ein Europäischer Gedenktag für die von den Nazis ermordeten Sinti und Roma vom EU-Parlament beschlossen wurde?", "Das steht im engen Zusammenhang mit der späten Anerkennung des nationalsozialistischen Völkermords an den Sinti und Roma Europas. Im Gegensatz zur Shoah wurde der Holocaust an den 500 000 Sinti und Roma nach 1945 nicht anerkannt. Der 15. April 2015 war ein historischer Moment. Das Europäische Parlament stimmte mit überwältigender Mehrheit dafür, endlich eine Entschließung anzunehmen, die die historische Tatsache des Holocausts an den Sinti und Roma während des Zweiten Weltkriegs anerkennt. Davor hatte bereits 2011 das polnische Parlament den 2. August, als 1944 das sogenannte »Zigeunerlager« in Auschwitz aufgelöst und alle dort inhaftierten Sinti und Roma in die Gaskammern getrieben wurden, als Gedenktag bestimmt. 2012 folgte Kroatien. 2016 gestand Präsident François Hollande eine »umfassende Verantwortung« Frankreichs ein. Dennoch bleibt noch viel zu tun, um an den Holocaust an den Sinti und Roma zu erinnern. Es gibt kaum ein europäisches Bewusstsein über die Verfolgung und Vernichtung einer halben Million Sinti und Roma in nationalsozialistisch besetzten Europa.", "Insbesondere in der Bundesrepublik wurden Sinti und Roma lange Zeit nicht als Opfer des NS-Regimes anerkannt, Entschädigungen verwehrt. Im Gegensatz zu jüdischen Opfern. Das Schuldeingeständnis am Völkermord an den Juden Europas war Voraussetzung für die Aufnahme des westdeutschen Staates in die internationale Staatengemeinschaft, der Völkermord an Sinti und Roma wurde dahingegen jahrzehntelang geleugnet.", "In seinem Grundsatzurteil zur Ablehnung der Entschädigung von NS-verfolgten Sinti und Roma vom 7. Januar 1956 stellte der Bundesgerichtshof fest, dass die »Zigeuner« von den Nationalsozialisten zu Recht als »artfremd« behandelt worden seien. Diese Rechtsprechung prägte tatsächlich über viele Jahre das gesamte Entschädigungsrecht für die Überlebenden der Sinti und Roma und wurde auch zur Niederschlagung von Strafverfahren gegen die Organisatoren des Holocausts herangezogen. 1963 erkannte zwar der BGH in Abänderung des Unrechtsurteils von 1956 den Entschädigungsanspruch an, distanzierte sich aber nicht von der rassistischen Charakterisierung der Minderheit.", "Zählebigkeit jahrhundertealter Vorurteile? Und aufgrund alter Nazis, die weiterhin in den Ämtern saßen, darunter vormalige Beamte der »Dienststellen für Zigeunerfragen«.", "Sowohl in der Politik der jungen Bundesrepublik als auch in der Mehrheitsbevölkerung gab es die vorherrschende Meinung, Sinti und Roma seien aufgrund einer Kriminalprävention von den Nationalsozialisten erfasst, verfolgt und ermordet worden. Erst dank Holocaustüberlebende und mit der Bürgerrechtsbewegung der Sinti und Roma unter Romani Rose, aus welcher 1982 dann der heutige Zentralrat Deutscher Sinti und Roma hervorging, gab es ein Umdenken.", "Im April 1980 traten in der KZ-Gedenkstätte Dachau elf Sinti in den Hungerstreik, aus Protest gegen den Antiziganismus in deutschen Behörden. Erfolg stellte sich erst zwei Jahre später ein.", "Der damalige Kanzler Helmut Schmidt erkannte 1982 den Völkermord an den Sinti und Roma aus rassischen Gründen an. Somit konnte die wissenschaftliche Aufarbeitung des Holocaust an Sinti und Roma beginnen, konnten Forderungen zur Gleichbehandlung der Minderheit an die Politik gerichtet werden. Seitdem hat die Bürgerrechtsbewegung des Zentralrates deutscher Sinti und Roma und der Mitgliedsverbände große politische Erfolge erzielt.", "Zäh musste auch um ein Mahnmal in Berlin gerungen werden.", "Ja, die Durchsetzung des Mahnmals für die im Nationalsozialismus ermordeten Sinti und Roma Europas ließ lange auf sich warten: 1992 von der Bundesregierung beschlossen, konnte es erst 2012 eingeweiht werden, im Berliner Tiergarten, nach einem Entwurf des israelischen Bildhauers Dani Karavan.", "Hatte dies nicht auch mit der späten Anerkennung der Sinti und Roma als selbstverständliche Mitglieder der deutschen Gesellschaft zu tun?", "Ja. 1995 kam es zur Anerkennung der autochthonen Sinti und Roma als eine deutsche Minderheit; damit erlangten alteingesessene Sinti und Roma das Recht auf den gleichen Schutz als nationale Minderheit wie Sorben, Friesen und Dänen. Es folgte die Bund-Länder-Regelung zum Schutz der Gräber von Holocaustüberlebenden und die Einrichtung der Unabhängigen Kommission Antiziganismus. Und wie schon gesagt gab und gibt es auch auf europäischer Ebene gute Entwicklungen zur Durchsetzung der Menschenrechte von Sinti und Roma.", "Antiziganistische Straftaten haben nicht ab-, sondern zugenommen. Das BKA registriert im vergangenen Jahr 145 Straftaten gegen Sinti und Roma. Drei der neun Todesopfer des Anschlags von Hanau waren Angehörige der Sinti und Roma. Wird aus Ihrer Sicht zu wenig staatlicherseits gegen Rassismus und Ressentiments getan?", "Das Bundeskriminalamt und der Zentralrat der Sinti und Roma haben Anfang 2023 eine Vereinbarung unterzeichnet, um gemeinsam gegen Antiziganismus vorzugehen.", "Das BKA anerkannte darin die Definition von Antiziganismus der International Holocaust Remembrance Alliance ...", "Ja, aber die beste Prävention gegen Antiziganismus ist Bildung. Nach wie vor ist das Wissen über die Geschichte und Gegenwart von Sinti und Roma – eine Minderheit, die schon über 600 Jahre auf deutschem Territorium lebt – sehr gering oder gar nicht vorhanden und wird auch nicht in den Schulen vermittelt. Umso mehr freut es mich, dass wir seit geraumer Zeit mit der Kultusministerkonferenz eine Empfehlung zur Implementierung zur Geschichte und Gegenwart von Sinti und Roma ausarbeiten konnten, die bundesweit aufgegriffen werden soll. 2025 soll dann auch eine Empfehlung zum Umgang mit Antiziganismus durch die KMK und den Zentralrat Deutscher Sinti und Roma veröffentlicht werden. An der arbeiten wir gerade. Es ist wichtig, dass die Politik Verantwortung gegenüber den Sinti und Roma übernimmt, auf dass sie gleichberechtigt in der Gesellschaft leben können. Auch heute noch werden Sinti und Roma nicht gleichbehandelt, nicht als gleichberechtigte Deutsche wahrgenommen, obwohl uns eine jahrhundertelange Geschichte mit Deutschland verbindet und wir schon lange ein Teil dieser Gesellschaft sind. Auf verschiedenen Ebenen fordern wir das als Zentralrat ein und haben in der Politik auch schon viel erreicht.", "Fortschritte in der Gedenkpolitik sind nicht unbedingt ein Ausweis für ein verändertes gesellschaftliches Bewusstsein. Im Alltag sieht es oft noch anders aus.", "Der Antiziganismus ist ein Phänomen, das von rassistischen bis romantisierenden Fremdnarrativen über Sinti und Roma – oder besser gesagt, was man sich unter »Zigeuner« vorstellt – bestimmt ist. Antiziganismus funktioniert auch ohne Sinti und Roma. Täglich wird das Z-Wort in stigmatisierender und herabwürdigender Weise von Menschen in jeder Gesellschaftsschicht als Schimpfwort benutzt. Diskriminierung und Ungleichbehandlungen in Behörden kommen laut der Melde und Informationsstelle Antiziganismus nach wie vor viel zu oft vor. Dabei geht die größte Gefahr von rechtsradikalen Personen und Parteien aus, die immer noch mit der Blut-und-Boden-Ideologie kategorisch Menschen aufgrund ihrer Herkunft in deutsch und nichtdeutsch einteilen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184118.erinnerung-an-ns-vernichtung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1176372.antiziganismus-in-deutschland-die-vergangenheit-ist-nicht-tot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185337.roma-in-berlin-ein-jahrzehnt-stigmatisierung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}