{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1177824.islamisches-zentrum-hamburg-razzia-gegen-islamisten-islamismus-richtig-bekaempfen.html", "query_keywords": ["politik", "islamisch", "regierung", "muslim", "ss", "us", "sp", "europa"], "creation_date": "16.11.2023", "last_modified": "16.11.2023", "crawl_date": "21.10.2024", "author_person": ["Negin Behkam"], "author_organization": [], "news_keywords": ["Islam", "Islamismus", "Taliban"], "content": {"title": "Razzia gegen Islamisten: Islamismus richtig bekämpfen", "description": "Mit einer Großrazzia gegen Islamisten will das Innenministerium gegen das »Islamische Zentrum Hamburg« vorgehen. Doch die Islampolitik der Regierung im Kampf gegen den Islamismus ist widersprüchlich.", "body": {"": ["Negin Behkam über widersprüchliche Islampolitik in Deutschland", "Mit einer Großrazzia gegen das Islamische Zentrum Hamburg (IZH) will Deutschland gegen islamistische Strukturen in Deutschland vorgehen. Kein Zweifel: Das IZH ist ein Außenposten und Propagandazentrum des iranischen Regimes in Europa. Exiliraner*innen warnen schon seit Jahren davor. Doch die Islampolitik der Regierung im Kampf gegen den Islamismus ist widersprüchlich. So hat Innenministerin Nancy Faeser vor einem Jahr einen Expertenkreis zum Thema Islamismus und Antisemitismus aufgelöst. Die Politik hat zudem bis jetzt versäumt, die liberalen Muslime in die Islampolitik einzubeziehen und ihnen eine starke Stimme zu geben. Ein pluralistischer Islam in Deutschland braucht mehr staatliche Förderung und mehr Unterstützung. Denn Islamisten sind nicht nur eine Gefahr für Nicht-Muslime. Sie stellen vor allem für liberale Muslime eine große Bedrohung dar. Erst Ende Oktober schloss die liberale Ibn-Rushd-Goethe-Moschee in Berlin ihre Türen – wegen massiver Drohungen durch Islamisten und zu wenig Unterstützung von Seiten der Politik. Islamistische Ideologie lässt sich nicht durch eine Razzia bekämpfen. Die Lösung liegt in den Händen von progressiven Muslimen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184900.islamismus-und-rechte-ideologien-geeint-gegen-das-fremde.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183978.razzien-bei-extremistischer-organisation-des-islamismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1181993.kein-platz-fuer-ein-kalifat.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}