{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179177.eu-rechte-buendnisse-der-freund-steht-rechts.html", "query_keywords": ["ibiza-affäre", "cdu", "usa", "krieg", "schi", "ns", "rna", "demo", "christ", "politik", "rki", "övp", "familie", "europa", "fpö", "rassismus", "evp", "ss", "korruptionsaffäre", "sozialpolitik", "regierung", "spo", "us", "strache", "sp", "olaf scholz", "direkte demokratie", "sebastian kurz", "europäische union"], "creation_date": "12.01.2024", "last_modified": "12.01.2024", "crawl_date": "21.10.2024", "author_person": ["Aert van Riel"], "author_organization": [], "news_keywords": ["Europäische Union", "Italien", "Österreich", "Rechtsradikalismus"], "content": {"title": "Rechte Bündnisse: Der Freund steht rechts", "description": "In Deutschland grenzt sich die CDU noch hart gegen die AfD ab. In der Europäischen Union allerdings sind Bündnisse von Konservativen und Rechtsradikalen zur Normalität geworden. Was sie eint, ist die Migrationsfrage.", "body": {"": ["Bündnisse von Konservativen und Rechtsradikalen werden in der Europäischen Union zur Normalität", "Im Oktober des vergangenen Jahres jährte sich der Tod des einstigen FPÖ-Führers Jörg Haider zum 15. Mal. Weggefährten des österreichischen Politikers legten an seinem Grab und an dem Ort, wo Haider mit seinem Auto verunglückte, Kränze nieder. Nicht nur die Älteren aus der rechten Szene in Österreich orientieren sich noch heute an Haiders rassistischen Pöbeleien und politischen Ergüssen. Auch in der jüngeren Generation genießt er Kultstatus. »Reden und Interviews Jörg Haiders über die EU, die Neutralität, Russland, Energiepolitik, Armut, die direkte Demokratie oder die Rolle der Banken werden heute millionenfach auf Tiktok angeschaut«, sagte kürzlich der Kärntner FPÖ-Chef Erwin Angerer.", "Zu Lebzeiten war Haider das größte Schreckgespenst für die führenden Politiker in der Europäischen Union. Nachdem die konservative ÖVP im Jahr 2000 entschieden hatte, eine Koalition mit Haiders FPÖ einzugehen, beschlossen die Regierungen der 14 anderen Mitgliedstaaten der EU kurzzeitig, die bilateralen Beziehungen zur österreichischen Bundesregierung auf Regierungs- und diplomatischer Ebene auf ein Mindestmaß zu reduzieren. Hintergrund war, dass die FPÖ einen offen rassistischen Wahlkampf geführt hatte. Einer ihrer Slogans lautete: »Stopp der Überfremdung – Österreich zuerst«. Der internationale Protest gegen die Regierung des ÖVP-Bundeskanzlers Wolfgang Schüssel wurde flankiert von Demonstrationen in Österreich gegen Rassismus und Neofaschismus.", "Diese Zeiten des breiten Widerstands gegen konservativ-rechtsradikale Regierungen in der EU scheinen vorbei zu sein. 2017 wurde erneut ein solches Bündnis in Österreich geschmiedet, das zwei Jahre später wegen der Ibiza-Affäre um den Vizekanzler und FPÖ-Politiker Heinz-Christian Strache von Bundeskanzler Sebastian Kurz aufgekündigt wurde.", "Anders als einst bei Schüssel war Kurz’ Bündnispolitik in der EU ohne Konsequenzen geblieben. Manche europäische Konservative, vor allem aus seiner deutschen Schwesterpartei CDU, sahen ihn damals vielmehr als Visionär. Jens Spahn besuchte 2017 die Wahlparty von Kurz und die Thüringer CDU bejubelte im darauffolgenden Jahr ihren österreichischen Gast, der sich dafür aussprach, Asylzentren außerhalb Europas aufzubauen und Schiffe, die Migranten aus dem Mittelmeer gerettet haben, nicht in europäischen Häfen anlegen zu lassen. Auch der Angriff auf die Arbeiterrechte in Österreich erfreute deutsche Konservative. Im September 2018 wurde von ÖVP und FPÖ per Gesetz die Möglichkeit eingeräumt, die Normalarbeitszeit von acht Stunden zu überschreiten und der 12-Stunden-Tag eingeführt. Inzwischen hat Kurz allerdings, ebenso wie Strache, eine Korruptionsaffäre am Hals und ist deswegen auch in den konservativen Kreisen Europas in Ungnade gefallen.", "Das ändert freilich nichts an der Tatsache, dass Kurz und Schüssel mit ihrer Bündnispolitik ein Vorbild für zahlreiche Konservative und Christdemokraten in Europa sind. Es gibt unterschiedliche Modelle der Zusammenarbeit. In Schweden existiert seit Oktober 2022 eine Minderheitsregierung aus Mitte-rechts-Moderaten, Christdemokraten und Liberalen. Sie sind auf die Unterstützung der rechtsradikalen Schwedendemokraten angewiesen. Das schwedische Kabinett hat die Steuern für Hochverdiener gesenkt und die jährliche Flüchtlingsquote des Landes von 5000 auf 800 reduziert."], "»Türkische Affen«": ["Im Nachbarland Finnland ist die weit rechts stehende Partei Die Finnen seit dem Sommer vergangenen Jahres sogar direkt an der Regierung beteiligt. Deren Minister bemühen sich nicht einmal um einen bürgerlichen Deckmantel. In den vergangenen Monaten wurde bekannt, dass die Finanzministerin und Vizeregierungschefin Riikka Purra in einem Internetblog über »türkische Affen« geschrieben und erklärt hatte, dass man auf Bettler spucken müsse. Trotzdem hält die Regierung mit Wirtschaftsliberalen und Christdemokraten. Die Abschottung vor Migranten und die Aufrüstung des finnischen Militärs bei gleichzeitiger Kürzung im Bereich der Gesundheits- und Sozialpolitik sind ihre gemeinsamen Ziele.", "Die Rechtsradikalen sind in Europa nicht nur die Juniorpartner. In Italien regiert seit Oktober 2022 Giorgia Meloni von der faschistischen Partei Fratelli d’Italia. Sie wird gestützt von der rechten Lega unter Führung von Matteo Salvini und der konservativen Forza Italia, die von dem im Sommer vergangenen Jahres verstorbenen Silvio Berlusconi gegründet worden war.", "Meloni droht Geflüchteten, sie ohne Prüfung in Abschiebehaft zu stecken. Darüber hinaus führt sie einen Krieg gegen die Armen. Hunderttausenden Italienern wurde die Grundsicherung gestrichen, um sie ins Elend beziehungsweise in die Arme ausbeuterischer Unternehmen in der Landwirtschaft und im Tourismus zu treiben.", "Der Chef der konservativen Parteienfamilie EVP, Manfred Weber, lässt kaum eine Gelegenheit aus, Meloni wegen ihrer Politik zu loben. Die Bundesregierung behandelt die italienische Regierung weiterhin als engen Partner, seit sie sich zu EU und Nato bekannt hat. Kanzler Olaf Scholz und Meloni haben ein großes gemeinsames Projekt vor Augen, eine Wasserstoff-Pipeline, die über die Alpen führt. Auch im Umgang mit der italienischen Regierungschefin zeigt sich, dass der Faschismus in der Mitte der europäischen Politik angekommen ist."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1185336.rechter-eu-vize-raffaele-fitto.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1179863.antifa-prozess-belastet-europaeische-rechtsparteien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1174805.flirt-mit-den-rechtsradikalen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}