{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1182437.afd-kameradschaft-ueber-parteigrenzen.html", "query_keywords": ["politik", "cdu", "usa", "frankreich", "ns", "schi", "rna", "demo", "ss", "us", "nazi", "sp", "antifa", "afd"], "creation_date": "24.05.2024", "last_modified": "24.05.2024", "crawl_date": "21.10.2024", "author_person": ["Leo Fischer"], "author_organization": [], "news_keywords": ["AfD", "CDU", "europawahl", "Faschismus", "Front National", "Rechtsradikalismus", "Vernunft"], "content": {"title": "Kameradschaft über Parteigrenzen", "description": "Offenbar kann nur das Ausland die AfD stoppen, meint nd-Kolumnist Leo Fischer. Auf deutsche Parteien hingegen kann man sich dabei nicht verlassen.", "body": {"": ["Irgendein CDU-»Pragmatiker\" wird immer mit der AfD zusammenarbeiten, meint Leo Fischer", "»Im Grundgesetz stehen keine Brandmauern« – so hat es Sachsens CDU-Chef Kretschmer in dieser Woche gesagt, und spricht damit nur aus, was in der CDU schon seit Jahren Konsens ist: Egal, was in der AfD gedacht, gesagt, getan wird, irgendein CDU-»Pragmatiker« wird schon noch mit ihnen zusammenarbeiten. Wer sich auch nur in der Kommunalpolitik bewegt, weiß, wie vollkommen selbstverständlich der kameradschaftliche Umgang von CDU-Politikern mit AfDlern ist – von Ausgrenzung keine Spur. Während man bei den hohen Gedenktagen das »Nie wieder« aufsagt, wird abends mit der AfD aufs Widerwärtigste herumgekumpelt; und zwar völlig kontingent zur Nachrichtenlage. Da kann ein Landeschef wegen Naziparolen vor Gericht stehen, da kann ein anderer die Verbrechen der SS relativieren, da kann ein Verband nach dem anderen vom Verfassungsschutz beobachtet werden – das ist alles nicht so schlimm, als dass man nicht doch »könnte«. Die einzige Brandmauer von Belang gibt es anscheinend nur im europäischen Ausland: Sogar den Faschisten von Le Pen ist die AfD zu rechts, sie stellen die Zusammenarbeit ein. Das muss man einmal aufschreiben, weil es so unglaublich ist: Die Faschisten von Le Pen sind konsequenter antifaschistisch als die CDU.", "Die CDU in Sachsen, die 35 Jahre konsequent Rechtsradikale verharmlost und geduldet hat, ist kein Sonderfall, und man hüte sich, hier gar die billige Länder-Karte zu ziehen: »Das gute Bundesland« gibt es nicht, es ist überall gleich widerlich. Der fehlenden Entnazifizierung in West und Ost folgend, gab es nie einen politischen Umgang mit dem Faschismus, immer nur einen moralischen. Er wird beschworen als Gruselbild aus der überwunden geglaubten Vergangenheit, so wie die Beulenpest: Wie schrecklich, das gab es einmal! Er ist nichts, was fortwährender, so anstrengender wie unspektakulärer politischer Hygiene bedürfte, etwas, das man einfach machen muss, so wie man sich jeden Morgen und jeden Abend die Zähne putzen muss, ohne dafür Gratulationen zu erhalten, sondern er ist etwas, was nur als moralisch-ästhetische Performance gelebt wird: beim Einweihen von Museen oder Gedenktafeln – so notwendig sie sind! –, aber nicht, wenn man sie täglich vor Augen hat. Wie Kaninchen im Scheinwerferlicht sitzen die Demokrat*innen vor dem Aufstieg AfD und wissen nicht, was tun; »zusammenkommen«, meinen die Kaninchen von der CDU, »sich selbst überfahren, bevor es die anderen tun«, die anderen.", "Ohne Le Pen, das man sich noch mal vor Augen führen, wäre ein Maximilian Krah, der auf Tiktok die Jugend verhetzt, weiter im Bundesvorstand seiner Partei, würde weiter Wahlkampf machen und die Linie seiner Partei prägen. Die Logik der stetig weiteren Radikalisierung der Rechtsextremen hat anscheinend in Frankreich immer noch eine natürliche Grenze, die es in Deutschland schlicht nicht gibt.", "Auf Sylt haben in einer Edeldisko die Nazienkel völlig sorglos »Deutschland den Deutschen, Ausländer raus« gegrölt, darunter Mitarbeiter*innen internationaler Agenturen. Das geht, weil das internationale Agenturen sind: Nur das Ausland kann Deutschland stoppen. Auf deutsche Parteien hingegen kann man sich hier nicht verlassen."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1182038.linke-chefin-wissler-warnt-vor-rechtsruck-nach-der-europawahl.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185799.die-demokratie-erweitern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1185400.fraktionen-in-erfurt-gegen-rechtsextremen-praesidenten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}