{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1183423.praesidentschaftswahl-in-iran-wahl-zwischen-zwei-moerdern.html", "query_keywords": ["politik", "islamisch", "usa", "ns", "schi", "rna", "demo", "ss", "us", "sp"], "creation_date": "02.07.2024", "last_modified": "02.07.2024", "crawl_date": "21.10.2024", "author_person": ["Negin Behkam"], "author_organization": [], "news_keywords": ["Iran", "NordSüd"], "content": {"title": "Wahl zwischen zwei Mördern", "description": "Die Mehrheit der Iraner*innen hat die »Präsidentschaftswahl« boykottiert. Für Negin Behkam ein Akt zivilen Ungehorsams und ein historisches Nein zu Ali Khamenei und seiner Herrschaft.", "body": {"": ["Die Mehrheit der Iraner*innen hat die »Präsidentschaftswahl« boykottiert. Das ist ein historisches Nein zu Ali Khamenei und seiner Herrschaft.", "Der vergangene Freitag war ein bitterer Tag für Irans obersten Führer Ali Khamenei. Selbst wenn man die Zahlen der Islamischen Republik glaubt, haben mindestens 60 Prozent der Bevölkerung die sogenannte Präsidentschaftswahl boykottiert. Das ist kein Zeichen der Gleichgültigkeit, sondern ein historisches Nein der Mehrheit zu Ali Khamenei und seiner Herrschaft.", "Wie Religionsführer vor ihm tat auch Khamenei sein Bestes, um das Wahlergebnis so zu beeinflussen, dass es ihm nützt. Menschen wurden unter Druck gesetzt, damit sie an den Urnen ihre Stimme abgeben. Und wie es bei einem theokratischen Regime üblich ist, haben die Herrschenden die Ergebnisse manipuliert – auch das nicht zum ersten Mal. Durch den Tod von Ebrahim Raisi musste ein neuer Präsident ins Amt kommen. Aber nicht so einer, wie man ihn aus demokratischen Systemen kennt. Khamenei sucht jemanden als seine rechte Hand, eine Art Administrationsmanager.", "Das Ergebnis der ersten Wahl nach Beginn der »Frau, Leben, Freiheit«-Bewegung im Iran, die vor rund zwei Jahren weltweit für Schlagzeilen gesorgt hat, war beispiellos. Nie zuvor haben so wenige Iraner*innen an einer Wahl teilgenommen. Das ist ein großer Erfolg für die Menschen, die durch den Wahlboykott zivilen Ungehorsam ausgeübt haben. Die Mobilisierung dafür hat sofort nach dem Hubschrauberabsturz des Massenmörders Ibrahim Raisi begonnen. Genau zu dem Zeitpunkt, als die Politiker*innen im Westen damit beschäftigt waren, der politischen Klasse in der Islamischen Republik ihr Beileid auszusprechen.", "In der Provinz Kurdistan – dem Geburtsort von Mahsa Jina Amini, die im September 2022 von der Sittenpolizei totgeprügelt wurde – haben Menschen am wenigsten an den Wahlen teilgenommen: Es waren nur läppische 23 Prozent. Ein beschämendes Ergebnis für Khamenei, der immer wieder in seinen Reden die geringe Wahlbeteiligung der Menschen in westlichen Ländern als »Schande« bezeichnet hat.", "Weil keiner der vier Kandidaten (natürlich alles Männer) im ersten Wahlgang die nötige absolute Mehrheit der Stimmen erreicht hat, muss an diesem Freitag in einer Stichwahl der neue Präsident gewählt werden. Die Entscheidung fällt zwischen zwei Kandidaten, die beide bis heute an schweren Menschenrechtsverletzungen beteiligt sind: Massud Peseschkian und Said Dschalili. Es ist eine Entscheidung zwischen zwei Mördern. Peseschkian wird für den Tod einer Journalistin in Polizeigewahrsam direkt mitverantwortlich gemacht, Dschalili hat die Tötung von Zivilisten auf der Straße zu verantworten.", "Doch die Iraner*innen haben sich bereits für einen dritten Weg entschieden. Das eigentliche Wahlergebnis liegt schon vor und wird sich am Freitag sehr wahrscheinlich wiederholen: eine Delegitimierung des Regimes durch den Wahlboykott der Mehrheit.", "Und der Westen? Die Politiker*innen, die sich zu Beginn der iranischen Protestbewegung vor Medienkameras die Haare schnitten und den Slogan »Frau, Leben, Freiheit« skandierten, werden weiterhin mit der Islamischen Republik und ihrem neuen Präsidenten zusammenarbeiten. Hören sie wirklich nicht die Signale?"], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183689.massud-peseschkian-ein-kind-des-regimes.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183501.stichwahl-um-praesidentschaft-im-iran.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183257.iran-der-protest-jetzt-ist-wie-ein-feuer-unter-der-asche.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}