{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1179863.tag-der-ehre-antifa-prozess-belastet-europaeische-rechtsparteien.html", "query_keywords": ["politik", "regierung", "usa", "ns", "rna", "demo", "ss", "us", "nazi", "sp", "evp", "familie", "antifa"], "creation_date": "08.02.2024", "last_modified": "08.02.2024", "crawl_date": "21.10.2024", "author_person": ["Matthias Monroy"], "author_organization": [], "news_keywords": ["Antifa", "Antifaschismus", "Europäische Union", "Italien", "Rechtsradikalismus", "Ungarn"], "content": {"title": "Antifa-Prozess belastet europäische Rechtsparteien", "description": "In Budapest stehen Linke wegen angeblicher Angriffe auf Neonazis vor Gericht. Das bringt die Regierung in Rom und nun auch die Rechten im EU-Parlament in Bedrängnis.", "body": {"": ["EU-Kommission kritisiert Haftbedingungen in Ungarn und droht mit Verfahren", "Der Budapester Antifa-Prozess erhält zusehends eine europäische Ebene. Nachdem vergangene Woche bereits Italiens Ministerpräsidentin Giorgia Meloni mit ihrem Amtskollegen Viktor Orbán dazu telefoniert hat, äußerten sich am Montag die Außen- und Justizminister des Landes in einer gemeinsamen Pressemitteilung. Die Politiker hatten sich mit dem Vater von Ilaria Salis, der aus Italien stammenden Angeklagten, getroffen. Zuvor war bereits Ungarns Botschafter einbestellt worden.", "Hintergrund sind die Haftbedingungen im Untersuchungsgefängnis in Budapest, wo die 39-jährige Grundschullehrerin zusammen mit Tobias E. aus Berlin nach ihrer Festnahme vor einem Jahr auf das Hauptverfahren vor dem Stadtgericht wartet. Zusammen mit zwei Mitbeschuldigten aus Deutschland und Italien sollen sie Mitglied einer »linksextremistischen Organisation junger Erwachsener« sein. Salis soll außerdem vor einem Jahr am Rande eines Naziaufmarschs am »Tag der Ehre« mit anderen Personen neun vermeintliche oder tatsächliche Teilnehmer angegriffen und teils schwer verletzt haben. Ihr drohen dafür bis zu elf Jahre Haft.", "Berichten zufolge durfte Salis sieben Monate keinen Kontakt mit ihrer Familie aufnehmen, ihr Anwalt habe kaum Akteneinsicht erhalten. Wesentliche Dokumente seien nicht auf Italienisch übersetzt worden, zudem habe Salis Papiere unterschreiben müssen, deren Inhalt sie nicht verstand. Ihre weniger als drei Quadratmeter große Zelle ist von Bettwanzen und anderem Ungeziefer befallen, berichtete eine ehemalige Mitgefangene. Schließlich wurde Salis beim Prozessauftakt Ende Januar an Händen und Füssen gefesselt an einer Kette in den Gerichtssaal geführt. Diese Bilder sorgten in Italien für Entsetzen.", "Unterstützer von Salis fordern nun, dass diese in Budapest im Hausarrest statt im Gefängnis auf ihren Prozess warten könne. Nach einem EU-Rahmenbeschluss von 2009 über Alternativen zur Untersuchungshaft könnte Rom anschließend beantragen, dass Salis nach Italien überstellt wird. Der italienische Außen- sowie der Justizminister sprechen sich ebenfalls grundsätzlich für diese Lösung aus. Entscheiden könne über die Haftverschonung aber nicht die Politik, sagten die Politiker am Montag.", "Ungarns Justiz bezeichnete die Vorwürfe zu den Haftbedingungen in einem Statement als Lüge. Jedoch wird das Land immer wieder für seine Menschenrechtsverletzungen gerügt. Laut dem jüngsten Bericht des EU-Statistik-Amtes haben Ungarn und Polen die höchste Gefangenenrate in der Union (beide 191 pro 100 000 Einwohner). Laut einer Studie des EU-Parlaments sind ungarische Gefängnisse überbelegt – allerdings sind diese Bedingungen in Italien, Belgien, Griechenland und Rumänien noch schlechter.", "Auf Antrag der italienischen Delegation der Allianz der Sozialdemokraten (S&D) hatte sich am Montag auch das EU-Parlament in Straßburg mit dem Fall von Ilaria Salis befasst. Vor der Plenumsdebatte nahm Elly Schlein, die Parteivorsitzende der italienischen Mitte-Links-Partei Partito Democratico (PD), an einem Flashmob von Unterstützern der Inhaftierten teil.", "Den Auftakt der Debatte machte die irische EU-Finanzkommissarin Mairead McGuinness, die der Regierung in Budapest wegen der Situation in den Gefängnissen sogar ein Vertragsverletzungsverfahren androhte. McGuinness schloss sich auch dem Vorschlag an, dass Salis mithilfe des EU-Rahmenbeschlusses von 2009 im Hausarrest in Italien auf ihren Prozess warten kann.", "Neben der PD äußerten sich Abgeordnete der Grünen und der liberalen Renew-Fraktion, aber auch der konservativen EVP in der Aussprache kritisch gegenüber Ungarn. Eine andere Meinung vertraten ein Abgeordneter der rechtsextremen ID-Fraktion, der der Kommission eine Einmischung in Ungarns Innenpolitik vorwarf, sowie ein ebenfalls rechtsextremer Abgeordneter der Konservativen und Reformer (ECR). Er bezeichnete die Debatte als Manöver im anstehenden EU-Wahlkampf.", "Tatsächlich haben die Haftbedingungen von Ilaria Salis in Ungarn auch Auswirkungen auf die Vorbereitungen von Rechten und Konservativen auf die Wahl im Juni. Meloni will die Fidesz-Partei von Viktor Orbán überzeugen, dem ECR beizutreten und zusammen mit Fratelli d’Italia, den Schwedendemokraten, der französischen Reconquête und der spanischen Vox den großen, konservativen EVP-Block zu entmachten."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183332.europa-im-rechten-wuergegriff.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183013.ilaria-salis-am-geburtstag-zurueck-in-italien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1180033.italien-liefert-antifaschisten-nicht-nach-ungarn-aus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}