{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1185337.antiziganismus-roma-in-berlin-ein-jahrzehnt-stigmatisierung.html", "query_keywords": ["gleichberechtigung", "ukraine", "krieg", "schi", "ns", "migration", "politik", "hamas", "abschiebung", "familie", "europa", "rassismus", "muslim", "leiche", "ss", "spo", "us", "sp", "muslimisch"], "creation_date": "17.09.2024", "last_modified": "17.09.2024", "crawl_date": "21.10.2024", "author_person": ["Lola Zeller"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Antiziganismus", "Berlin", "Rassismus", "Roma", "Sinti und Roma"], "content": {"title": "Roma in Berlin: Ein Jahrzehnt Stigmatisierung", "description": "Im Kontakt mit Leistungsbehörden wie dem Jobcenter erleben Roma immer wieder Diskriminierung. Auch in den Medien halten sich antiziganistische Narrative hartnäckig, berichtet die Berliner Dokumentationsstelle.", "body": {"": ["Die Dokumentationsstelle Antiziganismus erfasst seit zehn Jahren diskriminierende Vorfälle gegen Roma", "Schon seit zehn Jahren nimmt die Berliner Dokumentationsstelle Antiziganismus (Dosta) des Vereins Amaro Foro Vorfälle auf, bei denen Roma oder als solche wahrgenommene Menschen diskriminierende Erfahrungen machen. 1502 Fälle sind seitdem erfasst und ausgewertet worden, »wobei das Dunkelfeld wahrscheinlich viel höher liegt«, heißt es im aktuellen Dosta-Bericht.", "Die meisten Fälle hat Dosta seitdem im Bereich Diskriminierung durch Leistungsbehörden erfasst, also etwa durch Jobcenter, Familienkassen und Wohnhilfen. »Gerade behördliche Repressionen führen zu gesellschaftlichen Ausschlüs-\r\nsen, Armut, Abschiebung. Der Kontakt zu Leistungsbehörden war und ist im\r\nZehnjahresrückblick für Rom*nja und als solche gelesene Menschen eines der\r\ngrößten Hindernisse zur Gleichberechtigung«, heißt es im Bericht. Im Jahr 2023 sind es von insgesamt 210 erfassten Vorfällen 48 im Bereich Leistungsbehörden gewesen, darunter kriminalisierende Unterstellungen, ungerechtfertigte Maßnahmen, Anforderungen irrelevanter Unterlagen und unrechtmäßige Versagung von Leistungen. »Das alles führt zu erheblich verlängerten Bearbeitungszeiten der Anträge, was sich existenzbedrohend auf die Betroffenen auswirken kann«, sagt Dosta-Projektleiterin Violeta Balog während der Vorstellung des Berichts am Dienstag.", "Die zweitmeisten Fälle aus 2023 wurden im Bereich Bildung gemeldet, gefolgt vom Bereich Alltag und öffentlicher Raum. In Schulen seien Kinder täglich rassistischen Beschimpfungen ausgesetzt, nicht nur durch Mitschüler*innen, sondern auch durch Lehrpersonal. Auch müssten Roma oder als solche wahrgenommene Kinder oft deutlich länger als andere auf einen Schulplatz warten.", "Im Bereich Alltag und öffentlicher Raum käme es ebenfalls zu rassistischen Beschimpfungen und Angriffen, vor allem gegenüber Frauen. In einem Fall Ende 2023 sei eine Frau an einem U-Bahnhof von einer Gruppe Männer attackiert und auf die Gleise geschubst worden, Passant*innen konnten sie rechtzeitig retten. »Das war der erste Fall mit antimuslimischem Rassismus, der bei uns gemeldet wurde«, sagt Balog. Die Täter hätten die Frau zuvor schikaniert und gefragt, ob sie Hamas-Anhängerin sei.", "Darüber hinaus sei 2023 das Denkmal für die im Nationalsozialismus ermordeten Sinti und Roma Europas im Tiergarten mehrmals angegriffen und beschädigt worden. Während der Love-Parade-Nachfolgeveranstaltung »Rave the Planet« seien mehrere Menschen »zur Erfrischung« in den Brunnen des Denkmals gestiegen, so die Dosta-Projektleiterin. Zudem werde das Denkmal durch den geplanten Bau eines Tunnels für die S-Bahn-Linie 21 bedroht.", "Dass sich antiziganistische Narrative in den vergangenen zehn Jahren kaum aufgelöst haben, zeigt Dosta auch anhand der Ergebnisse ihrer seitdem durchgeführten Auswertungen von Berliner Medienberichten. Migrant*innen, vor allem aus dem Westbalkan und der Republik Moldau, stünden nach wie vor unter dem Generalverdacht des »Sozialbetrugs«, sagt Carmen Glink Buján von Dosta. Dieses Stigma führe zu Beschimpfungen und Angriffen auf als Roma wahrgenommene Menschen und erschwere den Zugang zu staatlichen Leistungen durch Diskriminierung der Behörden. Weitere Folge seien Gesetzesverschärfungen im Bereich Migration und Asyl.", "In der jüngeren Vergangenheit habe sich das beispielsweise gezeigt, als aus der Ukraine geflüchteten Roma vorgeworfen wurde, sie seien gar keine tatsächlichen Ukrainer*innen oder Kriegsgeflüchtete, so Glink Buján. Gleichzeitig wurde in Berlin politisch und medial über den Aufenthaltsstatus von asylsuchenden Moldauer*innen diskutiert. Trotz Mehrfach-Diskriminierung von Roma in Moldau wurden die Asylanträge regulär in sehr schnellen Verfahren abgelehnt und zahlreiche Sammelabschiebungen durchgeführt – nach Angaben von Dosta auch unverhältnismäßig gewaltvoll. Nun wurden Moldau und Georgien Ende 2023 als sichere Herkunftsstaaten definiert. »Wenn Stimmung gegen Geflüchtete gemacht wird, richtet sich das immer auch gegen Rom*nja«, sagt Glink Buján.", "Der strukturellen Diskriminierung durch die Behörden entgegenzuwirken, sei in den vergangenen zehn Jahren ein zäher Kampf gewesen, schildern die Dosta-Mitarbeiter*innen. Zwar gebe es Kontakte zur Berliner Landespolitik und auch zur Regionaldirektion Berlin-Brandenburg der Arbeitsagentur. Doch ohne eine Anerkennung der stattfindenden antiziganistischen Diskriminierung könnte dort nichts verändert werden. »Die Bundesagentur für Arbeit ist eine riesige Behörde. Es ist schwierig, dort alle zu überzeugen«, sagt Violeta Balog. Es brauche bessere gesetzliche Instrumente, um gegen antiziganistische Diskriminierung vorzugehen.", "Dennoch seien Fortschritte seit 2014 zu vermelden: etwa das Landesantidiskriminierungsgesetz oder die Einrichtung der Stelle des Bundesbeauftragten gegen Antiziganismus und für das Leben der Sinti und Roma. »Durch die jahrelange Erfassung konnte das Projekt dazu beitragen, dass Antiziganismus sichtbarer und auch ein wichtiger Bestandteil der Antidiskriminierungsarbeit geworden ist«, heißt es im Bericht. In Medienberichten würde inzwischen auf die rassistische Fremdbezeichnung für Roma verzichtet und es gebe mehr Berichterstattung über Antiziganismus. An anderen Stellen müsse kontinuierlich weitergearbeitet werden: »Wir stellen immer wieder die gleichen Forderungen«, sagt Balog."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1183117.antiziganismus-in-berlin-existenzbedrohende-diskriminierung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184196.antiziganismus-die-beste-praevention-ist-bildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184183.sinti-und-roma-in-berlin-gedenken-braucht-denkmal.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}