{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1176372.jahresbericht-antiziganismus-in-deutschland-die-vergangenheit-ist-nicht-tot.html", "query_keywords": ["regierung", "cdu", "amerika", "ns", "schi", "ss", "us", "sp", "familie", "rechtsextremismus"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "21.10.2024", "author_person": ["Pauline Jäckels"], "author_organization": [], "news_keywords": ["Antidiskriminierung", "Antiziganismus", "Bildungspolitik", "Nationalsozialismus", "Roma", "Sinti", "Sinti und Roma"], "content": {"title": "Antiziganismus in Deutschland: »Die Vergangenheit ist nicht tot«", "description": "Das Papier der Meldestelle für Antiziganismus zeigt: Sinti und Roma sind in allen Lebensbereichen Hass und Diskriminierung ausgesetzt. Besonders in staatlichen Behörden.", "body": {"": ["Der erste Jahresbericht Antiziganismus hat 621 Vorfälle erfasst – ein großer Teil in staatlichen Institutionen", "Für das Jahr 2022 hat die Melde- und Informationsstelle Antiziganismus (MIA) bundesweit insgesamt 621 antiziganistische Vorfälle erfasst. Der entsprechende Bericht wurde am Montag in der Bundespressekonferenz vorgestellt. Er ist der erste seiner Art – die Dunkelziffer der tatsächlichen Fälle entsprechend hoch. Trotzdem wird jetzt schon deutlich: Sinti und Roma sind in allen Lebensbereichen mit Hass, Vorurteilen und Diskriminierung konfrontiert – ob auf der Straße, in der Schule oder bei staatlichen Behörden wie etwa der Polizei.", "2021 gab das Bundesfamilienministerium unter Horst Seehofer (CDU) den ersten Jahresbericht Antiziganismus in Auftrag, nachdem Sinti- und Roma-Verbände ein solches Projekt über Jahre hinweg gefordert hatten. »Das ist die erste systematische Erfassung und Dokumentation zu antiziganistischen Vorfällen in Deutschland überhaupt«, erklärte Romani Rose, Vorsitzender des Zentralrats Deutscher Sinti und Roma. Der Bericht zeige die Gefahren des erstarkenden Rechtsextremismus, der sich direkt auf die Minderheit auswirke.", "Die im Report erfassten Vorfälle sind in sechs Untergruppen eingeordnet: Neben einem Fall extremer Gewalt, 17 Angriffen, vier Sachbeschädigungen und elf Bedrohungen wurden 343 Fälle antiziganistischer Diskriminierung und 245 Fälle verbaler antiziganistischer Stereotypisierung dokumentiert.", "Darüber hinaus führt der MIA-Report auch die unterschiedlichen Lebensbereiche, in denen Sinti und Roma diskriminiert werden, auf. Etwa jeder vierte Vorfall lässt sich dem Alltagsbereich zuordnen. Auch im Wohnkontext (121 Fälle) und im Umgang mit Behörden (119 Fälle) wurden viele Vorfälle erfasst. Diese Zahlen zeigten, so Rose, dass Antiziganismus für Betroffene alltäglich ist: »Nicht nur auf der Straße, sondern auch bei der Wohnungssuche, in der Schule oder bei staatlichen Behörden findet er statt.«", "Auffällig ist, dass etwa die Hälfte der Fälle von Diskriminierung gegen Sinti und Roma in staatlichen Institutionen stattfand – »im Kontext von Polizei, Jugendamt, Jobcenter sowie von kommunalen Verwaltungen, die für die Unterbringung von Geflüchteten zuständig sind«, wie aus dem Bericht hervorgeht. »Antiziganistische Fälle ziehen sich quer durch alle Bereiche«, so der Antiziganismusbeauftragte der Bundesregierung, Dr. Mehmet Daimagüler. »Besonders müssen sie aber bekämpft werden, wenn sie in staatlichen Behörden passieren.«", "Die Arbeit von Polizeibeamten sei auch heute noch häufig von antiziganistischen Narrativen aus der Zeit des Nationalsozialismus geleitet, erklärte Rose vom Zentralrat. Demnach werden Sinti und Roma pauschal als Kriminelle gesehen. »Einige Communities werden ständig von Polizist*innen kontrolliert – mit der Begründung, man wolle so gegen kriminelle Clans vorgehen.« Einer der im Bericht erfassten Fälle beschreibt etwa die Festnahme des elfjährigen Tino L., der auf offener Straße von Beamten verhaftet und in Handschellen abgeführt wurde. Obwohl er nichts strafrechtlich Relevantes getan hatte, schädigten die Polizeibeamten danach noch den Ruf des Jungen. »Bis heute hat sich niemand bei ihm entschuldigt«, bedauerte Daimagüler.", "Antiziganismus äußere sich zudem immer wieder darin, dass die Verfolgung der Sinti und Roma in der NS-Zeit und auch danach geleugnet oder verharmlost wird. Bei einigen der erfassten Vorfälle handelt es sich etwa um Beschmierungen von Denkmälern, die an die im Holocaust ermordeten Sinti und Roma erinnern. Grundsätzlich mangele es in Deutschland an Bildung zu dem Thema – beispielsweise im schulischen Kontext, erklärte Rose. »Auch die Geschehnisse nach der NS-Zeit müssen aufgearbeitet werden. Damals kamen Leute aus den KZ und wurden dann staatenlos, weil der deutsche Staat keine Pässe ausstellen wollte.« Trotz des Holocaust habe es damals eine gewisse Narrenfreiheit für die Minderheit gegeben, die sich bis heute durchziehe. Das könne man nicht weiter billigen.", "»Die Vergangenheit ist nicht tot. Sie ist noch nicht einmal vergangen.« Dieses Zitat des amerikanischen Schriftstellers William Faulkner treffe auf Sinti und Roma in Deutschland in besonderem Maße zu, so der Antiziganismusbeauftragte Daimagüler.", "Um dem weitverbreiteten Antiziganismus in Deutschland entgegenzuwirken, formuliert der MIA-Bericht einige Handlungsempfehlungen: Zuerst einmal müsse die Finanzierung der Meldestelle verstetigt werden. Auch Beratungs- und Anlaufstellen für Betroffene und Zeugen sollen angemessen gefördert werden. Zudem werden im Papier insbesondere die Medien dazu aufgefordert, keine antiziganistische Sterotype zu reproduzieren."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1184196.antiziganismus-die-beste-praevention-ist-bildung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184118.erinnerung-an-ns-vernichtung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1183117.antiziganismus-in-berlin-existenzbedrohende-diskriminierung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}