{"news_outlet": "neues_deutschland", "provenance": "https://www.nd-aktuell.de/artikel/1181971.eu-richtlinien-elektrolaster-starten-durch.html", "query_keywords": ["ns", "schi", "klima", "spo", "ss", "us", "sp"], "creation_date": "05.05.2024", "last_modified": "05.05.2024", "crawl_date": "21.10.2024", "author_person": ["Christian Mihatsch"], "author_organization": [], "news_keywords": ["Diesel", "Europäische Union", "Verkehrspolitik"], "content": {"title": "Elektrolaster starten durch", "description": "Die hohen Emissionen, die beim Gebrauch von Nutzfahrzeugen anfallen, machen die Branche zu einer der dreckigsten der Welt. Das dürfte sich bald ändern.", "body": {"": ["EU-Richtlinien erhöhen Druck auf Hersteller von klimaschädlichen Lkw und Bussen", "Der Anteil emissionsfreier Fahrzeuge wächst auch im Segment der Nutzfahrzeuge schnell – allerdings noch auf niedrigem Niveau. Letztes Jahr lag der Absatz in der EU bei 11 000 emissionsfreien Lastern, Lieferwagen und Bussen. Das ist mehr als das Doppelte des Werts von 2022. Emissionsfreie Stadt- und Reisebusse erreichten einen Marktanteil von immerhin 18 Prozent und Lieferwagen von fünf Prozent. Lastwagen ab zwölf Tonnen haben aber meist noch Dieselmotoren und emissionsfreie Laster kommen nur auf einen Marktanteil von 0,9 Prozent. Doch das dürfte sich in den kommenden fünf Jahren sehr schnell ändern. Der Grund dafür sind zwei neue EU-Richtlinien.", "Die erste legt konkret fest, wie hoch Emissionen noch sein dürfen. Die Hersteller müssen diese bis zum Jahr 2030 um 45 Prozent, bis 2035 um 65 Prozent und bis 2040 um 90 Prozent im Vergleich zum Jahr 2020 senken. Die Umweltorganisation Transport & Environment (T&E) hat ausgerechnet, wie viele emissionsfreie Fahrzeuge die Hersteller verkaufen müssen, um diese Vorgaben einzuhalten. Deren Anteil muss von heute 2,8 Prozent auf 31 Prozent, dann auf 52 und schließlich auf 77 Prozent steigen.", "Durch eine weitere EU-Richtlinie machen auch die Kapitalmärkte Druck auf die Hersteller: Ab diesem Jahr müssen die Hersteller offenlegen, wie viele Emissionen beim Gebrauch ihrer Produkte anfallen, wie hoch also die sogenannten »Scope 3 Emissionen« sind. Diese sind bei Lastern und Bussen riesig: 99,8 Prozent der Emissionen entfallen auf den Gebrauch, nur 0,2 Prozent auf deren Herstellung. Das hat T&E ausgerechnet.", "Damit ist die Produktion von Nutzfahrzeugen eine der dreckigsten Branchen der Welt. Nur Minenkonzerne, die Kohle abbauen, verursachen höhere Emissionen. Xavier Sol von T&E sagt: »LKW-Hersteller hatten bisher auf den Finanzmärkten leichtes Spiel, da ihre wahren Klimaauswirkungen vor den Investoren verborgen waren. Das ändert sich jetzt. Wenn das wahre Ausmaß der Scope-3-Emissionen der LKW-Hersteller bekannt wird, könnte die Branche einen Schock erleiden.«", "Der Grund dafür ist die zunehmende Sensibilität der Finanzmärkte für Klimarisiken. Viele Investoren wollen »Paris-konforme« Anlageportfolios. Das bedeutet, dass die Firmen, an denen sie Anteile halten, ihre Emissionen bis 2030 halbieren und bis 2050 auf netto-null absenken. Daher bestehe die Gefahr, dass die Aktien von LKW-Herstellern als »Kohlenstoffbomben« angesehen werden, warnt Sol. Dadurch würden die Kapitalkosten dieser Firmen steigen.", "Zum Glück für die LKW-Hersteller werden diese Emissionen dank der ersten EU-Richtlinie aber um »fast ein Drittel« sinken. Sol mahnt dennoch: »Je schneller die LKW-Hersteller auf Elektroantrieb umstellen, desto attraktiver werden sie für Investoren.« Denn darauf läuft es hinaus: batteriebetriebene Elektrolaster.", "Eine Studie des US-Thinktanks ICCT hat die Kosten verschiedener emissionsfreier Lastwagen verglichen. Vor 2030 sind einzig Elektrolaster billiger als herkömmliche Dieselfahrzeuge. Wasserstoffbetriebene Laster mit Brennstoffzelle könnten in der Mitte des kommenden Jahrzehnts folgen. Synthetische Kraftstoffe wie »E-Fuels« und Diesel aus Agrarprodukten werden hingegen mindestens bis 2040 nicht wettbewerbsfähig sein.", "Das scheinen auch viele Hersteller verstanden zu haben. Das Bundesverkehrsministerium hat diese nach ihren Plänen befragt: Die Hersteller gehen davon aus, dass der Anteil von dieselbetriebenen Lastern bis 2030 bei den Neuzulassungen auf ein Viertel sinken wird und drei Viertel emissionsfrei unterwegs sind."], "Mit deiner Unterstützung können wir weiterhin:": []}}, "recommendations": ["https://www.nd-aktuell.de/artikel/1172052.aus-fuer-diesel-und-benzin-neuwagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1170700.neue-stufe-im-wirtschaftskrieg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.nd-aktuell.de/artikel/1184945.was-wusste-mr-volkswagen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}