{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/ferda-ataman-neue-vorwuerfe-gegen-designierte-anti-hass-beauftragte-80577452.bild.html", "query_keywords": ["migrant", "immigrant"], "creation_date": "02.07.2022", "last_modified": "02.07.2022", "crawl_date": "19.10.2024", "author_person": ["OSKAR LUIS BENDER"], "author_organization": [], "news_keywords": ["die Grünen", "FDP", "SPD", "Ampelkoalition", "Bundesregierung"], "content": {"title": "Ferda Ataman: Neue Vorwürfe gegen designierte Anti-Hass-Beauftragte", "description": "Ihr werden unter anderem Kurdenfeindlichkeit und Wegschauen bei Islamismus vorgeworfen.", "body": {"": ["Noch mehr Kritik an der designierten Anti-Hass-Beauftragen Ferda Ataman (43).", "Mehmet Tanriverdi (59), Ehrenpräsident der Bundesarbeitsgemeinschaft der Immigrantenverbände, geht mit der umstrittenen Aktivistin hart ins Gericht, wirft ihr unter anderem Wegschauen bei der Gefahr durch Islamisten vor.", "► Tanriverdi bei „Der Westen“: „Während Ferda Ataman den Rassismus der ‚Kartoffel-Bevölkerung‘ immer im Blick hat, übersieht sie Ehrenmorde, Islamismus und Zwangsheirat.“ Sie setze diese Begriffe immer in Anführungszeichen, tue so, als wären sie konstruiert. ", "Auch die rechtsextremen Grauen Wölfe, extremistischer Islamismus und der Kopftuch-Zwang für kleine Mädchen seien Ataman „keine Erwähnung wert“, wie der Experte, der auch Vorstandsmitglied der Kurdischen Gemeinde in Deutschland ist, ausführt.", "Laut Tanriverdi ignoriert Ataman die Gefahr durch Extremisten und radikale Islamisten, lenkt von ihren Taten ab.", "Brisant: Wie der Funktionär weiter berichtet, soll Ataman bestimmte Migranten-Gruppen sogar selbst diskrimieren.", "„Ist Ferda Ataman kurdenfeindlich?“, fragt „Der Westen“-Journalist Metin Gülmen auf Twitter. ", "► Ataman habe die vorgegebene Sitzordnung bei einer Veranstaltung im Kanzleramt nach dem Anschlag von Hanau geändert, „weil sie nicht neben einem Kurden sitzen wollte“, wie Tanriverdi erzählt.", "Tanriverdi formuliert einen klaren Appell zur geplanten Wahl der umstrittenen Anti-Hass-Beauftragten: „Wir brauchen Brückenbauer für den Zusammenhalt in dieser Gesellschaft“.", "Fakt ist: Ataman gilt auch in großen Teilen der migrantischen Community als umstritten. Ali Ertan Toprak (52), Vorsitzender der Kurdischen Gemeinde, nannte Ataman in BILD eine „Spalterin“.  „Alle Migranten, die von der ideologischen Vorstellung Atamans abweichen und nicht ausschließlich Mehrheitsgesellschafts-Bashing betreiben wollen“, würden „zu Feindbildern erklärt“.", "► Die Berliner Imamin Seyran Ates (59) kritisiert sie als „Anhängerin der Identitätspolitik“. Leider sei ihre Berufung „auf diesen Posten absehbar“.", "► In einem offenen Brief fordert die Initiative „MigrantInnen für Säkularität und Selbstbestimmung“, die Personalie Ataman zu überdenken. Es heißt: „Anstatt der Vielfalt von migrantischen Stimmen Gehör zu verschaffen, versucht sie, andere Meinungen mit Diffamierungen zu ersticken.“ Und weiter: „Als MigrantInnen und von verschiedenen Diskriminierungsformen Betroffene fühlen wir uns von Frau Ataman nicht vertreten.“", "Auch in der Ampel-Regierung gibt es große Uneinigkeit über die Personalie Ataman. Die FDP ließ gar ihre geplante Wahl verschieben. FDP-Urgestein Wolfgang Kubicki sagte BILD, Ataman habe „verbale Grenzen überschritten“."]}}, "recommendations": []}