{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/terrorermittlungen-bereits-101-beschuldigte-in-der-causa-muslimbrueder/401176231", "query_keywords": ["terror", "ns", "hamas", "islamisch", "nazi", "us", "ss", "corona", "sp", "muslim", "israel"], "creation_date": "02.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.02.21, 18:00"], "news_keywords": [], "content": {"title": "Operation Luxor: Über 100 Beschuldigte in der Causa Muslimbrüder", "description": "Statt Rechtsradikaler fand der Verfassungsschutz Islamisten.", "body": {"": ["Der Ermittlungsakt der Operation Luxor umfasst Tausende Seiten. Die Staatsanwaltschaft Graz ermittelt seit 2019 gegen angebliche heimische Anhänger der Hamas und der Muslimbruderschaft – unter anderem wegen Verdachts der Terrorismusfinanzierung und der Mitgliedschaft in einer terroristischen Vereinigung. Mittlerweile werden 101 Beschuldigte (darunter auch Vereine und Unternehmen) geführt.", "60 Hausdurchsuchungen wurden im vergangenen November zeitgleich in ganz Österreich durchgeführt. Doch nach diesem großen Knall kam lange nichts – und die Beweislage scheint sich bisher nicht zu erhärten. Dem KURIER liegt der Ermittlungsakt vor.", "Und daraus ist auch zu entnehmen, wie die Ermittlungen ihren Ausgang nahmen: Bilder von Veranstaltungen waren aufgetaucht, auf denen Dutzende Männer den rechten Arm erhoben hielten. Es handle sich um ein „Nazi-Treffen vom April 2014 in Wien“, wurde dem Verfassungsschutz mitgeteilt."], "Falscher Nazi-Alarm": ["Dass es sich definitiv nicht um Nazis handelte, war rasch klar. Es soll sich um ein Treffen der Muslimbruderschaft gehandelt haben. Der erhobene Arm war kein Nazi-Gruß, sondern der R4bia-Gruß – dabei werden vier Finger nach oben gestreckt und der Daumen angewinkelt. Er gilt als Zeichen der Muslimbrüder.", "Der R4bia-Gruß – dabei werden vier Finger nach oben gestreckt und der Daumen angewinkelt. Er gilt als Zeichen der Muslimbrüder.", "Die Ermittler haben alte Videos und Bilder ausgegraben (siehe Artikel unterhalb), die ein anti-westliches Weltbild vermitteln. Befragungen von Beschuldigten untermauern das: So wird etwa die Ehe mit Nicht-Muslimen abgelehnt, die Beschneidung der Frau als „kulturell“ abgetan. Allein: Strafrechtlich relevant ist davon wenig bis gar nichts. Und auch die Ergebnisse der Hausdurchsuchungen lassen auf sich warten. Insgesamt wurden 213 Handys, 139 Computer, 282 Datenträger und 390.000 Euro Bargeld sichergestellt. Gegen zwei Personen wurde ein vorläufiges Waffenverbot ausgesprochen."], "Terrorermittlungen: Kinder sangen bei Veranstaltung vom Putsch und Soldaten": ["Auch der Fund von möglichen Substanzen zur Herstellung von Sprengstoff findet sich in den Akten. Substanzen, die angeblich eine ähnliche Wirkung wie TNT entfalten könnten. Doch nach einer Analyse stellte man fest: Bei dem verdächtigen orangen Pulver handelt sich nicht um Sprengstoff, sondern um ein Getränkepulver.", "Bei der Razzia wurden angebliche Sprengstoff–Substanzen sichergestellt. Später stellte sich heraus: Es war Getränkepulver."], "Keine U-Haft": ["Fest steht: Obwohl die Verdächtigen 21.000 Stunden observiert wurden – für einen triftigen U-Haft-Grund reichte es bisher nicht. Sämtliche Beschuldigte befinden sich auf freiem Fuß. Die Konten, die allesamt eingefroren worden waren, werden Schritt für Schritt wieder geöffnet; sichergestelltes Material wird wieder ausgehändigt.", "„Die Verdachtslage hat sich nicht erhärten lassen – und das, obwohl ausgiebig ermittelt worden ist. Es wird Zeit, dass die Beschuldigten rehabilitiert werden und wieder vollen Zugriff auf ihre Konten erhalten“, sagt Rechtsanwalt Andreas Schweitzer, der vier Verdächtige vertritt."], "Die Ziele der Operation Luxor": ["Muslimbruderschaft\nDie Muslimbrüder wurden 1928 von Hasan al-Banna in Ägypten gegründet und gelten als einflussreichste sunnitische islamistische Bewegung. Ziel ist die Errichtung eines Staates nach Scharia-Recht. Nach dem Umsturz in Ägypten 2013 wurde sie in dort verboten und als Terrororganisation eingestuft. In Österreich ist sie allerdings nicht verboten", "Hamas\nEs handelt sich um  eine radikale islamische Palästinenserorganisation, die u. a. Israel ablehnt. Sie verübte zahlreiche tödliche Terroranschläge. Die Hamas (übersetzt: „islamische Widerstandsbewegung“) wird auch in Österreich als Terrororganisation eingestuft und ist verboten", "Ein anderer Anwalt zeigt sich verwundert über die Ermittlungen: „Ich lese gerade den Akt und stelle fest, mit welchen abstrusen Mitteln gearbeitet wurde. Verdeckte Ermittler, die Facebook-Accounts lesen, da kommt nichts raus. Dann machen sie eine Telefonüberwachung, da kommt nichts raus. Dann machen sie Hausdurchsuchungen, da kommt nichts raus. Man fragt sich, was sie eigentlich nach einem Jahr Ermittlungen in der Hand haben.“", "Zumindest einen Mitschnitt aus einer Telefonüberwachung: Ein Mann fragt: „Was ist gefährlicher? Der Koran oder Corona?“ Ein Beschuldigter antwortet lachend: „Der Koran ist gefährlicher. Gegen Corona schützen sie sich mit Anti-Virus und verwenden einen Mund-Nasen-Schutz, aber was sollen sie gegen den Koran machen?“"], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Nach Großrazzia: Das Netzwerk der Muslimbrüder in Österreich": [], "Operation Luxor: Im Ermittlungsakt tauchen Politiker auf": [], "Beschuldigte in Operation Luxor: „Habe nichts mit der Hamas zu tun!“": [], "Kommentare": []}}}