{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/terrorermittlungen-kinder-sangen-bei-veranstaltung-vom-putsch-und-soldaten/401176246", "query_keywords": ["terror", "ns", "us", "rna", "ss", "muslim"], "creation_date": "02.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.02.21, 18:00"], "news_keywords": [], "content": {"title": "Terrorermittlungen: Kinder sangen bei Veranstaltung vom Putsch und Soldaten", "description": "Die Ermittlungen im Zuge der Aktion Lxuor zeigen ein radikales Weltbild, aber ist das strafbar?", "body": {"": ["Es ist ein verstörendes Video: Zahlreiche Kinder stehen bei einer Veranstaltung in Wien neben einem Panzermodell und singen ein ägyptisches Lied. „Der Putsch ist der Terror, nieder, nieder, mit den Soldaten!“, lautet eine Textzeile. Ägypten wird als Militärlager besungen, gegen das die Muslimbruderschaft dringend handeln sollte. „Wer wird die R4bia vergessen? Nieder, nieder mit den Soldaten.“", "Kinder sangen diesen Text bei einer Veranstaltung in Wien, flankiert von einem Panzer-Modell, über den Putsch in Ägypten.", "Das alles passierte kurz nach dem Putsch des Militärs gegen den ägyptischen Präsidenten, der der Muslimbruderschaft zugeordnet wird. R4bia ist das Symbol mit den vier Fingern, das an diese Proteste erinnern soll. Die beschriebenen Geschehnisse passierten 2013 und 2014.", "Der R4bia-Gruß – dabei werden vier Finger nach oben gestreckt und der Daumen angewinkelt. Er gilt als Zeichen der Muslimbrüder.", "Doch erst ab Mitte Jänner 2020 wurden fünf Moscheen in der Steiermark, welche im dringenden Verdacht stehen, mit der Muslimbruderschaft verbunden zu sein, mit Videokameras überwacht.", "Auch sonst gibt es Berichte über Treffen der Muslimbruderschaft in Wien zu dieser Zeit, sogar staatsgefährdende Aktivitäten in Ägypten sollen geplant worden sein. Fest steht, die Teilnehmer stehen für einen radikalen Islam. Doch was daran ist tatsächlich strafbar?"], "Keine Hinweise auf Terrorgelder": ["Die angeblich sichergestellten 25 Mio. Euro Bargeld, die in Medien kursierten, gab es nie. Bei den Razzien wurden (darunter auch in Firmen) ein paar Hunderttausend Euro sichergestellt. Allerdings wurden 33 Gebäude und Grundstücke beschlagnahmt. Sogar ein Privatgarten um 22.000 Euro ist zu finden. Diese Immobilien sollen in Summe die besagten 25 Millionen Euro wert sein."], "Operation Luxor: Über 100 Beschuldigte in der Causa Muslimbrüder": ["Doch Hinweise darauf, dass diese mit Terrorgeldern finanziert worden sind, sind in dem Ermittlungsakt bisher Mangelware. Die Justiz meint, dass die Betroffenen zu wenig verdienen, um sich so ein Haus leisten zu können. Ob das allein für eine Verurteilung ausreicht, ist nur schwer zu glauben.", "Jedenfalls wurden Dutzende Konten geöffnet und Abrechnungen geprüft. Tatsächlich gibt es teilweise merkwürdige Barbehebungen über Zigtausende Euro. Doch die Einvernahmen zeigen, dass die Ermittler noch nicht viel weiter sind. Die wichtigste Frage an alle Beschuldigte lautet: Sind Sie ein Muslimbruder?"], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Beschuldigte in Operation Luxor: „Habe nichts mit der Hamas zu tun!“": [], "Operation Luxor: Im Ermittlungsakt tauchen Politiker auf": [], "Nach Razzia: Islamlehrer suspendiert": [], "Kommentare": []}}}