{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/symbol-politik-im-kampf-gegen-den-terror-diese-zeichen-sind-kuenftig-verboten/401133405", "query_keywords": ["terror", "rki", "politik", "antifa", "ns", "hamas", "övp", "rechtsextremismus", "us", "ss", "schi", "regierung", "sp", "muslim", "natascha strobl", "karl nehammer"], "creation_date": "18.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.12.20, 05:00"], "news_keywords": [], "content": {"title": "\"Symbol-Politik\" im Kampf gegen den Terror: Diese Zeichen sind künftig verboten", "description": "Das Zeichen der Identitären fällt unter das neue Verbot.", "body": {"": ["Sie stürmten eine Theateraufführung im Audimax der Uni Wien und charterten ein Schiff, um im Mittelmeer Flüchtlinge abzufangen. Wegen Aktionen wie diesen und ihrer rechtsextremen Ideologie stehen die sogenannten Identitären unter Beobachtung des Verfassungsschutzes. Zuletzt sorgten Hausdurchsuchungen bei ranghohen Mitgliedern für Aufmerksamkeit – auch, weil der Attentäter, der in Neuseeland 50 Muslime getötet hat, an deren Chef spendete.", "Nun wird das rechtsextreme Lambda-Symbol, das die Identitären bzw. deren Splitterbewegung „Die Österreicher“ nutzen, verboten. Denn im Rahmen des Anti-Terror-Pakets wird das Symbolgesetz novelliert. Auf die Liste kommen auch islamistische Gruppen wie die „Hizb ut-Tahrir“, eine Abspaltung der Muslimbrüder, oder die Gruppierung „Kaukasus-Emirat“. Auch Zeichen der linksextremen „Revolutionäre Volksbefreiungspartei-Front“ werden verboten."], "Anti-Terror-Paket: Symbole der rechtsextremen Identitären werden verboten": ["Zuletzt wurde die Liste unter der schwarz-blauen Regierung erweitert: Damals kamen etwa der „Wolfsgruß“, der von türkischen Nationalisten verwendet wird, aber auch Symbole von Muslimbruderschaft, Hamas, der Hisbollah, der kurdischen PKK und der kroatisch-faschistischen Ustascha hinzu. Verstöße gegen das Verbot dieser Symbole werden seitdem als Verwaltungsstrafen geahndet.", "Für Innenminister Karl Nehammer (ÖVP) ist die erneute Ausweitung ein „Durchbruch“ im Kampf gegen Extremismus, da dieser so im Vorfeldstadium bekämpft werden könne."], "„Medienaffine Politik“": ["Die Rechtsextremismus-Expertin Natascha Strobl glaubt hingegen, ein Verbot von Symbolen werde das Problem „nur bedingt“ lösen. Der Gesetzgeber würde permanent „hinterherhinken“, weil Identitäre dann eben unter anderen Namen auftreten würden. Sie sieht in dem Verbot vor allem „medienaffine Politik“, die auch die Identitären für sich selbst nutzen könnten. „Weil sich die Ministerien mit ihnen beschäftigen, werden sie sich als ach so wichtig präsentieren“, sagt Strobl . Dazu komme der Reiz des Verbotenen.", "Wenn es um die rechtsextreme Gesinnung ginge, dann müsste man auch die Symbole mancher Burschenschaften verbieten.", "von Natascha Strobl", "Rechtsextremismus-Expertin", "Das Gesetz würde außerdem die Tür öffnen, um Symbole anderer Gruppen – wie jene der Antifa oder kurdischer Bewegungen – zu verbieten. „Wenn es um die rechtsextreme Gesinnung ginge, dann müsste man auch die Symbole mancher Burschenschaften verbieten“, meint Strobl.", "Auch Bernhard Weidinger, Rechtsextremismus-Experte vom Dokumentationsarchiv des österreichischen Widerstandes (DÖW), steht dem Gesetz skeptisch gegenüber: „Es ist inkonsistent, dass die Betätigung einer Gruppe legal ist, ihre Symbole aber nicht.“ Weidinger vermutet, dass die Regierung die Symbole verwendet, um zu signalisieren, dass etwas gegen Gruppierungen unternommen wird, gegen die man keine anderen Mittel finden „kann oder will“."], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Kommentare": []}}}