{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/st-poelten-drei-frauen-eine-leidenschaft/400954394", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "corona", "sp"], "creation_date": "27.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.06.20, 09:06"], "news_keywords": [], "content": {"title": "St. Pölten: Drei Frauen, eine Leidenschaft", "description": "Fotos auf Leinwand: Ein Fotografinnen-Trio aus NÖ hat ein ganz besonderes Geschäftsmodell entwickelt.", "body": {"": ["Sie verbindet die Liebe zur Natur, das Gespür für einzigartige Momente und die Freude, das alles mit anderen zu teilen: Daniela Matejschek, Julia Pfeiffer und Elisabeth Scheich sind Fotografinnen aus Leidenschaft. Das Besondere an ihren Werken ist, dass man sie nun auf Leinwand kaufen kann."], "Erlebnisse": ["„Alle diese Fotos sind nicht mit der Absicht des Verkaufs entstanden. Jedes Bild entspringt einem einzigartigen und persönlichen Erlebnis – wie zum Beispiel im Urlaub, beim Spaziergang oder beim Reitausflug“, erzählt die St. Pöltnerin Julia Pfeiffer."], "Direkter Kontakt zu Kunden": ["Wichtig ist dem Trio der direkte Kontakt zu den Kunden. Deshalb verzichten sich auch auf eine automatisierte Abwicklung der Bestellung, die im Internet über www.alles-leinwand.com erfolgt.", "Egal ob es um die Beantwortung der eMails, die Beratung oder die Bestellung der Bilder geht – hinter allem stehen die Frauen ganz persönlich."], "Neue Projekte": ["Aber wie kamen die Fotografinnen auf das Geschäftsmodell? Daniela Matejschek nutzte die Zeit des Corona-Lockdowns um sich neuen Projekten zu widmen."], "Lockdown": ["Sie berichtet, dass sie eine Freundin bestärkt habe, ihre Urlaubsfotos nicht in Ordnern „verstauben“ zu lassen, sondern mit anderen zu teilen, egal ob mit dem Handy oder der Profikamera aufgenommen.", "Werke können online bestellt werden", "Matejschek zeigte sich von der Idee fasziniert und holte sich Pfeiffer und Scheich mit an Bord, um das Projekt zu starten."], "Online-Shop": ["Ungewöhnlich ist, dass sich die drei Frauen für eine Produktion auf Leinwand entschieden haben. „Nachdem der Großteil der Bilder mit dem Smartphone aufgenommen wurde, haben wir uns für diesen Weg entschieden.", "Die teilweise geringere Auflösung ist aber keineswegs ein Nachteil – ganz im Gegenteil, sie macht die Fotos eher zu Kunstobjekten, quasi eine digitale Patina“, erzählen sie.", "Wichtig ist dem Trio zu betonen, dass die Leinwände regional und nachhaltig produziert werden. Auf Kundenwünsche werde, soweit möglich, selbstverständlich eingegangen. Man wolle mit dem Online-Shop Kunden einen einfachen Zugang zu Bildern verschaffen, die „nicht von der Stange sind“.", "www.alles-leinwand.com"], "St. Pölten: Bunte Kunstwelt für Kinder um zwölf Millionen Euro": [], "Andreas Kronthaler: \"Mode hilft einem das Leben zu bewältigen\"": [], "Kommentare": []}}}