{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/st-poelten-neuer-ring-um-die-altstadt-geplant/401035541", "query_keywords": ["politik", "europa", "ns", "us", "ss", "sp"], "creation_date": "17.09.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.09.20, 18:27"], "news_keywords": [], "content": {"title": "St. Pölten: Neuer Ring um die Altstadt geplant", "description": "Der Promenadenring soll neu gestaltet werden. Die Bürger sollen bei den Planungen mitreden dürfen.", "body": {"": ["Die Stadtverantwortlichen sind sich einig: Der Promenandenring, der vom Bahnhof über die Julius-Raab-Promenade und den Europaplatz bis zur Dr.-Karl-Renner-Promenade und zum Neugebäudeplatz führt, entspricht nicht mehr einer modernen Stadtgestaltung."], "Treffen mit Bürger": ["Laut Bürgermeister Matthias Stadler soll die Route deshalb einem Neugestaltungsprozess unterzogen werden. \"Dabei stehen die St. Pöltner und ihre Ideen im Vordergrund. Im Rahmen von Planungsworkshops und einem eigenen Stadtforum sollen diese Anliegen einbezogen werden“, verspricht der SPÖ-Politiker.", "Stadler (li.) will Neugestaltung", "Ähnlich angelegt sei der Gestaltungsprozess der Parkfläche zwischen Zehengruber und Dr.-Bilcik-Gasse. Auch hier sollen Anrainer und künftige Nutzer ihre Vorstellungen in eigenen Treffen einbringen. „Gestalten wir gemeinsam unsere Stadt“, so der Appell von Stadler."], "Häufung von Unfällen": ["Alexander Schmidbauer aus der Stadtplanung berichtet: „Insbesondere der innenliegende, gemischte Geh- und Radweg führte in den vergangenen Jahren häufig zum Auftreten von Unfallhäufungsstellen. Auch die derzeitige Verkehrsfunktion, die insbesondere eine Ausweichroute zu den umliegenden Bundes- und Landesstraßen darstellt, ist für die städtische Bedeutung und Nutzung der Promenade nicht förderlich.“"], "Starker Durchzugsverkehr": ["Stadtplaner Jens de Buck hält darüber hinaus fest: „In Folge der starken Durchzugsverkehrsnutzung litt insbesondere auch der Grün- und Baumbestand entlang der Verkehrsachse erheblich, zum anderen verhindert die bestehende Raumaufteilung der Promenade im Bestand jede sinnvolle, grünräumliche Entwicklung.\"", "Der ehemalige Sturm-19-Platz", "Wie zu Beginn erwähnt, soll auch der ehemalige Sturm-19-Platz zu einem Park umgebaut werden. Das Vorhaben sorgte in der Vergangenheit aber nicht nur für Applaus. Jetzt wird noch ein Name für den Park gesucht. Vorschläge an Stadtplanung@st-poelten.gv.at."], "Wirtschaftsgebäude im Bezirk St. Pölten niedergebrannt": [], "Wo liegt eigentlich die zukünftige Kulturhauptstadt Tartu?": [], "Kommentare": []}}}