{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/mordversuch-an-stiefvater-zwei-komplizen-verhaftet/401386845", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "19.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.05.21, 18:00"], "news_keywords": [], "content": {"title": "Mordversuch an Stiefvater: 15- und 18-Jähriger als Mitwisser", "description": "Am Dienstag wurden die beiden mutmaßlichen Komplizen festgenommen, U-Haft wurde aber keine verhängt", "body": {"": ["War die Bluttat an einem 60-jährigen Wiener Neustädter ein schief gelaufenes Mordkomplott? Es gibt Indizien, dass der Messerangriff am vergangenen Samstag auf Reinhard P. geplant war. Sein 19-jähriger Stiefsohn soll zumindest zwei Mitwisser gehabt haben, mit denen er bewaffnet zu seinem Stiefvater fuhr und auf ihn eingestochen haben soll. Am Dienstag wurden die beiden mutmaßlichen Komplizen, 15 und 18 Jahre alt, festgenommen. Die Staatsanwaltschaft Wiener Neustadt hat die Untersuchungshaft beantragt. Das Landesgericht hat jedoch keine U-Haft verhängt. „Es gibt die Weisung, dass die Personen am Ermittlungsverfahren mitwirken müssen und keinen Kontakt zu Beteiligten aufnehmen dürfen“ sagt Gerichtssprecherin Birgit Borns.", "Die Kriminalbeamten des Stadtpolizeikommandos Wiener Neustadt ermitteln gegen Akas M. und Beteiligte wegen versuchten Mordes. Der Messerangriff hatte sich wie berichtet Samstagabend gegen 20.30 Uhr auf einem Werksgelände in der Kaserngasse abgespielt. Das Opfer hat in der Gewerbezone eine Garage gemietet und sich dort aufgehalten. Der 19-Jährige soll mit seinen Komplizen aufgetaucht sein und nicht lange gefackelt haben. Er steht im Verdacht, seinem Stiefvater ein Messer zwei Mal in den Bauch und einmal in den Oberschenkel gerammt zu haben. Anschließend flüchteten alle drei Verdächtigen vom Tatort."], "Wärmebildkamera": ["Im Zuge einer Großfahndung, an der auch ein Polizeihubschrauber und die Cobra beteiligt waren, wurde Akas M. in einer Fabrikshalle vom Wärmebildsystem des Helikopters aufgespürt und festgenommen. Er bestreitet jeglichen Mordvorsatz. Allerdings gibt es konkrete Hinweise, dass er die Tat seinen beiden Freunden angekündigt und sie ihn deshalb auch zur Garage des Stiefvaters begleitet haben. Das Opfer wurde notoperiert und ist außer Lebensgefahr."], "Messerstecherei in Wiener Neustadt: Tatverdächtiger Stiefsohn gefasst": [], "Mann soll Partnerin in NÖ mit Hammer auf den Kopf geschlagen haben": [], "16-Jährige erdrosselt: \"Nach dem Mord an meiner Tochter hat sich nichts geändert\"": [], "Kommentare": []}}}