{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/trenklers-tratsch-ich-hab-geglaubt-mir-hauts-das-heu-raus/402438504", "query_keywords": ["politik", "ns", "us", "ss", "regierung", "neos", "sp", "werner kogler"], "creation_date": "05.05.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.05.23, 16:16"], "news_keywords": [], "content": {"title": "Trenklers Tratsch: „Ich hab’ geglaubt, mir haut’s das Heu raus!“", "description": "Das „Forum Kultur“ der Grünen kostete 186.069,70 Euro. Die Kultursprecherin der Neos kommt aus dem Staunen nicht heraus.", "body": {"": ["Die Kollegin von der Presse war erbost wie selten: Almuth Spiegler vernichtete „das erste ,Forum Kultur‘ der Grünen“, das am 28. Februar im halb vollen Volkstheater stattgefunden hat, als „Veranstaltung von sonderlicher Peinlichkeit“, die sich nicht hätte entscheiden können, ob sie unter anderem „Kabarett-Preis-Gala“, „dadaistischer Club Zwei“ oder „Wahlveranstaltung (ohne Wahl)“ sein wollte. Auch Ihr Tratschpartner war vom „Forum Kultur“ wenig begeistert.", "Denn eigentlich sollte es, wie im Regierungsprogramm festgehalten, um die Entwicklung einer österreichweiten Kulturstrategie gehen. Und das „Forum Kultur“ sollte dem Austausch dienen – „aller für den Bereich Kunst und Kultur relevanten Akteur:innen“ in „Politik, Kultur, Wissenschaft, Zivilgesellschaft und Medien“, wie es Vizekanzler Werner Kogler ausdrückte.", "Auf der Bühne präsentierten sich jedoch nur Grün-Politiker, also Kogler und Kulturstaatssekretärin Andrea Mayer. Alle anderen Parteien durften still zuhören. Das Interesse war daher gering. Julia Seidl, neue Kultursprecherin der Neos, ging trotzdem – und auch sie war von der „Parteiveranstaltung“ unangenehm berührt. Die kantige Tirolerin konstatierte in erster Linie „Geschwurbel“. Sie brachte daher eine parlamentarische Anfrage ein.", "Und nun liegen die Antworten von Kogler vor. Man muss ihm zugutehalten, dass er erschöpfend Auskunft gibt. Hochachtung! Immerhin geht es um Steuergeld. Im Falle des „Forums Kultur“ um 186.069,70 Euro. Nach Lektüre der detaillierten Liste stellte Seidl fest: „Ich hab’ geglaubt, mir haut’s das Heu raus!“"], "Trenklers Tratsch: Exotisch-lokale Diskussionskultur im Salzkammergut": ["Der Bund, der das Volkstheater mit sechs Millionen Euro subventioniert, bezahlte an Miete und Personal respektable 31.009,25 Euro (das „Forum Kultur“ dauerte von 10 bis 18 Uhr). Und für das Catering bzw. den Empfang im Café Liebling 53.060 Euro.", "Laut Kogler hätten 799 Personen teilgenommen. Was aber nicht stimmt: So viele haben sich angemeldet. Ausgegeben wurden laut Büro der Staatssekretärin nur 709 Bändchen (mit ihnen erhielt man Zutritt). Und bereits nach dem ersten Panel suchten viele das Weite. Am Nachmittag waren wohl nicht mehr als 250 Zuhörende da. Und selbst wenn im Café Liebling 500 Menschen verköstigt worden sein sollten, kommt man auf 100 Euro pro Mann und Nase. Wurden dort getrüffelte Hummer serviert?"], "Kulturpolitik und die Strategie der heißen Luft": ["Es kommt aber noch besser: Das Büro section.a erhielt für Konzept und Projektmanagement 37.334,65 Euro, den beiden völlig überforderten Moderatoren wurden je 6.000 Euro zugebilligt – eine im Kulturbereich völlig überzogene Summe. Teilnehmern der Panels (Redezeit zehn Minuten) gewährte man ein Honorar von 600 Euro. Darunter auch jenen, die einfach ihrer normalen Arbeit nachgingen: Direktor Matthias Beitl vertrat das Volkskundemuseum, Geschäftsführerin Yvonne Gimpel die IG Kultur Österreich, beide Institutionen werden vom Bund am Leben erhalten. Das versteht man unter „Fair pay“?", "Kogler kündigte eine Fortsetzung des „Forums Kultur“ an. Klingt nach Drohung."], "Kommentare": []}}}