{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/noe-der-grosse-eisenbahnraub-und-seine-mysterioesen-wendungen/401052901", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "04.10.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.10.20, 05:00"], "news_keywords": [], "content": {"title": "NÖ: Der große Eisenbahnraub und seine mysteriösen Wendungen", "description": "Vor 30 Jahren erbeuteten drei Männer aus einem fahrenden Zug 35 Millionen Schilling. Die Beute ist bis heute verschwunden.", "body": {"": ["Als sich der Regionalzug „2053“ in den Abendstunden des 9. April 1990 in St. Pölten in Bewegung setzte, machten sich drei Männer für den spektakulärsten Coup in der österreichischen Kriminalgeschichte bereit. Zwei Jahre lang hatten sie jedes Detail geplant, nur der Drahtzieher des Verbrechens blieb dezent im Hintergrund. Er wollte sich nicht die Finger schmutzig machen.", "Den kurzen Halt in Kirchstetten in Niederösterreich nutzte das Trio, um das rollende Postamt zu entern. Ein Räuber kletterte blitzschnell durch ein Klofenster in den Waggon und öffnete seinen Komplizen von innen die Tür."], "Kaltblütige Schwerverbrecher": ["Im Gespräch mit dem KURIER erinnert sich Michael Schulner an die dramatischen Momente. Dem Post-Mitarbeiter hatten die Täter einen Sack über den Kopf gestülpt, außerdem legten sie dem damals 36-Jährigen Handschellen an.", "So berichtete der KURIER damals", "„Wir waren komplett überrascht, alles ging ganz schnell. Die Räuber sprachen kein Wort miteinander, sie kommunizierten mit Pfeiftönen“, erzählt Schulner. Dass hinter dem Coup keine Gentleman-Gauner, sondern kaltblütige Schwerverbrecher steckten, war rasch klar. Herbert F., ein Kollege Schulners, wollte sich den Räubern entgegenstellen, wurde aber mit zwei Schüssen niedergestreckt. Der 50-Jährige war sofort tot."], "Flucht": ["„Man vergisst es nicht, aber man verdrängt es“, sagt Schulner 30 Jahre später über den spektakulären Überfall, der für internationale Schlagzeilen gesorgt hatte.", "Während die Opfer um ihr Leben zitterten, warfen die Kriminellen Säcke voll mit Geld aus dem Zugfenster. 35 Millionen Schilling, also rund 2,54 Millionen Euro, sollen es gewesen sein, die an diesem Tag den Kriminellen in die Hände fielen. In einem präparierten Wohnwagen wurden die Scheine schließlich außer Landes gebracht, die Räuber tauchten unter.", "Mordermittler Hannes Fellner", "„Die Beute tauchte nie wieder auf“, erzählt Hannes Fellner. Er leitet heute die Mordkommission im Landeskriminalamt NÖ und war damals als junger Ermittler im Einsatz. Es sollten aber zwei Jahre vergehen, bis die Kriminalisten der Bande auf die Spur kamen. „Wir waren damals immer wieder in der Slowakei, um zu ermitteln“, sagt Fellner."], "Kopf abgeschnitten": ["Im Visier der Polizei stand unter anderem Jozef J., mit dem sich die Beamten gerne ausführlich unterhalten hätten. Doch dazu kam es nie. J. wurde tot auf einem Acker entdeckt. „Seine Mörder hatten ihm den Kopf abgeschnitten“, berichtet der Kripo-Beamte. Es gab die Vermutung, dass er auspacken und alles gestehen wollte.", "Dennoch konnten die Fahnder klären, wer hinter dem Eisenbahnraub steckte. Libor O., ein Geschäftsmann mit Beziehungen bis in höchste Politkreise, der es fast bis zum slowakischen Innenminister geschafft hätte, wurde verhaftet. Er soll die Akteure in dem spektakulären Fall rekrutiert haben, unter den Beteiligten sei nach 1990 ein „plötzlicher Reichtum“ ausgebrochen, hieß es später in der Anklage. Von schnellen Autos, zahlreichen Casinobesuchen und teuren Reisen war da die Rede. Er selbst gab sich immer als Umsturz-Gewinnler aus, dem aber gute Kontakte zum Geheimdienst nachgesagt wurden."], "Coup in der Shopping City?": ["O., Doppelstaatsbürger in der Slowakei und Österreich, wurde am Landesgericht St. Pölten zu zwanzig Jahren Haft verurteilt, die er im berüchtigten Gefängnis in Stein verbringen musste.", "Drahtzieher Libor O. auf der Anklagebank", "Im Vorjahr starb O. an einem Krebsleiden. Bis zuletzt bestritt er eine Beteiligung an der Tat. Allerdings könnte O. schon in den 80er-Jahren große Beute in Österreich gemacht haben. Damals verschwanden aus einer Kammer in der Shopping City sagenhafte 15 Millionen Schilling. Dieses Verfahren gegen ihn wurde allerdings eingestellt.", "Erst im Jahr 2005 kamen auch die drei Posträuber zu je zehn Jahren hinter Gitter. Warum der Prozess erst so spät erfolgte, kann niemand sagen. Selbst die Polizei in Niederösterreich war völlig überrascht."], "Doppelgänger: Postler sah aus wie Posträuber": [], "So schützt die Cobra Millionen in der „Mamba “": [], "Kommentare": []}}}