{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/andris-nelsons-leitet-2020-erstmals-das-wiener-neujahrskonzert/400366193", "query_keywords": ["ns", "christ", "us", "rna", "usa", "ss", "sp"], "creation_date": "01.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.01.19, 13:32"], "news_keywords": [], "content": {"title": "Andris Nelsons leitet 2020 erstmals das Wiener Neujahrskonzert ", "description": "Andris Nelsons, 1978 in Riga geboren, galt früh als Shooting Star der Klassik-Szene. ", "body": {"": ["Der Dirigent des Neujahrskonzerts 2020 steht fest: Andris Nelsons folgt auf Christian Thielemann, der am Dienstag im Musikverein sein Debüt beim Neujahrskonzert gegeben hat.", "Andris Nelsons wird am 1. Jänner 2020 zum ersten Mal das Neujahrskonzert leiten.  Der lettische Dirigent, der Musikdirektor des Boston Symphony sowie des Gewandhausorchesters Leipzig ist, ist den Philharmonikern seit 2010 eng verbunden. „Es ist eine unglaubliche Ehre, eingeladen worden zu sein“, wird der 40-Jährige in einer Aussendung zitiert.", "„Uns verbinden viele Jahre wunderbaren Musizierens. Daher ist die Freude besonders groß“, so Nelsons. Philharmoniker-Vorstand Daniel Froschauer betonte die hohe Musikalität und jugendliche Dynamik des bereits zweiten Neujahrs-Debütanten in Folge - nach dem heurigen Einstand von Christian Thielemann. In diesem Jahr bringen die Philharmoniker mit Nelsons auch einen gemeinsamen Beethoven-Zyklus auf CD heraus und spielen ihn in Konzerten in Wien sowie international auf Tournee."], "Biografie": ["Andris Nelsons, 1978 in Riga geboren, galt früh als Shooting Star der Klassik-Szene. Gefördert und unterrichtet unter anderem von seinem Landsmann Mariss Jansons, wurde er im Alter von 24 Jahren Chefdirigent der Lettischen Nationaloper und überzeugte in den Folgejahren an den Pulten zahlreicher bedeutender Orchester. Eines seiner gefeierten Debüts als Operndirigent gab er als Jansons-Einspringer in „Carmen“ unter anderem an der Wiener Staatsoper im Jahr 2010 - etwa am Beginn der Zusammenarbeit mit den Wiener Philharmonikern, die über seine rasante Karriere hinweg konstant geblieben ist.\nNach Chefposten etwa beim City of Birmingham Symphony Orchestra von 2008 bis 2014 wurde Nelsons mit der Spielzeit 2014/15 Musikdirektor des traditionsreichen Boston Symphony Orchestra, mit 2015 zusätzlich Gewandhauskapellmeister in Leipzig. Aus dem Operngeschäft hat er sich inzwischen zurückgezogen, auch sonst gastiere er so gut wie nicht mehr, erklärte er erst kürzlich im APA-Interview. „Eigentlich nur mehr bei den Wiener Philharmonikern.“", "In Wien - sowie in Salzburg - ist er daher regelmäßig mit dem Orchester zu erleben. Zu den gemeinsamen Höhepunkten zählte etwa die Uraufführung des Klarinetten-Tripelkonzerts von Ivan Eröd 2016 sowie Tourneen in die USA und nach China. Werke der Strauß-Dynastie dirigierte er dabei bereits im Rahmen von Zugaben.", "Neben dem Neujahrs-Dirigenten des kommenden Jahres haben die Philharmoniker heute auch die Vertragsverlängerung mit Sony Classical bekannt gegeben - das Konzertevent im Musikverein wird also auch in den kommenden Jahren als CD, Download, DVD, Blu-ray, Vinyl und auf allen Streaming-Plattformen von Sony global vermarktet."], "Kommentare": []}}}