{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/bruckner-200-geburtstag-ansfelden-linz-oberoesterreich-donaupark-welser-moest-cleveland-orchestra/402917503", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "25.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.06.24, 14:09"], "news_keywords": [], "content": {"title": "An Bruckners 200. Geburtstag: Ein großes Fest für alle", "description": "Franz Welser-Möst dirigiert das Cleveland Orchestra am 4. September in Ansfelden; in Linz können Tausende vor Leinwänden mit dabei sein.", "body": {"": ["Eigentlich habe er ja gerade Urlaub. \"Es ist aber der Überredungsgabe des Herrn Esterbauer (Anm.: Vorstandsdirektor der LIVA) zu verdanken, dass ich heute trotz des Wetters vom Attersee nach Linz gekommen bin.\"", "Franz Welser-Möst wird eine entscheidende Rolle spielen, wenn am 4. September der 200. Geburtstag des oberösterreichischen Haus- und Hofkomponisten Anton Bruckner feierlich begangen wird."], "Neue Brucknerhaus-Saison in Linz: \"Neugierig bleiben, nicht still stehen\"": ["Bruckners Geburtshaus in Ansfelden", "Auf dem Programm steht nämlich eine Großveranstaltung mit zwei Komponenten. Direkt neben Bruckners Geburtshaus in Ansfelden wird das Cleveland Orchestra unter der Leitung des Stardirigenten Welser-Möst Bruckners Vierte, die Romantische, unter freiem Himmel aufführen."], "Eintritt frei": ["Und weil die Plätze begrenzt und schon lange ausverkauft sind, haben sich die Verantwortlichen entschlossen, zeitgleich eine Übertragung in den Linzer Donaupark zu organisieren. Ebenfalls unter freiem Himmel, aber bei freiem Eintritt und für Tausende als Event gestaltet. \"Ich finde es so wichtig, dass dieses Konzert nicht einem exklusiven Kreis vorbehalten ist, sondern der breiten Bevölkerung zugänglich gemacht wird\", sagt Welser-Möst.", "Jubilar Anton Bruckner"], "Untersuchungen laufen": ["Zur aktuellen Lage im Brucknerhaus um den freigestellten, künstlerischen Leiter Dietmar Kerschbaum betreffend, gibt es noch keine neuen Infos: Manche Drucksorten erinnern noch mit seinem Konterfei an vergangene Tage, was der Manager derzeit macht, weiß niemand. Nur so viel: \"So lange die Untersuchungen laufen, gebe ich keine Auskünfte\", sagt der neue kaufmännische Leiter der LIVA, René Esterbauer.", "Natürlich fordere die Kommission immer wieder Auskünfte ein, er gebe dann Infos weiter. Im Laufe des Sommers wird mit einer finalen Entscheidung gerechnet, wie es denn nun mit Kerschbaum weitergehen wird."], "Kommentare": []}}}