{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/gasbohrung-in-molln-greenpeace-zieht-vor-gericht/402703198", "query_keywords": ["politik", "windkraft", "ns", "us", "ss", "schi", "klima", "naturschutz", "weltklima", "klimaschutz", "grenzen", "sp", "regierung", "fpö", "fridays for future"], "creation_date": "11.12.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.12.23, 07:59"], "news_keywords": [], "content": {"title": "Gasbohrung in Molln: Greenpeace zieht vor Gericht", "description": "Oberösterreich genehmigte Gasbohrungen in Molln. Greenpeace will Beschwerde einlegen. Gelassenheit bei ADX Energy.", "body": {"": ["Greenpeace zieht gegen die geplanten Gas-Probebohrungen in Molln im Nahbereich des Nationalpark Kalkalpen vor Gericht. Man werde diese Woche Beschwerde gegen die Bewilligung der Naturschutzbehörde beim Landesverwaltungsgericht Oberösterreich einreichen, kündigte die NGO am Montag an.", "Gefordert wird zudem ein Gesetz, das ein Ende der Öl- und Gasproduktion bis 2035 in Österreich festschreibt.", "Die ADX Vie GmbH - eine Tochterfirma des in Australien gelisteten Explorationsunternehmens ADX Energy - will noch in diesem Winter mit Gas-Probebohrungen in Molln (Bezirk Kirchdorf) im Nahbereich des Nationalpark Kalkalpen starten. Die ersten Bagger rollten bereits am Dienstag an.", "➤ Mehr lesen: Gas-Probebohrungen in Molln: Erste Bagger angerollt"], "Alle Bewilligungen liegen vor": ["Montanrechtlich war die Probebohrung bereits genehmigt. In der Vorwoche kam dann auch grünes Licht von der Naturschutzabteilung des Landes Oberösterreich. Damit hat ADX alle Bewilligung beisammen."], "\"Suche nach fossilem Gas ist hochspekulativ\"": ["\"Die Suche nach fossilem Gas ist hochspekulativ, dauert Jahre und treibt Österreich weiter in die Abhängigkeit von dreckigen Energien. Damit setzen Energiekonzerne rücksichtslos unsere Zukunft aufs Spiel. Das lassen wir nicht zu und ziehen deshalb nun vor Gericht\", begründet Greenpeace-Sprecherin Lisa Panhuber den Schritt. Sie fordert zudem eine gesetzliche Basis für den Ausstieg.", "➤ Mehr lesen: Land Oberösterreich genehmigt umstrittene Gasbohrungen in Molln", "\"Wir brauchen jetzt den sofortigen Stopp von neuen Gas-Projekten in Österreich. Die Regierung darf nicht nur groß vom Ausstieg aus fossiler Energie auf der Klimakonferenz reden, sondern muss diesen auch hierzulande umsetzen\", so Panhuber."], "ADX Energy sieht Beschwerde gelassen": ["\"Nicht nur die lokale Bevölkerung in Molln, sondern auch die Politik und eine breite Mehrheit der oberösterreichischen Gesellschaft stehen hinter dem Projekt\", erklärt ADX-CEO Paul Fink in einer Ausschreibung. Der Positiv-Bescheid der oberösterreichischen Naturschutzbehörde sei gut fundiert, das Ergebnis zahlreicher Gutachten. Es stelle sich daher die Frage, ob die Beschwerde überhaupt sinnvoll sei.", "ADX Energy möchte nun keine Zeit mehr verlieren und mit den Bauarbeiten starten, da sonst die auferlegten Fristen nicht eingehalten werden könnten. Die Bohrung ist bis Ende März fertigzustellen, deshalb habe das Unternehmen auch schon mit den Vorarbeiten begonnen."], "Ausbau von Windkraft": ["Friday for Future Linz schließt sich der Kritik von Greenpeace an den geplanten Bohrungen an: \"Den Widerspruch zu den aktuellen Verhandlungen zum Ausstieg fossiler Brennstoffe auf der Weltklimakonferenz findet man weder bei ADX noch auf Landesebene merkwürdig.\"", "Wirtschaftlichkeit mit Klimaschutz wäre laut Organisation mit Windkraft leicht zu vereinbaren. Fridays For Future Linz besuchte den Windpark Sternwind in der Gemeinde Vorderweißenbach und spricht sich für einen Ausbau von Windkraft aus.", "\"Die Gemeinde steht mit über 90 Prozent Akzeptanz hinter dieser Energieform, über die politischen Gerüchte zu Vogelsterben, Lärmbelästigung und der Verunstaltung des Landschaftsbildes lacht man nur herzlich\", sagt Alen Kocaj, Sprecher von Fridays For Future Linz. Die Landesregierung würde den Ausbau von Windkraft erschweren, ihr würde der Mut zur Veränderung fehlen.", "Fridays For Future Linz wolle diese Entwicklung nicht weiter mit ansehen und verlange das sofortige Umschwenken der oberösterreichischen Energiepolitik, weg von fossil zu Nachhaltigkeit als Ziel, fordert die Organisation."], "Gasbohrung in Molln: 250 Teilnehmer bei Demonstration": ["In Oberösterreich verteidigt man die Bewilligung: \"Die Naturschutzbehörde hat die Eingaben des Antragstellers geprüft und ist zu dem Ergebnis gelangt, dass die gesetzlichen Voraussetzungen für eine positive bescheidmäßige Erledigung vorliegen\", hieß es aus dem Büro von Naturschutz-Referent LHStv. Manfred Haimbuchner (FPÖ) zu der Entscheidung. Etwaige Beschwerden gegen den 150 Seiten starken Bescheid hätten laut ADX keine aufschiebende Wirkung.", "Die Herstellung des Bohrplatzes soll nach Unternehmensangabe etwa acht Wochen in Anspruch nehmen. Dabei seien \"keine wesentlichen Beeinträchtigungen des Naturhaushalts, des angrenzenden Naturschutzgebietes Jaidhaus und der Region Nationalpark Kalkalpen zu erwarten\", beteuerte man im Vorfeld. Naturschützer bangen hingegen um diverse geschützte Tier- und Pflanzenarten."], "Erdgas in Molln: Unterirdische Vorkommen gehören der Republik": ["Sollte Gas gefunden werden, befürchten Naturschützer bis zu 25 Bohrstellen im Gebiet rund um den Nationalpark Kalkalpen. ADX dementierte das und spricht von fünf bis sechs Bohrstellen, die allerdings - ebenso wie eine dann wohl nötige Pipeline - auch erst beantragt und genehmigt werden müssten."], "Kommentare": []}}}