{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/ostumfahrung-eine-handvoll-rebellen-wird-enteignet/402472856", "query_keywords": ["klimakrise", "ns", "övp", "us", "ss", "schi", "klima", "regierung", "klimaschutz", "sp", "fpö"], "creation_date": "02.06.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.06.23, 18:17"], "news_keywords": [], "content": {"title": "Ostumfahrung Wr. Neustadt: Eine Handvoll Rebellen wird jetzt enteignet", "description": "Klima-Protestcamp gegen Bau der 4,8 Kilometer langen Straße startet am Sonntag in Lichtenwörth. ", "body": {"": ["Kaum ein anderes Straßenprojekt der vergangenen Jahre polarisiert so sehr wie der geplante Bau der Ostumfahrung von Wiener Neustadt. Die Frist für die Ablösen von 91 Grundstücken ist abgelaufen, und es zeichnet sich in einigen Fällen eine Zwangsenteignung der Flächen ab.", "Umweltschützer sowie einige Bauern und Grundeigentümer, die ihren Grund und Boden für die 4,8 Kilometer lange und mittlerweile knapp 60 Millionen Euro teure Trasse nicht hergeben wollen, machen gegen den Straßenbau mobil. Am Sonntag startet in Lichtenwörth dazu ein einwöchiges Klima-Protestcamp von Aktivisten, die gegen die „Umweltzerstörung und Versiegelung der Böden“ aufmarschieren.", "➤Mehr dazu: Politischer Eiertanz rund um den Bau der Ostumfahrung", "Der Ort des Camps ist strategisch gewählt. Es wird auf jenen Feldern nahe des Natura-2000-Schutzgebietes aufgeschlagen, die von der Umfahrung betroffen sind. Über die Woche verteilt finden 60 Vorträge, Workshops und Diskussionen zum Thema Klimaschutz statt. „Das Straßenprojekt wäre die seit Jahren klimaschädlichste Weichenstellung in der Region, die blau-schwarze NÖ-Landesregierung würde den massiven Widerstand Tausender Bürger ignorieren“, heißt es bei der Plattform „Vernunft statt Ostumfahrung“.", "„Betonprojekte wie dieses heizen die Klimakrise an. Statt unsere Ernährungssicherheit durch lokale Landwirtschaft zu fördern, versiegeln immer mehr Schnellstraßen, Einkaufszentren und Gewerbeflächen beste Böden. Das gräbt uns im wahrsten Sinne des Wortes die Lebensgrundlagen ab“, sagt Lucia Steinwender von „System Change, not Climate Change“.", "➤Mehr dazu: Krisengipfel zur Ostumfahrung", "Hans Gribitz ist einer der betroffenen Landwirte, der bis zum Stichtag vergangene Woche dem Land NÖ die Zustimmung für die Grundablöse verweigert hat. „Durch die Enteignung verliere ich mehrere Tausend Euro. Aber durch die Klimakrise verlieren wir unsere Existenz. Irgendwo muss Schluss sein mit der Versiegelung.“"], "Zähe Verhandlungen": ["Viele Grundbesitzer begehren nicht mehr gegen die Ablöse auf. 91 Grundeinlösen gilt es abzuwickeln. Der Großteil habe bereits unterschrieben, heißt es beim Land NÖ. Mit einer „einstelligen Zahl“ an Betroffenen kläre man derzeit noch nötige Ablösemodalitäten. Eine ebenfalls „einstellige Zahl“ an Eigentümern weigere sich, der Ablöse zuzustimmen.", "In diesen Fällen werden demnächst vom Land die Behördenverfahren zur Enteignung eingeleitet, heißt es dazu bei der Abteilung Straßenbau in St. Pölten. ÖVP, FPÖ und SPÖ in Wiener Neustadt und im Land Niederösterreich stehen aus verkehrsplanerischer Sicht hinter dem „absolut notwendigen“ Straßenbauprojekt."], "Kommentare": []}}}