{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/james-webb-spaceteleskop-was-noch-nie-ein-mensch-zuvor-gesehen-hat-astronomie-uni-wien/402067852", "query_keywords": ["europa", "ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "09.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.07.22, 18:00"], "news_keywords": [], "content": {"title": "James Webb Teleskop: Was noch nie ein Mensch zuvor gesehen hat", "description": "Mit der teuersten Maschine aller Zeiten wollen die Astronomen 13 Milliarden Jahre in die Vergangenheit schauen und das größte Rätsel der Menschheit lösen: Wo kommt das alles eigentlich her?", "body": {"": ["Es wird für religiöse Menschen so sein, als ob man Gott ins Auge schauen kann. Zumindest wird es erstmals ein Foto von jenem Moment geben, als es Licht wurde auf dieser Welt, in unserem Universum.", "„Es ist kein Bild. Es ist ein neues Weltbild“, sagt NASA-Chefastronom Thomas Zurbuchen. Laut eigenen Angaben war er den Tränen nahe, als er die ersten Farbaufnahmen des James Webb Teleskops sah.", "Die Weltöffentlichkeit wird erst am Dienstag die ersten fünf Bilder des teuersten Apparats der Menschheitsgeschichte präsentiert bekommen. Am Samstag zeigte die NASA erste „Appetithappen“ – den Ausschnitt eines Bildes. Rund 35 Jahre sind seit der ersten Idee für dieses Gerät vergangen. Rund zehn Milliarden Euro flossen in die Entwicklung."], "Biene auf dem Mond": ["Dafür sind Kameras an Bord, die eine Biene auf dem Mond an ihrer Körperwärme erkennen könnten. Während andere Teleskope wie Hubble oder Gaia sozusagen Weitwinkelaufnahmen machten, wird das JWST wie ein Teleobjektiv wirken. Dafür mussten die vergoldeten, wabenartigen Spiegel über Monate so genau ausgerichtet werden, dass eine Haaresbreite Ungenauigkeit bereits alles unbrauchbar machen würde.", "Das Teleskop", "Mit vier verschiedenen Geräten wollen die drei beteiligten Raumfahrtorganisationen aus den USA, Kanada und Europa die wirklich großen Fragen klären, etwa ob wir da draußen alleine sind.", "Aktuell geht man von zwei Milliarden Galaxien aus. Unsere ist die Milchstraße und man vermutet rund 100 bis 400 Milliarden Sterne. Der Großteil davon dürfte mehrere Planeten haben, einige davon ähnlich wie die Erde. Bei diesen kann man mithilfe des JWST nicht nur herausfinden, ob Leben prinzipiell möglich ist, sondern auch ob es tatsächlich zumindest Organismen gibt. Das sind so genannte Biomarker, die von Bakterien oder einer fortgeschrittenen Zivilisation kommen können.", "Genauso spannende Einblicke erhofft sich die Wissenschaft über den Anbeginn der Zeit. Vor über dreizehn Milliarden Jahren waren die Bausteine des ganzen Universums praktisch an einem Punkt vereint. Nach und nach dehnten sich die Bestandteile aus. Doch zunächst war alles so konzentriert, dass nicht einmal Licht entweichen konnte.", "Es dauerte einige hundert Millionen Jahre, bis das Universum durchsichtig wurde und damit für einen Betrachter zu beobachten.", "Kurzum: Es wurde Licht.", "Für einen Laien ist es unverständlich (googeln Sie Urknall, Rotverschiebung, Hintergrundstrahlung und nehmen Sie sich einen Tag Zeit, um am Ende eine vage Idee zu haben), aber diesen Zeitpunkt kann das Teleskop abbilden.", "Dabei wird es Jahrzehnte dauern, bis alle Erkenntnisse ausgewertet sein werden. Beim Teleskop Gaia werden jetzt erst die meisten Daten aus dem Jahr 2011 ausgewertet. Das JWST könnte bis zu zwanzig Jahre lang in Betrieb sein, alle entdeckten Geheimnisse dürften damit erst nach dem Jahr 2050 gelüftet sein. Noch ist gar nicht abzuschätzen, wie sich die Welt der Astronomie in dieser Zeit revolutioniert haben wird.", "Mehr über die Möglichkeiten des Teleskops lesen Sie im Interview mit Manuel Güdel, einem der Projektleiter:"], "James Webb Teleskop: \"Das wären starke Hinweise auf Lebensformen\"": [], "Revolvertechnik aus Österreich für Suche nach Außerirdischen": [], "Skandal um Beatmungsgeräte von Philips: 124 Todesfälle gemeldet": [], "Kommentare": []}}}