{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/nasa-artemis1-landet-und-lieferte-spektakulaere-fotos-von-mond-und-erde/402252255", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "10.12.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.12.22, 08:01"], "news_keywords": [], "content": {"title": "Artemis landet - und lieferte spektakuläre Fotos ", "description": "Trotz Pannen soll die Orion-Kapsel am Sonntag im Pazifik aufsetzten. Der KURIER zeigt die besten Bilder der Mission. ", "body": {"": ["Am Sonntag um 19.07 Uhr MEZ soll die mit drei Puppen besetzte „Orion“-Kapsel im Pazifik landen und von Tauchern und Booten in den Hafen von San Diego im US-Bundesstaat Kalifornien gebracht werden. Schon zuvor hatte NASA-Chef Bill Nelson die Mission als „außergewöhnlichen Erfolg“ bezeichnet - obwohl es einige Pannen gab.", "So brach zwischenzeitlich der Kontakt zur Kapsel für mehr als eine dreiviertel Stunde ab. Außerdem sollte ein japanischer Kleinsatellit abgesetzt werden, um auf dem Mond zu landen - doch dieser war defekt. Dazu gab es mehrere Startverschiebungen.", "Übrig bleiben von Artemis 1 jedenfalls wertvolle Erkenntnisse für die weiteren Missionen und vor allem atemberaubende Bilder von den Kameras des Raumschiffes. Da Orion weit hinter den Mond flog, gab es auch spektakuläre Fotos gemeinsam mit der Erde."], "Mission Artemis: Startschuss für das neue Wettrennen zum Mond": [], "Planetenforscherin erklärt: So schmeckt das Wasser vom Mond": ["Noch während die Mission lief, übte die NASA die Bergung der Kapsel. Die drei Puppen an Bord sollen wertvolle Messdaten über die Strahlenbelastung im All liefern. Dies soll auch bei der Konstruktion der neuen Raumanzüge helfen."], "Zum Mond und zurück: Artemis-Raumschiff ist auf der Erde gelandet": ["Orion-Kapsel ist zurück", "Rückblick auf den Start, der am 16. November erfolgte. Zuvor wurde er mehrfach wegen technischer Probleme und Hurrikans in Florida verschoben."], "Von Meidling ins Weltall - sogar die NASA setzt auf Hilfe aus Wien": [], "Was wurde aus den zwölf Männern, die auf dem Mond waren?": ["Mit an Bord der Kapsel war Kommandant Moonikin Campos sowie zwei weibliche Dummys. Artemis 2 soll die Wiederholung von Artemis 1 werden, nur mit echten Menschen. 2025 sollen erstmalig seit 1972 wieder Menschen auf dem Mond landen - erstmals eine Frau und erstmals eine nichtweiße Person."], "James Webb Teleskop: \"Das wären starke Hinweise auf Lebensformen\"": [], "James Webb Teleskop: Was noch nie ein Mensch zuvor gesehen hat": [], "Kommentare": []}}}