{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/paketzusteller-in-st-poelten-200-stopps-44000-schritte-pro-tag/401145426", "query_keywords": ["ns", "linke", "us", "ss", "schi", "corona", "sp", "leiche"], "creation_date": "04.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.01.21, 05:00"], "news_keywords": [], "content": {"title": "Paketzusteller in St. Pölten: 200 Stopps, 44.000 Schritte pro Tag", "description": "Karl Franz ist seit 20 Jahren bei der Post. Mit dem KURIER sprach er über die Veränderungen des Jobs und die Herausforderungen.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "44.000 Schritte. So viele legt Paketzusteller Karl Franz auf seiner Tour in der Gegend rund um den St. Pöltner Eisberg in der Weihnachtszeit täglich zurück. \"Ich brauche kein Fitnesscenter\", scherzt er. \"Durchschnittlich haben meine Packerl zwischen drei und fünf Kilo Gewicht. Beim Einladen, Schlichten und Ausladen bewegt man da schon gut und gerne 2,5 Tonnen jeden Tag.\"", "Vor allem die Vorweihnachtszeit in diesem Jahr war allein schon körperlich eine Herausforderung für den Paket-Kolporteur. Bis zu 200 Stopps legt Franz dabei täglich ein. \"Ein Stopp heißt einmal aus dem Bus aussteigen\", erklärt er. 200 Mal immer auf dem linken Fuß aussteigen, das hinterlasse Spuren. \"Durch die immer gleiche Bewegung tun einem abends schon Achillessehne und Knie weh.\""], "Viel mehr Arbeit": ["Nicht nur für den Körper, sondern auch für die Psyche sei der Job als Paketzusteller nicht einfach. \"Wir stehen alle unter massivem Zeitdruck\", erzählt Franz. \"Mir geht es zum Glück gut, da ich meinen Job sehr gerne mache.\" Und das tut Franz schon seit mehr als 20 Jahren, seit 17 Jahren lieferte er bereits in St. Pölten aus.", "Seit seinem Dienstantritt hat sich der Berufsalltag aber stark verändert.  \"Meine Arbeit hat sich verdreifacht\", zieht Franz Bilanz. Vor allem an den Gebieten Wagram, Stattersdorf und Ratzersdorf können man die Intensivierung gut sehen.  Als Franz in St. Pölten begann, war ein Paketzusteller für alle drei Ortsteile zuständig. Heute sind es sechs."], "\"Corona war ganz heftig\"": ["\"Es war ein schleichender Prozess, doch über die letzten zwei bis drei Jahre ist das Liefergeschäft so richtig angelaufen\", schildert er. eit Anfang des Jahres 2020 sei das Geschäft dann förmlich explodiert. \"Corona war ganz heftig.\"", "Die Auftragslage sei im März bereits so hoch gewesen, wie sonst zu Weihnachten. Im Dezember kam zu dem mittlerweile hohen Normalzustand noch das Weihnachtsgeschäft hinzu."], "Missverständnisse aus dem Weg räumen": ["Falschzustellungen und Ähnliches können bei diesem hohen Arbeitspensum vorkommen. Schuld sei daran aber nicht immer der Bote allein. Oft liege es an ungenauer Adressierung, die dem Zusteller seine Arbeit erschwert.", "Für ein Paket 200 Sekunden Zeit", "\"Ich habe nur 200 Sekunden pro Paket Zeit, Briefträger haben pro Brief nur eine Sekunde. Ist die Adresse beispielsweise unvollständig, kann ich nur durch meine Erfahrung den richtigen Empfänger ausfindig machen\", erklärt der Paketbote."], "\"Miteinander statt gegeneinander\"": ["Mit einem Posting in der Facebook-Gruppe \"Was ist los in St. Pölten?\" machte Karl Franz in der Vorweihnachtszeit auf potentielle Fehlerquellen aufmerksam. \"Ich wollte damit Ärgernisse vermeiden\", erzählt er. \"Es macht ja keiner etwas mit Absicht, nicht die Kundschaft und nicht der Postler.\"", "Grundsätzlich gehe es ihm darum Verständnis für einander zu schaffen. \"Ich möchte die Empathie fördern denn, wenn man sich gegenseitig besser versteht ist keiner so angefressen.\" Eines ist für Franz klar: \"Es geht nur Miteinander und nicht gegeneinander.\""], "Gesunder Mittelweg": ["Die Frage, ob er selbst auch noch online seine Einkäufe erledigt, bejaht Franz. \"Ich habe dazu ein ambivalentes Verhältnis. Keiner ist des eigenen Geldes Feind, oft ist es bei Online-Anbietern einfach billiger.\"", "Es müsse einfach jeder seinen Mittelweg finden, betont er. \"Man muss ja nicht drei Kugelschreiber über Amazon bestellen, wenn ein paar Meter weiter das nächste Schreibwarengeschäft ist.\""], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: 200 Jahre Theater am Rathausplatz": [], "Erster Lockdown tat St. Pöltner Luftqualität gut": [], "Kommentare": []}}}