{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/fpoe-herbert-kickl-rechts-sicherheitsrisiko-nehammer/402911176", "query_keywords": ["rki", "ibiza-video", "ns", "zuwanderung", "övp", "us", "ss", "regierung", "sp", "fpö", "herbert kickl", "karl nehammer"], "creation_date": "10.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.06.24, 17:47"], "news_keywords": [], "content": {"title": "Nach dem FPÖ-Wahlerfolg: Die ÖVP in der Dämonisierungsfalle", "description": "Wer bei der kommenden Wahl der FPÖ Stimmen nehmen will, der muss einen Themen- und keinen Feinbild-Wahlkampf führen.", "body": {"": [], "Johanna  Hager": ["Sie haben alles versucht und damit das genaue Gegenteil bewirkt.", "Seit Bekanntwerden des Ibiza-Videos im Frühjahr 2019 werden alle politischen Mitbewerber der FPÖ nicht  müde zu betonen, dass mit der Freiheitlichen Partei kein Staat zu machen sei.", "Allen voran  ist die Volkspartei bemüht, den einstigen Koalitionspartner (2000–2003/07, 2017–2019) als regierungsunfähig abzustempeln.", "Ein drittes Mal mit dem Dritten Lager ein Bündnis eingehen, vor allem, weil man bei Themen von A wie Arbeit bis Z wie Zuwanderung eins und de facto deckungsgleich unterwegs ist?", "„Geht nicht“, wenn man auf Bundesebene denkt, so das türkis-schwarze Mantra seither.", "„Geht doch“, wenn man   sich auf Landesebene die Regierungen von Niederösterreich, Oberösterreich und Salzburg vor Augen führt.", "Mit der Haltung kreiert die Kanzlerpartei unter der Führung von Karl Nehammer seit Monaten höchstselbst ein Glaubwürdigkeitsproblem, das sie durch andere Argumente wettzumachen versucht. Und scheitert damit.Denn auch FPÖ-Chef Herbert Kickl als „Sicherheitsrisiko“ zu bezeichnen oder ihn und seine Partei gar nicht mehr namentlich zu nennen, wie jüngst in einem KURIER-Interview geschehen („die Partei, von der Sie sprechen“), verfehlt seine Wirkung."], "SPÖ-Chef Babler glaubt an \"Dreikampf\": Was dafür und dagegen spricht": ["Die FPÖ  reüssiert bei Wahlen mittlerweile seit Jahren und ist seit Sonntag nun erstmals bei einer bundesweiten Wahl stimmenstärkste Partei.Und das auch und insbesondere, weil alle anderen Parteien – insbesondere aber die ÖVP – sie zu dämonisieren und als Feindbild zu stilisieren versuchen.", "Wer immer  der FPÖ und „Volkskanzler“ Kickl Stimmen abspenstig machen will, der muss aufhören, sie  einzig im „rechten Eck“ zu verorten.", "Der muss beginnen, ihnen inhaltlich etwas entgegenzusetzen.", "Der muss einen Themen- und keinen Feinbild-Wahlkampf führen. Der wird merken:  „Sie werden sich noch wundern, was alles geht.“"], "Kommentare": []}}}