{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/trenklers-tratsch-exotisch-lokale-diskussionskultur-im-salzkammergut/402317804", "query_keywords": ["spo", "amerika", "ns", "us", "usa", "ss", "schi", "klima", "regierung", "klimawandel", "sp"], "creation_date": "05.02.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.02.23, 16:16"], "news_keywords": [], "content": {"title": "Trenklers Tratsch: Exotisch-lokale Diskussionskultur im Salzkammergut", "description": "Vorkommnisse rund um die Kulturhauptstadt 2024: Als wäre es eine Posse von Nestroy – samt Alpenpost und Potentatin, Baron und Barden", "body": {"": ["Die Alpenpost gehört mittlerweile zur Pflichtlektüre Ihres Tratschpartners. Nicht so sehr, weil man über den dritten Rettungstransportwagen für das Rote Kreuz Ausseerland und die Jahreshauptversammlung der Obertrauner Ortsmusik informiert wird. Sondern weil die Zeitschrift, um Objektivität maximal bemüht, eine amüsante, nicht ganz unbegründete Aversion gegen Elisabeth Schweeger entwickelt hat.", "Die Intendantin der Kulturhauptstadt 2024 – Bad Ischl samt dem bundesländerübergreifenden Salzkammergut – wird da genussvoll als „Potentatin“ glorifiziert: „Es ist kein Zufall, dass Schweeger die Operette ,Eine Frau, die weiß, was sie will‘ zur Eröffnung im Kongresshaus Bad Ischl spielen lässt.“", "Verübelt wird der zugereisten Programmmacherin, zu wenig auf das Gewachsene und Verwurzelte einzugehen. Hansirgl Hecker aus Grundlsee konstatiert in einem Leserbrief, dass die Intendanz der angestammten Kulturszene mehr oder weniger ungefragt auf die Sprünge helfen wolle. Aber: „Das ,Draufsetzen‘ von sicherlich hoch angesehenen Künstlern und Projekten aus aller Welt wird dem Salzkammergut nicht gerecht.“ Ein symptomatisches Draufsetz-Projekt nennt sich übrigens „Salzkammer(sc)hall“: Chöre sollen, statt ihre melodiösen Lieder zu singen, den gebirgigen Horizont als schroffe Notation lesen."], "Schweeger kommt: Da kann man sich in Ischl schon warm anziehen": ["Auch Hannes Androsch, lässiger Bryan Ferry der Kreisky-Regierungen, äußerte unlängst seinen Unmut. Der Salzbaron gab bekannt, dass er sich „nicht mit dem bekannt gemachten, zum größten Teil ,global-exotischen‘ Programm identifizieren“ könne, „dem es an jeglichem Verständnis für die Bedeutung dieser besonderen Region mit ihrer langen Vergangenheit, Gegenwart und zu gestaltenden Zukunft mangelt“.", "Androsch vermisst vieles, darunter die europäische Dimension (etwa eine Zusammenarbeit mit den anderen Kulturhauptstädten Bodø und Tartu) und die Auseinandersetzung mit dem Klimawandel: „Das alles findet sich nicht im präsentierten Programm, sehr wohl aber unzählige, längst überholte amerikanische Modeströmungen, die kaum etwas mit der Kultur des Salzkammergutes zu tun haben.“ Ergänzen muss man, dass Schweeger bei ihrer spätherbstlichen Pressekonferenz nicht das Gesamtprogramm kundgetan, sondern noch ein paar Atouts im Ärmel stecken hat. Androsch, als Herr der Salinen die überragende Figur des Salzkammerguts, zog trotzdem die Konsequenz: Er verkündete seinen Austritt aus dem von der Chefin nominierten „Kulturkomitee“, dem Dirigent Franz Welser-Möst, Malerin Xenia Hausner, Ex-Festspielpräsidentin Helga Rabl-Stadler, Schauspieler Klaus Maria Brandauer und die Popstars Hubert Achleitner aka von Goisern und Tom Neuwirth (Conchita Wurst) angehören.", "Kulturhauptstadt 2024: Helga Rabl-Stadler ist noch im Komitee, Hannes Androsch schied schon aus (hier im Bild mit Michael Häupl)", "Für Schweeger sprang sogleich der lokale Improtheatermacher David Wagner mit einem offenen, an Androsch gerichteten Brief in die Bresche. Dessen Projekt „Sog’s uns, Soizkammerguat!“ mit insgesamt 17 Auftritten wird zu 100 Prozent von der Kulturhauptstadt finanziert.", "Auch Hubert Achleitner schickte einen Brief ab: Er wirft Androsch vor, „intrigant“ agiert zu haben und quasi ein Tattergreis zu sein, dem sinnerfassendes Zuhören schwerfällt. „Mangelndem Verstehen ist wohl auch Ihre Aussage geschuldet, das Programm sei Ihnen zu ,exotisch-global‘. Das ausgerechnet im Salzkammergut, wo für die Alteingesessenen das Exotische schon an der Ortsgrenze beginnt! (Ich frage mich gerade, wo verorten Sie sich eigentlich selbst, bei den Alteingesessenen oder bei den Exoten?)“ Er jedenfalls, so Achleitner, „habe großes Vertrauen in Frau Schweeger und ihr ambitioniertes Team“.", "Androsch replizierte mit ausgesuchter Höflichkeit („Vielen Dank für Ihre freundlichen Zeilen“) – und stellte fest, dass Achleitner auf seine Überlegungen bedauerlicherweise „mit keinem einzigen Wort“ eingegangen sei. Eines ist sicher: Wir werden es mit Bad Ischl noch fein haben."], "Trenklers Tratsch: Wie das Volkstheater Versprechen hält": [], "Kommentare": []}}}