{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/nach-drogentod-von-14-jaehriger-mann-vor-wiener-gericht/402966579", "query_keywords": ["ns", "us", "rna", "ss", "schi"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 21:51"], "news_keywords": [], "content": {"title": "Nach Drogentod von 14-Jähriger: Mann vor Wiener Gericht", "description": "Der 26-Jährige soll einer Minderjährigen Suchtgift überlassen haben.", "body": {"": ["Am Wiener Straflandesgericht muss sich am Donnerstag ein Mann wegen des Verstoßes gegen das Suchtmittelgesetz verantworten, weil er mit einer 14-Jährigen Drogen konsumiert haben soll. Der 26-Jährige hatte im März die Jugendliche bei sich in der Wohnung in Simmering aufgenommen. Am nächsten Tag fand er das Mädchen leblos vor und alarmierte die Rettung. Der 14-Jährigen konnte nicht mehr geholfen werden. In der Verhandlung geht es um das Überlassen von Drogen an Minderjährige."], "Für 3,65 Millionen Euro: Ex-Kanzler Kern verkauft seine Luxus-Villa": ["Bei dem Suchtgift handelte es um Cannabiskraut und -harz, das nicht für den Tod des Mädchens verantwortlich war. Nach Ansicht der Staatsanwaltschaft hat sich der Mann aber deshalb strafbar gemacht, weil er der Minderjährigen die Drogen überlassen haben soll, er selbst aber volljährig ist und noch dazu ein Altersunterschied von mehr als zwei Jahren bestand. Die junge Niederösterreicherin war der Kinder- und Jugendhilfe bekannt."], "\"Genau zur Ganslzeit\": Heurigenwirt verärgert über Gleisbauarbeiten": ["Sie dürfte den Mann wenige Tage vor ihrem Tod in Wien zufällig kennengelernt und mit ihm über Instagram Kontakt gehalten haben. In der Nacht auf den 4. März soll sie - weit nach Mitternacht - vor seiner Wohnung gestanden sein und schlussendlich bei ihm übernachtet haben. Im Körper der 14-Jährigen wurden bei der Totenbeschau Rückstände von weiteren Substanzen gefunden."], "Kommentare": []}}}