{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/unterirdisch-lagerndes-erdgas-gehoert-der-republik-molln-nationalpark/402293852", "query_keywords": ["ns", "us", "usa", "ss", "schi", "naturschutz", "sp"], "creation_date": "16.01.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.01.23, 17:16"], "news_keywords": [], "content": {"title": "Unterirdisch lagerndes Erdgas gehört der Republik", "description": "Aber sie darf Rechte abtreten. Linzer Umweltrechtlerin Wagner: Parteistellung oft erst durch Sachverständigen zu klären.", "body": {"": ["Nachdem bekannt wurde, dass im oberösterreichischen Molln (Bezirk Kirchdorf im Traunviertel) eventuell 22 Milliarden Kubikmeter Gas in der Erde lagern, ist die Aufregung groß. Denn wen gehört dieses Gas? Und wer darf Bohrungen bewilligen? Erika Wagner, Vorständin des Instituts für Umweltrecht an der Linzer Johannes Kepler Universität klärt im APA-Gespräch auf.", "Entgegen gängiger Annahmen würden unterirdisch lagernde Rohstoffe etwa nicht zwingend dem jeweiligen Grundeigentümer gehören. Erdgas ist in Österreich ein sogenannter bundeseigener mineralischer Rohstoff, gehört also der Republik. Nur der Bund ist berechtigt Erdgas zu suchen und zu fördern. Er kann diese Rechte aber gegen Entgelt an Dritte abtreten, so Wagner."], "Oberbank-Boss: „2023 wird positiv  überraschen“": [], "Montanbehörde zuständig": ["Für den Bund agiere in diesen Angelegenheiten die Montanbehörde. Diese war in den vergangenen Jahren bei unterschiedlichen Ministerien angesiedelt, aktuell ressortiert sie zum Finanzministerium. Details sind im Mineralrohstoffgesetz (MinroG) festgeschrieben. An wen das von einem etwaigen Lizenznehmer geförderte Gas dann verkauft wird, könne man aber nur mit Verträgen regeln, so die Umweltrechtlerin.", "Erlaubt der Bund Dritten die Suche nach Erdgas, ist das in geringen Tiefen noch wenig aufwendig für den Projektbetreiber. Dieser muss ein Arbeitsprogramm mitliefern, in dem u.a. der zeitliche Ablauf, die Koordinaten oder die Grundeigentümer enthalten sind. Dass das Prozedere recht unkompliziert abläuft, ist laut Wagner dem Ziel der Deregulierung der Verwaltungsabläufe geschuldet."], "Fördervolumen bestimmt UVP": ["Alle Bohrungen, die tiefer als 300 Meter sind - und Erdgasvorkommen lagern in der Regel tiefer - brauchen aber eine Bewilligung und es gibt Parteien, deren Interessen zu berücksichtigen sind. So dürfe keine Gefahr für die Gesundheit von Personen und keine über das zumutbare Maß hinausgehende Beeinträchtigung der Umwelt vorliegen, betonte Wagner. Parteienstellung haben die Grundstückseigentümer, auf deren Immobilie die Förderanlage errichtet wird, Nachbarn und etwaige andere Bergbauberechtigte. Als Nachbarn gelten all jene, die durch den Betrieb gefährdet sein könnten. Wer das ist, sei im Behördenverfahren meist durch einen Sachverständigen zu klären, so Wagner. Es gebe auch die Möglichkeit, nur einen befristeten Probebetrieb zu erlauben.", "Ab einem gewissen Fördervolumen ist eine UVP nötig - nämlich wenn es 500.000 Kubikmeter pro Sonde übersteigt oder die Verarbeitungskapazität von 2 Mio. Kubikmetern überschritten wird, erläutert die Professorin. In der UVP werden alle Materien-Vorschriften zusammengefasst - jene des MinroG, aber auch des Naturschutzes, des Wasserrechts und des UVP-Rechts, etwa ein gesamtheitliches Umweltgutachten."], "Naturverträglichkeitsprüfung nötig": ["Zusätzliche Parteien im UVP-Verfahren sind der Umweltanwalt, die Standortgemeinde und NGOs. Auch Bürgerinitiativen haben Parteienstellung, wenn sie mindestens 200 Unterschriften von Bürgern aus der Standort- oder einer Nachbargemeinde vorweisen können. Ob die Bohrstelle im Naturschutzgebiet bzw. Nationalpark situiert ist oder außerhalb, mache im Naturschutzrecht keinen Unterschied, betonte Wagner. Wenn ein Naturschutzgebiet von dem Projekt beeinflusst werde, sei unabhängig davon eine Naturverträglichkeitsprüfung nötig."], "Erdgas in Nationalparkgemeinde Molln: Probebohrung geplant": [], "Jetzt weiterlesen": [], "Kommentare": []}}}