{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/klimabeiratschef-linz-bin-gegen-autos-wenn-sie-im-weg-stehen/402322641", "query_keywords": ["klimakrise", "ns", "us", "verkehrswende", "usa", "pandemie", "ss", "schi", "klima", "afrika", "klimaschutz", "klimawandel", "sp"], "creation_date": "10.02.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.02.23, 05:00"], "news_keywords": [], "content": {"title": "Klimabeiratschef Linz: „Bin gegen Autos, wenn sie im Weg stehen“", "description": "Mit Simon Tschannett hat ein anerkannter Klimaexperte für zwei Jahre die Spitze des Linzer Klimabeirats übernommen. ", "body": {"": ["Der Vorarlberger Simon Tschannett hat für zwei Jahre den Vorsitz des Klimabeirats in Linz übernommen. Die Aufgabe des Klimabeirates der Stadt Linz: sachverständige Beratung des Stadtsenates im Hinblick auf klimabezogene Projekte und Beratungsgremium für den Gemeinderat, allerdings nur, wenn dieser die Einbindung beschließt.", "Mit Tschannett steht seit Februar ein Meteorologe und anerkannter Klima-Wissenschafter an der Spitze dieses Beirats. Mit seinem Unternehmen Weatherpark hat er zuletzt die Stadtklimaanalyse durchgeführt, er ist Vorstandsmitglied des Climate Change Centre Austria."], "Linz: Stadt lässt eigenes Erbe schleifen": ["Und Tschannett nimmt sich als Kommentator aktueller Entwicklungen kein Blatt vor den Mund. Zuletzt wurde er auf Twitter wegen einer Diskussion bei Anne Will im deutschen Fernsehen sehr deutlich, bei der es auch um eine „Verkehrswende“ ging, die einen Teil zur Bekämpfung des Klimawandels darstellt.", "In Diskussionen werde gesagt, man sei nicht gegen das Auto. Dazu stellt Tschannett klar. „Ich schon. Und zwar dann, wenn es im Weg steht. Wenn es nötige Anpassung an den Klimawandel verhindert.", "Wenn es nicht zu einer inklusiven, gerechten Mobilität beiträgt. Wenn ich um mein Kind Angst haben muss, nur weil es vor die Türe rausgeht oder Rad fährt.“"], "Klimaschutzgesetz nötig": ["Tschannett ist Realist, der Dinge beim Namen nennt. In Bezug auf die Stahlproduktion in Linz sagt er: „Österreich stehen noch 280 Millionen Tonnen CO2 zu. Wenn wir so weitermachen, wie bisher, haben wir zweieinhalb Jahre und müssen dann radikal auf null.“", "Deshalb plädiert er dafür, CO2 radikal dort zu reduzieren, wo es geht – etwa beim Tempolimit – um dort, wo es schwerer geht, mehr Zeit zu gewinnen: „Dazu bräuchte es aber das Klimaschutzgesetz.“", "Grüner Wasserstoff ist in diesem Zusammenhang wichtig für Tschannett, aber auch für Stadtklimakoordinator Oliver Schrot: „Die nötige Menge kann in Linz nicht produziert werden.“", "Das werde man mit Import aus neuen Herkunftsländern lösen müssen – Schrot denkt dabei an Malaysien, Chile oder afrikanische Länder. Wichtig sei, „was geht lokal produzieren und keine Abhängigkeiten erzeugen“, wie das beim Gas passiert sei."], "Kein Gas aus Molln": ["Apropos Gas: Zur Debatte um Molln – der kleine Ort im Nationalpark Kalkalpen, wo Gasvorhaben vermutet werden – wird Tschannett auch deutlich: „Wenn ich alle Kosten sehe, auch jene, die indirekt durch Schäden an der Natur, also am Allgemeingut verursacht werden, weil sich auch das Klima dadurch zum Schlechteren verändert, dann finde ich, dass es keine Berechtigung hat, dieses Gas zu nutzen.“"], "Der Protest gegen die Gasbohrung entstand am Wirtshaustisch": ["Dem pflichtet Schrot bei, der auf eine aktuelle Studie verweist, die die „Ausbeutung der natürlichen Ressourcen“ als einen der größten Verursacher der Klimakrise ausgemacht hat.", "Einer der zentralen Punkte für Tschannett ist die Frage, ob die Dimension des Klimawandels schon angekommen ist. Er fürchtet: Nein. „Es braucht ein gemeinsames Verständnis der Fakten und der Realitäten. Wer sagt, er habe verstanden, worum es in der Klimakrise geht, aber zu wenig, zu spät oder zu schwach handelt, hat es nicht verstanden.“", "Deshalb könne er Protestformen, wie jene der Letzten Generation auch verstehen: „Sie wollen darauf aufmerksam machen, dass wir jetzt eine wirklich sehr drastische und sehr schnelle Transformation brauchen. Und bei vielen ist noch nicht angekommen, dass das wirklich schnell gehen muss.“"], "Schnelle Schritte nötig": ["Die Anliegen der Letzten Generation unterstütze er, wie viele andere Wissenschafter auch. Dass die Proteste dem Anliegen schaden, glaubt er nicht: „Es ist wissenschaftlich erwiesen, dass ziviler Ungehorsam Gesellschaften verändert.“", "Das sei auch bei der Rassentrennung in den USA so gewesen. Tschannett ist viel mehr davon überzeugt, dass nur jene Personen behaupten, dieser Protest schade der Bewegung, denen selbst eine große Veränderung ins Haus stehe.", "Eines sagt Tschannett laufend: Es muss schnell gehen. Tempolimits zum Beispiel, wären eine einfache, aber wirksame Maßnahme, weiß der Wissenschafter: „Schade, dass das politisch so gegeneinander ausgespielt wird.“ Das zeige nur, und auch das sagt Tschannett oft, dass noch nicht richtig verstanden worden sei, worum es wirklich gehe.“", "Unverstanden sei auch, dass die Klimakrise die viel größere Krise sei als die Pandemie – aber da habe man zumindest gesehen, dass sich Rahmenbedingungen rasch ändern lassen würden: Wichtig sei, zu verstehen, dass diese Systemänderungen gute andere Möglichkeiten biete."], "Studie: Mehr Schatten kann Hitzetote auch in Linz verhindern": ["Sein Ausblick klingt heiß. Sehr heiß. „Es gibt Hinweise, dass es ganze Sommer lang über 30 Grad haben wird“, sagt Tschannett. Das würde schnell kulturelle Veränderungen brauchen: „Wann arbeiten wir? Da müssen Logistik und Lieferketten geändert werden. Aber nicht in zehn Jahren, sondern jetzt. Es kann schon heuer sein, dass wir mehrere Wochen Hitzewellen haben.“", "Für ihn sei es eine Ehre, im Klimabeirat von Linz dabei zu sein, aber auch eine große Verantwortung: „Kann ich genug anschieben und mithelfen, dass sich schnell etwas tut? Uns läuft die Zeit davon, es geht alles viel zu langsam.“"], "Jetzt weiterlesen": [], "Kommentare": []}}}