{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/in-der-spoe-brodelt-es-kandidatensuche-fuer-noe-wahl-hinterlaesst-narben/402261651", "query_keywords": ["ns", "övp", "us", "usa", "neos", "ss", "schi", "regierung", "grenzen", "sp", "fpö", "herbert kickl"], "creation_date": "16.12.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.12.22, 12:40"], "news_keywords": [], "content": {"title": "In der SPÖ brodelt es: Kandidatensuche für NÖ-Wahl hinterlässt Narben", "description": "St. Pöltens Bürgermeister Matthias Stadler soll verstimmt sein, auch AK-Präsident Markus Wieser verließ wichtige Sitzung vorzeitig.", "body": {"": ["Wenn es um die Kandidatenlisten für die Landtagswahl am 29. Jänner geht, dann können sich Helga Krismer von den Grünen und Indra Collini von den Neos entspannt zurücklehnen. In diesen beiden Oppositionsparteien gab es praktisch keine Differenzen, als die Reihung der Kandidatinnen und Kandidaten festgelegt worden ist.", "Die drei Regierungsparteien hatten es da schon schwieriger. Und sie werden bis zum Intensivwahlkampf im Jänner wohl noch einige Wunden versorgen müssen.", "Besonderen Gesprächsbedarf hat ganz sicherlich Landesparteichef Franz Schnabl (SPÖ). Er hat zu Beginn dieser Woche die Landesliste für die Wahl absegnen lassen. Hinter ihm finden sich noch Landesrätin Ulrike Königsberger-Ludwig und Landesgeschäftsführer Wolfgang Kocevar auf den vorderen Plätzen. Womit auch klar ist, dass Kocevar Reinhard Hundsmüller als Klubobmann nachfolgen wird.", "Die Plätze dahinter sorgten dann nicht bei allen für Applaus. St. Pöltens Bürgermeister Matthias Stadler soll die Sitzung etwas früh ohne viele Worte verlassen haben. Der Grund: Mit der Landespartei sei vereinbart gewesen, dass Eva Prischl weiter vorne platziert wird, dafür die aktuelle Landtagsabgeordnete Kathrin Schindele auf einen der hinteren Plätze.", "Am 29. Jänner wird ein neue Landtag gewählt", "Die Überlegung: Kathrin Schindele erhält ohnehin über den Wahlkreis St. Pölten ein Grundmandat. Eva Prischl könnte somit zusätzlich für die Region einziehen.", "Dass in diesem Zusammenhang angedeutet wurde, dass ja auch Franz Schnabl und Rene Pfister wegen ihres Wohnsitzes in der Stadt und im Bezirk St. Pölten als Kandidaten der Region gerechnet werden können, trug wenig zur Beruhigung bei.", "Schlimmer hat es ohnehin das Waldviertel getroffen. Amelie Muthsam aus Krems ist erst auf dem Platz 14 zu finden. Angesichts einiger Grundmandate in den Wahlkreisen wird es deshalb für sie sehr schwer, für das Waldviertel in den Landtag in St. Pölten einzuziehen."], "Werbematerial": ["Verärgerung gibt es auch bei der Gewerkschaft. Landesobmann und Präsident der Arbeiterkammer Markus Wieser hat eine junge Kandidatin aus dem ÖGB ins Rennen geschickt. Für sie soll bereits Werbematerial für den Wahlkampf produziert worden sein. Am Ende gab es für die junge Frau gar keinen Platz auf der Landesliste. Markus Wieser soll ebenfalls die montägige Sitzung vorzeitig verlassen haben.", "Überraschend ist auch, dass der Traiskirchner Bürgermeister Andreas Babler  nur auf dem 35. und damit letzten Platz der Landesliste zu finden ist. Er selbst erklärte gegenüber dem KURIER, dass das so in Ordnung sei. SPÖ-Mitstreiter von ihm hätten aber erwartet, dass der über die Grenzen von Niederösterreich hinaus bekannte SPÖ-Funktionär eine entscheidendere Rolle spielen wird."], "Bäuerin gegen Stadtchef: Rennen um Landtagssitz in NÖ als \"Landkrimi\"": ["Bei der FPÖ sind die beiden Spitzenplätze auf der Landesliste wie erwartet vergeben worden. Spitzenkandidat ist Klubobmann Udo Landbauer, an zweiter Stelle ist Landesrat Gottfried Waldhäusl. Auffällig ist, dass mit Edith Mühlberghuber nur eine Frau auf den wählbaren Plätzen zu finden ist.", "Die FPÖ kämpft seit der Listenerstellung aber mit dem hartnäckigen Gerücht, dass das Team rund um Udo Landbauer bei der Erstellung der Listen auf Wahlkreis- und Landesebene darauf geschaut hat, dass Funktionäre mit einer Nähe zu Gottfried Waldhäusl keine besonderen Plätze erhalten.", "In der FPÖ-Zentrale in St. Pölten kommentiert man das mit einem Lächeln. Dass Waldhäusl den 2. Platz belege, sei Zeichen genug, dass diese Gerüchte nicht stimmen. Konkreter ist da schon die Vermutung, dass Reinhard Teufel – Direktor im Parlamentsklub von Bundesparteiobmann Herbert Kickl – der künftige Klubobmann sein wird. Falls die FPÖ nach der Wahl zwei Landesräte stellt und Udo Landbauer in die Landesregierung wechselt."], "Diskussionen auch in der Volkspartei": ["Als einzige Partei hat die ÖVP ihre Landesliste noch nicht erstellt. Das soll nach Weihnachten und vor dem Jahreswechsel erfolgen. Überraschungen wird es wohl keine geben. Hinter Landeshauptfrau Johanna Mikl-Leitner werden die Regierungsmitglieder, der Landtagspräsident und die Obleute der Bünde zu finden sein. Und wahrscheinlich der kommende Klubobmann.", "Für Diskussionen sorgten allerdings die Wahlkreislisten. In manchen Bezirken wurden die Bezirksparteiobleute an der Spitze der Liste platziert, in anderen mussten sie sich mit einer alphabetischen Reihung abfinden."], "Fairnesspakt in NÖ zerbröselt: \"Es droht ein schmutziger Wahlkampf\"": [], "Polizeieinsatz in NÖ: Klima-Aktivisten beschmierten Regierungssitz": [], "Versorgungslücken am Land: Vertretungsärzte springen in NÖ ein": [], "Kommentare": []}}}