{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/hundehalterverband-will-regeln-fuer-listenhunde-zu-fall-bringen/400681241", "query_keywords": ["volksabstimmung", "ns", "us", "ss", "sp"], "creation_date": "20.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.11.19, 19:32"], "news_keywords": [], "content": {"title": "Hundehalterverband will Regeln für Listenhunde zu Fall bringen", "description": "Die seit Mitte Februar in Wien geltende Regelverschärfung für Listenhunde ist dem Hundehalterverband (ÖHV) ein Dorn im Auge.", "body": {"": ["Der Österreichische Hundehalterverband wird wegen der seit Mitte Februar in Wien geltenden schärferen Bestimmungen für sogenannte Listenhunde vor den Verfassungsgerichtshof gehen. Das gab ÖHV-Präsident Hans Mosser am Mittwochnachmittag bekannt. Anlass für das neue Wiener Tierhaltegesetz war die Attacke eines Rottweilers auf ein Kleinkind im Herbst 2018."], "Rottweiler biss Baby: Einjähriger schwebt in Lebensgefahr": ["Im Zuge dessen wurde für Besitzer von sogenannten Listenhunden eine Alkoholgrenhze von 0,5 Promille eingeführt, wenn sie mit ihrem Tier unterwegs sind. Für die Hunde selbst gilt - mit wenigen Ausnahmen - eine Maulkorb- und Leinenpflicht im öffentlichen Raum."], "Maulkorb- und Leinenzwang ist \"unsachlich\"": ["Genau diese Auflage ist für Anwalt Josef Phillip Bischof \"gleichheitswidrig, weil alle nicht gelisteten Hunde davon ausgenommen sind, unabhängig von ihrem Verhalten oder individuellen Gefährlichkeit“. Außerdem sei der kombinierte Maulkorb‐ und Leinenzwang „unsachlich“, meinte Mosser."], "Hundehaltung: Was sind die gesetzlichen Vorgaben?": ["Studien würden belegen, dass die Rasse des Hundes „kein Ursachenfaktor für Beißunfälle“ sei. Die Mehrzahl von Hundebissen gehe auf das Konto von nicht gelisteten Hunde, machten diese doch 94 Prozent aller in der Bundeshauptstadt gemeldeten Tiere aus. Das Wiener Gesetz sei also nicht mehr als eine „populistisch vermittelte Scheinsicherheit“."], "\"Zeit, diese Diskriminierung zu beenden\"": ["Außerdem stehe die Maulkorb‐ und Leinenpflicht in Konflikt mit dem im Verfassungsrang stehenden Tierschutzgedanken. Mosser sprach darüber hinaus\nvon einer „Unverhältnismäßigkeit“.", "Denn Halter von Listenhunden seien sowieso verpflichtet, einen Hundeführschein mit umfangreichen theoretischen und praktischen Aufgabenstellungen zu absolvieren. „Es ist höchste Zeit, diese Diskriminierung zu beenden“, resümierte Anwalt Bischof."], "Diskussionen auch in Niederösterreich": ["Ähnlich Diskussionen gibt es auch in Niederösterreich, wo ebenfalls Vereine das Hundehaltegesetz Sturm laufen und sogar eine Volksabstimmung erreichen wollen."], "Vereine wollen neues NÖ-Hundehaltegesetz kippen": [], "Ärger über neue Regelungen: Feintuning im Hundehalte-Gesetz": [], "Kommentare": []}}}