{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/toedliche-hundebisse-in-kaserne-brisantes-protokoll-aufgetaucht/400701054", "query_keywords": ["ns", "us", "rna", "ss", "familie", "sp", "bundesheer"], "creation_date": "11.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.12.19, 17:30"], "news_keywords": [], "content": {"title": "Tödliche Hundebisse in Kaserne: Brisantes Protokoll aufgetaucht", "description": "Kollege des getöteten Soldaten berichtet von Attacke. Staatsanwaltschaft prüft auch mögliche Fahrlässigkeiten des Heeres.", "body": {"": ["Neue Ermittlungserkenntnisse gibt es im Fall des von Militärdiensthunden zu Tode gebissenen Jagdkommando-Soldaten in der Wiener Neustädter Flugfeld-Kaserne. Die Staatsanwaltschaft ermittelt nicht nur gegen den für die beiden Malinois-Diensthunde verantwortlichen Hundeführer, sondern prüft auch mögliche Fahrlässigkeiten des Bundesheers.", "Wie Erich Habitzl, Sprecher der Staatsanwaltschaft Wiener Neustadt gegenüber dem KURIER bestätigt, wird auch wegen des Verdachts der grob fahrlässigen Tötung sowie Gefährdung der körperlichen Sicherheit gegen das Militär ermittelt. Dabei geht es insbesondere um Sicherungsmaßnahmen rund um die provisorische Zwingeranlage, die wegen der desaströsen finanziellen Lage des Heeres behelfsmäßig von Pionieren gebaut und nur mit Baustellengittern umzäunt war. Ausständig ist laut Habitzl auch noch das DNA-Gutachten, welcher der Hunde dem 31-jährigen Dominik R. die tödlichen Verletzungen zugefügt hat, oder ob es beide waren.", "Für den 31-jährigen Elitesoldaten Dominik R. kam jede Hilfe zu spät.", "Was besonders bei Erich Gemeiner, Anwalt der Familie des Getöteten, für Bestürzung sorgt, ist ein weiterer bisher unbekannter Zwischenfall mit dem scharf abgerichteten Diensthund „Hati“. Ein Kollege des zu Tode gebissenen Soldaten hat am 3. Dezember bei der Polizei eine brisante Aussage gemacht."], "WhatsApp-Nachricht": ["Als er im August für die Betreuung der Hunde eingeteilt war, habe ihn das Tier attackiert. „....der Auslauf mit Hati war heute sehr kurz, weil er wieder Tendenzen gehabt hat, mich zu beißen. Ich wollte es nicht herausfordern, weil ich weit und breit alleine war und ihn erschlagen müsste, wenn es ernst wird oder ich bin verletzt...“, steht in einer WhatsApp an den getöteten Dominik R.", "Anwalt Erich Gemeiner: „Es hat offensichtlich in der Vergangenheit mehrfach Probleme mit diesem Diensthund gegeben.“", "Der Hundeführer von Hati gab an, selbst nichts von dem Zwischenfall gewusst zu haben und erst im Nachhinein informiert worden zu sein. „Es stellt sich immer mehr heraus, dass es in der Vergangenheit offensichtlich bereits mehrfach Probleme mit dem Diensthund Hati gegeben hat, wenn dieser von einem anderen Hundeführer betreut wurde. Wäre dieser Vorfall entsprechend gemeldet worden, dann hätte man unweigerlich zumindest zu dem Ergebnis gelangen müssen, dass das Tier nur von zwei Hundeführern gemeinsam betreut werden darf“, so Gemeiner."], "Tödliche Bisse: Hund fiel auch andere Soldaten an": ["Beim Lokalaugenschein in der Kaserne vor zwei Wochen vor Journalisten wurde auch diese Doppelbetreuung angesprochen, aus Kosten- und Personalgründen laut dem Kasernenkommandanten aber als „völlig unmöglich“ erachtet.", "Die Zwingeranlage der Militärhunde in Wiener Neustadt.", "Dominik R. hatte gegen den scharf abgerichteten Hund keinerlei Überlebenschance. Die Kampfspuren zogen sich über mehr als zehn Meter. Für Gemeiner besteht angesichts der aktuellen Aktenlage der dringende Verdacht, dass das Bundesheer und dessen Angehörige die fahrlässige Tötung des Elitesoldaten zu verantworten haben."], "Mutmaßungen über Militärhund \"Hati\": Amerikanischer Experte soll Klarheit bringen": ["Heeressprecher Michael Bauer betont, dass man „zu 100 Prozent“ mit der Staatsanwaltschaft kooperiere. „Ich finde es aber befremdlich, dass immer wieder Auszüge aus den Untersuchungen an die Öffentlichkeit gelangen. Es handelt sich schließlich um ein laufendes Verfahren, das weder seitens des Bundesheeres noch der zuständigen Behörde abgeschlossen ist.“ Geprüft werde unter anderem, ob gegen Heeresvorschriften verstoßen wurde."], "Kommentare": []}}}