{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/nasa-artemis-mondmission-macht-mehr-probleme-als-gedacht/402148521", "query_keywords": ["ns", "nazi", "us", "rna", "usa", "ss", "sp", "leiche"], "creation_date": "20.09.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.09.22, 18:05"], "news_keywords": [], "content": {"title": "Artemis - Mondmission macht mehr Probleme als gedacht ", "description": "China holt auf, gleichzeitig verschiebt die NASA mehrere Tests und Starts ihrer Mondrakete. Was läuft da schief? ", "body": {"": ["Das NASA-Mondlandeprojekt stockt. Alle paar Tage wird der Termin für Tests und den Jungfernflug der SLS-Rakete momentan verschoben. Die Kritik an dem 93 Milliarden Euro teuren Artemis-Projekt wird lauter und gleichzeitig verliert die NASA die Kontrolle über eine für die Mondlandung wichtige Sonde. Zu allem Überfluss meldet China, dass ihr Programm für die 2030 geplante Mondlandung schneller vorankommt als erwartet. Die Hiobsbotschaften nehmen derzeit kein Ende.", "Aktuell möchte die NASA frühestens am Mittwoch einen neuerlichen Test der Treibstoff-Tanks durchführen, ein Leck in diesen hat bekanntlich zum zweiten Startabbruch geführt. Der 27. September und der 2. Oktober bieten neue Startmöglichkeiten für die fünfwöchige Reise zum Mond.", "Doch da tauchen schon die nächsten Probleme auf, denn wichtige Bauteile wie etwa das Flugabbruchsystem sind dann nicht mehr zertifiziert - was wiederum die Chancen für einen Misserfolg erhöht. Da bei Artemis II bereits Menschen an Bord sind, die den Mond umrunden sollen, handelt es sich bei Artemis I um den einzigen unbemannten Test -  was den Druck auf die Beteiligten weiter erhöht."], "Planetenforscherin erklärt: So schmeckt das Wasser vom Mond": ["Vergangene Woche stürzte nicht nur eine private US-Rakete ab, die Astronauten zur internationalen Weltraumstation ISS bringen soll, die NASA verlor auch den Kontakt zur Mondsonde Capstone. Diese ist sozusagen der Test für jene Sonde, die für die Kontrolle der Mondlandung mit Artemis III zuständig sein wird. Momentan wird versucht, die taumelnde Capstone wieder einzufangen. Noch ist unklar, ob es ein Totalausfall wird.", "Außerdem kam kürzlich ein Buch der ehemaligen NASA-Vizedirektorin Lori Garver auf den Markt, das Steuergeldverschwendung beim Artemis-Programm anprangert. Zwar werde viel Geld in das Projekt investiert, aber niemanden interessiere es, ob es Fortschritte gibt. Einigen Senatoren ginge es nur um die Selbstdarstellung."], "Mission Artemis: Startschuss für das neue Wettrennen zum Mond": ["Alles entwickelt sich langsam zu einer Blaupause der ersten Mondlandung 1969. Zunächst ein laut ankündigender Präsident (John F. Kennedy beziehungsweise Donald Trump), dann viele Probleme (bei Apollo I starben drei Astronauten) und schließlich geraten die USA ins Hintertreffen (einst gegen die Sowjetunion, nun China). Vielleicht fehlt den USA aber einfach noch der Wunderwuzzi, der alle Probleme löst. In der UdSSR war dies Sergei Pawlowitsch Koroljow, nach dessen Tod 1966 nicht mehr viel weiterging bezüglich Mondlandung. Für die USA sorgte der wegen seiner Nazi-Vergangenheit umstrittene Wernher von Braun für den endgültigen Durchbruch."], "Mondlandung frühestens 2025": ["Die neuerliche US-Mondlandung soll nach aktuellem Stand im Jahr 2025 stattfinden, von 2024 ist bereits keine Rede mehr. Immerhin drei Startmöglichkeiten für den Testflug Artemis I blieben im September ungenützt. Klappt es nicht mit der Neuzertifizierung des Artemis-Startabbruch-Systems könnten noch Monate vergehen, bis die neu konstruierte Rakete abhebt. Die geplanten Starttermine von China und den USA nähern sich immer mehr an, wobei beide auch noch die gleichen Landeplätze am Südpol anvisieren.", "Der Generaldirektor der ESA, Josef Aschbacher, sieht den Mond jedenfalls als den nächsten Wirtschaftsraum. Er hofft auch, dass bei Artemis ein Europäer mitfliegen und erstmals den Mond betreten kann.", "Doch inzwischen bahnt sich bereits das nächste Rennen im Weltall an. Es geht darum, wer als erstes Gesteinsproben vom Mars holt. China möchte 2028 starten, die NASA gemeinsam mit der europäischen ESA 2030.", "Livestream vom Test des Tanks"], "Neue Bilder vom James Webb Teleskop: So schön ist unser Universum": [], "Revolvertechnik aus Österreich für Suche nach Außerirdischen": [], "Kommentare": []}}}