{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/skandal-um-beatmungsgeraete-von-philips-124-todesfaelle-gemeldet/402066700", "query_keywords": ["europa", "ns", "us", "usa", "ss", "schi", "corona", "sp"], "creation_date": "07.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.07.22, 19:00"], "news_keywords": [], "content": {"title": "Skandal um Beatmungsgeräte von Philips: 124 Todesfälle gemeldet", "description": "Der Konzern verkaufte Beatmungsgeräte, die Krebs und andere Krankheiten auslösen sollen. Nun gibt es auch die erste Anzeige eines Wieners bei der WKStA.", "body": {"": ["Die Opfer sind Patienten, die es ohnehin schon massiv erwischt hat. Wegen schweren Coronaverläufen, tödlichen Muskelerkrankungen oder anderen schweren Leiden müssen sie künstlich beatmet werden. Angewiesen sind sie dann auf Heimbeatmungsgeräte. Mit diesen können sie das Spital verlassen und zu Hause versorgt werden.", "Doch ausgerechnet diese Geräte könnten tödlich gewesen sein. Die US-Behörde FDA ermittelt deshalb gegen Philips beziehungsweise deren Tochter Respironics. Und bald könnte auch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) in Wien ermitteln. Ein Wiener soll schwere Lungenschäden erlitten haben und brachte mithilfe des Vereins zum Schutze von Verbraucherinteressen (VSV) eine Sachverhaltsdarstellung ein, in der besondere Ermittlungsmaßnahmen gegen Philips Österreich (mit Sitz in Wien-Meidling) gefordert werden."], "Das steht in der Anzeige": ["Die Anzeige liegt dem KURIER vor: Darin werden auf Basis von FDA-Dokumenten heftige Vorwürfe erhoben. Bereits 2008 habe es tausende Beschwerden von Kunden gegeben. Dennoch wurden die Geräte noch über ein Jahrzehnt weiterverkauft. Das soll laut den Dokumenten bereits Meldungen über 124 daraus resultierenden Todesfälle zur Folge gehabt haben. Vereinssprecher Peter Kolba ortet ein Kontrollversagen wie beim Auto-Abgasskandal. In den Beatmungsgeräten sind kleine Ventilatoren eingebaut, die Luft Richtung Lunge blasen. Bei vier Prozent der Apparate soll sich laut Angaben von Philips die Schaumstoff-Isolation auflösen. Diese Mikroteile dürften schwere Lungenschäden verursachen. Auch toxische Reaktionen sollen ausgelöst werden."], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": ["Der betroffene Wiener hat das Gerät über Jahre benutzt und laut Attesten, etwa aus dem AKH, schwerste Lungenschäden erlitten. Das Gerät war seit 2012 im Einsatz und wurde mittlerweile geöffnet. Fotos zeigen dabei bis zu ein Zentimeter große Schaumstoff-Teile. Erschwerend kommt für den Wiener hinzu, dass Philips 2021 5,5 Millionen Geräte auf dem US-Markt zurückgerufen, in Europa aber nur eine Sicherheitswarnung ausgegeben hat."], "Philips schuldlos?": ["Erst vergangene Woche gab Philips bekannt, dass man unsachgemäße Reinigung als Ursache herausgefunden habe und es keinen Zusammenhang mit Erkrankungen gebe. Dennoch hat der Konzern Rücklagen in Höhe von einer halben Milliarde Euro gebildet, um womöglich Schadensersatz leisten zu können. Die Causa hat jedenfalls bereits heftige Auswirkungen auf das niederländische Unternehmen.", "Seit Jahresbeginn ist der Wert des Aktienkurses um beinahe die Hälfte eingebrochen. Auch die Meldung des Konzerns, man sei nicht schuld, hat an dem Abwärtstrend bisher nichts geändert. Philips wollte eigentlich stärker in den Markt mit Medizinprodukten einsteigen, hat aber nun mit schweren Imageproblemen zu kämpfen.", "Philips Österreich wollte zu dem konkreten Fall offenbar nichts sagen, schickte am frühen Abend dazu aber eine Stellungnahme:", "\"Mehr als 1.000 Kolleg*innen arbeiten  mit Hochdruck daran, die betroffenen Geräte so schnell wie möglich zu reparieren oder zu ersetzen. Die bisherigen Testergebnisse für die DreamStation-Geräte der ersten Generation (die die Mehrheit der registrierten betroffenen Geräte darstellen) sind vielversprechend: Keines der untersuchten zurückgesandten Geräte aus Europa wies sichtbare Schaumstoffdegradation auf, was darauf hindeutet, dass die Prävalenz sichtbarer Schaumstoffdegradation sehr gering ist. Außerdem haben neue und gebrauchte DreamStation-Geräte der ersten Generation die Tests auf flüchtige organische\nVerbindungen und Feinstaubemissionen bestanden. Weitere Tests sind im Gange, undPhilips Respironics wird weiter regelmäßig über die Ergebnisse informieren. Unabhängig von Philips Respironics gibt es mehrere epidemiologische Studien, die beispielsweise CPAP-Geräte von Philips Respironics nicht mit einem erhöhten Krebsrisiko in Verbindung bringen.\""], "James Webb Teleskop: Was noch nie ein Mensch zuvor gesehen hat": [], "Höchstrichter beraten: Wird Cannabis bald legal?": [], "Gerüchte um Spritzen-Attacken bei Konzerten: Was steckt dahinter?": [], "James Webb Teleskop: \"Das wären starke Hinweise auf Lebensformen\"": [], "Kommentare": []}}}