{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/trenklers-tratsch-wie-das-volkstheater-versprechen-haelt/402313562", "query_keywords": ["spo", "ns", "övp", "us", "pandemie", "ss", "sp"], "creation_date": "01.02.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.02.23, 20:09"], "news_keywords": [], "content": {"title": "Trenklers Tratsch: Wie das Volkstheater Versprechen hält", "description": "Die Gesamtkosten der Sanierung betrugen 29,93 Millionen Euro. Das Volkstheater wollte 3,3 Millionen selbst aufbringen ...", "body": {"": ["Vor nun zwei Jahren wurde das Volkstheater wiedereröffnet. Es strahlt nicht nur weiß getüncht: Am Abend sind die Foyers und Gänge hell erleuchtet. Auch wenn, wie so oft, kein Spielbetrieb herrscht. Was die Lichtsteuerung angeht, dürfte es also Verbesserungspotenzial geben. Aber zumindest gab es gegenüber den Kostenschätzungen keine gravierenden Überschreitungen."], "Trenklers Tratsch: Wie man in Wien ein Projekt durchpeitscht": ["Das Gebäude hatte schon lange als Sanierungsfall gegolten. Bereits Michael Schottenberg, Direktor bis 2015, wies immer wieder auf die veraltete Haustechnik und das desolate Dach hin. Aber erst unter seiner Nachfolgerin Anna Badora erklärten sich die Stadt Wien und der Bund bereit, je zwölf Millionen Euro zu investieren.", "Die Gesamtkosten würden sich jedoch auf 27,5 Millionen belaufen. Im April 2016 gab der damalige Kulturstadtrat Andreas Mailath-Pokorny (SPÖ) bekannt, dass vom Volkstheater „Eigenleistungen, die durch Eigenmittel und Erlöse aus der Spendenkampagne finanziert werden“, erbracht würden. Und Cay Urbanek, der kaufmännische Direktor, bestätigte dies. Als leuchtendes Vorbild galt die Sanierung der 2013 wiedereröffneten Kunstkammer: Das Projekt von KHM-Chefin Sabine Haag kostete 18,56 Millionen Euro – und 3,5 Millionen wurden mit Spenden finanziert. Damals radelte halb Wien mit goldenen Kunstkammer-Helmen durch die Stadt.", "Auch das Volkstheater wollte zunächst 3,5 Millionen, etwas später zumindest 3,3 Millionen Euro selbst aufbringen (darunter 1,2 Millionen für die neue Tribüne). Im September 2018 verkündete Urbanek: „In einer ersten Spendenwelle wurden bereits 100.000 Euro eingenommen. Diese Sammelaktionen sollen fortgesetzt werden.“", "Zwei Jahre später sagte Kulturstadträtin Veronica Kaup-Hasler, dass man aufgrund der Verzögerungen in Zeiten der Pandemie um circa 1,7 Millionen Euro über dem Plan liege. Genaueres – wie etwa die Frage, wer die Mehrkosten übernimmt – könne man aber erst nach Ende der Bauarbeiten sagen. Urbanek ergänzte, dass die 3,3 Millionen an Eigenleistungen „voraussichtlich aus einem Kredit kommen“ würden, „den das Haus aufnehmen muss“.", "Denn nach wie vor hatte man bloß 100.000 Euro eingesammelt.", "Nun liegt die Endabrechnung vor. Laut Kulturamt hätten die Mehrkosten 2,25 Millionen Euro betragen, würden die Gesamtkosten inklusive der Tribüne bei 29,93 Millionen liegen. Die Stadt und der Bund machten daher zwei Millionen extra locker, zahlten also je 13 Millionen Euro, wiewohl der ehemalige ÖVP-Kulturminister Gernot Blümel angekündigt hatte, dass der Bund maximal 12 Millionen beisteuern werde.", "Bloß das Volkstheater hat seine Ziele nicht erreicht. Die Kulturstadträtin nimmt es gelassen: „Die Geschäftsführung hat immer darauf hingewiesen, dass die Aufnahme eines Kredits zur Abdeckung der Sanierungskosten eine Option ist.“", "Aber ist es tatsächlich eine Eigenleistung, einen Kredit aus dem laufenden Budget, also mit Subventionen, zu bedienen? Denn der Eigendeckungsgrad beträgt ja nur 3,4 Prozent – ein geradezu desaströser Wert. Antwort: „Viele Unternehmen wurden in den letzten Jahren durch die Hilfe des Bundes gestützt, weil Umsatzziele nicht erreicht wurden. Warum sollte das nicht auch bei Kulturbetrieben gemacht werden?“ Es wird also keine Konsequenzen geben. Ein Schlag ins Gesicht für alle, die sich redlich bemühen, ihre Versprechen zu halten."], "\"Öl\" im Volkstheater: Mit dem Holzhammer die Erde retten": [], "Kommentare": []}}}