{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oevp-karl-nehammer-bundeskanzler-nachzug-migration-kalifat-eu-spitzenkandidat-interview/402883844", "query_keywords": ["terror", "spo", "usa", "migrationspolitik", "sp", "rki", "hamas", "familie", "muslim", "fpö", "israel", "migration", "ns", "demo", "ss", "grenzen", "leiche", "politik", "övp", "christ", "us", "schi", "regierung", "sebastian kurz", "karl nehammer"], "creation_date": "04.05.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.05.24, 18:28"], "news_keywords": [], "content": {"title": "Nehammer: \"Es wird niemand gezwungen, nach Österreich zu gehen\"", "description": "Regierungs- und ÖVP-Chef will Kontrollen beim Familienzuzug verschärfen. Er spricht über Arbeit als Wert, warum die Kalifat-Diskussion bei uns eine andere wäre und sich der Ausgang der EU-Wahl nicht auf ihn auswirken wird. ", "body": {"": ["Der Kanzler und ÖVP-Chef erteilt im KURIER-Interview erneut der Erhöhung der Normalarbeitszeit eine Abfuhr und erklärt, warum er schärfere Kontrollen in der Migration will und worin die Unterschiede der türkisen und blauen Migrationspolitik liegen. Die Leitkultur-Debatte ist für ihn nicht beendet, sondern nur verunglückt. Was er in der Regierung noch erreichen will und warum er keine Namen für die EU-Kommissar-Kür nennt.", "KURIER: Was war Ihr erster Gedanke, als Sie hörten, die IV will eine 41-Stunden-Woche?", "Karl Nehammer: Vorweg: Klar ist, dass es mit mir keine Verlängerung der gesetzlichen Regelarbeitszeit geben wird! Ich verstehe, dass es der IV um die Wettbewerbsfähigkeit Österreichs geht. Wir haben in der ÖVP mit dem „Österreichplan“ aber andere Antworten gefunden, indem wir Anreize setzen, damit sich Leistung stärker lohnt. Wir sind für steuerfreie Überstunden. Menschen, die in der Pension arbeiten wollen, dürfen nicht durch hohen Abschläge bestraft werden. Zusätzlich müssen wir die Lohnnebenkosten senken. Entsprechende Modelle erarbeiten wir gerade.", "Es wird auch in Zukunft keine Erhöhung der Normalarbeitszeit geben müssen?", "Der gesetzliche Rahmen gibt bereits jetzt maximale Flexibilität. Die Kollektivvertragsabdeckung beträgt 98 Prozent. Das heißt: Welche Branche wie lange arbeitet, das machen sich Arbeitnehmer und Arbeitgeber aus, die Politik hat für den Rahmen zu sorgen. Und nochmals: Eine gesetzliche 41-Stunden-Woche kommt fix nicht!"], "Warum die ÖVP gegen die 41-Stunden-Woche ist": ["Eine 32-Stunden-Woche auch nicht?", "Nein, das schließt sich aus. Worum es mir in der ganzen Debatte geht: Wir müssen Arbeit wieder als Wert definieren. Wer arbeitet, der muss mehr haben als der, der nicht arbeitet. Leistung und Fleiß zu belohnen – das muss das Ziel der Debatte sein, denn unser solidarischer Wohlfahrtsstaat und die ökosoziale Marktwirtschaft funktionieren nur, wenn es ausreichend Menschen gibt, die bereit sind zu arbeiten.", "Vorarlbergs Landeshauptmann Markus Wallner schlägt eine 1.000 Euro Prämie für Vollzeitarbeiter vor. Funktioniert Arbeit nur mehr über Anreize?", "Der Vollzeitbonus ist ein Vorschlag aus meinem „Österreichplan“ und ist wichtig auch für jene, die von Teilzeit auf Vollzeit umsteigen wollen, wenn sie es können. Es ist grundsätzlich besser durch Anreize zu agieren als durch Gebote. Wir versuchen, ein neues Arbeitsumfeld zu schaffen und auch wieder über Werte zu diskutieren."], "Türkise Leitkultur: ÖVP plakatiert Maibäume und Trachten gegen \"Multikulti\"": ["Ist die Wertediskussion verbunden mit Ihrer Leitkultur-Debatte?", "Sie gehört dazu! Die Leitkultur-Debatte ist nur deshalb ins schiefe Licht geraten, weil drei Online-Sujets verunglückt waren. Diese sind zurückgenommen worden und Partei wie Agentur haben die Verantwortung dafür übernommen. Sie haben leider das genaue Gegenteil von dem bewirkt, was wir wollten, denn es geht darum, was dahintersteckt.", "Was steckt hinter der Debatte?", "Es geht darum, wofür Österreich steht. Österreich ist ein Binnenland. Das heißt, wir sind nicht das erste Land, wenn man die EU betritt, sondern muss sich bewusst entschließen, zu uns kommen zu wollen. Die Menschen kommen freiwillig zu uns und müssen wissen, worauf sie sich einlassen.", "Im Interview mit Johanna Hager und Martin Gebhart", "Worauf müssen sich Migranten einlassen?", "Wer in Österreich leben will, der muss zur Kenntnis nehmen, dass es hier eine Gesellschaft gibt, die über Jahrtausende gewachsen ist. Wir haben eine christlich-jüdisch geprägte Kultur und sind eine hochentwickelte Gesellschaft, die Grundrechte, Freiheit, Demokratie und Wertschätzung wie Respekt vor dem anderen hochhält. Wir müssen eine Diskussion darüber führen, warum es wertvoll ist, in Österreich zu leben.", "Was macht Österreich denn wertvoll?", "Die Vielfalt. Und ich komme nochmals zu den Sujets und warum sie verunglückt waren: Es geht mir nicht darum, dass ich irgendjemanden in die Tracht zwingen will. Ganz im Gegenteil. Aber jeder, der zu uns kommt, der muss anerkennen, dass Tracht zu uns gehört wie das Nitsch-Museum oder Austropop. Bevor die Zweite Republik gegründet wurde, sind unglaubliche Fehler passiert. Denken Sie an die Mitschuld Österreichs am Holocaust. Wir haben über Jahrzehnte versucht, ein Staats-Gemeinsames zu bauen. Und das gilt es zu respektieren von allen und besonders von jenen, die zu uns kommen. Nochmals: Es wird niemand gezwungen, nach Österreich zu gehen."], "Expertin warnt vor gefährlichem „Feuilleton-Antisemitismus“": ["Macht es Sie betroffen oder wütend, dass wir in Österreich fortlaufend über antisemitische Vorfälle reden müssen?", "Wir haben Jahrzehnte gebraucht, um zu erkennen, wie verfangen der Antisemitismus in unserer Geschichte ist. Antisemitismus von links oder von rechts führt immer zu totalitären Systemen und erstarkt er, muss man wachsam sein, denn dann beginnt sich eine vielfältige Gesellschaft zu zerstören. Wir sind eines der wenigen Länder weltweit, die deshalb eine Antisemitismus-Strategie etabliert haben. Wir sind starke Verbündete Israels in einer schwierigen Zeit. Wenn wir klar an der Seite Israels stehen, dann stehen wir auch ganz klar an der Seite der palästinensischen Bevölkerung, wenn es darum geht, humanitäres Leid zu lindern. Aber wir treten umso deutlicher gegen die Terrororganisation Hamas auf.", "In Hamburg forderten jüngst Muslime das Kalifat. Sorge, dass derartige Demos auch bei uns stattfinden werden?", "Die Kalifat-Diskussion würde sich in Österreich schon allein deshalb anders darstellen, weil wir eine andere Rechtslage haben. Wir haben nach dem Terroranschlag im November 2020 Gesetze verschärft und stärkere Möglichkeiten, gegen derartige Entwicklungen vorzugehen. Die Direktion für Staatsschutz und Nachrichtendienst, die ich als Innenminister aufgebaut habe, arbeitet in alle Richtungen: egal, ob diese Tendenzen von links, rechts oder radikalen Islamisten kommen.", "Stichwort Migration. Die Asylzahlen sind rückläufig, aber die Zahl derer, die durch Familiennachzug nach Österreich kommen, überfordert gegenwärtig die Bundeshauptstadt. Wiens Kindergärten und Schulen haben die Kapazitäten nicht. Wird das zum österreichweiten Problem?", "Natürlich sind wir der europäischen Menschenrechtskonvention verpflichtet, aber wir haben auch das Recht, genau zu überprüfen, wer zu uns kommt. Seitens des Bundes habe ich Außenminister und Innenminister damit beauftragt, dass der Familiennachzug beschränkt wird. Wir brauchen verschärfte Kontrollen, müssen wissen: Wer kommt zu uns? Sind die Dokumente korrekt? Müssen DNA-Tests angewandt werden? Wir wollen dadurch den Zuzug von Familienangehörigen reduzieren.", "Wird denn so viel Schindluder getrieben, was die Zusammenführung betrifft?", "Nein, wir wollen eine Überforderung verhindern, daher verschärfen wir die Kontrollen und schöpfen alle Möglichkeiten aus, die es gibt.", "Das Problem gibt es derzeit aber nur in Wien.", "Was die Länder betrifft, so gibt es Differenzen innerhalb des Sozialhilfesystems. Jene Bundesländer, die besonders hohe Sozialhilfen auszahlen, sind besonders von der Binnenmigration betroffen. Aus meiner Sicht ist es wichtig, dass das Sozialhilfesystem harmonisiert wird, damit es zu keinem Verzerrungseffekt kommt.", "Dass alle Bundesländer die Sozialhilfen erhöhen…", "…würde ich in Anbetracht der Budgets und wie diese belastet sind für ausgeschlossen halten. Es ist eher die Frage, wo zu viel bezahlt wird. Nochmals, um unseren Vorstoß zu konkretisieren: Priorität hatte der Schutz der Außengrenzen. Wir haben 60 Prozent weniger Aufgriffe an unseren Grenzen – das ist herausragende Leistung der Beamten. Jetzt geht es darum, die Belastung zu verringern. Geht es nach mir und meinem „Österreichplan“, dann sollen die Sozialleistungen beschränkt werden solange man nicht durchgängig 5 Jahre in Österreich gelebt hat."], "Asyl: Hohe Zahlen beim Familiennachzug": ["Die geringeren Sozialleistungen sollen für alle Nicht-Österreicher gelten?", "Es gibt sie schon für EU-Bürger in Österreich. Wir brauchen diese Regelung auch für Menschen, die über das Asylsystem zu uns kommen.", "Apropos EU: Sind Sie zufrieden mit dem Asyl- und Migrationspakt?", "Er geht in die richtige Richtung und es sind erste wichtige Schritte. Österreich hat einen entscheidenden Beitrag dazu geleistet. Innenminister Karner und ich mussten beim Schengen-Veto gegen Bulgarien und Rumänien viel Kritik einstecken, doch ich konnte mir selbst ein Bild davon machen, dass die Länder noch viel Unterstützung beim Außengrenzschutz brauchen. Durch uns wurde irreguläre Migration und, dass diese ein Problem von Binnenstaaten ist, wieder sichtbar auf der EU-Agenda. Es ist uns gelungen, dass es mehr Geld für den Außengrenzschutz gibt, schnellere Verfahren und mehr Abkommen mit Ländern wie mit Tunesien, Marokko oder jetzt auch dem Libanon. Ich werde nicht locker lassen – das Ziel muss sein, Asylverfahren schlussendlich in Drittstaaten vor Ort durchzuführen.", "Wodurch unterscheidet sich Ihre Migrationspolitik von jener der FPÖ – bis auf den Festungsbegriff?", "Sie unterscheidet sich massiv. Was ich wahrnehme von der Partei, von der Sie sprechen ist, dass sie nationalistisch orientiert ist. Nationalismus bringt uns aber überhaupt nicht weiter. In Wahrheit ist es ein ideologischer Wettstreit. Ich stehe für Patriotismus! Das ist die Liebe zur eigenen Bevölkerung – aber nicht verbunden mit dem Hass auf andere Menschen. Mit Hass gewinne ich nichts. Ich muss Übereinkünfte treffen mit Partnern in der Welt – so, wie wir das gerade tun. Wenn ich aber ausgrenze, mich über andere hinweghebe, dann mag das gut klingen, ist aber wirkungslos. Leere Versprechungen schaffen keine Lösungen und verhindern keinen einzigen irregulären Migranten.", "Bis zur Nationalratswahl sind es wenige Monate. Ist von der türkis-grünen Regierung noch etwas zu erwarten oder wird nur mehr abgearbeitet?", "Abgearbeitet? Das klingt so leicht dahingesagt. Wir müssen das, was wir angekündigt haben, auf den Boden bringen. Damit meine ich die Wohnbauoffensive und die Gebühren, die wir abgeschafft haben. Damit meine ich den Prozess, der zu mehr leistbarem Wohnraum in ganz Österreich führen wird. Und damit meine ich auch den Handwerkerbonus, der bis 2.000 Euro der Reparaturkosten ersetzen wird. Was wir jedenfalls noch vor uns haben, das ist die Entlastung mit dem letzten Drittel der Kalten Progression. Das ist der schleichende Lohnfraß, den wir abgeschafft haben. Die Verhandlungen laufen gerade."], "Nach internem ÖVP-Aufreger: Warum Edtstadler als türkise Kronprinzessin gilt": ["Wir meinten eher Beschuldigtenrechte, ORF-Gesetz, automatisches Pensionssplitting?", "Dass Frauen, die nicht erwerbstätig sind, einen Teil der Pension des Mannes zuerkannt bekommen, also das Pensionssplitting, verhandeln wird gerade mit den Grünen. Beim Thema Justiz haben wir durch den Kostenersatz bei Freisprüchen enorm viel weitergebracht. Bei den Beschuldigtenrechten und dem Zitierverbot ist der Koalitionspartner eher zögerlich. Ob die Projekte scheitern oder nicht, das kann ich nicht sagen. Wir verhandeln.", "Wird der Ausgang der EU-Wahl Auswirkungen auf Sie als ÖVP-Chef und Kanzler haben?", "Egal, wie immer das Ergebnis ausgehen wird: Es wird immer mediale Diskussionen geben. So, wie wir es die letzten Jahre erlebt haben – von Spekulationen über Neuwahl-Termine bishin zu mir als Bundesparteiobmann, nachdem ich mit 100 Prozent gewählt wurde. Ich bin da gelassen. Ich gehe davon aus, dass diese Tradition in den Medien weitergepflegt werden wird, aber Auswirkungen auf mich hat die EU-Wahl keine."], "EU-Kommissar Hahn: \"Die Parole 'Österreich zuerst' ist letztendlich ein Sicherheitsrisiko\"": ["Schmerzt oder nervt es, dass immer wieder andere ÖVP-Politiker als Chefs oder Kanzlerkandidaten gehandelt werden?", "Ich gebe es dorthin, wo es hingehört: Es ist eine mediale Diskussion und keine parteiinterne. Es ist außergewöhnlich, dass innerhalb der ÖVP in so heftigen Zeiten eine derartige Geschlossenheit gelebt wird. Wenn Sie die Geschichte der Volkspartei kennen, dann ist das jetzt die Ausnahme, nicht die Regel.", "Warum legt sich die Regierung nicht auf einen EU-Kommissar-Kandidaten fest?", "Weil es sich um einen Stufenprozess handelt. Wenn man sich jetzt schon auf Personen festlegt, dann beschränkt man sich bei den infrage kommenden Ressorts. Ich halte es für redlich erstmal die Wahl abzuwarten, dann die Kräfteverhältnisse abzuwägen und dann die Übereinkunft mit dem Koalitionspartner zu finden."], "Zur Person & Zur Partei": ["Karl Nehammer: Der 51-Jährige ist seit Dezember 2021 Kanzler der türkis-grünen Regierung und ÖVP-Chef. Zuvor bekleidet er unter seinem Vorgänger  Sebastian Kurz das Amt des Innenministers, zuvor das des ÖVP-Generalsekretärs. Nehammer ist verheiratet und Vater von zwei Kindern.", "ÖVP: Bei der NR-Wahl  2019 erreicht die ÖVP 37,5 Prozent der Stimmen, bei der EU-Wahl 34,55 %. Derzeit liegt die ÖVP in Umfragen gleich auf mit der SPÖ hinter der FPÖ."], "Kommentare": []}}}