{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/protestmarsch-in-linz-strom-gas-preise-runter/402288200", "query_keywords": ["politik", "ns", "demo", "us", "rna", "ss", "sp"], "creation_date": "11.01.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.01.23, 19:08"], "news_keywords": [], "content": {"title": "Protestmarsch in Linz: Strom – Gas Preise runter", "description": "Am Mittwoch fanden Demonstrationen gegen die Teuerung in Linz und Wien statt - Initiatoren waren Covid-Kritiker.", "body": {"": ["Angemeldet wurde die Linzer Kundgebung von Michael Prinz, der auch für die zahlreichen Covid-Spaziergänge verantwortlich war. Die Demonstration soll in Zukunft jeden ersten Mittwoch im Monat stattfinden.", "Die Polizei befürchtete im Vorfeld, dass mehr Teilnehmer als die angemeldeten 30 Personen zur Demonstration erscheinen. Dementsprechend vorbereitet war die Exekutive.", "Aber dennoch erwartete die Polizei „eine Kundgebung ohne Zwischenfälle“, bestätigte ein Beamter vor Ort. Die angemeldete Teilnehmeranzahl wurde nicht überschritten."], "Merit-Order": ["Prinz, der sich selbst „Der Prinz von Linz“ nennt, wolle mit der Demonstration Politiker und Vorstandsmitglieder auf die Notlage der Bürgerinnen und Bürger aufmerksam machen. „Die Merit-Order muss abgeschafft werden.“", "Die Merit-Order regelt den Strompreis. Dabei werden Kraftwerke, die günstigeren Strom produzieren, wie zum Beispiel Wind- oder Wasserkraftwerke, zur Bedarfsabdeckung zuerst herangezogen.", "Danach werden teurere Kraftwerke, wie Öl- und Gaskraftwerke, herangezogen, um den Bedarf zu decken. Der Strompreis richtet sich nach dem teuersten Kraftwerk. „Es ist ein logisches System, welches bis jetzt gut funktionierte. Ich will die Merit-Order nicht verteidigen, es gibt bis dato aber keine bessere Alternative“, sagt Johannes Reichl vom Energieinstitut der Johannes-Kepler-Universität Linz.", "Bernadette Lukschal von Die Souveräne Opposition forderte die Linz AG im Vorfeld zu einer Stellungnahme bei der Schlusskundgebung vor dem Linz AG Kundenservicecenter auf. Die Pressesprecherin veröffentlichte anlässlich der Demonstration eine Presseaussendung mit Details zu den Strom- und Gaspreisen und betonte, dass es zum Jahreswechsel keine Energietariferhöhungen gegeben hätte."], "Jetzt weiterlesen": [], "Kommentare": []}}}