{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/nach-unwetter-in-der-ostregion-welche-oeffis-ab-wann-wieder-fahren/402966796", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 11:35"], "news_keywords": [], "content": {"title": "Nach Unwetter in der Ostregion: Welche Öffis ab wann wieder fahren", "description": "Spätestens mit dem Fahrplanwechsel am 15. Dezember wird das vollständige Angebot wieder verfügbar sein. Vieles wird aber schon vorher wieder angeboten. Vierwöchige Sperre der Weststrecke Mitte 2025 geplant.", "body": {"": ["Das Hochwasser Mitte September hat auch die ÖBB hart getroffen. Neben der Weststrecke, die - wie der KUIRER bereits breichtete - erst Mitte Dezember wieder uneingeschränkt zur Verfügung stehen wird, war auch der Nahverkehr in der Ostregion betroffen."], "Ab heute geht wieder mehr auf der Westbahn – \"neue\" Strecke ab 15. Dezember": ["Nun gibt es aber gute Nachrichten: Der Nahverkehr normalisiert sich schrittweise wieder. Hier die Details:", "Seit gestern, 23. Oktober, gibt es einen Schienenersatzverkehr zwischen Hütteldorf und Tullnerfeld, der stündlich und teils auch halbstündlich verkehrt.", "Ab 4. November wird, wie angekündigt, die Linie CJX5 zwischen Wien Westbahnhof – Hütteldorf – Tullnerfeld wieder in Betrieb gehen. Für Pendlerinnen und Pendler wird es somit wieder eine Verbindung im 20-Minuten-Takt von Tullnerfeld nach Wien geben, berichten die ÖBB."], "Unwetter: Neuer Schienenersatzverkehr Tullnerfeld - Wien Hütteldorf": ["Der Bahnhof Tullnerfeld erwacht also langsam wieder zum Leben. Dank einer Ersatzstromversorgung konnte die Bahnhofstechnik wieder in Betrieb genommen werden, heißt es von den ÖBB. Beleuchtung, Monitore, Lautsprecher und Netzwerk werden erneuert und sind in wenigen Tagen wieder einsatzfähig. Für den geplanten Pendelverkehr nach Wien ab 4. November stehen die Bahnsteige wieder zur Verfügung, aufgrund der Schäden an den Liften ist der Zugang jedoch bis auf Weiteres nicht barrierefrei möglich.", "Linie S80, S50, S4 und S40", "Ab 9. November ist mit weiteren Verbesserungen zu rechnen: Die Linie S80 kehrt zwischen Wien Hütteldorf und Wien Hauptbahnhof zurück und die Linie S50 kann wieder auf dem Teilabschnitt zwischen Wien Westbahnhof und Unter Purkersdorf verkehren. Gerade hier kam es in den vergangenen Wochen beim Schienenersatzverkehr zu Engpässen, wie auch der KURIER berichtete."], "Schulweg-Chaos nach Hochwasser: Kinder auf stundenlangen Odysseen": ["Zusätzlich werden ab 9. November die Linie S4 zwischen Absdorf-Hippersdorf und Tullnerfeld wiederaufgenommen und die Linie S40 von Tulln bis nach Tullnerfeld verlängert.", "Linie R40", "Etwas später, ab 11. November, geht die R40 zwischen Wien Franz-Josefs-Bahnhof und St. Andrä-Wördern wieder in Betrieb.", "Tullnerfeld über Herzogenburg nach St. Pölten", "Die Nahverkehrsstrecke Tullnerfeld über Herzogenburg nach St. Pölten bleibt noch etwas länger, bis zum Fahrplanwechsel am 15. Dezember, dem Güterverkehr vorbehalten. Auf dieser Strecke bieten die ÖBB weiterhin einen Schienenersatzverkehr und einen Direktbus an."], "Ab dem Fahrplanwechsel": ["Mit Fahrplanwechsel am 15. Dezember wird das vollständige Angebot im Nah- und Fernverkehr wieder verfügbar sein. Vorbei ist das Thema Hochwasser damit aber noch nicht: \"Voraussichtlich Mitte 2025 wird es zu einer rund vierwöchigen Sperre der neuen Weststrecke zwischen Wien und St. Pölten kommen müssen. Hier werden abschließende Reparaturarbeiten durchgeführt\", berichten die ÖBB. Züge werden dann wieder über die „alte” Weststrecke umgeleitet."], "Kommentare": []}}}