{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/klimazone-theater-phoenix-linz-peter-androsch-natalie-pichler-klimawandel/402320891", "query_keywords": ["ns", "us", "ss", "schi", "klima", "klimawandel", "sp"], "creation_date": "08.02.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.02.23, 10:10"], "news_keywords": [], "content": {"title": "Linz: \"Klimazone\" als experimentelles Wetterschauspiel im Phönix", "description": "Kritik: Regen, Sturm, Hitze und Dürre - ein Theaterprojekt will den Klimawandel erlebbar machen. Viel Raum zur Interpretation", "body": {"": ["Auf kleinen Hockern sitzt das Publikum verteilt im Raum, die Türe geht zu, der Wind fängt leise an zu pfeifen. Alle schauen sich ein wenig ratlos um: Worauf warten wir? Was passiert jetzt?", "\"Klimazone\" nennt sich das experimentelle Theater für die Sinne im Linzer Phönix. Für das Gesamtkonzept zeichnet der Linzer Sound- und Medienkünstler Peter Androsch verantwortlich, Natalie Pichler gestaltete den Raum."], "Theater Phönix Gründungsmitglied Ingrid Höller verstorben": ["Als ein radikales, installatives Sinnestheater versteht Peter Androsch die „Klimazone“. Im Schnelldurchlauf – den immer schneller werdenden Wetterumschwüngen nachempfunden – sollen hier Hitze und Kälte, Schnee, Hagel, Regen und Nebel gespürt werden. Ob das gelingt? Mal mehr, mal weniger, so viel sei vorab verraten.", "„Hochtrabende Sprache ist ausschließend,  wir wollten ein inklusives Stück machen. Deswegen wird nicht gesprochen, aber es gibt sehr viel zu hören\", erklärt Peter Androsch. Durch mechanische Mittel sollen Wetterphänomene erspürt und selbst erlebt werden.", "Wetterphänomene im Phönix", "Wenn der große Ventilator zu surren beginnt, wird es schnell kühl im Raum. Wenn es von der Decke tropft, muss ausweichen, wer nicht nass werden will. Wenn sich aus dem Eck der Nebel zischend im Raum verteilt, bleibt kein Platz zum Wegducken. Wenn die Heizstrahler an der Decke Hitze simulieren, werden Erinnerungen an Dürrekatastrophen wach. In kleinem Rahmen mit maximal 30 Teilnehmenden kommen also Wetterphänomene direkt zum Menschen, dazwischen sind immer wieder Sprecheinlagen in verschiedenen Sprachen zu hören. Meistens gibt es keine Übersetzung dazu, was schade ist. Wie soll man Gehörtes, dessen Inhalt man nicht kennt, mit dem Gefühlten verknüpfen? Funktioniert nicht."], "Meditativ": ["„Wir möchten mit dem Sinnestheater das Verständnis und das Interesse für Umweltthemen und den Klimawandel verstärken“, so Androsch. 32 Lautsprecher wurden dafür im Raum installiert, „trotzdem ist alles sehr meditativ. Es geht auch darum, sich fallen zu lassen.“ Darauf muss man definitiv eingestellt sein, sonst können 50 Minuten lang sein.", "Unglaublich beklemmend ist der Schluss, wenn der einzige Mensch, der im Stück aktiv eine Rolle spielt, im dunklen Raum auch noch das leuchtende Notausgangs-Signal verdeckt und damit symbolisch zeigt: Was den Klimawandel und seine Auswirkungen auf uns alle betrifft, ist es bereits fünf nach 12.", "Fazit: Theater ohne Schauspielerinnen und Schauspieler ist ungewohnt und spürt sich nicht vollständig an. Das Thema an sich ist aktuell wie nie, soll und muss auf allen Ebenen präsent sein und bearbeitet werden. Die Umsetzung als Sinnestheater funktioniert an manchen Stellen eindrücklich gut, an anderen wird das Publikum eher ratlos zurückgelassen. Was bleibt, ist der verstörende Eindruck, dass die Zeit läuft, und zwar viel schneller, als uns lieb ist.", "Bis Juni steht „Klimazone“ im Theater Phönix immer wieder auf dem Spielplan."], "Jetzt weiterlesen": [], "Kommentare": []}}}