{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/putins-krieg-in-der-ukraine-den-bomben-folgen-exekutionen/401937433", "query_keywords": ["krieg", "politik", "spo", "ns", "us", "rna", "usa", "ss", "schi", "sp", "ukraine"], "creation_date": "15.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.03.22, 07:47"], "news_keywords": [], "content": {"title": "Putins Krieg in der Ukraine: Den Bomben folgen Exekutionen", "description": "Putins Umfeld gibt erstmals offen zu, dass der Krieg nicht wie gewünscht läuft. Die russische Gangart wird darum brutaler: Ukrainische Bürgermeister werden verschleppt, Zivilisten erschossen.", "body": {"": ["Zwei Kreuze stehen hinter dem Wohnhaus in Irpin, einem Vorort von Kiew. Die Namen Marina und Iwan stehen darauf, und ihre Geburtsdaten: 1980 und 2009. Mutter und Sohn, auf der Flucht erschossen von einem russischen Panzer.", "Zwei zivile Opfer von vielen, wie Olena Haluschka schreibt, eine ukrainische Aktivistin, die vor Kurzem nach Polen geflohen ist. Sie und viele andere sammeln Geschichten von grausamen Attacken der Angreifer; Geschichten, die sich mehren und mehren: \"In Andrijwka nahe der Hauptstadt haben sie zumindest zwei Zivilisten exekutiert, Häuser an der Hauptstraße bombardiert. Danach gingen sie von Haus zu Haus, konfiszierten Handys und Laptops\", berichtet Isobel Koschiw, Journalistin aus Kiew und Korrespondentin für den Guardian. Die erschossenen Zivilisten seien völlig wehrlos gewesen, teils mit den Händen in der Luft.", "Die Brutalität, mit der russische Truppen in der Ukraine vorgehen, war erwartet worden. Dass sie sichtbarer und intensiver wird, hat – so vermuten Experten – schlicht einen Grund: den schleppenden Fortgang des Krieges, der die russische Seite immer unzufriedener macht. Zwar gelang es den Russen mittlerweile, die ukrainische Schwarzmeerküste zu blockieren, laut den Rebellen im Donbass hat man auch die Landbrücke zur Krim schlagen können. Aber von den gewünschten Zielen im Landesinneren ist man weit entfernt. 12.000 russische Soldaten, behauptet das ukrainische Verteidigungsministerium, hätten bisher ihr Leben gelassen. Das wären beinahe so viele, wie die Sowjetarmee im zehn Jahre dauernden Afghanistankrieg verloren hat."], "Da ist niemand mehr, der ihn aufhält": [], "Kadyrow in Kiew": ["Selbst wenn die Zahl übertrieben ist – die Verluste sind groß, und das hat nun sogar einer aus dem engeren Umfeld Putins eingeräumt. \"Es geht nicht alles so schnell, wie wir uns das gewünscht hätten\", sagte Wiktor Zolotow, einst Putins persönlicher Leibwächter und jetzt Chef der mächtigen Nationalgarde, die auch in der Ukraine kämpft.", "Ob ihm das rausgerutscht ist oder es eine beabsichtigte Aussage war, sei dahingestellt. Man kann aber annehmen, dass es die Ankündigung einer neuen Gangart ist. Auch Putins Sprecher Peskow sagte kurz danach, dass man die bisherige Taktik ändere und \"groß besiedelte Ziele\" in Angriff nehme – sprich Kiew. Am Montag trafen Bomben bereits eine erste Wohnsiedlung im Stadtteil Obolon.", "Ein weiterer Hinweis darauf, dass Russland sicher nicht weniger brutal vorgehen wird, ist die Beteiligung der \"Kadyrowzy\" , also der Privatarmee von Putins tschetschenischem Statthalter Ramzan Kadyrow. Er selbst, so sagte der Tschetschenenführer am Sonntag in einem Video, kämpfe in der Ukraine; und zwar in Gostomel, dem strategisch wichtigen Militärflughafen bei Kiew. Seine Männer, eine paramilitärische Truppe, die nicht dem Kommando Moskaus untersteht, haben den Ruf, besonders grausame Henker zu sein.", "Wo und wofür sie eingesetzt werden, ist unklar, eine Erklärung seitens Russlands gibt es nicht. Denkbar ist aber, dass sie bei Entführungen regionaler Politiker mithelfen, die sich zuletzt gehäuft haben. Zumindest vier Personen seien von russischen Truppen verschleppt worden, teils öffentlich mit einem Sack über dem Kopf, berichtet Marija Zolkina, eine Kiewer Politik-Analystin mit Wurzeln im Donbass.", "Kadyrows Schergen bei einem Aufmarsch in Tschetschenien"], "60.000 Vermisste": ["In Melitopol ersetzten die Besetzer den Bürgermeister durch eine Marionettenpolitikerin, die sich per Lokalfernsehen ans Volk richtete. Sie sagte, sie sei vom Volk gewählt worden, und von nun herrsche eine \"neue Realität\". Dies inkludiert auch die aus dem Donbass bekannte \"Volkspolizei\", die den ukrainischen Widerstand zum Ziel hat: Auch Journalisten und Aktivisten seien bereits ermordet und verschleppt worden, so Zolkina.", "Wie viele Zivilisten umgekommen und verschollen sind, lässt sich indes nur erahnen. In einer der bekanntesten Telegramgruppen für Verwandte von Vermissten stieg die Zahl zuletzt jedenfalls auf 60.000."], "Verhandlungsstratege: \"Putin ist kriminell, er geht buchstäblich über Leichen\"": [], "Jetzt weiterlesen": [], "Kommentare": []}}}