{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/james-webb-teleskop-nasa-neue-bilder-so-schoen-ist-unser-universum/402112296", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "16.08.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.08.22, 15:25"], "news_keywords": [], "content": {"title": "Neue Bilder vom James Webb Teleskop: So schön ist unser Universum ", "description": "Beinahe täglich werden neue Bilder des James Webb Teleskops veröffentlicht. Auch zahlreiche Rekorde purzeln. ", "body": {"": ["Das zehn Milliarden Euro teure James Webb Teleskop schreibt bereits in den ersten Wochen seit Inbetriebnahme eine Erfolgsgeschichte nach der anderen. Zahlreiche Galaxien aus der Zeit unmittelbar nach dem Urknall vor rund 13,8 Milliarden Jahren wurden abgelichtet. Viele der Bilder zeigen die unheimliche Größe und Schönheit des Alls. Ein Überblick über die besten Bilder, die bisher veröffentlicht wurden:", "Die Cartwheel-Galaxie war einst vermutlich eine normale Spiral-Galaxie wie unsere Milchstraße, bevor sie mit einer anderen kollidiert ist. An den schwach leuchtenden Speichen zwischen dem äußeren Ring und dem Kern kann man erkennen, dass sich die Spiralstruktur wieder bildet. Der Ring wird von mindestens einigen Milliarden neuen Sternen bevölkert, die unter normalen Umständen niemals in solch einer kurzen Zeit entstanden wären. Die räumlichen Ausmaße sind so groß (150.000 Lichtjahre im Durchmesser), dass laut Uni München die gesamte Milchstraße hineinpasst."], "Mission Artemis: Startschuss für das neue Wettrennen zum Mond": ["Der Carinanebel ist am südlichen Sternenhimmel zu sehen und ist die Geburtsstätte vieler Sterne. Er ist 300 Lichtjahre breit.", "Schaut nach einem Sciencefictionfilm aus. Tatsächlich hat ein außerordentlicher Professor am Cosmic Dawn Center des Niels-Bohr-Instituts an der Universität von Kopenhagen dieses neues Bild einer beeindruckenden Spiralgalaxie auf Twitter veröffentlicht.", "NGC 3132 heißt der Stern in der Mitte. Sein Bruder links, der genauso stark leuchtet, verliert seit Jahrtausenden Gas, was diesenNebel formt."], "Planetenforscherin erklärt: So schmeckt das Wasser vom Mond": ["Stephans Quintett wurde 1877 vom französischen Astronomen Édouard Jean-Marie Stephane entdeckt, damals war es der erste Galaxienhaufen überhaupt."], "Was wurde aus den zwölf Männern, die auf dem Mond waren?": ["Ein roter Feuerball mit leuchtenden Flecken vor rabenschwarzem Hintergrund - diese angebliche Aufnahme des James-Webb-Weltraumteleskops hat sich hingegen als Scheibe Chorizo-Wurst entpuppt. Er habe sich einen Scherz erlaubt, erklärte der Urheber der angeblich spektakulären Aufnahme, der französische Physiker und Wissenschaftsphilosoph Etienne Klein. Auf Twitter entschuldigte er sich später bei allen, die er in die Irre geführt hatte."], "Revolvertechnik aus Österreich für Suche nach Außerirdischen": [], "James-Webb-Teleskop: Älteste Galaxie im All fotografiert": [], "Kommentare": []}}}