{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/geruechte-um-spritzen-attacken-bei-konzerten-und-in-diskotheken-was-steckt-dahinter/402065233", "query_keywords": ["ns", "frankreich", "us", "ss", "schi", "sp"], "creation_date": "06.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.07.22, 19:01"], "news_keywords": [], "content": {"title": "Gerüchte um Spritzen-Attacken bei Konzerten: Was steckt dahinter?", "description": "Berichte über Tausende Nadel-Angriffe quer durch Europa. Eine Spurensuche. ", "body": {"": ["In sozialen Medien gehen die Wogen hoch. Die Washington Post oder der Guardian berichten über das Phänomen, das bei einem Rapkonzert in Texas sogar zehn Tote gefordert haben soll. In Frankreich wurde eine Sonderermittlungsgruppe eingesetzt. Opfer meldeten sich auch aus Belgien und Deutschland. Vor allem in Diskotheken und Konzerten, aber auch in Stadien wollen sie Attacken mit Spritzen und K.o.-Tropfen erlebt haben. In Österreich gab es zwar schon Medienberichte, aber laut Bundeskriminalamt (noch) keinen einzigen angezeigten Fall.", "Dass tatsächlich „Hunderte perverse Spritzenstecher“ unterwegs sind, wie ein Boulevardblatt vermutet, daran meldete zuletzt nicht nur der deutsche Spiegel erhebliche Zweifel an. Im vergangenen Jahr gab es in Großbritannien 2.100 Anzeigen, heuer waren es bereits 1.300. Daraus folgten acht Anklagen, aber bisher kein Schuldspruch."], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": ["In Frankreich sind bei 300 gemeldeten Fällen zwei Festnahmen die Folge gewesen. Bei keinem Beteiligten wurden offenbar Spritzen gefunden.", "Auch nach dem Konzert mit den zehn Toten in Houston berichteten Medien über Spritzenangriffe. Umfangreiche Ermittlungen ergaben hingegen, dass die Opfer erdrückt wurden und erstickten. Hinweise auf Nadelstiche fand man keine."], "Urbane Legende Aids-Spritze": ["Fest steht jedenfalls, dass Angriffe mit HIV-Spritzen seit Jahrzehnten als urbane Legende kursieren. In den 1990er-Jahren berichtete eine Gratiszeitung über derartige Attacken in der Wiener U1 – trotz aller Dementi der Polizei. Später geisterten erst ein Kettenbrief und dann eMails durch Österreich. Demnach gab es Spritzenangriffe in Diskotheken wie Bollwerk, A2 oder Nachtschicht. Später wurden S-Bahnen zu angeblichen Tatorten. Die Polizei fand weder einen Täter noch ein Opfer.", "„Gerade Menschen, die Angstpatienten sind oder an HIV-Phobie bzw. an Hypochondrie leiden, machen diese Märchen unserer Zivilisationsgesellschaft sehr zu schaffen, streuen sie doch Salz in offene Wunden“, konstatierte 2009 die Aids-Hilfe."], "Spritzenangst": ["Laut dem Anton-Proksch-Institut leidet etwa jeder vierte junge Erwachsene unter Spritzenangst. Diese Geschichten treffen also genau in die Zielgruppe.", "Kein einziger bekannter Angriff hatte jedenfalls bisher einen Raub oder sexuellen Übergriff zur Folge. Das Problem ist, dass Opfer fast identische Symptome wie bei Alkohol beschreiben. Tatsächlich sind aber auch viele Drogen nicht lange nachweisbar. In England wollte man es genau wissen und wertete anonym Blutproben von 100 Opfern aus. Ein Drittel wies Spuren von handelsüblichen Medikamenten auf, in drei Fällen fand man betäubende Drogen. Die Blutanalyse unterscheidet aber nicht, ob diese freiwillig genommen oder verabreicht wurden.", "Zahlreiche Frauenhäuser pochen darauf, dass die Fälle echt sind und es eine hohe Dunkelziffer gibt, die bis zum Zwanzigfachen geht. Der Spiegel hingegen zog als Fazit: Vieles bleibt zweifelhaft, manches lässt sich schlicht nicht aufklären. In einer Bewertung sind sich Experten allerdings sicher: Anlass zur Panik gibt es nicht."], "Höchstrichter beraten: Wird Cannabis bald legal?": [], "Die große Angst vor Hunde-Giftködern": [], "Kommentare": []}}}