{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/hoechstrichter-beraten-wird-cannabis-bald-legal/402060916", "query_keywords": ["politik", "spo", "europa", "amerika", "ns", "us", "rna", "usa", "ss", "schi", "afrika", "sp", "europäische union"], "creation_date": "02.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.07.22, 14:51"], "news_keywords": [], "content": {"title": "Höchstrichter beraten: Wird Cannabis bald legal?", "description": "Diese Woche berieten die Höchstrichter, ob Kiffen dem Alkoholtrinken gleichzusetzen ist. Eine Freigabe wäre nur schwer umsetzbar, wie ein Vergleich zeigt.", "body": {"": ["Hat der Österreicher das Recht auf einen Cannabisrausch, weil Hanf weniger gesundheitsschädlich ist als Nikotin oder Alkohol?", "Über diese Frage beriet in den vergangenen Tagen der Verfassungsgerichtshof - nähere Infos auch siehe Infokasten unten. Die Veröffentlichung der Entscheidung steht unmittelbar bevor. Eingebracht wurde der Antrag von dem Mödlinger Paul Burger, einem bekennenden Kiffer. Eine Umsetzung wäre rechtlich allerdings nur schwer möglich, denn Österreich ist durch zahlreiche internationale Verträge verpflichtet, Cannabis zu bekämpfen: Diese bestehen vielfach seit den 1930er-Jahren, als die USA nach dem verlorenen Kampf gegen den Alkohol (die Zeit der Prohibition, Anm.) Marihuana und Haschisch ins Visier nahmen. Die UNO-Konvention über psychotrope Substanzen besagt, dass Cannabis bekämpft werden muss. Deshalb ist dies auch geltendes EU-Recht.", "Der Mödlinger Paul Burger setzt sich öffentlich für legales Kiffen ein: „Es ist die\r\nEntscheidung jedes Einzelnen, wie er sein Leben gestaltet.“", "Zwar haben viele EU-Länder den Besitz und teilweise auch den Verkauf liberalisiert oder toleriert, eine tatsächliche Legalisierung gibt es aber nirgends. So gibt es etwa in Tschechien Verwaltungsstrafen. Spanien bedroht am Papier sogar den Konsum mit Haftstrafen, tatsächlich aber drückt die Polizei in vielen Regionen beide Augen zu. Selbst in den Niederlanden ist Besitz, Kauf und Verkauf verboten, allerdings haben Polizei und Justiz dabei viel Spielraum (Opportunitätsprinzip), den sie auch nutzen."], "\"Repressive Umgangsweise gescheitert\"": ["Luxemburg scheiterte zuletzt mit einer breiten Legalisierung, schlussendlich wurde nur der Anbau für den Eigenbedarf genehmigt. Die deutsche Ampelkoalition will noch heuer ihre Legalisierungspläne vorlegen. Manche Händler von (legalem) CBD-Hanf wittern das große Geschäft. „Die repressive Umgangsweise mit Cannabis ist gescheitert“, sagte diese Woche der deutsche Gesundheitsminister Karl Lauterbach. „Die Risiken der derzeitigen Praxis sind größer, als was man erreichen könnte mit einer kontrollierten Abgabe.“ Über genauere Details hüllt er sich aber noch in Schweigen."], "Mehr Steuereinnahmen als bei Alkohol": ["Eine Untersuchung des US-Instituts für Steuern und Wirtschaftspolitik in jenen elf Bundesstaaten, die Cannabis legalisiert haben (obwohl es nach Bundesrecht verboten ist), gibt Befürwortern wie Gegnern Argumente: Durchschnittlich werden mit Cannabis bereits 20 Prozent mehr Steuern als mit Alkohol eingenommen, auch leidet der Markt für Schmerzmittel unter der Cannabis-Konkurrenz. Unter dem Strich bleiben den elf Bundesstaaten drei Milliarden Dollar an Steuereinnahmen."], "Thema Schwarzmarkt": ["Fest steht, dass sich die Sicherstellungen in den vergangenen zehn Jahren in Österreich von einer auf zwei Tonnen verdoppelt haben. 2021 spielte auch Cannabisharz (Haschisch) erstmals wieder eine große Rolle. Ein hochrangiger Drogenermittler sagte zum KURIER, dass eine Legalisierung zwar eine massive Arbeitserleichterung wäre, aber dadurch Daten verloren gehen würden, die wiederum bei Untersuchungen zu Diebstählen und Überfällen fehlen. Außerdem sei zu befürchten, dass ein Schwarzmarkt entstehe, wo Cannabis billiger wäre als auf dem besteuerten, legalen Markt.", "In Österreich ist berauschendes Cannabis nur zu medizinischen Zwecken erlaubt. Während in Deutschland die Pflanze an Kranke (Krebs, muskuläre Erkrankungen) ausgegeben wird, erhalten Patienten hierzulande den Wirkstoff THC in einem kleinen Fläschchen um rund 500 Euro auf Kosten der Krankenkasse."], "Cannabis werde immer stärker, warnen Experten": ["Darüber, wie gefährlich Cannabis wirklich ist, scheiden sich die Geister. Befürworter betonen, dass es keine tödliche Dosis gibt. Gegner meinen, man solle die Gefahr nicht unterschätzen, so könne der Rausch Psychosen auslösen.", "In der Europäischen Union (EU) sind Hanf-Drogen die Ursache für rund 30 Prozent der Drogentherapien, hieß es im Jahresbericht des UN-Büros für Drogen- und Verbrechensbekämpfung (UNODC) in Wien, der am Montag publik wurde. In Afrika und manchen lateinamerikanischen Ländern stehe der größte Teil solcher Therapien im Zusammenhang mit Cannabis-Sucht.", "Das durch neue Züchtungen immer stärkere Haschisch und Marihuana auf dem Markt hat laut UNODC zusammen mit regelmäßigem Konsum zu einem Anstieg von Sucht und psychischen Erkrankungen in Westeuropa geführt.", "In Nordamerika werde als Folge der Legalisierung von Cannabis ebenfalls mehr konsumiert – besonders unter jungen Erwachsenen. Ein wachsender Anteil an psychiatrischen Störungen und Selbstmorden stehe dort im Zusammenhang mit regelmäßigem Gebrauch von Cannabis, hieß es in dem Bericht. Auch die Krankenhausaufenthalte nähmen zu.", "Doch selbst innerhalb der UNO dürfte es unterschiedliche Meinungen geben, im Dezember wurde Cannabis von der UN-Liste der gefährlichen Drogen gestrichen, auf Empfehlung der Weltgesundheitsorganisation WHO. Befürworter einer Liberalisierung – darunter der deutsche Gesundheitsminister – meinen, durch eine kontrollierte Abgabe könne man auch die Stärke des Cannabis kontrollieren. Wirklich legal  ist Cannabis jedenfalls nur in Uruguay."], "Wahlärzte: \"Mit Schamanismus vergleichbare Praktiken\"": [], "11.000 Euro an unbezahlten Verwaltungsstrafen": [], "Mysteriöser Todesfall: Mann war nach Attacke in Parkzaun eingeklemmt": [], "Kommentare": []}}}