{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/waerme-fuer-die-stadt-millioneninvestition-in-fernheizkraftwerk/401142297", "query_keywords": ["spo", "ns", "us", "ss", "schi", "sp"], "creation_date": "29.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.12.20, 17:00"], "news_keywords": [], "content": {"title": "Wärme für die Stadt: Millioneninvestition in Fernheizkraftwerk", "description": "50 Jahre alte Heizkessel werden im St. Pöltener Kraftwerk Nord durch energieeffizientere Modelle ausgetauscht. 8,3 Millionen Euro werden investiert.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Zwei Drittel des Bedarfs an Fernwärme wird der Landeshauptstadt aus dem Müllverbrennungskraftwerk Dürnrohr geliefert. In eine der eigenen Wärmeproduktionsstätten investiert die Stadt St. Pölten nun kräftig. Das Fernheizkraftwerk Nord der St. Pöltner Fernwärme bekommt zwei neue Sattdampfkessel und einen Heißwasserkessel.", "Die neue Technik ermöglicht es, in Summe rund 60.000 Kilowatt Heizleistung zu erreichen, berichtet die Stadt in einer Aussendung. Diese Kessel ersetzen die in die Jahre gekommenen Hochdruck-Dampfkessel, die zum Teil schon fast 50 Jahre gute Dienste leisten. Die Kosten für den Naubau belaufen sich auf 8,3 Millionen Euro."], "Neuer Kamin": ["Zusätzlich wird bei dem Heizwerk nahe dem Universitätsklinikum St. Pölten ein neuer 40 Meter hoher Kamin errichtet. Mit moderner Technologie kann der eingesetzte Brennstoff viel effizienter genutzt werden und es steigt die Versorgungssicherheit für die Kunden der Fernwärme St. Pölten. Durch die moderne Technik soll nicht nur die Energiegewinnung effizienter, sondern auch sehr viel umweltschonender bewerkstelligt werden. „Wir verbessern die Anlage in vielen Bereichen, unter anderem können wir künftig die Restwärme im Abgas viel effizienter nutzen. Der Kamin, den wir derzeit in Betrieb haben, schickt die Abgase mit einer Resttemperatur von bis zu 200 Grad hinaus. Die Abgastemperatur des neuen Kamins wird nur noch 70-80 Grad betragen“, erklärte der technische Leiter und Prokurist der Fernwärme St. Pölten, Anton Waxenegger beim symbolischen Baustart in Anwesenheit von Bürgermeister Matthias Stadler. Jährlich soll eine Reduktion des CO2-Ausstoßes um zirka 13.000 Tonnen erreicht werden."], "Baustart": ["Der Bau der neuen Kraftwerksanlagen beginnt jetzt im Dezember 2020 und wird voraussichtlich im Februar 2022 fertiggestellt sein. Die städtische Fernwärme setze auf Erneuerung und Erweiterung, wird von der Stadt St. Pölten verlautbart. Die Fernwärme St. Pölten investiere laufend in Projekte, um die Kraftwerke und das Fernwärmenetz auf dem neuesten Stand der Technik zu halten. Bis 2036 wird zum Beispiel das 75 Kilometer lange Fernwärmenetz der Stadt komplett erneuert. Außerdem wird das Netz punktuell erweitert, wie etwa für die Sportstätten im Norden der Stadt."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: CO2-Emission stärker gesunken als erwartet": [], "Tierheimleiter gibt Tipps für Silvester mit Tieren": [], "Riesen-Anklage nach Bordell-Betrug in St. Pölten": [], "Kommentare": []}}}