{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/karriere/comic-wissenschaft-forscherin-wu-fuersorgearbeit-carearbeit/402964230", "query_keywords": ["ns", "us", "usa", "ss", "familie", "sp"], "creation_date": "19.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.10.24, 05:00"], "news_keywords": [], "content": {"title": "Forscherinnen decken auf: Die unsichtbare Carearbeit in der Wissenschaft", "description": "Karriere und Kind, Karriere und kranke Angehörige – zwei Forscherinnen rücken die Fürsorgearbeit ins Rampenlicht –  und präsentieren dazu ein Comicbuch.", "body": {"": ["Bilder sagen mehr als Zahlen. Das wissen die  Forscherinnen Marie-Pierre Moreau und Sally Pirie. Sie wissen auch, dass Comics zugänglicher sind. „Sozusagen eine Sprache, die jeder versteht“, meint Pirie. Also widmen sie ihrer Forschung ein ganzes Mini-Comicbuch. Um die Fakten kümmerte sich Moreau, um die Kunst Pirie. Das Thema: Betreuung und Carearbeit in der akademischen Welt. Basierend auf Interviews und jeder Menge Daten über Studierende und Hochschulmitarbeiter, ist also Kunst entstanden. Und sie geht um die Welt: Cambridge, London, Cork, Hongkong und nun auch Wien. Konkret an der WU Wien, wo das Comic vergangenen Mittwoch von den Forscherinnen in einer Ausstellung präsentiert wurde. „Durch unsere  Ausstellung haben wir gemerkt, dass Betreuung und die Herausforderungen, die damit einhergehen, ein universelles Thema sind“, erzählt Sally Pirie. Unabhängig vom Ort konnten Besucher sich mit den Bildern identifizieren. „Das Comic verbildlicht auch die emotionale Seite der Carearbeit“, so Pirie. Ein Bild sagt alles, weckt Neugierde und zieht Aufmerksamkeit auf sich, stimmt Marie-Pierre Moreau zu. Das perfekte Werkzeug für ein Thema, das Aufmerksamkeit dringend nötig hat."], "Unsichtbare Arbeit": ["„Carearbeit ist in unserer Gesellschaft unglaublich wichtig“, sagte Moreau während der Präsentation. „Sie macht unser Gesellschaftsmodell überhaupt erst möglich.“ Trotzdem wird sie   besonders in akademischen Bereichen oft übersehen. Das Bild eines Studierenden sei nämlich weiterhin ein „sorgloser Junggeselle, der keine Betreuungsaufgaben hat.“ Danach richten sich Hochschulen aus. Nur entspricht dieses Bild nicht der Realität, so Sally Pirie. Studierende sind auch Männer, Frauen, non-binäre Personen, die Kinder haben oder sich um Verwandte kümmern müssen.“ Je nach sozialem und finanziellem Hintergrund stellen sich dann noch weitere Hürden auf.  Mit dem Comic wollen sie den Status quo herausfordern. Statt auf Zahlen und Statistiken auf Kunst und Farben setzen, um den Ernst der Lage zu verdeutlichen."], "Männer kümmern sich täglich eine Stunde weniger um Kinder und Haushalt": ["Die Idee hatte Marie-Pierre Moreau bereits 2010. Moreau ist Mutter und weiß, wie herausfordernd es ist, Familie und eine Karriere in der Wissenschaft unter einen Hut zu bringen. Also interviewte sie Personen mit Fürsorgepflichten. Das Ergebnis? „Man lässt dich glauben, dass es dein Problem ist. Aber Fürsorgearbeit ist keine Last und auch nicht etwas, das man wie einen Koffer mit sich schleppt.“ Die Rahmenbedingungen, die mangelnden Betreuungsmöglichkeiten, würden Carearbeit erschweren. Auf den letzten Seiten des Comics sprechen die Forscherinnen auch Lösungsmöglichkeiten an: „Es gibt keine Einheitslösung, die für alle passt. Und eine Top-Down-Lösung wird nicht nach unten durchsickern“, nimmt Pirie vorweg. „Es braucht einen vielseitigeren Ansatz, der viel Zeit brauchen wird. Aber alle guten Dinge brauchen Zeit.“", "Mehr Infos und das Comicbuch unter: theresearchwitch.wordpress.com"], "Kommentare": []}}}