{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/eu-wahl-eu-wahlen-oesterreich-ergebnis-23-uhr/402911279", "query_keywords": ["europa", "ns", "us", "ss", "schi", "sp"], "creation_date": "10.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.06.24, 16:01"], "news_keywords": [], "content": {"title": "EU-Wahl: Warum Österreich bis 23 Uhr aufs Ergebnis warten musste", "description": "Die Bundeswahlbehörde ging auf Nummer sicher und sieht keinen Spielraum, dass es das nächste Mal schneller geht.", "body": {"": ["Wer am Sonntag wissen wollte, wen die Österreicher ins EU-Parlament gewählt haben, musste sich in Geduld üben: Obwohl das letzte Wahllokal in Österreich bereits um 17 Uhr geschlossen hatte, gab es vor 23 Uhr keine belastbaren Ergebnisse, sondern ausschließlich die sogenannte Trendprognose - sie ist nichts anderes als eine Wahlumfrage.", "Warum mussten Medien und Wähler so lange auf echte Zahlen und Daten warten?", "Im Innenministerium verweist man darauf, dass die letzten Wahllokale auf dem Kontinent um 23 Uhr geschlossen haben (z. B. Italien), und dass man sich an europäisches Recht halte.", "Auf Anfrage des KURIER erwähnt die Wahlbehörde im Innenministerium den \"Direktwahlakt der EU zur Europawahl\". Dieser besage in Artikel 10: „Ein Mitgliedstaat darf das ihn betreffende Wahlergebnis erst dann amtlich bekannt geben, wenn die Wahl (...) abgeschlossen ist.“ Für das Innenministerium zählt dazu auch, keine Daten für Hochrechnungen an Dritte weiterzugeben."], "Freiheit der Wahl": ["Im Übrigen sei die Judikatur des Verfassungsgerichtshofs zur Bundespräsidentenwahl 2016 anzuwenden.", "Diese beinhaltet vereinfacht gesagt, dass keine (Teil-)Ergebnisse veröffentlicht werden dürfen, die Einfluss auf die \"Freiheit der Wahl\" haben könnten. Damals war es üblich, dass beispielsweise die Nachrichtenagentur APA Teilergebnisse vom Innenministerium erhält und erste Hochrechnungen machen lässt. Diese wurden dann - versehen mit Sperrfrist - an Medien verschickt.", "Da die letzten Wahllokale in Europa erst um 23 Uhr geschlossen haben, \"hätte eine Bekanntgabe von Ergebnissen Auswirkungen auf die Freiheit der Wahl in anderen EU-Staaten haben können\", so die Rechtsmeinung des Innenministeriums.", "Die Bundeswahlbehörde habe daher \"in Entsprechung des Direktwahlaktes und der VfGH-Judikatur den Beschluss gefasst, dass bis 23.00 Uhr jede Veröffentlichung zu unterbleiben hat\".", "Der Einwand, dass sizilianische Wähler durch allfällige Hochrechnungen in Österreich wohl kaum in ihrer Entscheidung oder Wahlfreiheit beschnitten werden, ist für das Innenressort kein Argument. Aufgrund des Direktwahlaktes und der VfGH-Judikatur sieht man \"keinen rechtlichen Handlungsspielraum\", anders mit den Daten und Ergebnissen umzugehen.", "Für die Praxis bedeutet das: Ändert sich nichts an den Schließzeiten der Wahllokale in anderen EU-Staaten, wird es wohl auch bei der nächsten Wahl bis in die Nacht dauern, bis man in Österreich die echten Ergebnisse veröffentlicht."], "Kommentare": []}}}