{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/trenklers-tratsch-der-solo-cellist-n-laesst-nichts-unversucht/402337584", "query_keywords": ["ns", "christ", "us", "ss", "schi", "familie", "sp", "leiche"], "creation_date": "21.02.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.02.23, 16:19"], "news_keywords": [], "content": {"title": "Trenklers Tratsch: Der Solo-Cellist N. lässt nichts unversucht", "description": "Der mit Missbrauchsvorwürfen konfrontierte N. kämpft mit allen Mitteln um seine Rückkehr. Er wurde nun von Rektorin Ulrike Sych geklagt – wegen übler Nachrede.", "body": {"": ["Im Zuge der Berichterstattung über den Fall Florian Teichtmeister – der gefeuerte Burg-Schauspieler hortete Bildmaterial minderjähriger Mädchen und stellte minderjährigen Kolleginnen am Set mit der Handykamera nach – fragte sich Ihr Tratschpartner, wie die Geschichte mit dem Solo-Cellisten N. weiterging. Er kam aus dem Staunen nicht mehr heraus."], "Das späte Ende eines Solo-Cellisten als Wiener Philharmoniker": ["N. war im April 2018 von Ulrike Sych, der mutigen Rektorin der Universität für Musik und darstellende Kunst (MDW), wegen Machtmissbrauch bei zum Teil minderjährigen Schülern gefeuert worden. Und vor drei Jahren, Ende Februar 2020, wurde der Cellist ob einer Aussage vor Gericht – er hatte Dominique Meyer ehrenrühriges Verhalten unterstellt – auch als Mitglied des Staatsopernorchesters entlassen. Fortan war er kein Mitglied der Wiener Philharmoniker mehr.", "Der Familienvater kündigte schon damals an, die Entlassung anfechten zu wollen. Um eine Wiederkehr zu verunmöglichen, wurde daher im Auftrag von Christian Kircher, dem Chef des Bundestheaterholding, zusätzlich die Nichtverlängerung des Vertrags ausgesprochen. Denn für Menschen wie N. sei, sagte Kircher damals, \"kein Platz in den Bundestheatern\".", "Hat nun den Solo-Cellisten N. wegen übler Nachrede geklagt: Ulrike Sych, mutige Rektorin der Universität für Musik und darstellende Kunst", "Doch N. erstritt eine Rückkehr. Er war also erneut, wie Ihr Tratschpartner erfuhr, auf der Payroll der Staatsoper. Aber er wurde nicht eingesetzt. Was N. bekämpfte: Mit dem Theaterarbeitsgesetz in der Hand klagte er sein Recht auf Beschäftigung ein. Der Fall wurde im November – man glaubt es nicht! – zu seinen Gunsten entschieden.", "Es folgte eine neuerliche Individualentlassung. „Ich lege Wert auf Wohlverhalten und kann es nicht tolerieren, wenn jemand versucht, sich an jungen Menschen zu vergehen“, sagt Kircher. „N. wird nie mehr in der Staatsoper spielen. Auch wenn er alle Prozesse gewinnen würde. Schlimmstenfalls müssen wir ihn eben ausbezahlen.“", "So weit dürfte es aber nicht kommen. Denn zur etwa gleichen Zeit gab es auch Vorfälle in der MDW. Anfang Oktober wurde die Violoncello-Professur, die N. innegehabt hatte und zwischenzeitlich nur interimistisch besetzt war, neu ausgeschrieben."], "Der Fall Teichtmeister: „Glaubhaft bestritten“": ["N. wollte sich bewerben – und versuchte daher, die Dinge anders darzustellen. Laut Sych soll er ja Schüler sexuell belästigt und/oder zum Sex aufgefordert haben: „Gleichzeitig vermittelte er den Eindruck, dass er den Karriereweg beeinflussen könne.“ Der Cellist behauptete nun in der Uni, dass die Rektorin die jungen Männer zur Falschaussage vor Gericht angestiftet hätte. Die perplexen Mitglieder der Studienvertretung teilten die Vorwürfe sogleich Sych mit – und stellten sich als Zeugen zur Verfügung. Denn die Rektorin konnte „diese Ungeheuerlichkeit“ nicht auf sich sitzen lassen: Im Jänner 2023 brachte sie Klage gegen N. ein – wegen übler Nachrede.", "Ob sich N. wirklich beworben hat? Und, wenn ja, zum Vorspielen eingeladen wird? Sych zuckt die Achseln. Die Berufungskommission ist zur Verschwiegenheit verpflichtet. Aber wir werden es bald wissen. Denn die Hearings – das Datum steht noch aus – werden öffentlich zugänglich sein. Gefordert werden übrigens „pädagogische und didaktische Eignung“."], "Trenklers Tratsch: Die Dominanz der Deutschen": [], "Kommentare": []}}}