{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/oel-im-volkstheater-mit-dem-holzhammer-die-erde-retten/402308663", "query_keywords": ["krieg", "amerika", "ns", "us", "usa", "ss", "schi", "klima", "klimaschutz", "sp"], "creation_date": "28.01.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.01.23, 16:43"], "news_keywords": [], "content": {"title": "\"Öl\" im Volkstheater: Mit dem Holzhammer die Erde retten", "description": "Sehr frei nach dem Roman von Upton Sinclair im Volkstheater", "body": {"": ["Die USA in den 1920er-Jahren. Die amerikanische Ölindustrie beginnt zu boomen: Grundstücke werden gekauft, Weizenfelder müssen Bohrtürmen weichen, und das schwarze Gold sprudelt heftig. Einer der größten Profiteure ist der klug und gewissenlos kalkulierende Arnold Ross, der für ein paar Barrel mehr an Fördermenge auch seine Arbeiter ausbeutet. Er wird mit allerlei fiesen Tricks zum Ölbaron, was seinem Sohn Bunny anfangs gefällt, später – vor allem durch die Begegnung mit der Sozialistin Paula – aber immer mehr zweifeln lässt ..."], "Monumentalepos": ["Mit seinem monumentalen Roman „Öl!“ hat Autor Upton Sinclair (1878–1868) ein gigantisches Panorama über Gewinn und Verlust, Amoral und Moral sowie ein genau beobachtetes Kaleidoskop der amerikanischen Gesellschaft verfasst. Bereits nach seinem Erscheinen 1927 wurde das Buch in den USA kurzfristig verboten, lässt Sinclair doch seine Sympathien für Arbeiterrechte und Sozialismus sehr subtil, aber deutlich durchblicken."], "Video": ["Das Wiener Volkstheater hat sich nun dieses Stoffes angenommen; von Subtilität aber kann da keine Rede sein. Denn Sascha Hawemann (auch Regie) und Anne-Kathrin Schulz treten in ihrer Bühnenfassung zur Rettung der Erde an. Leider mit dem Holzhammer. Denn auf der Bühne (Wolf Gutjahr, Kostüme: Hildegard Altmeyer) gibt es selbstverständlich eine riesige Video-Wall mit Live-Projektionen, stilisierte Bohrtürme, Pipelines oder ein Neon-Kreuz. Versatzstücke ohne Ende; Livemusik inklusive.", "Der Inhalt des Romans jedoch wird nur in Ansätzen erzählt; wichtiger scheint politischer Agitprop und auch Aktionismus in Sachen Klimaschutz. Und weil Sinclairs Werk scheinbar nicht reicht, kommen viele andere Elemente dazu. Ein sprechender Wal, etwa, der die Verschmutzung der Meere beklagt, der Erste und der Zweite Weltkrieg. Leni Riefenstahl dreht einen Werbeclip mit Engelbert Dollfuß und der Überfall auf die OPEC wird zur wienerischen Slapstick-Nummer, die so beim Villacher Fasching besser aufgehoben wäre."], "Manifest": ["Dazu sieht man brennende Ölfelder, geografisch spannt sich der Bogen über den Irak-Krieg bis ins liebliche Steyr. Und am Ende wird im Rahmen eines Metal-Konzerts ein Manifest der Klimaaktivisten rezitiert, ehe tote, in Öl gegossene Vögel vom Himmel fallen. Okay, verstanden! Das gute Ensemble macht das alles brav mit und holt sich nach drei Stunden verdienten Applaus ab. Dass die CEOs diverser Ölkonzerne namentlich gebrandmarkt werden, ist eigentlich überflüssig."], "Kommentare": []}}}