{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wird-edtstadler-dem-kanzler-zu-gefaehrlich/402909665", "query_keywords": ["politik", "europa", "ns", "övp", "us", "rna", "usa", "ss", "schi", "sp", "karl nehammer"], "creation_date": "06.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.06.24, 17:29"], "news_keywords": [], "content": {"title": "ÖVP vor EU-Wahl: Wird Edtstadler dem Kanzler zu gefährlich?", "description": "Boulevard berichtet über Ausstiegspläne der ÖVP-Ministerin. Die hat aber gar nicht vor, zu gehen. Was hinter den Gerüchten stecken könnte.", "body": {"": ["EU-Kommissionspräsidentin Ursula von der Leyen ist am Freitag in Wien und spricht mit Kanzler Karl Nehammer und Finanzminister Magnus Brunner über die Neuausrichtung der EU-Kommission. Nicht dabei: Europaministerin Karoline Edtstadler.", "Nach dem Tod von Brigitte Bierlein richtete Kanzler Karl Nehammer für die frühere Präsidentin des Verfassungsgerichtshofes einen Gedenktisch im Kanzleramt ein und entzündete gemeinsam mit Frauenministerin Susanne Raab eine Kerze. Nicht am Foto: Verfassungsministerin Karoline Edtstadler.", "Dann die Schlagzeilen im Boulevard: „Edtstadler am Absprung“ und „Verlässt sie die Politik?“ Beobachter können sich des Eindrucks nicht erwehren: Irgendjemand meint es nicht gut mit der ÖVP-Politikerin."], "Nach internem ÖVP-Aufreger: Warum Edtstadler als türkise Kronprinzessin gilt": ["Wie kam’s? Der umtriebigen Ministerin wird seit Längerem nachgesagt, sie könnte Nehammer beerben und an seiner Stelle als Kanzlerkandidatin in die Nationalratswahl gehen, wenn die EU-Wahl am Sonntag für die ÖVP ein Fiasko wird. Oder Magnus Brunner, der recht passable Vertrauenswerte genießt.", "Weder Brunner noch Edtstadler haben sich je in diese Richtung geäußert – im Nehammer-Umfeld ist man aber alarmiert.", "Dazu die Theorie: Dieses Umfeld könnte jetzt bestrebt sein, den Eindruck zu erzeugen, Nehammer sei als Spitzenkandidat der ÖVP alternativlos. So als gäbe es sonst niemanden, der den Job machen könnte. Brunner soll in die EU-Kommission weggelobt und Edtstadler parteipolitisch geschnitten werden."], "Koalitionspoker um Kommissar-Posten": ["Von Ausstieg will man in Edtstadlers Umfeld nichts wissen. Im Gegenteil: Sie habe immer gesagt, dass sie auch nach der Nationalratswahl an einer politischen Funktion interessiert wäre – national wie international.", "Sollte daraus nichts werden, dann brauche man sich aber keine Sorgen machen: Die Salzburgerin (43) könne auch als Richterin, Staatsanwältin oder Rechtsanwältin arbeiten.", "In Heute meldete sich Edtstadler dann auch persönlich zu Wort: „Ich bin gekommen, um zu bleiben.“ Eine klare Ansage – an wen auch immer."], "Edtstadler: \"Waren bei  Antisemitismus auf dem linken Auge blind\"": ["Wie gut ihre Chancen stehen würden, sich - im Fall des Falles - als Nehammer-Nachfolgerin zu bewähren, steht auf einem anderen Blatt.", "Edtstadler genießt zwar an der Basis eine hohe Zustimmung, und ist durch ihre rege Reisetätigkeit als Europaministerin sowie ihr Engagement gegen Antisemitismus auch international bekannt (und beliebt).", "Die \"Entscheider\" in der ÖVP - gemeint sind die Landeshauptleute, aber auch der mächtige Bauernbund - stehen dem Vernehmen nach aber nicht geschlossen hinter ihr.", "So heißt es, Edtstadler könnte als Kanzlerkandidatin zwar ein gutes Wahlergebnis einfahren, sei fachlich kompetent und eine \"Vollblut-Politikerin\", auf lange Sicht drohe ihr aber ein \"Rendi-Wagner-Schicksal\". Mit Querschüssen sei jederzeit zu rechnen.", "Im Kanzleramt will man von etwaigen Unstimmigkeiten übrigens nichts wissen. Am Freitag heißt es, Europaministerin Edtstadler sei deshalb nicht beim Termin mit EU-Kommissionspräsidentin von der Leyen dabei gewesen, weil sie auf Bundesländer-Tag in ihrer Heimat Salzburg sei.", "Auch beim Foto beim Gedenktisch für Ex-VfGH-Präsidentin Bierlein sei sie \"terminlich verhindert\" gewesen. Man hätte sie selbstverständlich gerne dabei gehabt."], "Kommentare": []}}}