{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/wirtschaftsnobelpreis-an-paul-romer-und-william-nordhaus/400139462", "query_keywords": ["politik", "ns", "us", "rna", "usa", "ss", "klima", "regierung", "wirtschaftswachstum", "klimawandel", "sp"], "creation_date": "08.10.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.10.18, 14:42"], "news_keywords": [], "content": {"title": "Wirtschaftsnobelpreis für Klimawandelforscher aus den USA", "description": "William D. Nordhaus und Paul M. Romer werden für ihre Arbeiten rund um Klimawandel und technologische Innovation ausgezeichnet.", "body": {"": ["Der Nobelpreis für Wirtschaft geht in diesem Jahr an die beiden US-Ökonomen \nWilliam D. Nordhaus und Paul M. Romer. Das gab die Königlich-Schwedische Wissenschaftsakademie am Montag in Stockholm bekannt.", "Nordhaus und \nRomer werden gemeinsam für ihre Arbeiten rund um Klimawandel und technologische Innovation ausgezeichnet. Ihre Forschung habe erheblich zu einem besseren Verständnis von nachhaltigem Wirtschaftswachstum im Zusammenhang mit Klimawandel und technischem Fortschritt beigetragen, erklärte die Akademie. Beide lehren an bekannten US-Universitäten. Der 1941 geborene Nordhaus ist Professor an der Yale University, Romer arbeitet an der Stern School of Business der New York University.", "Vor allem Nordhaus hat sich als Experte für Umwelt- und Klimaökonomie einen Namen gemacht. Dabei geht es etwa um die Frage, wie sich wirtschaftliches Wachstum mit einem möglichst effizienten und schonenden Umgang mit den natürlichen Ressourcen kombinieren lässt.", "Auch die Verbindungen zwischen Wirtschaft und Klima spielen eine große Rolle - Nordhaus konstruierte etwa spezielle Modelle, die die Wechselwirkungen beider Systeme untereinander analysieren. Er ist auch Mitglied der US-Wissenschaftsakademie und beriet das Parlament sowie die Regierung in Washington in vielen Wirtschaftsfragen."], "Komitee-Anruf beinahe als Spam abgehakt": ["Romer hätte das entscheidende Telefonat mit dem schwedischen Nobel-Komitee am Montag beinahe verpasst. \"Ich bekam heute Vormittag zwei Anrufe und haben keinen davon beantwortet, weil ich dachte, es wären Spam-Anrufe\", sagte Romer am Telefon während der Bekanntgabe der diesjährigen Preisträger für Wirtschaft. Am Ende haben man dann doch den Kontakt herstellen können, zeigte sich Göran Hansson, Sekretär der Königlich-Schwedischen Wissenschaftsakademie, erleichtert.", "Romer blickt neben seiner akademischen Laufbahn ebenfalls auf eine längere Berater-Karriere zurück. Er beschäftigte sich zum Beispiel mit Problemen der Wirtschaft in Entwicklungsländern, den besonderen Effekten der Verstädterung auf das Wachstum dort, Folgen technischer Neuerungen sowie der Verteilung des wirtschaftlichen Wohlstands.", "Während der Bekanntgabe des Preises gab sich Romer zuversichtlich, dass die Menschheit ihre CO2-Emissionen reduzieren könne. \"Es ergeben sich dabei einige Einschränkungen. Aber wenn wir einmal damit anfangen und versuchen, weniger Kohlendioxid freizusetzen, werden wir erstaunt sein, dass es nicht so schwierig ist wie gedacht.\""], "Nordhaus erhielt 2015 Preis in Österreich": ["Einer der neuen Nobelpreisträger hat einen Bezug zu \nÖsterreich. William D. Nordhaus erhielt im Jahr 2015 den Thomas C. Schelling Award des Internationalen Instituts für angewandte Systemanalyse (IIASA) in Laxenburg (NÖ). Der Preis wird Personen verliehen, die mit ihrer Arbeit einen transformativen Einfluss auf die Politik haben.", "Nordhaus hielt auch einen Vortrag im Jahr 2012 auf der IIASA-Konferenz. Er beschäftigte sich damals mit Klimaverträgen und der zentralen Rolle von Kohlenstoffpreisen."], "Nur ein Österreicher geehrt": ["Seit der ersten Verleihung des Wirtschaftspreises 1969 wurden vor allem Ökonomen aus den \nUSA ausgezeichnet. Nur ein Österreicher wurde bisher geehrt: Friedrich August von Hayek wurde 1974 für seine Arbeiten auf dem Gebiet der Geld- und Konjunkturtheorie und seine Analysen der wechselseitigen Abhängigkeit von wirtschaftlichen, sozialen und institutionellen Verhältnissen ausgezeichnet. Bisher wurde auch nur ein deutscher Ökonom geehrt: der Bonner Spieltheoretiker Reinhard Selten im Jahr 1994. Zudem wurde die Ehre bisher nur einer Frau zuteil: 2006 bekam die US-Umweltökonomin Elinor Ostrom den Wirtschafts-Nobelpreis.", "Im vergangenen Jahr hatte der US-Forscher Richard Thaler für seine Arbeiten zur Verhaltensökonomie die Auszeichnung bekommen. Seine Forschung, so die Jury, habe bedeutsam zum Verständnis der Psychologie im Wirtschaftsleben beigetragen.", "Die mit 9 Mio. schwedischen Kronen (862.000 Euro) dotierte Auszeichnung geht nicht auf das Testament des Erfinders Alfred Nobel zurück. Sie gilt daher nicht als klassischer \nNobelpreis. Die schwedische Reichsbank stiftete den Preis 1968 nachträglich. Verliehen wird er zusammen mit den traditionellen Nobelpreisen am 10. Dezember, dem Todestag Nobels."], "Kommentare": []}}}