{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/aerztekammer-beklagt-ausfaelle-beim-e-card-system/402241224", "query_keywords": ["spo", "ns", "us", "usa", "ss", "sp"], "creation_date": "29.11.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.11.22, 12:01"], "news_keywords": [], "content": {"title": "Ärztekammer beklagt Ausfälle beim E-Card-System", "description": "In Niederösterreich, Steiermark und Salzburg - Dachverband: Im November an insgesamt vier Tagen \"mitunter etwas längere Response-Zeiten\".", "body": {"": ["Die Ärztekammer hat am Mittwoch Systemausfälle beim E-Card-System beklagt. Nach einem ORF-Bericht vom Dienstag, wonach es in Niederösterreich zu Ausfällen gekommen sei, erklärte die Ärztekammer nun, die Probleme würden nicht nur Niederösterreich, sondern etwa auch die Steiermark und Salzburg betreffen. Seitens des Dachverbands der Sozialversicherungsträger hieß es zur Apa, im November sei es an insgesamt vier Tagen \"mitunter zu etwas längeren Response-Zeiten\" gekommen."], "Weil E-Card-Lesegeräte fehlen: E-Rezept steht vor Verschiebung": ["\"Die Beschwerden häufen sich, durch Systemausfälle verlängern sich die Wartezeiten, Zeitverluste bei der Patientenversorgung sind die Folge\", hieß es in einer Aussendung der Ärztekammer (ÖÄK) vom Mittwoch. \"Zu klagen, dass wir zu viele Wahlärzte und zu wenig Kassenärzte haben, gleichzeitig aber den Kassenärzten nicht mal eine funktionierende E-Card-Technik zur Verfügung zu stellen, das geht nicht zusammen\", sagte Edgar Wutscher, Obmann der Bundeskurie der niedergelassenen Ärzte der Ärztekammer. \"Die Sozialversicherung hat dafür Sorge zu tragen, dass die niedergelassenen Kassenärzte nicht auch noch bei der Elektronik behindert werden\", so Wutscher. Diese Infrastruktur müsse endlich \"ordentlich mit Ressourcen ausgestattet werden\".", "Es sei nicht das erste Mal, dass die Kassenärzte mit technischen Ausfällen kämpfen müssen. Die Sozialversicherung solle endlich ihre Hausaufgaben machen \"und nicht - wie in anderen Bereichen - alles schönreden und bestreiten\", betonte auch Dietmar Bayer, der stellvertretende Kurienobmann der niedergelassenen Ärzte der ÖÄK. Der Unmut über die technischen Ausfälle sei \"riesengroß\", so Bayer, der auch Ausgleichszahlungen forderte. Denn jeder einzelne Ausfall bedeute einen Mehraufwand, \"allein schon bei der Patientendokumentation\".", "Seitens des Dachverbands der Sozialversicherungsträger hieß es auf Apa-Anfrage, im November sei es an vier Tagen zu derartigen Probleme gekommen. \"In einigen Fällen musste - abhängig von der benutzen Software - die Anfrage wiederholt werden\", so das schriftliche Statement. Die Nutzung der E-Card-Web-Oberfläche sei \"zu jeder Zeit uneingeschränkt möglich\" gewesen."], "ÖGK-Huss will \"System der Wahlärzte abschaffen\"": [], "Kommentare": []}}}