{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/polen-kann-den-fluechtlingsansturm-kaum-noch-bewaeltigen/401936098", "query_keywords": ["krieg", "spo", "ns", "us", "rna", "ss", "schi", "grenzen", "sp", "ukraine"], "creation_date": "14.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.03.22, 05:00"], "news_keywords": [], "content": {"title": "Polen kann den Flüchtlingsansturm kaum noch bewältigen", "description": "Demnächst werden zwei Millionen Ukrainer, die vor dem Krieg fliehen, die Grenze zum westlichen Nachbarn überquert haben.", "body": {"": ["Der Warschauer Zentralbahnhof – Ankunftsziel und Herberge von vielen ukrainischen Flüchtlingen. In der großen Halle schieben sich die Massen auf der Suche nach Medikamenten, Essen, Windeln und einer Unterkunft. Züge aus dem Osten halten hier, auch Busse. „Antischmerzsalben werden am meisten gebraucht“, sagt ein Helfer namens Karol hinter dem Rot-Kreuz-Stand. Man sei mittlerweile mit Medikamenten ganz gut ausgerüstet. Chaotische Szenen wie in der Anfangszeit sieht man auf dem Bahnhof nicht mehr."], "„Jeder, der eine Unterkunft sucht, der findet auch eine“": ["Dennoch: Polen ist zunehmend überfordert mit den Flüchtlingen aus der Ukraine. Laut Grenzschutz sind 1,7 Mio. Personen seit der russischen Invasion gekommen. „Polen fehlt die Erfahrung. Wir brauchen finanzielle, materielle Hilfe und den Rat von Experten“, sagt Staatspräsident Andrzej Duda."], "Mehr als 1,5 Millionen Menschen vor Krieg geflohen": ["Die Hauptstadt kommt mit rund einer Viertelmillion Flüchtlingen an ihre Grenzen, Stadtchef Rafal Trzaskowski fordert Hilfe von der UNO oder der EU. „Die Hilfsbereitschaft der Herzen“ müsse der Systematik weichen. Dennoch beruhigt der Leiter der Feuerwehr: „Jeder, der eine Unterkunft sucht, der findet auch eine.“ Geschlafen wird in Privatunterkünften, Sporthallen, Schulen, aber auch in Zelten."], "Improvisierte Schlafplätze und Großzelt mit warmen Essen": ["Selbst der Warschauer Bahnhof hat den Charakter einer Bleibe – im oberen Stock gibt es improvisierte Schlafplätze, einen Kinderbereich, ein Wartesaal wurde für Frauen mit kleinen Kindern adaptiert. Für die Hungrigen steht draußen ein Großzelt mit warmen Essen bereit."], "Polen und Österreich: Wie die gemeinsame Position zur Ukraine aussieht": ["Generell sind die Ukrainer in Warschau nicht zu übersehen. Insgesamt sind es in Polen mittlerweile weit mehr als drei Millionen. Denn fast so viele Ukrainer, wie aufgrund des aktuellen Krieges herkamen, sind schon hier, auch aufgrund der Krimkrise und den Kämpfen im Südosten des Landes seit 2014."], "Geduld bald zu Ende?": ["Eine Ukrainerin, die jetzt kam, ist Anastasia. Sie fragte in einer großen Sporthalle im Süden nach, ob es noch freie Plätze gebe. Dort übernachten Menschen zunächst auf Feldbetten, um dann in Privatquartiere vermittelt zu werden. Die junge Ukrainerin erhielt eine Absage."], "Polnische Kampfflugzeuge für die Ukraine? Moskau warnt": ["Gemeinsam mit ihrer Mutter, Großmutter, Schwester und einem kleinen Schoßhund sind sie vor vier Tagen nach einer langen Reise aus der zentralen Ukraine gekommen, via Bus bis zur Grenze. Im Vorraum der Halle meint ein junger Freiwilliger, dass man vielleicht doch noch Plätze finde. Genaueres will man erst nach Verabredung mit der Pressestelle der Stadt sagen."], "Hickhack um die Übernachtungsplätze": ["Das Hickhack um die Übernachtungsplätze ist bezeichnend für die zunehmende Überforderung der staatlichen, städtischen und privaten Helfer. Für das Wochenende war erwartet worden, dass die Grenze von zwei Millionen Flüchtlingen in Polen überschritten würde. Gleichzeitig gab es Warnungen, dass die Hilfsbereitschaft und die Geduld vieler Polen ihre Grenzen erreichen könnten."], "Kommentare": []}}}