{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/sensationelle-entdeckung-mit-james-webb-teleskop-aelteste-galaxie-im-all-fotografiert/402083218", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "21.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.07.22, 13:21"], "news_keywords": [], "content": {"title": "James-Webb-Teleskop: Älteste Galaxie im All fotografiert ", "description": "Astronomen konnten offenbar 13,5 Milliarden Jahre alte Sterne ablichten. ", "body": {"": ["Die endgültige Bestätigung steht noch aus, aber offensichtlich ist dem James Webb Teleskop bereits kurz nach der Inbetriebnahme eine veritable Sensation gelungen. Das teuerste Gerät der Menschheitsgeschichte hat möglicherweise eine rund 13,5 Milliarden Jahre alte Galaxie entdeckt - und damit das älteste und am weitesten entfernte bis dato jemals beobachtete Sternsystem.", "Die GLASS-z13 getaufte Galaxie sei in etwa 300 Millionen Jahre nach dem Urknall entstanden, sagte Rohan Naidu vom Zentrum für Astrophysik an der US-Eliteuniversität Harvard am Mittwoch der Nachrichtenagentur AFP: \"Wir sehen potenziell das am weitesten entfernte Sternenlicht, das irgendjemand jemals gesehen hat.\""], "Blick zurück in der Zeit": ["Eine der vier Missionen des Zehn-Milliarden-Dollar-Apparats ist die Suche nach Spuren aus der frühen Zeit des Universums  – also möglichst nah an den Urknall vor rund 13,8 Milliarden Jahren heranzukommen. Offenbar ist es nur wenige Tage, nachdem die ersten Bilder des Observatoriums veröffentlicht wurden, bereits fündig geworden.", "Die Entdeckung von einem Team von 25 Astronomen aus aller Welt basiert auf vorläufigen Daten. Die Auswertung wurde zwar bei einem Fachmagazin eingereicht, allerdings bisher noch nicht von anderen Wissenschaftlern unabhängig überprüft. Erst dann gilt die Entdeckung als bestätigt.", "\"Astronomierekorde purzeln bereits, und weitere geraten ins Wanken\", schrieb der NASA-Chefastronom Thomas Zurbuchen auf Twitter. Normalerweise sei er vorsichtig, aber in diesem Fall sehe es vielversprechend aus.", "Im Webb Teleskop steckt auch ein Stück Österreich, mehrere Teile stammen von einem heimischen Unternehmen, ein Projektleiter lehrt an der Uni Wien: Manuel Güdel erwartet sich viel von dem Teleskop -  mehr dazu hier.", "Alles wichtige über das James Webb Teleskop lesen Sie hier:"], "NASA veröffentlicht erste Bilder von \"James Webb\"-Teleskop": [], "Erstes Bild des James Webb Teleskops: Wie man das Universum noch nie gesehen hat": [], "James Webb Teleskop: \"Das wären starke Hinweise auf Lebensformen\"": [], "James Webb Teleskop: Was noch nie ein Mensch zuvor gesehen hat": [], "Revolvertechnik aus Österreich für Suche nach Außerirdischen": [], "Kommentare": []}}}