{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/hunderte-warnungen-die-grosse-angst-vor-hunde-giftkoedern/119.278.044", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp", "leiche"], "creation_date": "14.03.2015", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.03.15, 06:00"], "news_keywords": [], "content": {"title": "Die große Angst vor Hunde-Giftködern", "description": "95 Anzeigen und 332 Zeitungsberichte – doch dahinter steckt vor allem Hysterie.", "body": {"": ["Die diplomierte Tierpflegerin Olivia Schaider aus Wien ist sich sicher: \"Derzeit treiben extreme Tierhasser ihr Unwesen\". Sie hätten 100 Schlingfallen ausgelegt und drei Hunde mit Giftködern getötet: \"Derzeit gibt es ganz viele Fälle in Essling, das bestätigen auch meine Kunden.\" Ihre gut gemeinte Warnung wurde auf Facebook bereits über 2000-mal geteilt und weiterverbreitet."], "\"Das wäre verrückt\"": ["\"Zum Teil läuft da derzeit eine immense Panikmache\", meint Beatrix Grund von der Tierklinik Groß-Enzersdorf (NÖ). \"Das sind urbane Legenden. Ein blutiger Durchfall wird nun zur Vergiftung. Es laufen nicht überall Menschen mit Gift in den Taschen herum, das wäre ja verrückt.\"", "Tatsächlich hat die Veterinärmedizinische Universität Wien noch keinen einzigen bestätigten Vergiftungsfall. Die Ludwig-Universität München, die ebenfalls derartige Proben zugeschickt bekommt, will keine Zahlen nennen. \"Ab und an finden wir etwas\", heißt es. Details wolle oder könne man aber nicht nennen.", "Der KURIER begab sich auf Spurensuche. Derzeit sind etwa in der Lobau Plakate aufgehängt, wonach drei Hunde vergiftet wurden. Tatsächlich ist ein Tier gestorben, nämlich \"Benji\". Laut seinem Besitzer Phillip K. hatte seine Mutter den Mischling in die Hundezone geführt, gemeinsam mit einer Freundin und noch einem Hund. Beide Tiere spielten und Stunden später \"legte sich Benji flach hin\". In der Tierklinik Aspern starb das Tier. Elisabeth Kasper, die behandelnde Tierärztin, spricht davon, dass es ein heftiger epileptischer Anfall genauso gewesen sein könnte wie Gift. \"Es ist eine komische Geschichte, anderen Hunden, die am gleichen Tag dort waren, ist nichts passiert.\" In seinem Magen wurden Körner gefunden, die Gift oder auch ganz normaler Mais sein könnten. Eine genaue Analyse würde Hunderte Euro kosten und wurde deshalb nicht vorgenommen.", "Von zwei weiteren angeblich vergifteten Hunden weiß niemand etwas. Selbst Phillip K., der das Plakat aufgehängt hat, spricht von \"einem Golden Retriever, von dem ich gehört habe, und einem weiteren Hund\". Weitere Details dazu sind ihm nicht bekannt.", "Ähnlich verlaufen auch Recherchen zu anderen Geschichten, etwa zu \"Lola\". Sie wurde in Groß-Enzersdorf laut ihrem Frauchen möglicherweise vergiftet. Es gab eine Operation, die ihr das Leben rettete, doch bis heute keinen Gift-Nachweis."], "Meist Rattengift": ["Wiens Polizei-Expertin in Sachen Giftköder, Manuela Ostermann: \"Viel mehr als Giftköder beschäftigt uns die steigende Gewalt gegen Tiere\" (siehe Zusatzbericht). Für den KURIER hat sie alle Anzeigen zu Tieren seit Jänner 2014 ausgewertet: 19-mal wurden Hunde getreten, 24-mal geschlagen, gewürgt oder geworfen. Dazu gab es 92 \"sonstige Fälle\" – darunter Schüsse auf Tiere, Steinwürfe auf Hasen, das Köpfen von Vögeln oder eine Katze im Geschirrspüler. Ein nachweislich vergifteter Hund war nicht dabei.", "Revierinspektorin Manuela Ostermann ist eine von zwei Spezialisten der Wiener Polizei für Giftköder.", "KURIER: Sind in Wien serienweise die Hundehasser unterwegs oder ist das mit den Giftködern nur eine urbane Legende?", "Manuela Ostermann: In Wien gab es heuer bisher 19 Anzeigen wegen Tierquälerei. Zwei davon betrafen Vergiftungen, wobei in einem Fall noch kein Gutachten vorliegt. Dieser Hund ist gestorben. Im anderen Fall wurde ein Köderblock über den Zaun eines Gartens geworfen. Seriöse Rückschlüsse auf eine vorsätzliche Vergiftung können nur sehr selten gezogen werden. Meist ist Schädlingsbekämpfung dafür verantwortlich, etwa mit Schneckenkorn, Rattengift oder Pflanzendünger. Vielmehr beschäftigt uns die steigende Gewalt gegen Tiere.", "Was ist damit gemeint?", "Das sind Übergriffe, rohe Gewalt. Ein Hund wird an die Wand geschlagen oder mit den Füßen getreten, einer Katze das Genick gebrochen. Das macht mir mehr Sorgen. Oft sind die Täter selbst Hundebesitzer und zu 95 Prozent in Begleitung von Frauen. Das betrifft alle Bevölkerungsschichten, vom Lehrer im Realgymnasium bis zum Unterstandslosen. Die Bevölkerung schaut da oft weg. Das macht mich traurig und das muss sich ändern.", "Zurück zu den Giftködern. Was wird da unternommen?", "Im bisher letzten Fall in der Hauptallee wurde in einer Notoperation einem Hund etwas aus dem Darm entfernt. Die toxische Untersuchung in der Tierklinik blieb jedoch ergebnislos. Durch unsere Warnungen in den Medien und vor Ort wurden die Hundebesitzer in dieser Zeit ermahnt, besonders auf ihre Hunde zu achten. Die Folge war jedoch falsche Panikmache in den Internetforen.", "Also ist das doch eher Hysterie?", "Am Ende bleibt meist nicht viel übrig, von einer Häufung kann keine Rede sein."], "Kommentare": []}}}