{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/riesen-anklage-nach-bordell-betrug-in-st-poelten/401129187", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp", "leiche"], "creation_date": "15.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.12.20, 05:00"], "news_keywords": [], "content": {"title": "Riesen-Anklage nach Bordell-Betrug in St. Pölten", "description": "Angestellte betäubten Kunden mit Absinth und fertigten kompromittierende Fotos an.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "„Stets gut geführtes und komplett neu renoviertes Bordell in der Landeshauptstadt St. Pölten günstig abzugeben“ – unter diesem Eintrag auf einer Immobilien-Seite im Internet wird derzeit ein ehemaliges Rotlicht-Lokal im Süden der Stadt zur Miete (3.500 Euro, Ablöse 160.000 Euro) angeboten."], "Lange Liste an Delikten": ["Ob es tatsächlich so gut geführt war, darüber gehen die Meinungen allerdings weit auseinander. Denn die Staatsanwaltschaft ist der Überzeugung, dass es in dem Etablissement nicht immer mit rechten Dingen zuging. Mehr noch: Sie wirft zwei Ex-Mitarbeitern (32 und 39 Jahre alt), die seit Monaten in Untersuchungshaft sitzen, schwere Verbrechen vor.", "Die Liste an Delikten ist lang: Es geht um schwere Erpressung, Körperverletzung, Verleumdung, Diebstahl durch Einbruch, falsche Beweisaussage und betrügerischen Datenverarbeitungsmissbrauch. Im Falle einer Verurteilung drohen den beiden Angeklagten bis zu zehn Jahre Haft.", "Das Bordell wird verpachtet", "Ebenfalls im Visier der Justiz sind zwei Prostituierte, die in dem Bordell gearbeitet haben sollen, wie Karl Wurzer, Sprecher der Staatsanwaltschaft St. Pölten, dem KURIER bestätigte.", "Aufgeflogen war der Fall, als im Sommer 2020 das Spezialeinsatzkommando Cobra und Ermittler des Landeskriminalamts Niederösterreich das Lokal gestürmt hatten. Auch Drogenspürhunde waren bei der Aktion im Einsatz."], "Fantasie-Rechnungen": ["Die Täter sollen laut Polizei immer nach der gleichen Masche vorgegangen sein: Bereits alkoholisierte Gäste wurden auf ein Gratis-Getränk eingeladen, dem Absinth beigemengt war. Daraufhin verfielen die Gäste in einen mehrstündigen komatösen Zustand."], "Kreditkarten gestohlen": ["Nachdem sie wieder bei Bewusstsein waren, wurden Konsumationen und sexuelle Dienstleistungen im Wert zwischen 6.000 und 22.000 Euro in Rechnung gestellt. Außerdem sollen Angestellte des Lokals den Opfern Bargeld, Bankomat- und Kreditkarten gestohlen haben.", "Staatsanwaltschaft St. Pölten hat Anklage erhoben", "Um die Zahlungsmoral der Geschädigten zu heben, wurden ihnen eigens angefertigte Fotos vorgelegt, die sie in kompromittierenden Situationen zeigten. Die Fotos verfehlten ihre Wirkung offenbar nicht. Ein Kunde hatte sich sogar einen Kredit aufgenommen, um seine angeblichen Schulden zu begleichen."], "Druck ausgeübt": ["Die Angeklagten sollen unglaublich dreist vorgegangen sein, heißt es. Weil ein Lehrer aus Niederösterreich seine Bordell-Rechnung nicht bezahlt haben soll, marschierten die Verdächtigen mit zwei Prostituierten in die Schule und sprachen beim Direktor vor. Damit übten sie auf die Opfer enormen Druck aus. Die Schadenssumme soll mehr als 100.000 Euro betragen."], "Geständnis abgelegt": ["Einer der Beschuldigten, ein 32-jähriger Russe, hatte in den ersten Einvernahmen durch die Fahnder des Landeskriminalamts (Ermittlungsbereich Menschenhandel) bereits umfassend ausgepackt. Sein mutmaßlicher Komplize bestritt hingegen alles.", "Der Prozesstermin steht laut Staatsanwaltschaft noch nicht fest."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Absinth statt Sex: Bordell-Razzia in St. Pölten": [], "Dieb wollte in St. Pölten Beute zu Geld machen": [], "Kommentare": []}}}