{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/trenklers-tratsch-die-dominanz-der-deutschen/402023667", "query_keywords": ["ns", "us", "rna", "usa", "ss", "schi", "regierung", "sp", "sebastian kurz"], "creation_date": "28.05.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.22, 16:49"], "news_keywords": [], "content": {"title": "Trenklers Tratsch: Die Dominanz der Deutschen ", "description": "Ein Thema für die Kulturstrategie.", "body": {"": ["Der Mann der Wiener Kulturstadträtin ätzte zwar auf Facebook über die Bestandsaufnahme „Der Deutsche weiß und kann leider alles besser“, die am 22. Mai im KURIER erschien. Und der deutsche Kulturmanager Walter Heun, der ein paar Jahre das Tanzquartier Wien geleitet hat, pflichtete brav bei: „Was für ein Getränk hat denn Herr Tränkler (sic!) zu sich genommen, bevor er das schrieb?“"], "Der österreichische Kulturbetrieb wird von Deutschen dominiert": ["Dem Befund, dass der österreichische Kulturbetrieb von Deutschen dominiert wird, stimmten aber erstaunlich viele Leserinnen und Leser zu. Tenor: Dass gerade die Theaterszene derart fest in deutscher Hand sei, habe man nicht gewusst. Und selbst Deutsche meinten, dass es nicht der Weisheit letzter Schluss sein könne, wenn es in der Dramaturgie eines großen Theaters keinen einzigen Österreicher gibt.", "Für Staunen sorgte auch die Situation an den Kunstuniversitäten bzw. am Institut für Kunstgeschichte der Uni Wien. Obwohl: Dass es mit der Internationalisierung der Universitäten vor allem zu einer „Germanisierung“ komme, weiß man bereits seit 2017 – aus einer Studie, verfasst von Heinz Fassmann, dem Bildungsminister der Ära Sebastian Kurz.", "Kollegin Barbara Mader, nun Beer, widmete sich am 9. Februar 2020 im KURIER unter dem Titel „Die neue deutsche Welle“ unter anderem der „Frage, wie viele deutsche Professoren Österreich verträgt“. Sie zitierte auch den österreichischen Germanisten Klaus Zeyringer, der einen Monat zuvor in der Kleinen Zeitung die Situation dargelegt hatte: An den Geisteswissenschaften in Graz seien damals bereits 60 Prozent der Ordinarien Deutsche gewesen, die zudem den Dekan sowie den Senatsvorsitzenden gestellt hätten. Durch „diese starke Präsenz“ bleibe zum Beispiel „unweigerlich ein Teil der direkten wie indirekten Vermittlung des heimischen Kulturraumes aus; über die Ausbildung des Lehrpersonals der Schulen greift das Manko in weitere, wesentliche Bereiche der Gesellschaft und in die nächste Generation.“ Und es etabliere sich „eine Deutungsmacht, die Zentrum (Deutschland) und Peripherie (Österreich) festlegt und mit jeder weiteren Professorenbestellung legitimiert“."], "Mmhhhh lecker: Wie sich Sprache in Österreich ändert": ["Vor wenigen Tagen, am 24. Mai, legte der österreichische Germanist Clemens Ruthner im Standard ordentlich nach: In Graz seien nun „gut zwei Drittel aller Professuren der geisteswissenschaftlichen Fakultät fest in deutscher Hand“, an der Klagenfurter Germanistik wie an der Wiener Romanistik sogar „alle Professuren“. Die Deutschen würden eben Kommissionen und Ausschüsse dominieren, ihre Landsleute holen, der heimische Mittelbau an den Unis sei daher „aggressiv frustriert“. Der Versuch, jetzt etwas gegen die Übernahme „unternehmen zu wollen und für die österreichische Identität wichtige Bereiche der akademischen Infrastruktur abzusichern“, käme, meint Ruthner, „zehn bis 20 Jahre zu spät“.", "Das klingt gar etwas pessimistisch. Es kann nicht zu spät sein, über die Situation und die künftigen Auswirkungen nachzudenken. Gefordert wäre das Kulturministerium, das als Vorhaben der Regierung im Koalitionsabkommen eine Kunst- und Kulturstrategie ausarbeiten soll. Über einen bereits präsentierten „Fairness Codex“ ist das von Staatssekretärin Andrea Mayer eher lieblos betreute Projekt noch nicht hinausgekommen. Ihr Tratschpartner würde sich freuen, wenn sie den Mut aufbrächte, sich zu äußern. Oder eine Diskussionsveranstaltung organisiert."], "Kommentare": []}}}