{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/das-spaete-ende-eines-solo-cellisten-als-wiener-philharmoniker/400766442", "query_keywords": ["ns", "christ", "us", "ss", "sp"], "creation_date": "27.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.02.20, 17:10"], "news_keywords": [], "content": {"title": "Das späte Ende eines Solo-Cellisten als Wiener Philharmoniker", "description": "Trenklers Tratsch: N. unterstellte dem Staatsoperndirektor ehrenrühriges Verhalten. Dies hatte weitreichende Folgen", "body": {"": ["#MeToo. Vor knapp 15 Monaten wurde im Namen von N. ein Vergleich mit der Universität für Musik und darstellende Kunst (mdw) geschlossen. Doch der Solo-Cellist, Mitglied der Philharmoniker und des Staatsopernorchesters, unterzeichnete ihn nicht. Möglicherweise, weil dieser Akt als Schuldeingeständnis gewertet worden wäre. Beziehungsweise als Beweis, dass Rektorin Ulrike Sych, die ihre Studenten vor Übergriffen schützen wollte, durchaus zu recht die Entlassung des Cello-Professors ausgesprochen hatte. Egal, welche Interpretation man wählt: Das Hemd unterm Frack war nicht mehr weiß.", "Bei den Philharmonikern wuchs – spät, aber doch – der Unmut über den Kollegen. N. war daher gezwungen, den arbeitsgerichtlichen Prozess fortzusetzen. Ziel dürfte gewesen sein, die Entlassung (die sofortige, fristlose Auflösung des Arbeitsverhältnisses) in eine Kündigung abzuschwächen. Die mutige Rektorin, die den Kampf gegen die Wiener Philharmoniker aufgenommen hatte, war am Dienstag aber nicht mehr kompromissbereit. Denn es hätten sich bei ihr weitere junge Männer gemeldet, die gegen N. aussagen wollten.", "Doch dazu kam es gar nicht. Denn Brigitte Erhart, die souverän-coole Richterin, durchschaute das Spiel. Sie brachte N. über dessen Anwalt zu einer Aussage, die für ihren Fall zwar unerheblich war, aber enorme Folgen haben sollte: N. hätte sich deshalb so lange mit dem Fortsetzungsantrag Zeit gelassen, weil er von Dominique Meyer gebeten worden sei, dessen Ende als Staatsoperndirektor abzuwarten.", "Das konnte Meyer, dessen Agieren sehr kritisch von Christian Kircher, dem Chef der Bundestheater-Holding, verfolgt wurde, nicht auf sich sitzen lassen. Denn die Aussage beinhaltet den Vorwurf, dass Meyer auf N. Einfluss genommen hätte, von der Durchsetzung seiner Rechte gegenüber einem anderen Dienstgeber, eben der Uni, Abstand zu nehmen, um allfällige negative mediale Auswirkungen zu vermeiden.", "Die Idee, den Vertrag von N. aus diversen Gründen nicht zu verlängern, gab es schon länger. Nun war unverzüglich zu handeln. Und so entließ Meyer, der ab Sonntag Direktor der (gegenwärtig geschlossenen) Scala ist, den Staatsopernmusiker am Mittwoch fristlos. Die Nachricht erreichte das Orchester auf Tournee in Paris. Das Konzert am Abend fand bereits ohne N. statt. Denn die Vereinsstatuten ziehen, wie Vorstand Daniel Froschauer erklärt, „nach der Entlassung von N. aus der Staatsoper auch das Ausscheiden aus dem Verein der Wiener Philharmoniker nach sich“. N. ist zudem nicht mehr Mitglied der Hofmusikkapelle.", "Gegenüber den Ex-Kollegen kündigte N. an, die Entlassung anzufechten. Um sicher zu gehen, wurde daher im Auftrag von Kircher, der Missbrauch nicht toleriert, auch die Nichtverlängerung des Vertrags ausgesprochen."], "Kommentare": []}}}