{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/antisemitismus-israel-gaza-karoline-edtstadler/402881801", "query_keywords": ["terror", "ns", "hamas", "linke", "övp", "us", "ss", "schi", "israel"], "creation_date": "03.05.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.05.24, 12:16"], "news_keywords": [], "content": {"title": "Edtstadler: \"Waren bei  Antisemitismus auf dem linken Auge blind\"", "description": "\"Wir haben das Ausmaß des Antisemitismus unterschätzt\" räumt die Ministerin angesichts der jüngsten Vorfälle ein. ", "body": {"": ["Für Empörung sorgen die jüngsten antisemitischen Vorfälle in der Wiener Leopoldstadt. Wie berichtet wurden mehrere Häuser mit Parolen wie „Death to Zionism“ beschmiert worden. Darunter befanden sich auch Geschäfte von jüdischen Eigentümern."], "Antisemitische Schmierereien an mehreren Hausfassaden in Wien": ["„Das widert mich an. Wir haben es hier mit Dingen zu tun, von denen ich geglaubt haben, sie kommen nur mehr in Geschichtsbüchern vor“, sagt Verfassungsministerin Karoline Edtstadler (ÖVP), die am Freitag rund um die Feierlichkeiten zur Befreiung des KZ Mauthausen zu einen Medientermin geladen hat.", "Verfassungsministerin Karoline Edtstadler (ÖVP)", "Die Terrorattacken der Hamas am 7. Oktober hätten die „Büchse der Pandora“ geöffnet, so die Ministerin. „Wie haben gewusst, dass ein gewisser Stock an Antisemitismus unter der Oberfläche vorhanden ist. Nach dem 7. Oktober ist er förmlich aus dem Boden geschossen – in einer Form, wie wir es nicht für möglich gehalten haben.“"], "Zahl antisemitischer Vorfälle massiv gestiegen": ["Sei die Zahl der antisemitischen Vorfälle, die bei der Israelitischen Kultusgemeinde gemeldet wurden, im Jahr 2022 noch leicht von 1,97 auf 1,55 pro Tag zurückgegangen, habe es zwischen 7. Oktober und Jahresende 2023 einen rasanten Anstieg auf 8,31 gegeben. In absoluten Zahlen waren es im Vorjahr 1.146 Fälle (2022: 719). „Wir haben das Ausmaß unterschätzt“, räumt Edtstadler ein."], "Nach Hamas-Massaker: Zahl der antisemitischen Vorfälle dramatisch angestiegen": ["Zugleich betont sie: „Das Pendel ist von rechts auf links ausgeschlagen. Wir waren hinsichtlich Antisemitismus auf dem linken Auge blind“, sagt sie vor dem Hintergrund der eskalierenden antiisraelischen Proteste vor allem an US-Universitäten."], "Gerichte hinken bei Antisemitismus hinterher": ["Nach Ansicht Edtstadlers liegt ein Problem darin, dass es etwa zu gewissen Parolen wie „From the river to the sea, palestine must be free“ noch keine Judikatur gebe. Sie hofft, mit der Reform des Verbotsgesetzes bald erste Entscheidungen sehen zu können, „damit der Öffentlichkeit deutlich vor Auge geführt wird, dass das keine Kavaliersdelikte sind“, sondern „purer Antisemitismus ist“.", "Zugleich verweist sie auf den \"importieren Antisemitismus\", getragen von Migranten aus der Türkei oder den arabischen Raum, wo den Menschen der Hass auf Juden von klein auf mitgegeben werde.", "„Es war uns immer bewusst, es ist eigentlich unmöglich, ein Ende des Antisemitismus herbeizuführen, aber es ist notwendig, konsequent und permanent dagegen anzukämpfen in unserer Gesellschaft“, so die Verfassungsministerin."], "Edtstadler verweist auf Maßnahmen": ["Von der 2021 angestoßenen nationalen Strategie gegen Antisemitismus konnte man bisher 28 von insgesamt 38 Maßnahmen vollständig umsetzen. Darunter vor allem im Bereich Bildung, verwies Edtstadtler etwa auf das Internetportal www.erinnern.at vorrangig für Lehrerinnen und Lehrer. Die Umsetzung der fehlenden zehn Maßnahmen sei in Arbeit. Außerdem verwies sie auf die am Montag stattfindende Wiener Konferenz gegen Antisemitismus."], "Österreichs Parteien zwischen Antisemitismus und Israel-Treue": ["Edtstadler betonte auch, Österreich stehe „klar“ hinter Israel; die von der Hamas entführten Geiseln müssten freigelassen werden. Gleichzeitig, so die Verfassungsministerin weiter, brauch es mehr humanitäre Hilfe im Gazastreifen, die Israel zulassen müsse."], "Kommentare": []}}}