{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/koalitionspoker-um-kommissar-posten/402907631", "query_keywords": ["politik", "rki", "spo", "europa", "ns", "övp", "christ", "us", "usa", "ss", "schi", "klima", "regierung", "sp", "sebastian kurz", "werner kogler", "christian lindner", "karl nehammer"], "creation_date": "02.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.06.24, 05:00"], "news_keywords": [], "content": {"title": "Koalitionspoker um Kommissar-Posten", "description": "Laut Sideletter stellt die ÖVP den nächsten EU-Kommissar, der grüne Koalitionspartner den nächsten EuGH-Richter. Im Rennen sollen Karoline Edtstadler und Magnus Brunner sein", "body": {"": ["Der Countdown läuft: Nach dem kommenden Sonntag wird ein ÖVP-Regierungsmitglied der Koalition nominiert werden, um alsbald seine Koffer zu packen. Für Brüssel.", "Grund: Nach der EU-Wahl wird sich nicht nur das EU-Parlament neu zusammensetzen, sondern auch die Kommission – es werden Agenden von Binnenmarkt, Erweiterung bis hin zu Landwirtschaft, Nachbarschaft, Wirtschaft oder Zollunion an je eines der 27 EU-Mitgliedsländer neu vergeben.", "Wer dem amtierenden EU-Kommissar Johannes „Gio“ Hahn (ÖVP) folgen und welche Agenden Österreich bekommen wird, „das ist noch völlig offen“, heißt es aus Regierungskreisen zum KURIER. Und genau das ist auch das Problem.", "EU-Kommissar Johannes Hahn"], "Österreichs EU-Kommissare": ["Franz Fischler (77) ist ÖVP-Landwirtschaftsminister, ehe er  1995 Österreichs erster EU-Kommissar wird. Die Agenden Landwirtschaft, ländliche Entwicklung und Fischerei hat er bis 2004  inne. Später ist er u. a. Präsident des Forums Alpbach", "Benita Ferrero (75) ist Österreichs erste Außenministerin, tritt 2004 für die ÖVP  bei der Bundespräsidenten-Wahl an. Von 2004 bis 2009 ist sie EU-Kommissarin für Außenbeziehungen und europäische Nachbarschaftspolitik", "Johannes Hahn (66) ist ÖVP-Wissenschaftsminister ehe er 2010 Kommissar für Regionalpolitik wird. Später ist  er für Nachbarschaftspolitik und EU-Erweiterung (2014-2019) – gegenwärtig  für Haushalt und Verwaltung zuständig", "Während andere EU-Länder bereits Kandidaten für die Kommission ins Treffen geführt haben, hält sich Österreichs Regierung bedeckt. Sie hat zwar das Vorschlagsrecht, braucht jedoch den Sanktus des Nationalrates, der sich nach der Nationalratswahl ebenfalls neu zusammensetzen und neue Mehrheitsverhältnisse mit sich bringen wird. Die Zeit drängt also."], "EU-Wahl: Vorzugsstimmen können Reihung über den Haufen werfen": ["Entscheidet sich die Regierung nämlich vor der NR-Wahl, die Hahn-Nachfolge zu fixieren, so ist ihr zwar die Mehrheit sicher – wohl aber auch der Unmut der Opposition (wie im Fall der Neubestellung der OeNB jüngst geschehen). Eine Nominierung nach der Wahl wäre in jedem Fall zu spät. Denn die künftigen Kommissare müssen sich mehrere Wochen lang für das Hearing im EU-Parlament vorbereiten.", "EU-Kommissionspräsidentin U"], "„Stufenprozess“": ["Kanzler Karl Nehammer will jedenfalls die EU-Wahl abwarten, wie er jüngst in einem KURIER-Interview sagt, um die Kräfteverhältnisse abzuwägen. Es handle sich um einen „Stufenprozess. Wenn man sich jetzt schon auf Personen festlegt, dann beschränkt man sich bei den infrage kommenden Ressorts.“"], "Nehammer: \"Es wird niemand gezwungen, nach Österreich zu gehen\"": ["Umso mehr Länder allerdings jetzt Namen ventilieren, desto eher könnten EU-Staaten, die wie Österreich mit der Entscheidung zuwarten, schlechter aussteigen.", "Weil die infrage kommenden Agenden mit jeder Nominierung de facto kleiner werden und, weil die künftige Kommission, egal wer ihr vorstehen wird, zur Hälfte mit Frauen und zur Hälfte mit Männern besetzt sein wird.", "Lässt sich Österreich also zu lange Zeit, könnte die neue EU-Spitze den Entscheidungsspielraum von Kanzler und Vizekanzler schmälern. Dass der Job an ein ÖVP-Mitglied gehen wird, das ist ausgemachte Sache – zumindest laut „Sideletter“ der türkis-grünen Koalition.", "Angelobung der türkis-grünen Koalition: Kanzler Sebastian Kurz, Vizekanzler Werner Kogler"], "Sideletter": ["Wie von Kanzler Sebastian Kurz und Vizekanzler Werner Kogler akkordiert, obliegt die Besetzung des EU-Kommissars – jedenfalls auf dem Papier – der Volkspartei. Den Grünen steht im Gegenzug die Nominierung eines Richters, einer Richterin am EuGH (Europäischen Gerichtshof) zu. Bekleidet wird das Amt derzeit vom renommierten Europarechtsexperten Andreas Kumin, dessen Mandat heuer ausläuft. ÖVP-Außenminister Alexander Schallenberg soll lange Zeit die erste Wahl für den vakanten Posten in der Kommission gewesen sein. Soll, denn laut KURIER-Informationen hat der Diplomat bereits abgewunken.", "Trotz Nachfrage strebe Schallenberg, der in der Übergangsregierung von Brigitte Bierlein Außenminister und durch Sebastian Kurz’ Abgang Kurzzeit-Kanzler wurde, keinen Karriereschritt Richtung Brüssel an. Heißt es in Wien. In Brüssel selbst wird er in Diplomatenkreisen dennoch als möglicher Kandidat für die Kommission gehandelt."], "EU-Spitzenkandidaten im Überblick": ["Gänzlich anders sei die Ausgangslage bei zwei weiteren ÖVP-Ministern, wie aus Regierungskreisen zu hören ist: Karoline Edtstadler und Magnus Brunner.", "Sowohl die Verfassungsministerin als auch der Finanzminister hätten parteiintern ihr Interesse bekundet, sich jeweils beim ÖVP- und Regierungschef Nehammer für den EU-Spitzenjob in Stellung gebracht. Allein: Offiziell zur Bewerbung bekennen will sich auf KURIER-Nachfrage vorerst niemand.", "Deutschlands Finanzminister Christian Lindner, Eurogruppen-Chef Paschal Donohoe, Österreichs Finanzminister Brunner", "Im Umfeld des Finanzministers verweist man auf Nachfrage – wie Nehammer – auf den „Stufenprozess“, dass sich „daher die Frage aktuell nicht stellt“, aber auch darauf, dass „der künftigen EU-Kommission eine entscheidende Rolle zukommen wird, um Europa wirtschaftlich wieder zu stärken“."], "Nach internem ÖVP-Aufreger: Warum Edtstadler als türkise Kronprinzessin gilt": ["Brunner kennt wie Edtstadler das europäische Parkett von den EU-Ministertreffen, die wie Brunner gelernte Juristin Edtstadler die EU auch aus ihrer Zeit vor ihrer Regierungsarbeit.", "Deutschlands Staatsministerin für Europa und Klima Anna Lührmann und Verfassungs- und EU-Ministerin Karoline Edtstadler in Brüssel", "Karoline Edtstadler hat aber im Gegensatz zu Brunner nie ein Hehl daraus gemacht, dass sie der Posten in der EU-Kommission interessiert. Aus ihrem Umfeld hört man, dass sie gelassen darauf warte, wie entschieden wird.", "Wer auch immer koalitionsintern das Rennen machen wird, sie oder er wird die Zustimmung des Nationalrats brauchen und sich dem Hearing im EU-Parlament stellen müssen."], "Kommentare": []}}}