{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/doris-uhlich-ischl-pudertanz-kulturhauptstadt-diversitaet-vielfalt-ai-weiwei/402965767", "query_keywords": ["krieg", "ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 05:00"], "news_keywords": [], "content": {"title": "Nach Ischler Pudertanz: Doris Uhlich will weiterhin Vielfalt von Körpern zeigen", "description": "Choreografin Uhlich performt zum Abschluss der Kulturhauptstadt in der Ai WeiWei-Ausstellung; ob Nacktheit dabei sein wird, lässt sie vorab offen", "body": {"": ["Was war das für eine Aufregung zur Eröffnung der Europäischen Kulturhauptstadt Salzkammergut, als Choreografin Doris Uhlich den Pudertanz vor großem Publikum zeigte. Der Shitstorm war groß, der politisch rechte Rand schäumte, nicht alle konnten mit dem Gezeigten umgehen.", "Am Tag danach trudelten sogar etliche Anrufe und Mails beim Stadtgemeindeamt Bad Ischl ein, Mitarbeitende wurden bedroht und Bürgermeisterin Ines Schiller derb beschimpft."], "Umstrittener \"Pudertanz\" in Bad Ischl: Die Choreografin antwortet den Kritikern": ["Kommendes Wochenende steht wieder eine Performance der international gefeierten Choreografin Doris Uhlich an. Was hat sie dieses Mal vor?", "\"Diese nackten, diversen Körper haben viele Menschen aufgeregt. Dabei sind wir täglich mit Nacktheit konfrontiert. Auf Werbeplakaten sehen wir aufgespritzte Lippen und vergrößerte Brüste. Umso relevanter ist es nach wie vor, Körper so zu zeigen, wie sie sind\", sagt Doris Uhlich.", "Deswegen waren beim Pudertanz auch Körper in allen Formen und unter anderem eine Frau im Rollstuhl zu sehen. \"Es geht um Empathie, Vielfalt, Diversität und einen offenen Blick\", so Uhlich. Dieser Zugang zur Kunst hat sich auch nicht geändert, wenn sie nun die Finissage für die Ai WeiWei-Ausstellung vorbereitet.", "Im Rahmen dieser Schau im Marmorschlössl in Bad Ischl wurde die Tänzerin gefragt, eine eigene Performance für das \"Coloured House\" des Künstlers  zu entwickeln. Am 27. Oktober um 16.30 Uhr wird es also die erste und vorerst letzte Gelegenheit geben, Uhlichs künstlerischen Zugang zu dieser Kunstinstallation zu sehen.", "Das \"Coloured House\" ist eine bunt gestrichene, auf Glaskugeln ruhende Holzriegelkonstruktion eines original chinesischen Herrenhauses aus der Qing-Dynastie - und kommenden Sonntag Uhlichs Bühne."], "\"Nacktheit lasse ich offen\"": ["Ob Nacktheit auch hier wieder eine Rolle spielen wird, beantwortet sie so: \"Das lasse ich offen.\" Sie habe das Skeletthaus auf dem Hügel besichtigt und \"es hat gerufen: Komm' zu mir! Bring' mir das Leben!\" Doris Uhlich wird dieses Mal alleine performen, unterstützt von einem DJ und einem Lichtdesigner aus ihrem Team.", "Uhlich vor Ai WeiWeis \"Coloured House\"", "Kunst sei prinzipiell dazu da, sie zu erleben, zu spüren und sie dürfe auch aufrütteln. \"Bei der Eröffnung, habe ich den Pudertanz erstmals außerhalb der Kunstblase gezeigt: Da wusste ich dann, dass da noch viel Luft nach oben ist.\"", "Viele Reaktionen sei auch absolut positiv gewesen. Direkt nach der Veranstaltung hätten ihr Menschen auf der Straße erzählt, wie berührt sie seien."], "Viel Staub aufgewirbelt": ["Auch Kulturhauptstadt-Intendantin Elisabeth Schweeger relativiere nach der Eröffnung im Jänner: \"In der internationalen und nationalen Presse gibt es mehrheitlich positive Reaktionen auf ein Eröffnungsprogramm, das 40, 45 Veranstaltungen umfasst hat.\" Dass die Performance nicht nur viel Puder, sondern anschließend auch so viel Staub aufwirbeln werde, habe sie in dieser Intensität nicht erwartet, gibt sie zu."], "Das \"letzte\" Programm": ["In Bad Ischl", "Bevor man gemeinsam mit der OÖ KulturEXPO Anton Bruckner 2024 (Brucknerjahr) am 30. November den offiziellen Abschluss feiert, startet dieses Wochenende der Aufbruch im Ausseerland. Und zwar mit dem Abschluss der Ai Weiwei-Ausstellung im Kaiserpark samt Doris Uhlichs Performance zum „Coloured House“ des Künstlers (der Eintritt ist am 26. und 27. Oktober frei).", "In Bad Aussee", "Im Ausseerland biegt man am Wochenende ebenfalls auf die Zielgerade ein: Unter dem Motto „Aufbruch, Salzkammergut! hau ruck, Ausseerland!“ stehen zahlreiche Veranstaltungen auf dem Programm. Am Samstag liest Michael Köhlmeier im Hotel „Die Wasnerin“ in Bad Aussee.", "Im Literaturmuseum Altaussee werden Neuauflagen der Bücher des NS-Widerstandskämpfers Peter Kammerstätter (1911-1993) präsentiert, der nach dem Krieg unzählige Interviews mit oberösterreichischen Zeitzeugen geführt hat.", "Das Finale in Ischl & Gmunden", "Mitte November setzt sich der Aufbruch in zahlreichen anderen Gemeinden fort. Höhepunkte dabei sind die Staffelübergabe an die Kulturhauptstädte 2025, Chemnitz und Nova Goriča/Gorizia, am 22. November im Lehár Theater in Bad Ischl und der offizielle Abschluss im ALFA Laakirchen.", "Dort bestreiten Kulturhauptstadt und Brucknerjahr einen ganztägigen Reigen aus Theater, Musik, Lesungen und Film. Als Abschluss gibt es eine große Party in der Innenstadt von Gmunden samt Katerfrühstück tags darauf in der alten Straßenbahnremise der Traunseestadt.", "\"Ich habe schon gedacht, dass darüber gesprochen werden wird - aber angesichts des Umstands, dass man in jeder Kirche, in der gesamten Kunstgeschichte mit Darstellungen mit Nacktheit konfrontiert wird, wundere ich mich schon, dass manche sich nun darüber so aufregen.\""], "Ischler Pudertanz: Schönheit hat viele Formen und Gesichter": ["Doris Uhlich bekam übrigens im Sommer den Österreichischen Kunstpreis für ihr Schaffen verliehen. Die Jury bezeichnete das Werk der Choreografin unter anderem als „bewundernswert furchtlos“, und: „Sie setzt sich für die Akzeptanz marginalisierter Körper ein und durchbricht gläserne Decken.“"], "Kommentare": []}}}