{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/weil-e-card-lesegeraete-fehlen-e-rezept-steht-vor-verschiebung/402043827", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp", "leiche"], "creation_date": "16.06.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.06.22, 06:59"], "news_keywords": [], "content": {"title": "Weil E-Card-Lesegeräte fehlen: E-Rezept steht vor Verschiebung", "description": "Gesetzesreparatur in Diskussion. 5.000 Geräte mehr notwendig.", "body": {"": ["Mit Juli sollte die bisherige elektronische Übermittlung von Rezepten im Rahmen der E-Medikation enden und nur noch das neue E-Rezept gelten. Doch es steht eine Verschiebung im Raum, denn bei Umsetzung der eigentlichen Pläne hätten Staus in den Apotheken gedroht. Der Grund sind im wesentlichen fehlende Lesegeräte. Die Apothekerkammer warnt vor einem \"Fiasko\", wie Präsidentin Ulrike Mursch-Edlmayr im APA-Gespräch formuliert.", "Der Vorsitzende der Konferenz der Sozialversicherungsträger, Peter Lehner, wies die Vorwürfe der Apothekenkammer am Donnerstag scharf zurück. Das System funktioniere.", "Noch ist die Verschiebung - die Kammer fordert sie bis Jahresende - nicht fix. Doch hat die Koalition am Mittwoch im Nationalrat eine Novelle des Gesundheitstelematikgesetzes eingebracht. Diese ist zwar beinahe ohne Inhalt, dient aber als so genannte \"Trägerrakete\", das heißt, es können bei einer politischen Verständigung vor dem Beschluss noch echte Inhalte eingebracht werden.", "Dabei drängt die Zeit und es braucht eigentlich den Beschluss in einer Sondersitzung des Nationalrats oder eine rückwirkende Regelung bei einer Verabschiedung der Novelle im Juli mit Übergangsregelungen. Denn aktuelle Gesetzeslage ist, dass ab 1. Juli nur noch das E-Rezept gilt."], "\"Meilenstein\": E-Rezept bis Ende Juni flächendeckend verfügbar": ["Das hätte, wie Mursch-Edlmayr ausführt, für die Patienten durchaus unangenehme Auswirkungen. Denn bei der E-Medikation reicht es auch, wenn man mündlich die Sozialversicherungsnummer angibt, womit beispielsweise auch Verwandte das Präparat abholen können. Diese kann eingetippt werden und der Apotheker sieht die Verschreibung des Arztes.", "Mit dem E-Rezept, das an sich schon länger in der Einführungsphase ist, braucht es, wenn die Mediziner das Rezept nicht ausdrucken, was immer seltener der Fall ist, die E-Card. Diese muss dann gesteckt werden, damit die Apotheke ablesen kann, welches Präparat dem Patienten verschrieben wurde.", "An sich wäre das nicht so ein großes Problem, doch es gibt Lücken. Laut Mursch-Edlmayr fehlen 5.000 Kartenlesegeräte und die können vom Anbieter nicht vor September oder Oktober geliefert werden. Einige 100 Apotheken hätten überhaupt nur ein Lesegerät. Warteschlangen der Kunden seien absehbar. Die Präsidentin meint, dass am Rücken der Patienten \"ein völliges Chaos\" ausbrechen würde."], "Apotheken sind im digitalen Zeitalter angekommen": ["Zwar gibt es theoretisch Alternativen, auf die seitens der Sozialversicherung verwiesen wird wie eine eigene App, doch seien diese in der Bevölkerung so gut wie nicht bekannt.", "Dazu gibt es laut Mursch-Edlmayr Mängel in der Umsetzung des E-Rezepts, konkret bei Suchtgift-Rezepten, die man aktuell nicht abbilden könne. Das betreffe auch schwere Schmerztabletten. Probleme in Pflegeheimen oder bei Personen in der mobilen Pflege seien vorprogrammiert. Das gleiche gelte etwa für Inhalatoren oder Infusionsgeräte.", "Lehner nannte die Vorwürfe der Apothekenkammer \"Panikmache\" und \"bewusste Falschinformation\", die Unsicherheit bei allen Beteiligten erzeuge. Das E-Rezept sei \"bereits erfolgreich österreichweit eingeführt\" und funktioniere. In der vergangenen Woche seien 1,2 Millionen E-Rezepte ausgestellt worden. 97 Prozent der Apotheken und 85 Prozent der Arztpraxen nutzten es bereits, so Lehner: \"Wir befinden uns damit aktuell in der finalen Phase des mehrmonatigen Rollout-Prozesses.\""], "Fehler bei E-Medikation: Falsche Einnahmeempfehlung auf Rezept": [], "Kommentare": []}}}