{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bundesheer-angestellter-in-graz-bei-uebung-von-polizeihund-gebissen/400679534", "query_keywords": ["spo", "ns", "us", "ss", "sp", "bundesheer"], "creation_date": "19.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.19, 12:52"], "news_keywords": [], "content": {"title": "Weitere Attacke: Bundesheer-Angestellter bei Übung von Polizeihund gebissen", "description": "57-jähriger Unbeteiligter am Weg ins Büro von Vierbeiner am Ellbogen attackiert.", "body": {"": ["Ein Polizeidiensthund hat vergangene Woche einen Bundesheer-Bediensteten in der Grazer Gablenzkaserne attackiert und schwer verletzt. Der Vierbeiner hatte sich während einer gemeinsamen Sprengstoffübung von Heer und Exekutive davongemacht und im Ellbogen des 57-Jährigen aus dem Bezirk Weiz verbissen. Dieser war gar nicht an der Übung beteiligt, sondern gerade in sein Büro gelaufen. Erst in der vergangenen Woche hatten Hunde des Bundesheeres in einer Kaserne in Wiener Neustadt einen Betreuer angefallen und getötet.", "Die Landespolizeidirektion Steiermark bestätigte am Dienstag einen Bericht der \"Kleinen Zeitung\", wonach der Vorfall bereits am 13. November in Graz passiert sei. Der für das Stöbern speziell ausgebildete Diensthund der Landespolizeidirektion Wien war im Bereich eines Fahrzeuges des Bundesheeres gegen 11.00 Uhr im Übungseinsatz. Wie in den Ausbildungsrichtlinien für solche Einsätze vorgesehen, war der Hund nicht angeleint und trug auch keinen Maulkorb."], "NÖ: Jagdkommando-Soldat in Kaserne von zwei Hunden getötet": ["Die Übung am Areal der Kaserne ist auch in Nachbarschaft zum Heereslogistikzentrum. Dort machte der 57-jährige Oststeirer gerade eine Fahrzeugprüfung und ging dann vermutlich wegen des Regens im Laufschritt in Richtung seines Büros. Dies dürfte der Hund als Fluchtbewegung wahrgenommen haben: Er ging selbstständig vom Stöbern in den Schutzeinsatz über und verbellte den 57-Jährigen. Durch Zurufe der Diensthundeführer und durch das Bellen des Hundes offenbar irritiert, ließ der 57-Jährige einen Gegenstand fallen und dürfte laut schreiend wild gestikuliert haben, was der Diensthund offenbar als Angriff interpretiert haben dürfte, hieß es in einer Aussendung der Polizei am Dienstag."], "Elitesoldat getötet: Hunde vorerst in Quarantäne": ["Um diesen vermeintlichen Angriff abzuwehren, biss der Hund - wie in der Ausbildung vorgesehen und auch trainiert - dem 57-Jährigen in den Arm. Die Bisswunden sollen bis zu fünf Zentimeter tief gewesen sein und stark geblutet haben. Der Bundesheer-Bedienstete wurde in ein Krankenhaus gebracht und versorgt. Bis auf Weiteres muss er zur täglichen Wundreinigung ins Spital. Die Polizei habe sich mittlerweile bei ihm gemeldet und für den Vorfall entschuldigt. Erhebungen wurden eingeleitet."], "Kommentare": []}}}