{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/polnische-kampfflugzeuge-fuer-die-ukraine-moskau-warnt/401929510", "query_keywords": ["krieg", "spo", "europa", "ns", "linke", "us", "rna", "usa", "ss", "schi", "regierung", "sp", "ukraine"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 17:22"], "news_keywords": [], "content": {"title": "Polnische Kampfflugzeuge für die Ukraine? Moskau warnt", "description": "MIG 29 aus Polen könnten im Tausch gegen US-Jets in die Ukraine geliefert werden, berichteten Medien. Warschau stellt klar: Alle Maschinen bleiben in Polen.", "body": {"": ["von Jens Mattern", "Werden die zweistrahligen Kampfflugzeuge MIG 29 aus polnischen Beständen der Ukraine übergeben? US-Verteidigungsminister Antony Blinken sagte bei seinem Besuch am Sonntag in Moldawien, dass die USA sich „aktiv mit dieser Frage auseinandersetzen“.", "Die nationalkonservative Führung in Warschau dementierte bisher, an solchen Plänen mitzuarbeiten. Die Zeitung Gazeta Wyborcza sieht hingegen Gesprächsbereitschaft der Regierung, wie sie im Umfeld von Regierungschef Mateusz Morawiecki erfahren haben will."], "Genozid und Kriegsverbrechen? Zwei Weltgerichte ermitteln gegen Russland": ["Die Financial Times sowie das Wallstreet Journal hatten im Vorfeld berichtet, dass Polen zum Ausgleich weitere F-16 Kampfflugzeuge aus den USA bekommen könnte. Das Land hat bereits 48 dieser Maschinen von den USA gekauft."], "Flugverbotszone": ["Bisher hat der ukrainische Präsident Wolodimir Selenskij die NATO vergeblich darum gebeten, eine Flugverbotszone über der Ukraine durchzusetzen. NATO-Generalsekretär Jens Stoltenberg lehnt dies ab, da sich so der Krieg auf ganz Europa ausweiten würde.", "Der darauf folgende Wunsch des ukrainischen Staatsoberhaupts nach Flugzeugen aus dem Westen erscheint zumindest den USA realistischer. „Länder, die ihre Flugplätze für die Lieferung von Kampfjets in die Ukraine zur Verfügung stellen“, werden jedoch von Russland als Teilnehmer des Konflikts betrachtet, wie das Verteidigungsministerium in Moskau zu verstehen gab."], "Westliche Sanktionen gleichen laut Putin Kriegserklärung": ["Rein theoretisch könnte die Ukraine, die nach eigenen Angaben mehr Piloten als Flugzeuge hat, mit 70 Jets aus NATO-Beständen beliefert werden: 28 MiG 29 aus Polen, 12 aus der Slowakei, 16 aus Bulgarien, das Land verfügt zudem über 14 Su-25, sogenannte „Erdkampfflugzeuge“, die gegen Panzer eingesetzt werden.", "Die Regierungen in Sofia und Bratislava winkten aber sofort ab."], "Sowjetischer Typ": ["Die Beschränkung auf die Flugzeugtypen MiG 29 und SU-25 hat einen praktischen Grund. Die noch in der Sowjetunion entwickelten Maschinen sind den ukrainischen Piloten vertraut. Denn um solch schnelle Maschinen zu beherrschen, sind normalerweise 500 Flugstunden notwendig."], "Was bedeutet die Neutralität in der politischen Praxis?": ["Doch die Entscheidung muss bald fallen, die Luftüberlegenheit Russlands ist immens. Vor Beginn der Feindseligkeiten verfügte Russland über 772 Jagdflugzeuge und Abfangjäger, die Ukraine über gerade mal 69. Nach Angaben des Portals Politico würden sich bereits ukrainische Piloten auf polnischem Territorium befinden, sechs MiG 29 wären zum Abflug bereit."], "Navigationssysteme": ["Allerdings ist nicht garantiert, ob die ukrainischen Piloten mit den Maschinen wirklich gleich zurecht kommen, da dort NATO-Navigationssysteme eingebaut worden sind, mit denen die ukrainischen Offiziere nicht vertraut sind. Sie müssten wohl erst ausgebaut werden.", "Dies meint der pensionierte Brigade-General Stanislaw Koziej. Der Militär-Hochschullehrer warnt auch davor, dass Polen „sein Verteidigungspotenzial nicht schwächen darf“. Die MiG 29 könnten nur übergeben werden, wenn die rasche Lieferung von F-16 garantiert sei. Hier hat die USA noch keine konkreten Angaben gemacht."], "Ukraine in Angst vor einem Tschetschenien-Szenario": [], "Kommentare": []}}}