{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/der-oesterreichische-kulturbetrieb-wird-von-deutschen-dominiert/402016263", "query_keywords": ["politik", "ns", "christ", "us", "rna", "usa", "ss", "schi", "kogler", "familie", "artenschutz", "sp"], "creation_date": "23.05.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.05.22, 09:46"], "news_keywords": [], "content": {"title": "Der österreichische Kulturbetrieb wird von Deutschen dominiert", "description": "Ganz besonders die Theaterszene ist fest in deutscher Hand. Das hat massive Auswirkungen. Eine Bestandsaufnahme.", "body": {"": ["Gerard Mortier, ein Belgier, mischte in den 1990ern die Salzburger Festspiele auf. Lotte de Beer, eine Niederländerin, wird ab dem Herbst Lust auf die Volksoper machen. Stefan Herheim, ein Norweger, bringt Farbe in das MusikTheater an der Wien. Steven Engelsman, ein Niederländer, kämpfte mit Enthusiasmus um ein Weltmuseum, das den Namen verdient. Ekaterina Degot, eine Russin, gibt für den „steirischen herbst“ Themen tatsächlich am Puls der Zeit vor. In Graz wirkt zudem Nora Schmid, eine Schweizerin, als Opernintendantin.", "Diese Liste ließe sich fortsetzen. Etwa mit dem Belgier Christophe Slagmuylder (Intendant der Wiener Festwochen), der Schweizerin Bettina Hering (Schauspielchefin der Salzburger Festspiele), der Italienerin Eva Sangiorgi (Intendantin der Viennale). Sie beweist nur eines: Weltoffenheit, Austausch, andere Blickwinkel sind wichtig."], "Christophe Slagmuylder: „,Friede auf Erden‘ passt da sehr gut“": ["Natürlich haben auch viele Deutsche hier gewirkt. Claus Peymann als Burgtheaterspaltpilz. Stephan Schmidt-Wulffen als scharfsinniger Rektor der Akademie der bildenden Künste. Oder Karin Bergmann, die nach dem Desaster unter Matthias Hartmann die Burg aus der Krise führte.", "Doch in den letzten zwei Jahrzehnten haben die Deutschen Österreich geradezu geflutet. Johan Frederik Hartle ist Rektor der Bildenden, Katrin Vohland Chefin des Naturhistorischen Museums, Kristina Hammer Präsidentin der Salzburger Festspiele, Elisabeth Gutjahr Rektorin des Mozarteums, Christoph Gurk Leiter der Tangente 2024 in St. Pölten, Karola Kraus Direktorin des Museums moderner Kunst ... Dass Sabine Haag weiterhin Generaldirektorin des KHM sein darf, ist nur dem Umstand zu verdanken, dass Eike Schmidt lieber in Florenz geblieben ist.", "Besonders fest in deutscher Hand sind die Bühnen, geleitet von Kay Voges (Volkstheater Wien), Iris Laufenberg (Schauspiel Graz), Aron Stiehl (Stadttheater Klagenfurt), Johannes Reitmeier (Landestheater Innsbruck), Hermann Schneider (Landestheater Linz), Carl Philip von Maldeghem (Landestheater Salzburg) und Stephanie Gräve (Landestheater Bregenz). Christian Struppeck ist Musical-Intendant der Vereinigten Bühnen Wien, Kira Kirsch leitet das Brut in Wien, Maria Happel das Max-Reinhardt-Seminar und die Festspiele Reichenau, Bettina Masuch ab dem Herbst das Festspielhaus St. Pölten, Ulrich Lenz ab 2023 die Grazer Oper."], "Es wollte nicht gelingen": ["Es gibt nur mehr ein paar Österreicher: Herbert Föttinger (Josefstadt), Elisabeth Sobotka (Bregenzer Festspiele), Marie Rötzer (Landestheater NÖ), Bettina Kogler (Tanzquartier), Tomas Schweigen (Schauspielhaus Wien) und Thomas Gratzer (Rabenhof).", "Und es gibt Martin Kušej, den Direktor des Burgtheaters, der kein Österreicher sein will. In seinem Buch „Hinter mir weiß“, eben veröffentlicht, schreibt er, dass er sich am Theater in Ljubljana als Slowene gefühlt habe. Danach arbeitete er in Stuttgart, Hamburg, Berlin und München: „Bald schon fühlte ich mich auch als Deutscher.“ Seit 2019 ist er zurück: „Doch wollte es mir nicht so recht gelingen, mich als Österreicher zu begreifen.“"], "Kušej bringt viele Regisseurinnen: „Frauen machen das supergut“": ["Und man merkt es auch. Kušej brachte vom Residenztheater viele deutsche Schauspieler mit, darunter Bibiana Beglau und Sophie von Kessel. Er brachte aus Deutschland seine Dramaturgen mit, seine Stellvertreterin, seine Pressesprecherin etc.", "Kürzlich stellte Kušej das Programm für die nächste Saison vor. Neue Vizedirektorin wird Katrin Hiller, geboren bei Hannover. Verteilt wurde ein Zettel mit den neuen Ensemblemitgliedern: Julian von Hansemann, geboren in Hannover; Ernest Allan Hausmann, geboren in Hamburg; Maximilian Pulst, geboren in Halle; Lukas Vogelsang, geboren in Bochum; Nina Siewert, geboren in Stuttgart; Dagna Litzenberger Vinet, geboren in den USA und aufgewachsen in Deutschland; Jonas Hackmann, aufgewachsen in Frankfurt. Kein einziger Österreicher findet sich auf der Liste.", "Die Übermacht der deutschen Ensemblemitglieder, Dramaturgen und Regisseure hat ein Ausmaß angenommen, dass sich die wenigen österreichischen Schauspieler gar nicht mehr trauen, in ihrer Varietät der deutschen Sprache zu reden. Denn sie werden gedisst. Österreich gilt als Provinz, die man kulturell hochzubringen habe."], "Ein Gegenmodell zur Burg: Das Volkstheater bleibt eine Männerbastion": ["Im Volkstheater ist die Situation ähnlich. Im Ensemble gibt es nur zwei, drei Österreicher – und die müssen herhalten, wenn es darum geht, das Österreichische auszustellen. Dies führt dazu, dass es keinen Nestroy, keinen Raimund gibt oder geben kann.", "Vor ein paar Tagen gab die Wiener Kulturstadträtin (sie holte Voges) die Neubesetzungen für drei Mittelbühnen bekannt: Anna Horn, geboren in München, Esther Holland-Merten, geboren in Berlin, und ein Quartett, das sich in Deutschland formiert hat (samt einer Österreicherin).", "Die Folgen sind absehbar: Die neuen Leitungen werden, was ihnen nicht zu verdenken ist, deutsche Dramaturgen, Regisseure und Schauspieler verpflichten. Mit der Zeit vollzieht sich eine völlige Abkoppelung vom Ort und von der lokalen Szene. Das merkt man am „steirischen herbst“ (im Kuratorenteam 2021 gab es niemanden aus Österreich). Das merkt man am Reinhardt-Seminar (31 Studierende aus Deutschland, 13 aus Österreich). Das merkt man selbst in Reichenau: Happel verpflichtete ausschließlich deutsche Regisseure (Torsten Fischer, Christian Berkel, Peter Dehler)."], "Superstar Daniel Richter": ["Dies zeigt sich auch an der Akademie der bildenden Künste. Natürlich gab es etliche internationale Berufungen (Iman Issa, Despina Stokou, Francis Ruyter, Doireann O’Malley und Aristide Antonas). Aber es dominieren die Deutschen – nicht nur wegen Sabeth Buchmann, Dietrich Diederichsen oder Superstar Daniel Richter: Professuren wurden zuletzt mit Carolin Bohlmann, Katja Sterflinger, Michaela Eichwald, Thomas Winkler, Nina von Mechow und Nora Schultz besetzt.", "Was vielleicht zu denken geben sollte: Für die Einzigartigkeit von Wien in künstlerischer Hinsicht sorgten früher auch die Wiener Lehrenden. Otto Wagner z. B. hatte über seine Professur an der Bildenden „Einfluss auf die Heranbildung einer neuen Generation von Architekten und auf die wissenschaftliche Forschung auf dem Gebiet“.", "Und weil sie einen Brotberuf in der Lehre hatten, waren die Künstler nicht darauf angewiesen, sich mit ihrer Kunst dem Markt unterwerfen zu müssen. Fast alle Protagonisten waren an der Akademie oder an der Angewandten tätig: Maria Lassnig, Bruno Gironcoli, Arnulf Rainer, Brigitte Kowanz, Adolf Frohner, Fritz Wotruba, Erwin Wurm, Alfred Hrdlicka, Heimo Zobernig ... Heutzutage bleibt den österreichischen Künstlern dies zumeist verwehrt."], "\"Stiefmütterlich behandelt\"": ["Im Juni 2020 analysierte Almuth Spiegler in der \"Presse\" die Situation am Institut für Kunstgeschichte an der Uni Wien: In den Vorlesungsverzeichnissen kämen österreichische Themen nur „punktuell“ vor. Gerade die weltweit gefeierte Epoche „Wien um 1900“ werde wissenschaftlich „stiefmütterlich behandelt“. Spiegler insinuierte zudem, dass dieses Desinteresse „an den mittlerweile überwiegend aus Deutschland bzw. der Schweiz stammenden Professoren“ liegen könnte.", "Albertina-Direktor Klaus Albrecht Schröder sagte damals: „Es ist kein Geheimnis, dass ein eigenes Ordinariat für österreichische Kunstgeschichte nötig wäre.“ Denn es gibt immer mehr Nachlässe – und niemand bereitet sie auf. Schröder hält weiterhin „zumindest eine ordentliche Professur für wünschenswert“.", "Die Dominanz registrierte auch der Kabarettist Alfred Dorfer. Im Programm „und…“ erzählt er von einem Besuch des Germanistik-Instituts in Graz. Seine Schlussfolgerung: „Der österreichische Minderwertigkeitskomplex ist ja sehr stark ausgeprägt, und dieser Minderwertigkeitskomplex glaubt unter anderem, dass der Deutsche alles besser kann und weiß. Das trifft sich gut, da der Deutsche das von sich selbst auch glaubt.“"], "Artenschutzprogramm": ["Die österreichische Kunst und Literatur werden zunehmend marginalisiert. Und das österreichische Deutsch verschwindet allmählich. In erster Linie wohl wegen der in Deutschland produzierten Filme und Serien. Die Kinder wollen „eine Cola“ und haben „eine Zwei“. Wenn sie etwas älter sind, schreiben sie „eine Mail“ und besuchen „das Event“. Doch die Deutschen im österreichischen Kulturbetrieb tragen ihr Scherfchen dazu bei. Die Burg zum Beispiel lud im April zum „Familientag an Ostern“ ein.", "Auf der Germanistik lernt man den Fachbegriff dafür: „Superstrat“ bedeutet „die Beeinflussung einer unterlegenen Sprache mit Elementen einer anderen, überlegenen Sprache“. Man kann es auch martialisch ausdrücken: Superstrat bezeichnet den Niederschlag der Sprache eines Eroberervolkes auf jene der Besiegten. Sollte man nicht wollen, dass Deutschland über alles herrscht, wäre die Kulturpolitik gefordert. Oder der WWF initiiert ein Artenschutzprogramm."], "Alfred Dorfer: \"Angst – offenbar auch eine Kunstform“": [], "Kommentare": []}}}