{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/eu-wahl-2024-das-ergebnis-fuer-oesterreich/402910874", "query_keywords": ["rki", "ns", "övp", "us", "ss", "neos", "sp", "fpö"], "creation_date": "09.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.06.24, 23:09"], "news_keywords": [], "content": {"title": "EU-Wahl 2024: Das Ergebnis für Österreich", "description": "Sieben Listen standen am Sonntag zur Wahl. Die FPÖ lag letztlich nicht nur in den Umfragen voran. Die Blauen fuhren fünf Jahre nach dem Ibiza-Video und dem Scheitern der türkis-blauen Koalition ein Rekordergebnis ein.", "body": {"": ["Die FPÖ hat bei der EU-Wahl den ersten Platz erreicht. Mit 25,7 Prozent setzten sich die Freiheitlichen laut dem vorläufigen Ergebnis vom Sonntagabend knapp vor der ÖVP durch, die auf 24,7 Prozent kam. Platz drei ging an die SPÖ mit 23,2 Prozent. Die Grünen konnten Platz vier (10,7 Prozent) vor den NEOS (9,9 Prozent) halten. An der Vier-Prozent-Hürde für den Parlamentseinzug gescheitert sind KPÖ und die Liste DNA.", "Die FPÖ konnte damit erstmals bei einer bundesweiten Wahl Platz eins erobern und erreicht laut dem vorläufigen Ergebnis 25,7 Prozent (+8,5) bzw. 6 Mandate (bisher 3). Platz zwei ging an die ÖVP, die mit 24,7 Prozent ein Minus von 9,9 Prozentpunkten hinnehmen musste. Die Türkisen verloren damit zwei ihrer bisher sieben Sitze.", "Bei fünf Sitzen bleibt die SPÖ, die auf 23,2 Prozent kam (-0,7). Die Grünen erreichten 10,7 Prozent (-3,4) vor den NEOS mit 9,9 Prozent (+1,5). Das bedeutet zwei Mandate sowohl für die Grünen (-1) als auch für die NEOS (+1). Gescheitert an der für den Einzug in das EU-Parlament notwendigen Hürde von vier Prozent der Stimmen sind die KPÖ (2,9 Prozent/+2,1) sowie die erstmals angetretene Liste DNA (2,7 Prozent).", "Nicht enthalten ist im vorläufigen Ergebnis jener Teil der Wahlkarten, der erst am Montag ausgezählt wird. Dieser ist heuer deutlich kleiner als bei der vorangegangenen Wahl vom 26. Mai 2019, da beim heurigen Urnengang der Großteil der Wahlkarten bereits am Sonntagabend mitausgezählt wurde.", "Das Ergebnis wird sich damit laut den Hochrechnern von FORESIGHT nur mehr geringfügig verändern. Wann genau das vorläufige Endergebnis inklusive aller Wahlkarten am Montag vorliegt, war mangels Erfahrungswerten im Vorfeld nicht absehbar."], "Alle Ergebnisse der EU-Wahl": [], "Kommentare": []}}}