{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/sos-mittelmeer-aerzte-meloni-asyl-migration/402612530", "query_keywords": ["migration", "spo", "europa", "ns", "us", "rna", "usa", "ss", "schi", "regierung", "grenzen", "sp", "annalena baerbock"], "creation_date": "29.09.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.09.23, 12:56"], "news_keywords": [], "content": {"title": "Wer sind die Seenotretter, gegen die Italien kämpft - und wer finanziert sie?", "description": "Italien blockiert aus Ärger über die privaten Rettungsschiffe im Mittelmeer den EU-Asylpakt. Geld für sie kommt auch aus Berlin", "body": {"": ["Eigentlich schien die Sache unter Dach und Fach. Über die Nachrichtenagenturen kamen am Donnerstag bereits die ersten Erfolgsmeldungen über die Einigung auf den neuen Asyl- und Migrationspakt der EU. Hatte doch die Regierung in Berlin quasi in letzter Minute ihr Jawort zu der seit Tagen so heftig umstrittenen \"Krisenverordnung\" gegeben. Also um die Regeln für den Notfall, wenn wieder einmal eine neue Flüchtlingswelle einen EU-Staat erreicht. Derzeit hauptbetroffen, Italien, Zehntausende sind in den vergangenen Tagen auf der Insel Lampedusa gestrandet.", "➤ Mehr lesen: Rom plant Notfalls-Maßnahmen für die Lampedusa-Krise"], "Mehr Härte gegen Rettungsschiffe": ["Also  schauten die italienischen Verhandler in Brüssel besonders genau drauf, was denn die Deutschen in der \"Krisenverordnung\" verankert sehen wollen. Die drängten auf solide verankerte Menschenrechte für die Flüchtlinge, auch inmitten einer Krise und auf mehr Schutz für die, die Tausende dieser Flüchtlinge im Mittelmeer von ihren seeuntüchtigen Booten retten und per Schiff nach Europa bringen - derzeit vor allem nach Italien. Ein Handvoll Organisationen leistet mit ihren Booten weiterhin im Mittelmeer ihren Dienst für die Menschlichkeit. Darunter so weltweit angesehene NGOs wie Ofxam, Ärzte ohne Grenzen und SOS-Humanity."], "Rechtsstreit mit Italien": ["Diese NGOS liegen nicht nur seit Jahren im Streit mit Italiens Küstenwache, sie sind auch in einen hockarätigen Rechtsstreit mit der Regierung in Rom verwickelt. Fünf dieser Organisationen haben bei der EU-Kommission Beschwerde wegen eines italienischen Gesetzes zur Seenotrettung eingelegt. Man klagt gegen einen Widerspruch zu internationalem und EU-Recht.", "➤ Mehr lesen: Das tödliche Dilemma der Seenotretter"], "In den Norden geschickt": ["Seit März diesen Jahres müssen die Seenotretter nach einer Rettungsaktion im italienischen Mittelmeer sofort einen ihnen zugewiesenen Hafen anfahren und dürfen keine weiteren Migranten auf offener See aufnehmen. Und die italienischen Behörden - so die Beschwerde der NGOs - weisen den Rettungsschiffen häufig weit entfernte Häfen zu - oft in Norditalien. Dadurch sind die Organisationen über Tage und Wochen nicht in ihrem eigentlichen Einsatzgebiet vor den Küsten Süditaliens. Diese sinnlos langen Fahrtwege für die Retter würden auch den ohnehin völlig erschöpften Flüchtlingen weitere Belastungen aufbürden, meinen die NGOs und fordern eine Änderung - sehr zum Ärger der Rechtsregierung in Rom."], "Rückendeckung der Grünen": ["Gerade in Deutschland sind nicht nur viele der Organisationen, die sich im Mittelmeer engagieren, besonders aktiv, sie erhalten auch politische und finanzielle Rückendeckung aus Berlin, wo ja die Grünen Teil der regierenden Ampelkoalition sind. Prominente Vertreter der Partei wie der Abgeordnete Julian Pahlke waren selbst auf Rettungseinsatz im Mittelmeer und drängen in der Regierung auf mehr Unterstützung für die NGOs. So forderte Pahlke erst vor wenigen Wochen, dass die deutsche Bundespolizei doch ihre Boote ins Mittelmeer schicken solle, um dort Menschenleben zu retten."], "Geld aus dem Budget": ["Doch während die Behörden solche Ideen sehr rasch abtun, gibt es zumindest solide finanzielle Unterstützung für die NGOs. Schon Im November 2022 hatte der Bundestag beschlossen, die private Seenotrettung zum ersten Mal mit staatlichem Geld zu unterstützen. Demnach sollten von 2023 bis 2026 jährlich zwei Millionen Euro an United 4 Rescue fließen. Das Bündnis, so die Idee damals, würde das Geld dann an einzelne Organisationen weitergeben, die Flüchtlinge auf dem Mittelmeer an Bord nehmen. Wenig später übernahm dann das Außenministerium, geführt von der Grünen Annalena Baerbock, direkt die  Verteilung der Gelder."], "Wut in Rom": ["Nicht zum ersten Mal sorgt dieses Geld für Empörung in Rom. Italiens Außenminister Tajani hat Baerbock schon vor versammelter Presse deshalb gerügt und auch in den vergangenen Tagen soll es hinter den Kulissen direkte Gespräche zwischen beiden Ministerien gegeben haben. Italien will die Seenotretter einbremsen und wehrt sich gegen den Druck aus Berlin. Manchmal mit Polizeieinsätzen: Vor wenigen Wochen erst sind zwei deutsche Seenotrettungsboote von den Italienern gestoppt worden. Die wollten - gegen den Befehl der Küstenwache - Lampedusa anlaufen, statt des Hafens in Sizilien, den man ihnen zugewiesen hatte. Auf politischer Ebene streitet man hinter den Kulissen um einzelne Formulierungen - in eben jener \"Krisenverordnung\", an der jetzt der EU-Asylpakt vorerst gescheitert ist. Das Tauziehen um die Seenotretter geht also weiter."], "Kommentare": []}}}