{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oenb-martin-kocher-arbeitsminister-gouverneur/402878702", "query_keywords": ["politik", "rki", "ns", "övp", "us", "ss", "schi", "regierung", "sp", "fpö", "werner kogler", "herbert kickl"], "creation_date": "30.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.04.24, 16:02"], "news_keywords": [], "content": {"title": "Kocher will OeNB-Gouverneur werden: Kritik kommt nicht nur von der Opposition", "description": "Martin Kocher bewirbt sich als Nachfolger für Robert Holzmann. Der Posten wird politisch besetzt und ist attraktiv  und mit 346.000 Euro (Jahresbezug) höchst lukrativ.", "body": {"": ["Im KURIER-Interview am Sonntag wollte Arbeitsminister Martin Kocher auf die Frage, ob er an die Spitze der Nationalbank will, nur soviel sagen: \"Ich habe schon so viele Gerüchte gehört: FMA, OeNB, Landeshauptmann, EU-Kommissar. Das sind alles ehrenvolle Gerüchte. Ich habe aber zugesichert, auf alle Fälle die Legislaturperiode bestmöglich beenden.\""], "ÖVP-Minister Kocher: \"Die Frage ist, ob ich emotionalisieren muss\"": ["Keine 48 Stunden später – am Ende der Bewerbungsfrist für das Direktorium der Nationalbank – richtet Kocher via Kronenzeitung aus, er wolle Gouverneur der Nationalbank werden - und habe sich auch für den Job beworben.", "Und dieser wird Ende August 2025 vakant. Dann nämlich läuft das Mandat des jetzigen OeNB-Gouverneurs Robert Holzmann aus.", "Holzmanns Position wurde wie jene seines Stellvertreters Gottfried Haber und der beiden OeNB-Direktoren Eduard Schock und Thomas Steiner Ende März vorzeitig ausgeschrieben, denn fällig gewesen wären diese erst im Herbst, doch da sind bekanntlich Nationalratswahlen.", "Nicht nur deshalb wird Kochers Bewerbung kritisch gesehen.", "Vorwurf der Kritiker – unter ihnen allen voran FPÖ-Chef Herbert Kickl, der von \"Postenbesetzung in Reinkultur“ spricht: Die türkis-grüne Koalition besetze noch, wo geht, ehe es nach der NR-Wahl nicht mehr möglich sein wird. Genau umgekehrt argumentieren OeNB und Hofburg. Man wolle die Besetzung möglichst aus dem NR-Wahlkampf heraushalten.", "Zum besseren Verständnis: Das OeNB-Direktorium ist lukrativ und hochpolitisch. Laut OeNB-Jahresabschluss 2023 bezieht", "Gouverneur Robert Holzmann 346.000 Euro im Jahr,", "Vize-Gouverneur Gottfried Haber 326.000 Euro im Jahr und die", "Direktoren Eduard Schock und Thomas Steiner jeweils 311.000 Euro im Jahr.", "Das OeNB-Direktorium wird vom OeNB-Generalrat unter der Führung von WKÖ-Präsidenten Harald Mahrer ausgeschrieben – beide Gremien sind jeweils politisch besetzt.", "Der Generalrat schickt nach den Hearings eine Liste mit den infrage kommenden Kandidaten an die Regierung. Ist die türkis-grüne Koalition d’accord, ernennt Bundespräsident Alexander Van der Bellen die neuen OeNB-Mitglieder.", "Formal könnte Kocher – sollte er nach der Bewerbungsphase für die OeNB-Spitze geeignet sein – also im Ministerrat für seine eigene Besetzung stimmen. Wird er aber nicht, heißt es auf Nachfrage aus Kochers Büro.", "Wie genau Kocher sich verhalten wird (überträgt er das Stimmrecht oder bleibt er fern, Anm.) sei erst Thema, sollte der Generalrat sich tatsächlich für ihn entscheiden.", "Der ehemalige IHS-Chef und parteifreie Arbeitsminister Kocher könne mit dem Rückhalt der Volkspartei rechnen, heißt es auf KURIER-Nachfrage aus Teilen der ÖVP. Seiner Bewerbung seien jedenfalls bereits vor Wochen Gespräche mit der ÖVP-Spitze vorausgegangen. Dennoch rumort es ÖVP-intern."], "\"Die ersten verlassen das Schiff\"": ["Nicht alle Partei- und Regierungsmitglieder goutieren, dass der Arbeitsminister über die Medien seine Bewerbung bekanntgegeben hat und zudem vor dem Wahlkampf der Politik und damit der Volkspartei gleichsam den Rücken kehrt. \"Das wirkt wie: 'Die ersten verlassen das Schiff. Und das können wir gar nicht brauchen'\", sagt ein ÖVP-Regierungsmitglied, das nicht genannt werden will. Und was sagt der grüne Koalitionspartner?", "Bei den Grünen ist man durchaus überrascht. Das Prozedere sei zwar Angelegenheit der Nationalbank und des Finanzministeriums. Trotzdem ist es in der Mannschaft von Werner Kogler und Sigrid Maurer \"aufgefallen\", dass Kocher seine Kandidatur via Medien lanciert und vorab intern offenbar nicht sonderlich intensiv kommuniziert hat. Aber Kocher sei, so heißt es halb erklärend und halb entschuldigend bei den Grünen, bis zuletzt kein richtiger Politiker geworden."], "Kommentare": []}}}