{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/pflegekraefte-sollen-vierstelligen-bonus-noch-im-dezember-bekommen/402149319", "query_keywords": ["mindestsicherung", "politik", "ns", "us", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "16.09.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.09.22, 17:52"], "news_keywords": [], "content": {"title": "Pflegekräfte sollen „vierstelligen Bonus“ noch im Dezember bekommen", "description": "Bund und Länder haben auch die Ausbildungsprämie bestätigt. Bei der Reform des Arbeitslosengeldes harkt es.", "body": {"": ["Das Wort ist ein Zungenbrecher: „Entgelterhöhungszweckzuschussgesetz“. Hinter dem eher befremdlichen Namen verbirgt sich freilich eine sehr praktische Maßnahme, nämlich: die Prämie, die de facto alle 130.000 Menschen bekommen sollen, die in Österreich im Pflegesystem arbeiten.", "Im März hat die Bundesregierung eine solche Belohnung versprochen, mehr als eine halbe Milliarde Euro sind im Budget dafür reserviert.", "Am Freitag trafen die Sozialreferenten der Länder Gesundheits- und Sozialminister Johannes Rauch, um die Details zu besprechen. Und die sind offenkundig alles andere als trivial. Denn Pflegekräfte sind in Österreich in den verschiedensten Arbeitsverhältnissen und Unternehmen beschäftigt (manche sind de facto direkt bei der öffentlichen Hand angestellt, andere bei NGOs wie dem Hilfswerk oder der Volkshilfe). Und das macht ein Gesetz, mit dem alle gleich gut behandelt werden, offensichtlich ausnehmend schwierig."], "Überraschend viel Geld für die Pflegereform: Wem das hilft": ["Fix ist so weit nur: Die Prämie soll für alle im Pflegebereich tätigen Menschen gleich hoch sein – also von der Heimhilfe bis hin zur diplomierten Pflegekraft. „Es geht darum, allen dieselbe Wertschätzung entgegenzubringen“, lautete der Tenor.", "Und fix ist auch, dass es sich um einen „niedrigen vierstelligen Betrag“ handeln wird, der noch im Dezember ausbezahlt werden wird."], "Ausbildungsbonus": ["Erwähnenswert ist in Sachen Pflege weiters, dass die versprochene Bonifikation für eine Pflege-Ausbildung tatsächlich ab sofort gilt. Das bedeutet: Wer mit einer Ausbildung in einem Pflegeberuf beginnt, bekommt 600 Euro im Monat als Zuschuss.", "Atmosphärisch bemerkenswert war bei dem Auftritt am Freitag, dass Rauch und die Ländervertreter aus Wien, Niederösterreich, Vorarlberg und dem Burgenland auffallend oft betonten, dass man inhaltlich weitgehend einer Meinung sei. „Die Parteipolitik ist bei uns außen vor“, sagte Wiens Stadtrat Peter Hacker. „Beiden existenziellen Fragen“ also wenn es um die Ärmsten der Armen gehe, „ziehen alle an einem Strang“.", "Einen unüberhörbaren Appell gab es von den Länder-Vertretern beim Arbeitslosengeld. Seit Monaten spricht die Bundesregierung von einer Reform. „Wir hören zwar, dass es da Gespräche gibt – aber wir wissen als Bundesländer nicht, worum es geht“, monierte Hacker.", "Rein formal ist das Arbeitslosengeld alleinige Angelegenheit des Bundes. Die Ländern sehen sich aber insofern im Recht mitzureden, als Sozialhilfe, Mindestsicherung und Arbeitslosengeld miteinander „verwoben“ seien.", "Was das Corona-Testregime angeht, versicherte Gesundheitsminister Rauch, dass alles beim Alten bleibt: Es gibt weiterhin fünf Gratis-PCR-Tests pro Person und Monat.", "Reicht das?", "Fragt man den Wiener Gesundheitsstadtrat, dann ist das zumindest strittig. „Da sind wir uns nicht hundertprozentig einig“, sagte er. Hacker wollte aber diesbezüglich nicht weiter eskalieren – immerhin ist man sich bei der Impfstrategie einig. Und die lautet: Auffrischen ist nötig und sinnvoll – und in wenigen Wochen wird auch eine Vorsorge-Impfung gegen die Omikron-Subvarianten BA.4 und BA.5 verfügbar sein."], "Pflege - Angehörigenbonus wird auf Pensionisten erweitert": [], "Pflege: Caritas warnt vor \"Pflege-Katastrophe\"": [], "Kommentare": []}}}