{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/entzug-des-kassenvertrages-oegk-will-gegen-aerzte-als-impfgegner-vorgehen/401843962", "query_keywords": ["politik", "ns", "demo", "us", "usa", "pandemie", "ss", "schi", "corona", "leiche"], "creation_date": "16.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.12.21, 12:54"], "news_keywords": [], "content": {"title": "Entzug des Kassenvertrages: ÖGK will gegen Ärzte als Impfgegner vorgehen", "description": "Huss kündigt Entzug des Kassenvertrages an - Wurzer kritisiert Drohungen gegen Gesundheits-Mitarbeiter", "body": {"": ["Die Österreichische Gesundheitskasse (ÖGK) will gegen Ärzte vorgehen, die Corona leugnen und die Impfung ablehnen.", "Obmann Andreas Huss kündigte am Donnerstag in einer Pressekonferenz für solche Mediziner den Entzug des Kassenvertrages an. Heftige Kritik übte er in diesem Zusammenhang an einem Arzt aus Hallein, der einem Patienten ein Entwurmungsmittel verschrieben haben soll, und der dann verstorben sein soll.", "Huss nannte drei Möglichkeiten, um gegen solche Ärzte vorzugehen:", "- Wenn Patienten zu Schaden kommen, könne das Strafrecht zur Anwendung kommen.", "- Weiters gebe es disziplinäre Möglichkeiten der Ärztekammer, die bis zu einem Verbot der Berufsausübung reichen.", "-Und schließlich könne die ÖGK den Kassenvertrag entziehen. Für solche Ärzte könne es keine Verträge geben, betonte der ÖGK-Obmann. Er habe \"wenig Verständnis\", wenn Ärzte gegen die Impfung auftreten. Die Impfung sei die einzige Möglichkeit, aus der Pandemie herauszukommen."], "\"Rasch und mit voller Härte\"": ["Konkret zu dem Arzt aus dem Tennengau kündigte Huss an, dass man \"rasch und mit voller Härte\" vorgehen werde. Man werde nicht zuschauen, wenn Patienten gefährdet werden. Nun gehe es zunächst darum Beweismaterial zu sichern, das dann der Staatsanwaltschaft übergeben werde. Und sollte sich der Verdacht erhärten, wäre auch der Kassenvertrag weg."], "Tennengau: Mann nach Einnahme von Anti-Wurmmittel gestorben": [], "Kritik an Drohungen der Impfgegner": ["ÖGK-Generaldirektor Bernhard Wurzer übte heftige Kritik an den Protesten der Impfgegner. Die 5.000 Mitarbeiter der ÖGK-Gesundheitseinrichtungen und auch alle anderen Beschäftigten des Gesundheitswesens hätten es sich nicht verdient, bedroht zu werden, wenn ihnen Angst gemacht werde und dass vor den Häusern Demonstrationen abgehalten werden. Die Beschäftigten könnten stolz auf ihre Leistungen sein, betonte Wurzer."], "Kritik auch an neun unterschiedlichen Impfstrategien": ["Die ÖGK-Führung bedauerte auch neuerlich, dass die Politik das Angebot der Gesundheitskasse nicht angenommen habe, die Corona-Impfungen über ihre Einrichtungen abzuwickeln. In der Pandemie wäre eine einheitliche Vorgangsweise besser gewesen als neun unterschiedliche Impfstrategien, meinte Huss.", "Nur Kärnten habe auf die Strukturen der ÖGK zurückgegriffen und das habe hervorragend funktioniert. Und Wien hat die Ambulatorien genutzt.", "Leise Kritik übte Huss auch daran, dass der ÖGK-Vorschlag für ein Erwachsenen-Impfprogramm noch nicht umgesetzt ist. Dafür gebe es zwar schon einen Beschluss der Bundeszielsteuerungskommission, die Finanzierung sei aber noch offen. Huss verwies darauf, dass die Sozialversicherungen mit dem E-Impfpass das geeignete Instrument dafür geschaffen hätten."], "Positive Kassenbilanz: \"Riesenschritte\"": ["Positiv fiel die Bilanz der ÖGK-Vertreter nach zwei Jahren ÖGK aus, die mit 1. Jänner 2020 aus den 9 fusionierten Gebietskrankenkassen entstanden ist.", "In Sachen Leistungsharmonisierung für die Versicherten seien \"Riesenschritte\" gelungen, verwies Hus etwa auf den Abschluss der Rahmenvereinbarung mit den Fachverbänden für Physiotherapie, Ergotherapie und Logopädie. Die Psychotherapie als einheitliche Kassenleistung habe man um ein Jahr vorgezogen. Das soll jetzt Ende 2022 statt Ende 2023 abgeschlossen sein.", "Auch bei den Heilbehelfen und Hilfsmitteln (Inkontinenzprodukte, Prothesen, Rollstühle) habe man die Harmonisierung geschafft, wobei man immer nach oben harmonisiert habe."], "Ärzteverträge noch nicht harmonisiert": ["Offen ist vor allem noch die Harmonisierung der ärztlichen Leistungen, hier gibt es immer noch neun unterschiedliche Verträge mit den Landes-Ärztekammern. Das soll im kommenden Jahr angegangen werden, kündigte Huss an."], "\"Kein Füllhorn\"": ["Ob es ein Gesamtvertrag wird oder neun Landesverträge, ließ der ÖGK-Obmann offen. Laut Gesetz muss aber ein einheitlicher verpflichtender Katalog an Leistungen geschaffen werden, den dann alle Ärzte anbieten müssen. Dass es dann auch überall die gleichen Honorare für die Ärzte dafür geben wird, dazu zeigte sich Huss skeptisch. Er verwies darauf, dass die Situation etwa in Vorarlberg mit der Schweiz als Nachbarland eine andere sei als im Burgenland mit Ungarn als Nachbarland. Und: \"Das Füllhorn über die Ärzte werden wir nicht ausschütten können. Das Geld haben wir nicht.\""], "Corona-Politik: Drohung gegen Landeshauptmann Wallner": [], "Morddrohungen gegen Tirols Landeshauptmann Platter": [], "Corona-Demos: Festnahmen und Anzeigen in Graz und St. Pölten": [], "Kommentare": []}}}