{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/bruckneruni-sonderpruefung-landesrechnungshof-spoe-bleibt-bei-kritik-an-stelzer/402946798", "query_keywords": ["ns", "övp", "christ", "us", "usa", "neos", "ss", "regierung", "grenzen", "sp"], "creation_date": "11.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.09.24, 14:52"], "news_keywords": [], "content": {"title": "SPÖ nach Ausschuss zu Bruckneruni: \"Stelzer will nichts ändern\"", "description": "SPÖ erneuert nach Prüfungssausschuss zu Bruckneruni Kritik an \"Multirollen\" von ÖVP-Landeshauptmann Thomas Stelzer. ", "body": {"": ["Der Sonderprüfungsbericht über die Bruckneruni in Linz hat hohe Wellen geschlagen.", "Der oö. Landesrechnungshof hat schwere finanzielle Verfehlungen aufgedeckt, die Privatuni muss mehrere 100.000 Euro falsch verwendeter Mittel zurückzahlen, kritisiert wurden Missmanagement und schwere Controlling-Fehler."], "Rechnungshof bestätigt Finanzskandal an Linzer Privatuni": ["Am Mittwoch wurde der Bericht im zuständigen Ausschuss des Landes beraten, Landeshautmann Thomas Stelzer (ÖVP) und Rektor Martin Rummel standen Rede und Antwort. Wobei sich die Fragen an Stelzer im Ausschuss in Grenzen gehalten haben sollen. Danach fährt die SPÖ allerdings neuerlich schwere Geschütze gegen den Kulturreferenten auf."], "\"Keine Transparenz, keine Konsequenzen\"": ["Würde ein Privatbetrieb so wirtschaften, würde er in Bestzeit in Konkurs steuern und es ist enttäuschend, dass Stelzer Transparenz verweigert und zu keinen Konsequenzen bereit ist, kritisiert Sabine Engleitner-Neu. Stelzer beharre auf seinen Multi-Rollen in der Bruckneruni als Fördergeber, Controller, Finanz- und Personalverantwortlicher,", "Die SPÖ fordere eine \"lückenlose Aufklärung\", für die es notwendig sei, dass sich Stelzer aus dem Unirat zurückziehe. Gefordert wird auch, dass der von Rektor Rummel ins Treffen geführte Revisionsbericht öffentlich gemacht werde."], "Brucknerhaus: Weiter Debatte um Vorlage aller Unterlagen": ["Beides rechtlich nicht möglich, argumentiert die ÖVP. Die Landesgesetze sehen Stelzer als Kulturreferent in der Rolle des Uniratsvorsitzenden, ebenso sei geregelt, dass diese Revisionsberichte nicht öffentlich gemacht werden dürfen. Dem Landesrechnungshof sei aber alles vorgelegt worden, versichert die ÖVP."], "SPÖ will Gesetze ändern": ["Damit Stelzer nicht mehr Vorsitzender des Unirats ist, müsste er entweder seine Funktion als Kulturreferent zurücklegen. Oder es müsste eine Gesetzesänderung her. Und genau das überlegt die SPÖ: Nämlich entsprechende Gesetzesänderungen zu beantragen. Und man pocht auf die Veröffentlichung des Maßnahmen- und Umsetzungsplans.", "Auch für die Grünen ist die Sache längst nicht erledigt. „Die Aufarbeitung der Causa Bruckneruni ist mit heute sicher nicht beendet\", sagt Severin Mayr, Klubsprecher der Grünen: Um die Bruckneruni in ruhige Gewässer zu bringen, müssen \"die Konsequenzen aus der Affäre gezogen und endlich für eine ordentliche Verwaltung und ein funktionierendes Controlling gesorgt werden\"."], "ÖVP: \"Wahlkampf auf Kosten der Uni\"": ["„Das ist nur noch Wahlkampf auf dem Rücken der Anton Bruckner Privatuniversität“, findet hingegen ÖVP-Klubobmann Christian Dörfel nach dem Kontrollausschuss, in dem Stelzer und auch Unirektor Rummel alle Fragen beantwortet hätten: „Dabei wurde einmal mehr deutlich: Allen Empfehlungen des Rechnungshofes wurde bzw. wird Rechnung getragen, es wird alles umgesetzt.\"", "Es sei kein Geld verschwunden, niemand habe sich bereichert, nichts sei veruntreut worden. Allerdings wird es neuerlich öffentliche Debatten über den Bericht geben - und zwar im Landtag. Für die ÖVP \"Wahlkampf ohne Substanz“, denn der Rechnungshof habe alle Unterlagen erhalten.", "Für Dörfel sei offensichtlich, dass die SPÖ „Fehler im Controlling skandalisiert und auf dem Rücken der Bruckneruni Wahlkampf betreibt“. Aber der Ruf der Uni sei weiterhin gut, betont Dörfel: \"Auch heuer werden wieder rund 200 junge Kunstinteressierte eine Ausbildung an der Bruckneruni beginnen.\"", "Entsetzt zeigte sich hingegen Felix Eypeltauer (Neos), der Vorsitzende des Kontrollausschusses: \"2019 findet das Land Oberösterreich zufällig heraus, dass es dort nicht einmal ein funktionierendes Controlling gibt. Fünf Jahre später stellt der Landesrechnungshof fest: es gibt noch immer keines.“ Diese Vorgänge würden keinen Anlass geben, Vertrauen in die Landesregierung zu haben und beweisen, wie wichtig Kontrolle sei: \"Wofür sitzt Landeshauptmann Stelzer mit umfassendem Aufsichtsrecht als Vorsitzender im Unirat, wenn vor seinen Augen derart eklatante Missstände im Management vorherrschen?“"], "Kommentare": []}}}