{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ukraine-in-angst-vor-einem-tschetschenien-szenario/401929477", "query_keywords": ["terror", "rki", "krieg", "ns", "demo", "us", "ss", "schi", "ukraine"], "creation_date": "08.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.03.22, 11:05"], "news_keywords": [], "content": {"title": "Ukraine in Angst vor einem Tschetschenien-Szenario", "description": "Kiew befürchtet ein massives Bombardement durch die russische Armee – ohne jede Rücksicht auf das Leben von Zivilisten.", "body": {"": ["Während sich der russische Belagerungsring rund um Kiew zu schließen beginnt, haben seine Einwohner und Verteidiger ein Schreckensbild vor Augen: Grozny nach zwei Kriegen gegen die russische Armee. Vor genau 20 Jahren bezeichnete die UNO die tschetschenische Hauptstadt als \"die am meisten zerstörte Stadt der Welt\"."], "Putins Krieg": ["Monatelang war die davor 400.000 Einwohner zählende Stadt in der Kaukasusrepublik aus der Luft und mit Artillerie beschossen worden – so lange bis fast kein Haus mehr stand. Am Ende zweier Kriegszüge gegen die rebellische Kaukasusrepublik waren geschätzte 200.000 Menschen tot, Grozny hatte ein Drittel seiner Einwohner verloren."], "Sechs dramatische Appelle aus den Todeszonen der Ukraine": ["Es war Wladimir Putin, im Sommer 1999 eben erst zum russischen Premier gekürt, der Russlands Armee in den zweiten Tschetschenien-Krieg befohlen hatte. Über 100.000 russische Soldaten wurden gegen die kleine Republik ins Feld geschickt. Dabei gingen die Streitkräfte brachial vor.", "Grozny während des Zweiten Tschetschenienkrieges", "Auf Guerillakämpfe wie im ersten Tschetschenien-Krieg Mitte der 90er-Jahre ließ sich die Armee gleich gar nicht mehr ein. Stattdessen wurde aus der Luft und der Ferne bombardiert und beschossen, ohne jede Rücksicht auf mögliche zivile Opfer.", "Ein ähnliches verheerendes Vorgehen befürchtet man nun nicht nur in Kiew, sondern in allen strategisch wichtigen Städte der Ukraine – von Charkiw über Mariupol bis nach Odessa. Mit großflächigen Bombardements könnte maximale Zerstörung erreicht, die Bevölkerung völlig demoralisiert und möglichst aus den belagerten Städten getrieben werden."], "Genozid und Kriegsverbrechen? Zwei Weltgerichte ermitteln gegen Russland": ["Dabei ginge es der russischen Armee darum, Guerilla-Kämpfe in den Städten zu vermeiden. Denn schon in den Tschetschenien-Kriegen hatte sich gezeigt: Bei Straßenkämpfen zeigte sich die russische Armee trotz ihrer übergroßen Überlegenheit an Waffen und Soldaten extrem verwundbar.", "Wie auch in der Ukraine wurde der Einmarsch in Tschetschenien vom Kreml nie als Krieg bezeichnet. Offiziell war  es eine \"antiterroristische Operation\"."], "Jetzt weiterlesen": [], "Kommentare": []}}}