{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/steht-oesterreich-bei-einem-angriff-alleine-da-nein/401929297", "query_keywords": ["spo", "europa", "ns", "övp", "us", "rna", "usa", "ss", "schi", "neos", "grenzen", "sp", "ukraine", "karl nehammer"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 14:26"], "news_keywords": [], "content": {"title": "Was bedeutet die Neutralität in der politischen Praxis?", "description": "Der Angriff auf die Ukraine hat in Österreich eine alte Debatte neu entfacht. Was leistet die Neutralität - und was nicht? Der KURIER beantwortet die wichtigsten Fragen.", "body": {"": ["Der Kanzler will die Sache  nicht diskutieren. „Österreich ist neutral, war neutral und wird neutral bleiben. Für meinen Teil ist nicht mehr zu dieser Diskussion zu sagen“, sagte Karl Nehammer (ÖVP) am Montag am Rande einer Dienstreise nach Katar.  Auch die SPÖ hält die Neutralität für „nicht verhandelbar“."], "Neutralität: Rendi-Wagner fordert Bekenntnis von Kanzler": ["Das sehen im Land einige anders. Neos-Chefin Beate Meinl-Reisinger etwa hält fest, dass Österreich nicht „uneuropäisch und unsolidarisch auf ein veraltetes und verstaubtes Neutralitätsverständnis“ pochen solle. Auch Brigadier Walter Feichtinger, vormals Leiter des Instituts für Friedenssicherung und Konfliktmanagement  an der Landesverteidigungsakademie,  erklärt im Gespräch mit dem KURIER, dass man die Neutralitätsdebatte führen müsse.\n Warum? „Im Unterschied zur Schweiz haben wir die Idee, dass Österreich sich bzw. seine Neutralität militärisch verteidigen kann, nie ernsthaft betrieben und in der Illusion gelebt, dass uns die Neutralität im Ernstfall schützen wird.“ Im Verteidigungsfall stünde Österreich aber auf sich allein gestellt.\nStimmt das? Was ist trotz Neutralität möglich  – und wie ließe sie sich im Ernstfall aufheben? Die wichtigsten Fragen und Antworten:", "Der Kanzler sprach davon, dass Österreich militärisch, nicht aber politisch neutral sei. Was heißt das?", "Der Begriff „politische Neutralität“ existiert juristisch gesehen nicht, sagt Völkerrechtsexperte Ralph Janik. Der Begriff diene in erster Linie dazu, die rechtlichen Verpflichtungen von den politischen Möglichkeiten – also vor allem Kritik an Aggressoren – abzugrenzen. Laut dem Europarechtsexperten Walter Obwexer heißt das, dass Österreich trotz Neutralität auf Völkerrechtsverletzungen hinweisen und sich auf die Seite der Opfer stellend darf.", "Steht Österreich bei einem Angriff alleine da, weil es neutral ist und keinem Militär-Bündnis angehört?", "Obwexer verneint. „Diese Aussage ist rechtlich nicht begründet.“ In der EU gelte eine gegenseitige Beistandspflicht. Im Falle eines Angriffs auf müssen die anderen Mitgliedstaaten alle in ihrer Macht stehende Hilfe und Unterstützung leisten. „Diese Beistandsklausel ist natürlich ein Aspekt, warum die Ukraine den Eil-Beitritt anstrebt“, sagt Obwexer. Janik ergänzt, es gebe  auch die Möglichkeit der „spontanen“ kollektiven Selbstverteidigung. „Österreich kann im hypothetischen Fall eines Angriffs auch Länder außerhalb der EU, allen voran die USA, um Hilfe bitten und diese auch bekommen.“", "Müsste Österreich sich also trotz Neutralität umgekehrt auch an der militärischen Verteidigung eines anderen EU-Landes beteiligen?", "Nein. Hier greift die sogenannte irische Klausel. „Wir müssen uns nur soweit beteiligen, wie es das Neutralitätsrecht zulässt“, sagt Obwexer. „Wenn wir die Neutralität aufheben, müssten wir uns hingegen voll beteiligen.“", "Wie könnte Österreich die Neutralität aufheben?", "Zunächst braucht es eine Zweidrittelmehrheit im Parlament. 1955 hat Österreich bei 65 Staaten um Anerkennung der Neutralität ersucht. Diese haben sich dafür ausgesprochen oder sie stillschweigend anerkannt. Eine Aufhebung müsste diesen Staaten erneut mitgeteilt und von diesen zur Kenntnis genommen werden, sagt Obwexer.\nUnd wenn sie das nicht tun?Dann können die anderen Länder zunächst diplomatischen Protest einlegen oder Österreich allenfalls  vor dem Internationalen Gerichtshof klagen. „Österreich könnte dann aber argumentieren, dass sich durch den Angriff Russlands auf die Ukraine die Umstände grundlegend geändert haben und man sich als neutrales Land nicht mehr sicher fühlt“, sagt Obwexer.\n  Darf sich Österreich an einer EU-Armee beteiligen?", "Das sei eine Frage der Definition, erklärt Janik. „Sofern es ein UNO-Mandat gibt, ist eine Beteiligung an EU-Einsätzen kein Problem.“ Ein Problem bestehe allenfalls, wenn wir unsere Landesverteidigung auf andere Länder „auslagern“. Janik: „Wir sind neben dem Völkerrecht auch nach unserer Verfassung dazu verpflichtet, uns eigenständig verteidigen zu können. Das ist allerdings schon lange nicht ausreichend der Fall.“", "Sicherheitsexperte Walter Feichtinger", "Gibt es Alternativen zur Neutralität?", "Brigadier Feichtinger schlägt vor, sich etwa  Schweden zum Vorbild zu nehmen. Schweden habe schon vor zehn Jahren begonnen, darüber nachzudenken, welches Sicherheitskonzept man verfolgen möchte. „Dann ist man von der Neutralität zur Allianzfreiheit übergegangen.“ Das bedeute im Ernstfall mit anderen Ländern zusammenarbeiten aber trotzdem nicht in einem Militärbündnis zu sein, sagt Feichtinger."], "Österreichisches Neutralitätsverständnis hat sich gewandelt": [], "Braucht auch Österreich eine Aufrüstung?": [], "Kommentare": []}}}