{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/stadion-heldenplatz-und-mehr-liedermeer-fuer-die-ukraine/401931157", "query_keywords": ["krieg", "amerika", "ns", "wehrpflicht", "us", "rna", "ss", "schi", "sp", "ukraine"], "creation_date": "09.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.22, 09:29"], "news_keywords": [], "content": {"title": "Stadion, Heldenplatz und mehr: Liedermeer für die Ukraine", "description": "Zwei große Konzerte – am 19. 3. im Ernst-Happel-Stadion und am 27. 3. am Heldenplatz – spielen Österreichs Pop-Musiker für die vom Krieg betroffenen Menschen,", "body": {"": ["Musiker so unterschiedlich wie Wanda, Kurt Ostbahn, Mavi Phoenix, Yung Hurn, Pizzera & Jaus, Seiler und Speer, Bilderbuch, Mathea und Turbobier treten am 19. März im Rahmen des von Nova-Rock-Veranstalter Ewald Tatar organisierten Benefiz-Events „We Stand With Ukraine“ im Ernst-Happel-Stadion in Wien auf. Neben weiteren Rednern wird auch Bundespräsident Alexander Van der Bellen das Event mit einer Ansprache unterstützen.", "Spendentickets für das Konzert sind ab sofort auf www.oeticket.com und in allen Ö-Ticket-Outlets erhältlich. Mit dem Spendenticketpreis von € 19,91 will Tatar darauf hinweisen, dass die Ukraine im Jahr 1991 unabhängig wurde. Die Einnahmen der Veranstaltung werden an die Volkshilfe und Nachbar in Not gespendet und kommen somit direkt den Menschen zugute, die vom Ukraine-Krieg betroffen sind."], "Solidarität": ["„Es ist kein Konzert gegen etwas, sondern für den Frieden und die Freiheit und für die Menschen, die unter dem Krieg in der Ukraine leiden“, betonte Wanda-Sänger Marco, der wie alle anderen Acts 20 bis 30 Minuten auf der Bühne des Ernst-Happel-Stadions stehen wird. Beenden wird das Konzert Kurt Ostbahn, für Tatar „die Legende schlechthin“.", "Die Idee zu dem Event kam dem größten heimischen Veranstalter, als er die Nova-Rock-Halle, die während des Festivals die Künstlergarderoben beherbergt, wie schon 2015 als Notunterkunft für Flüchtlinge zur Verfügung stellte. Er wollte daraufhin ein „größeres Zeichen setzen“ und mit dem vielfältigen Programm möglichst viele Besucher ansprechen. So werden am 19. März 40.000 bis 45.000 Zuseher im Ernst-Happel-Stadion erwartet (Live-Übertragung auf Puls24).", "Neben dem Aspekt des Spendensammelns wies Volkshilfe-Geschäftsführer Erich Fenninger auch auf die Wichtigkeit des Zeichens der Solidarität hin: Es sei von ungemeiner Bedeutung, Kriegsbetroffenen zu zeigen, „dass Menschen da draußen sind, die an sie denken.“"], "Heldenplatz": ["Ein weiteres großes Benefizkonzert mit österreichischen Musikern findet am 27. März auf dem Wiener Heldenplatz satt. Bei dem von Daniel Landau veranstalteten Event, der schon das „YesWeCare“-Lichtermeer am Heldenplatz organisierte, werden unter anderen Lou Asril, Oska, Garish und Folkshilfe auftreten.", "Österreichs Pop-Szene ist mit diesen beiden Großkonzerten Vorreiter. Denn international sind noch wenige derartige Initiativen bekannt.", "Nur Gogol-Bordello-Frontmann Eugene Hütz, der seit 1986 in Amerika lebt, aber in Bojarka in der Ukraine als Sohn eines russischen Vaters und einer ukrainischen Mutter geboren wurde, tritt am 10. März mit Patti Smith, Suzanne Vega und anderen bei einem Benefizkonzert in New York auf."], "Konzerte und Initiativen": ["Der Wille, zu helfen, ist in der   Kulturgemeinde groß: In vielen Bereichen entstehen Benefiz-Aktionen, die von Konzerten über Kabarettabende bis zu Kunstauktionen reichen.", "So treten am Donnerstag im Wiener Konzerthaus, das eine „Woche der Solidarität“ ausgerufen hat, u. a. Willi Resetarits, Ernst Molden, Die Strottern oder Sigrid Horn auf. Am Sonntag gibt es ein Benefizkonzert im Festspielhaus St. Pölten, am 22. März fusionieren mehrere Orchester –  Concentus Musicus Wien, Orchester Wiener Akademie, ORF Radio-Symphonieorchester Wien, Tonkünstler-Orchester Niederösterreich, Wiener Symphoniker, Singverein – für ein Benefiz im Musikverein.", "Initiativen gibt es auch in der Kunstszene: So entschloss sich Fotokünstler Reiner Riedler dazu, Original-Prints seiner vor 20 Jahren entstandenen „Ukraine“-Serie zugunsten der Caritas zu versteigern (Auktion: 17. 3., Westlicht, Rufpreis 950 € pro Bild).\nDie Wiener Art Foundation startete auf Instagram eine Benefiz-Auktion (@aid_auction). Das Kunsthistorische Museum bietet Geflüchteten (als betreute Gruppen oder  mit dem „Hunger-auf-Kunst-und-Kultur“-Pass) gratis Eintritt an, am 12. 3. ist ein Benefizkonzert im Theatermuseum angesetzt.", "Die Kunstmeile Krems stellte ihr „Artists-in-Residence“-Atelier kurzfristig der Ukrainerin  Kateryna Berlova zur Verfügung – der eigentlich als Gast geplante ukrainische Künstler Nikita Kadan durfte als Wehrpflichtiger nicht ausreisen. Seine Arbeit ist aber aktuell bei „Artists for Ukraine“ zu sehen: Täglich ab 18 Uhr werden künstlerische Statements an die Fassaden des MuseumsQuartiers und des Leopold Museums projiziert."], "Kommentare": []}}}