{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/bereits-mehr-fluechtlinge-aus-der-ukraine-als-aus-syrien-oder-jugoslawien-angekommen/401927527", "query_keywords": ["unhcr", "krieg", "migration", "europa", "ns", "linke", "us", "rna", "ss", "regierung", "syrien", "sp", "ukraine"], "creation_date": "05.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.03.22, 13:27"], "news_keywords": [], "content": {"title": "Bereits mehr Flüchtlinge aus der Ukraine als aus Syrien oder Jugoslawien angekommen", "description": "Allein am Freitag überquerten mehr als 100.000 die polnische Grenze. Das Nachbarland meldet bereits rund 800.000 Ankünfte.", "body": {"": ["Laut UNO-Flüchtlingshilfswerk UNHCR sind seit Beginn der Kämpfe in der Ukraine rund 1,4 Million Menschen aus dem Land geflohen.", "Das sind bereits zehn Tage nach der russischen Invasion mehr Flüchtlinge als 2015/2016, als vor allem aus Syrien und den umliegenden Ländern Zivilisten nach Europa geflüchtet waren. Es seien auch mehr als während der Balkan-Kriege, so Antonio Vitorino, Generaldirektor der Internationalen Organisation für Migration (IOM).", "\"Das ist die dramatischste humanitäre Krise seit dem Zweiten Weltkrieg\", sagte Vitorino gegenüber CNN. Er hatte am Freitag \"sehr dringend\" für Evakuierungs-Korridore plädiert. Man wisse nicht, wieviele Menschen innerhalb der Ukraine bereits vertrieben worden sind.", "Das UN-Kinderhilfswerk UNICEF schätzt, dass von den 1,4 Millionen Flüchtlingen rund 500.000 Jugendliche sind.", "UNHCR hat prognostiziert, dass mehr als vier Millionen ukrainische Flüchtlinge letztendlich Schutz und Hilfe benötigen könnten. \"Die Geschwindigkeit dieses Exodus ist phänomenal\", sagte ein Sprecher. \"Und wir wissen, dass noch viel mehr Menschen auf der Flucht sind\", fügt er hinzu. Die Zahl könnte bis zum Ende des Wochenendes auf 1,5 Millionen ansteigen."], "Ukraine - Flüchtlinge - Polnisch-ukrainischer Grenzübergang Medyka-Schehyni": [], "800.000 Ankünfte in Polen": ["Im Nachbarland Polen befinden sich derzeit die meisten der aus der Ukraine Geflüchteten. Hier sind nach Angaben des Grenzschutzes seit dem Beginn des Kriegs in der Ukraine mehr als 787.300 Flüchtlinge angekommen.Eine ähnliche Zahl meldete Samstagmittag das UNHCR.", "Allein am Freitag hätten 106.400 Menschen die Grenze passiert, teilte die polnische Behörde am Samstag per Twitter mit. Dies sei der höchste Wert innerhalb eines Tages seit Kriegsausbruch, sagte Vize-Außenminister Pawel Szefernaker. Es herrsche starker Andrang an den Aufnahmepunkten an der polnisch-ukrainischen Grenze.", "Polens Regierung hat nach Angaben des Viza-Außenministers landesweit 30 solche Aufnahmepunkte eingerichtet. Weitere wurden in vielen Städten und Gemeinden von der kommunalen Selbstverwaltung aufgebaut.", "Am Grenzübergang Medyka-Schehyni trafen auch am Samstag wieder viele Flüchtlinge ein, wie ein dpa-Reporter berichtete. Die Aufnahme sei geordnet verlaufen. Zudem habe sich am Grenzübergang in Richtung Ukraine ein langer Stau gebildet. Hilfsinitiativen und Privatleute aus Polen, Litauen, Deutschland und anderen Ländern seien unterwegs, um humanitäre Hilfe in die Ukraine zu bringen.", "US-Außenminister Antony Blinken dankte Polen indes für sein Engagement innerhalb der NATO und bei der Aufnahme Hunderttausender Flüchtlinge. Polen habe in diesem Moment der Krise, in dem das Sicherheitsgleichgewicht in Europa bedroht sei, Großzügigkeit, Führungskraft und Entschlossenheit bewiesen, sagte Blinken am Samstag nach einem Treffen mit seinem polnischen Amtskollegen Zbigniew Rau.", "Unterdessen hat der russische Außenminister Sergej Lawrow mit seinem belarussischen Amtskollegen Wladimir Makei Pläne für humanitäre Korridore für Ausländer beraten. Das meldet die Nachrichtenagentur RIA Nowosti unter Berufung auf das belarussische Außenministerium. Durch solche Korridore solle es Ausländern ermöglicht werden, die Ukraine zu verlassen."], "In Österreich": ["Die Zahl der vor dem russischen Aggressionskrieg aus der Ukraine Flüchtenden bleibt in Österreich vorerst überschaubar. Wie das Innenministerium auf APA-Anfrage bekannt gab, kommen täglich rund 4.000 Menschen aus der Region hierzulande an. Die allerwenigsten davon wollen im Land bleiben. 80 Prozent reisen in andere Staaten weiter.", "Einen entsprechenden Beschluss dazu hatten die EU-Staaten am Freitag einstimmig angenommen. Damit tritt erstmals eine Richtlinie für den Fall eines \"massenhaften Zustroms\" von Vertriebenen in Kraft. Der Schutz für die Menschen aus der Ukraine gilt zunächst für ein Jahr, kann jedoch um insgesamt zwei weitere Jahre verlängert werden. Ein langwieriges Asylverfahren ist damit nicht nötig. Zudem haben die Schutzsuchenden unmittelbar unter anderem das Recht auf Sozialleistungen, Bildung, Unterkunft sowie auf eine Arbeitserlaubnis."], "Russland setzt Angriffe fort, will aber wieder verhandeln": [], "Krieg in der Ukraine: Geflüchtete zweiter Klasse": [], "UNO: Bereits 1,25 Millionen Menschen aus der Ukraine geflohen": [], "Brüssel: Ukraine-Flüchtlinge werden in EU nicht über Quote verteilt": [], "Wien richtet weiteres Betreuungszentrum für Ukraine-Flüchtlinge ein": [], "Jetzt weiterlesen": [], "Kommentare": []}}}