{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/so-wollen-die-gruenen-in-st-poelten-das-comeback-schaffen/401127717", "query_keywords": ["ns", "övp", "us", "usa", "pandemie", "ss", "klima", "umweltschutz", "regierung", "klimaschutz", "corona", "sp", "die grünen"], "creation_date": "14.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.12.20, 05:00"], "news_keywords": [], "content": {"title": "So wollen die Grünen in St. Pölten das Comeback schaffen", "description": "Spitzenkandidatin Christina Engel-Unterberger im großen KURIER-Interview über ihre Ziele und Pläne.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "KURIER: Frau Engel-Unterberger, warum sind die Grünen in St. Pölten so still?", "Engel-Unterberger: Bei den Grünen in der Landeshauptstadt tut sich einiges. Wir haben ein neues Büro bezogen, wir sind gut in Kontakt mit der Bevölkerung, vieles spielt sich derzeit Corona-bedingt aber natürlich nur virtuell ab. Wir haben uns auch personell neu aufgestellt und positionieren uns bereits laufend inhaltlich.", "2006 hatten die Grünen noch drei Mandate im Gemeinderat, derzeit ist man im Stadtparlament gar nicht mehr vertreten. Was ist da in den vergangenen Jahren falsch gelaufen?", "Im kommenden Jahr gibt es die Grünen in St. Pölten bereits seit 30 Jahren. Unsere beste Zeit war Anfang der 2000er-Jahre, wo wie zweimal drei Mandate erzielen konnten. In den letzten zehn Jahren ist es eher bergab gegangen. Das hatte wohl auch mit Personalwechseln zu tun, die leider auch eine fehlende Stabilität mit sich brachte.", "Wie wollen Sie das Comeback schaffen?", "Wir haben ein vielfältiges Team. 42 Personen stehen auf unserer Liste. Kommende Woche reichen wir den Wahlvorschlag ein. Wir könnten als Grüne den Gemeinderat damit komplett besetzen (lacht). Das ist ein deutliches Zeichen, dass es Rückwind dafür gibt, St. Pölten nachhaltig zu gestalten.", "Am 24. Jänner wird in St. Pölten gewählt", "Sie haben im KURIER die Vision einer autofreien Innenstadt gezeichnet. Die City-Kaufleute würde eine Umsetzung dieser Idee aber sicher nicht freuen.", "Wer Klimaschutz ernst nimmt, der kann sich auch nicht dafür einsetzen, dass es immer mehr und mehr Autos gibt. Deshalb muss man sich Strategien überlegen, wie man den motorisierten Individualverkehr reduziert. Beispiel Linzer Straße: Die eine Hälfte ist Fußgängerzone, die andere nicht. Dort sieht man aber auch, dass das Flair einer autofreien City nicht unbedingt dem Handel schadet. Deshalb kann ich mir das für den Domplatz ebenfalls gut vorstellen, oder natürlich auch für die Wiener Straße. Wir als Grüne können uns bis 2030 eine autofreie Innenstadt vorstellen. Wie schnell und in welchen Schritten, dafür braucht es natürlich ein Konzept.", "Heißt das auch, dass die geplante Tiefgarage unter dem Bischofsgarten für Sie der falsche Ansatz ist?", "Unsere Prioritäten liegen ganz klar im Ausbau des öffentlichen Verkehrs, wodurch in einigen Jahren das weitere Bauen von Parkplätzen nicht mehr notwendig sein soll.", "Streitfall Altoona-Park", "Ein großes Thema ist weiterhin das geplante Kinderkunstlabor im Altoona-Park. Wie ist in dieser Causa die Position der Grünen?", "Kunst und Kultur brauchen Raum, allerdings kritisieren wir die Standortwahl. Vor allem deshalb, weil der Entscheidungsprozess intransparent gelaufen ist. Es gab viele gute Vorschläge, aber was tatsächlich für den Altoona-Park gesprochen hat, weiß niemand. Diese Entscheidung wurde im stillen Kämmerlein getroffen. Dadurch ist eine Situation entstanden, in der Kultur und Klimaschutz gegeneinander ausgespielt wird. Das sollte eigentlich nicht passieren. Es hätte viele andere Standorte gegeben, wo es nicht so weit hätte kommen müssen.", "Wie beobachten Sie die Entwicklung der Stadt, Stichwort Wohnbau?", "Wir kritisieren nicht, dass St. Pölten wächst, sondern wie die Stadt wächst. Denken wir an das Bauvorhaben auf den WWE-Gründen beim Viehofner See. Hier sind 25 Meter hohe Wohntürme für mehrere tausend Menschen geplant, ohne dass es ein entsprechendes Verkehrskonzept gibt. Nun gibt es in der Stadt zwar einen Gestaltungsbeirat, der aber nicht öffentlich tagt. Für die Transparenz wäre es aber wichtig, dass man an den Sitzungen teilnehmen und auch die Protokolle lesen kann. Qualitätsvoller und menschengerechter Wohnbau muss im Mittelpunkt der Stadtplanung stehen.", "Wie lautet Ihr Wahlziel?", "Wir wollen unsere Stimmen im Vergleich zum letzten Mal verdoppeln. Wie Sie wissen, sind die Grünen 2016 ordentlich runtergekracht. Zwei Mandate sind also unser Ziel.", "Die Grünen sind derzeit nicht im Gemeinderat vertreten", "Wie funktioniert die Zusammenarbeit mit den anderen Parteien?", "Nachdem wir im Gemeinderat nicht mehr vertreten sind, begegnen wir uns jetzt in Wahlkampf-Settings. Insgesamt ist die Kommunikationskultur in Ordnung, der Informationsfluss und die Transparenz müssten aber noch verbessert werden.", "Wie sehen Sie eigentlich die Zusammenarbeit der Grünen mit der ÖVP auf Bundesebene? In den vergangenen Wochen bemerkte man, dass diese nicht immer friktionsfrei abläuft.", "Stimmt, es läuft nicht immer friktionsfrei ab. Es war von Anfang an klar, dass so eine Regierungsbeteiligung kein Spaziergang wird. Die Pandemie ist dabei noch eine zusätzliche Herausforderung. Persönlich bin ich aber froh, dass die Grünen in der Bundesregierung sind, auch wenn man manches kritisieren kann. Obwohl wir der kleinere Partner sind, konnten wir große Erfolge – insbesondere im Klima- und Umweltschutzbereich – erzielen."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Müll-Gestank erhitzt Gemüter in St. Pölten": [], "Zwei neue Caritas Shops in St. Pölten eröffnet": [], "Kommentare": []}}}