{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/alfred-dorfer-angst-offenbar-auch-eine-kunstform/400927934", "query_keywords": ["politik", "inflation", "strache", "ibiza-video", "ns", "demo", "us", "rna", "pandemie", "ss", "klima", "regierung", "neos", "verschwörungstheorien", "sp", "corona"], "creation_date": "01.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.06.20, 11:11"], "news_keywords": [], "content": {"title": "Alfred Dorfer: \"Angst – offenbar auch eine Kunstform“", "description": "Der Kabarettist über Krisenpolitik, Heldinnen, Strache und Mozarts „Figaro“ im Gemeindebau", "body": {"": ["Was macht ein Satiriker während des Shutdown? Im Fall von Alfred Dorfer: Lesen, nachdenken über die verordnete Auszeit und „Bühnenabstinenz“ – und Freunde mit einem Blunzengröstl bekochen.", "KURIER: Wie ist Ihre Erfahrung mit dem Ausnahmezustand?", "Alfred Dorfer: Durch die Corona-bedingte, mehrmonatige Zwangspause habe ich wieder gelernt, freie Zeit zu haben. Ohne wirkliche Perspektive, wann es wieder losgeht.", "In der Krise wurde die Kultur digital – mit zahlreichen Livestreams.", "Bei der Kamera-Optik aus dem Home Office hatte ich oft den Eindruck, Fische sprechen zu mir. Streaming ist oder war nur eine Ersatzhandlung, die jetzt zusehends an Berechtigung verliert.", "Corona war in ihrer Dynamik und ihren Folgen einmalig. Nicht einmal vergleichbar mit der Ölkrise Anfang der 70er-Jahre, als den Österreichern ein autofreier Tag in der Woche verordnet wurde.", "Das Bezaubernde an der jetzigen Situation ist für mich die Gratwanderung bei dem uns oktroyierten Disziplinierungsakt zwischen Verantwortung und Verlust von Eigenständigkeit. Das ständige Oszillieren zwischen diesen beiden Polen. Die Gefahr ist nicht einschätzbar, weil niemand sagen kann, wie groß sie wirklich ist. Ich habe ein Interview mit einem Virologen gelesen, bei dem er auf acht von zehn Fragen zur Antwort gab: „Wir wissen es nicht. Wir haben keine Ahnung.“ Typisch ist auch das täglich Wiedergekäute: Unsere einzige Chance ist eine Impfung. Aber wann sie kommen wird, wissen wir auch nicht."], "Was Dorfer derzeit macht - und plant": ["Nachdenken in der Auszeit\nIn seinem aktuellen Solo „und …“ fragt sich Alfred Dorfer:Wie wird es jetzt weitergehen? Und angesichts der ab Mitte März verordneten „Bühnenabstinenz“ macht er sich  derzeit in seiner Kolumne unter dem Motto „Dorfer hat frei“ in der wöchentlichen Ö1-Sendung „Radio in Zeiten von Corona“ (Contra, jeden Sonntag 19.05 Uhr) Gedanken über das Leben des Kabarettisten abseits des Bühnenalltags. Denn: „Satire ist nichts für Stümper“", "Inszenieren mit Hingabe\nRoland Geyer hat Dorfer für die Regie des dritten und letzten „Figaro“ seiner Intendanz engagiert. Mit jungen Singschauspielern soll es eine darstellerisch komödiantische Produktion werden: weder Kabarett noch Slapstick, aber doch mit spezieller sarkastischer Spitze. Dorfer sieht sich dabei als Katalysator, Umsetzer oder Dolmetscher: „Der ,Figaro‘ ist eine Buffo-Oper, keine Elegie. Er ist nicht lustig, aber auf eine geistreiche Art witzig“", "Sie sagten schon 2009 in Ihrer Rede zum Bayerischen Kabarettpreis: „Wir haben keine Ahnung, aber genau das können wir erklären.“ Der Satz beschreibt perfekt das Bild der Corona-Krise in den Medien.", "Richtig. Aber auch die Situation der Virologen, Epidemiologen und Zukunftsforscher. Das Lustigste sind die Simulationsforscher. Es ist ja auch eine Götterdämmerung des unbedingten Glaubens an die Wissenschaft. Der kultische Umgang mit Wissenschaft und ihrer Allwissenheit bröckelt jetzt. Und ich merke nicht, dass die Menschen damit ein großes Problem haben im Sinne einer Ernüchterung. Dass es so ist, wussten sie offenbar immer.", "Nichtwissen stößt da auf Halbwissen und viele Meinungen – zugleich der Nährboden für abstruse Verschwörungstheorien, eine echte Herausforderung für alle, die faktenorientiert seriös informieren wollen. Wie sehen Sie die fast schon durchchoreografierte Selbstinszenierung der Regierung?", "Die „ZiB 1“ war über Wochen eine Verkündigung von 20 Minuten reinsten Dramas. Wie bei einer griechischen Tragödie. Und unterschwellig wurde die Botschaft drunter gemischt: Wir helfen Euch dabei. Wir schaffen das. Wir sind das Nadelöhr zur Wirklichkeit.", "Die Opposition war zuerst schmähstad und empörte sich dann über „eine Politik der Angst“. War die Strategie des Angstschürens in diesem Fall notwendig?", "Um Angst zu produzieren, braucht es viel Feingefühl und die Fingerfertigkeit eines Marionettenspielers. Denn ein Klima der Angst kann wie in einem repressiven System, Beispiel DDR, zu einer erhöhten Solidarität unter den Leuten führen. Das wäre nur bis zu einem gewissen Grad wünschenswert. Andererseits sollte es genug Angstpotenzial geben, um Vorsicht und Rücksicht entstehen zu lassen, damit das Ganze, wie bei einer Pandemie, nicht aus dem Ruder läuft. Der bloße Appell an die Eigenverantwortung wird da nicht reichen. Wie etwa unser Verhalten im Straßenverkehr eindrucksvoll bestätigt. Wie man sieht: Angst ist offenbar auch eine Kunstform.", "Die Regierung wurde für ihre Krisenpolitik heftig kritisiert.", "Für die Strategie der Regierung, zumindest anfangs, sprachen ja die schockierenden Bilder aus Italien oder Spanien. Es wäre also ungerecht zu sagen, dass hier nur Hysterie die Triebfeder gewesen wäre.", "Corona war auch die Stunde der bisher ungesehenen Helden.", "Dass Supermarktangestellte Heldinnen sind, stimmt. Aber wir wussten schon vorher, dass Heldinnen nicht sichtbar sind. Die wirklichen Heroinnen, also jene die uns pflegen, das Essen geben und sich der Gefahr aussetzen, schaffen es nicht in eine Schlagzeile, aber sie verdienen unsere höchste Solidarität. Komisch, dass man sie zunächst höchster Gefahr aussetzte – und nicht sofort an Plexiglasscheiben dachte.", "Auf die Pandemie folgt die Wirtschaftskrise. Denn Geld drucken allein wird nicht die Lösung sein. Andererseits steckt eh schon in „Geldschein“ das Wort „Schein“.", "Was jetzt verteilt wird, wird irgendwann eingelöst werden müssen. Ich kann nicht beurteilen, ob das alternativlos war. Aber die Folge wird wohl eine Inflation sein. Auf uns kommen sicher ganz schwierige Jahre zu, auch für die Kultur.", "Zuerst haben die Grünen bei den Künstlern sichtbar an Lack verloren. Dann forderte Beate Meinl-Reisinger plötzlich 1.000 Euro Grundeinkommen für Künstler. Das ist ...", "… eine der populistischen Ideen der NEOS. Die Sozialdemokratie hat ja gar keine Ideen. Aber das ist schon seit der Kanzlerschaft von Viktor Klima so. Da wurde die Erbsünde begangen, dass Kunst nicht mehr ministrabel war. Dann kam eine Reihe von Ahnungslosen ohne Stimme im Ministerrat. Und wir wissen ja, dass die Sozialdemokratie an Kunst und Kultur kaum Interesse hegte – mit wenigen Ausnahmeerscheinungen. Also sollte sich die SPÖ jetzt nicht als die Retterin der Kunst aufspielen. Ein Ministerium für Kunst, Kultur und Bildung müsste wieder her. Das ist eine Frage der Wertschätzung und des Respekts."], "Kulturstaatssekretärin Mayer in der ZiB2: Stochern im Löschschaumversprechen": ["Und wie ist die derzeitige mediale Überpräsenz eines Skandalpolitikers wie H. C. Strache zu erklären?", "Stellen wir uns einmal naiv: Die mediale Auferstehung Straches verkauft sich gut. Und sie wärmt etwas auf, was viele schon vergessen haben, aber nicht vergessen sollten. Das Ibiza-Video ist schon interessant als ein Sittenbild der gesamten Republik. Also sehen wir es positiv: Ein wieder öffentlich präsenter Strache erinnert die Bevölkerung daran, sich damit zu beschäftigen, welche Verstrebungen an Korruption es in der Gesellschaft gibt.", "Themenwechsel: „Le nozze di Figaro“ – Premiere am 12. November im Theater an der Wien – ist Ihr Opernregiedebüt.", "Ja. Ich bin mit dem „Figaro“ und der „Zauberflöte“, den Lieblingsopern meiner Eltern, im Gemeindebau aufgewachsen. Das ist die Musik meiner Kindheit. Unter meinen Vorfahren mütterlicherseits gab es viele Musiker. Klassische Geiger. Daher wurde bei uns zu Hause im 23. Bezirk ausschließlich Klassik gespielt. Für mich schließt sich mit dieser Inszenierung ein Kreis. Und dafür bin ich sehr dankbar."], "Kabarettist Josef Hader im Baumarkt: \"Eine Horde von stumpfen Menschen\"": [], "Kultur: Teils Maskentragen im Publikum, kein Abstand auf der Bühne": [], "Von Konzerthaus bis zum Hinterhof: Wo es bald wieder Kultur gibt": [], "Kommentare": []}}}