{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/eu-wahl/eu-wahl-2024-oesterreich-fpoe-oevp-spoe-gruene-neos/402910946", "query_keywords": ["politik", "ns", "demo", "övp", "christ", "us", "usa", "ss", "schi", "regierung", "neos", "sp", "fpö", "sebastian kurz"], "creation_date": "10.06.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.06.24, 17:50"], "news_keywords": [], "content": {"title": "Ergebnis der EU-Wahl: FPÖ gewinnt doch nur knapp vor ÖVP", "description": "Die FPÖ und die ÖVP liegen am Ende nur einen Prozentpunkt auseinander. Die SPÖ landet knapp dahinter auf dem dritten Rang. KPÖ und DNA scheitern an der Vier-Prozent-Hürde. ", "body": {"": ["Nach Auszählung der restlichen Wahlkartenstimmen ist Montagnachmittag das vorläufige Endergebnis der EU-Wahl vorgelegen. Wesentliche Veränderungen brachte es keine mehr. Wahlsieger bleibt die FPÖ mit 25,36 Prozent der Stimmen (6 Mandate), der Abstand auf die zweitplatzierte ÖVP (24,52 Prozent, 5 Mandate) wurde jedoch nach Auszählung der restlichen Wahlkarten mit 0,84 Prozentpunkten etwas geringer. Die SPÖ bleibt auf dem dritten Platz mit 23,22 Prozent der Stimmen (5 Mandate).", "Die Grünen profitierten gegenüber dem vorläufigen Ergebnis von Sonntagabend nach Auszählung der restlichen Wahlkarten leicht mit einem Zuwachs um 0,34 Prozentpunkten und liegen mit 11,08 Prozent auf dem vierten Platz (2 Mandate). Die NEOS sind noch um 0,2 Prozentpunkte auf 10,14 geklettert (2 Mandate). Die KPÖ erreicht nun 2,96 Prozent und scheitert damit wie zuvor an der Vier-Prozent-Hürde. Kaum Veränderung brachten die restlichen Wahlkarten für die Liste DNA (2,72).", "Die Wahlbeteiligung lag gemäß dem vorläufigen Endergebnis bei 56,25 Prozent. Damit wurde nicht ganz das Niveau von 2019 erreicht. Damals schritten 59,77 Prozent der Wahlberechtigten zu den Urnen."], "EU-Wahl 2024: Das Ergebnis für Österreich": ["Gescheitert an der für den Einzug in das EU-Parlament notwendigen Hürde von vier Prozent der Stimmen sind die KPÖ (2,9 Prozent/+2,1) sowie die erstmals angetretene Liste DNA (2,7 Prozent)."], "Live-Ticker zum Nachlesen: Die EU-Wahl 2024": [], "Die Wahlbeteiligung betrug 54,1 Prozent": ["Von den knapp 6,4 Millionen Wahlberechtigten gaben rund 3,4 Millionen ihre Stimme ab."], "Keine Freude bei der ÖVP": ["Doch zurück zum EU-Wahlausgang in Österreich, der der Kanzlerpartei ÖVP nach den historisch guten Ergebnissen unter der Obmannschaft von Sebastian Kurz nunmehr ein historisch schlechtes Ergebnis brachte.", "Die ÖVP rangiert zwar – nicht wie im Worst Case befürchtet worden war – auf dem dritten Platz – muss aber ein zweistelliges Minus hinnehmen. Mit diesem könne man zwar keine Freude haben, so ÖVP-Generalsekretär Christian Stocker, der die gesamte Ministerriege in der ÖVP-Zentrale hinter sich versammelte, das Ergebnis sei aber respektabel. Von einem „bitteren Verlust“ spricht indes Spitzenkandidat Reinhold Lopatka."], "Der blaue Dammbruch": [], "Bitter & vernünftig": ["Verbittert auch Andreas Schieder, der erneut für die Sozialdemokraten an erster Stelle kandidierte, und nach vorläufigem Auszählunsgrad marginal (-0,9 Prozent) aber doch verlor und mit 23 Prozent hinter der ÖVP auf Platz drei rangiert. „Rückenwind wäre besser gewesen.“", "Die SPÖ befinde sich weiterhin in einer schwierigen Phase. In eben dieser befindet sich die grüne EU-Spitzenkandidatin seit Wochen. Geschadet hat der Regierungspartei die „Causa Lena Schilling“ im Ergebnis weit weniger als manch Umfragen es bis zuletzt glauben ließen.", "Die Grünen sind zweistellig. „Es war kein einfacher Wahlkampf für uns“, übte sich die grüne Generalsekretärin Olga Voglauer, die selbst wegen der Krisenkommunikation rund um Lena Schilling massiv in der Kritik stand, in Euphemismus. Das Ergebnis sei ein „vernünftiges Ergebnis, um weiterhin gute Arbeit im EU-Parlament“ zu leisten. Euphorischer hingegen die Neos, die mit Helmut Brandstätter an der Spitze zu den Gewinnern des Abends zählten – wiewohl sie stundenlang bangten, ob das Ergebnis ein- oder doch zweistellig sein wird.", "Nicht geschafft haben es KPÖ und DNA, wobei beide Parteien dennoch ein respektables Ergebnis hingelegt haben. Die KPÖ kam auf 2,9 Prozent, die Liste DNA der Ärztin Maria Hubmer-Mogg auf 2,7 Prozent - obwohl ihr in den Umfragen nicht einmal ein Prozent zugeschrieben worden war. Vor allem im ländlichen Raum dürfte die impfkritische Neo-Politikerin die Stimmen geholt haben.", "Bei den Nationalratswahlen will Maria Hubmer-Mogg dennoch nicht antreten."], "Kommentare": []}}}