{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/landwirtschaft-baeuerinnen-ooe-alltag-bauernhof-ausbildung-voruteile-sexismus/402962499", "query_keywords": ["eu-beitritt", "politik", "ns", "us", "rna", "ss", "schi", "familie", "sp", "leiche"], "creation_date": "14.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.10.24, 15:05"], "news_keywords": [], "content": {"title": "Frauen in der Landwirtschaft: \"Bäuerinnen reden nicht viel, sondern machen\"", "description": "35 Prozent der 28.000 Höfe in OÖ werden von Frauen geführt: Was erleben sie? Was macht sie stark? Wofür brennen sie? Vier Landwirtinnen im Porträt.", "body": {"": ["Ist der Mann da? Noch immer müssen sich Landwirtinnen heutzutage diese Frage anhören, selbst wenn sie den Betrieb alleine oder zu gleichen Teilen mit ihrem Partner führen. Der Weltlandfrauentag am 15. Oktober soll die Aufmerksamkeit hierzulande und global auf all jene Frauen richten, die mit ihrer tagtäglichen Arbeit bedeutend zur Ernährungssicherheit beitragen."], "Kulinarische Werbung: Gen ...uss-manipuliertes Land": ["35 Prozent der rund 28.000 Bauernhöfe in Oberösterreich werden mittlerweile schon alleine von Frauen geführt, neun Prozent in Ehe- oder Lebensgemeinschaften, 54 Prozent alleine von Männern und die verbleibenden Anteile von Agrargemeinschaften.", "Vier Frauen mit vier unterschiedlichen Lebenswegen, Erfahrungen und Zugängen zur Landwirtschaft erzählen aus ihrem spannenden Alltag:"], "Rosemarie Ferstl: Im Büro und im Stall": ["\"Den Spruch hören wir manchmal: Dass wir ja gar nicht mehr die Gummistiefel anhaben, sondern nur mehr im Büro sitzen. Das muss ich vehement zurückweisen.\" Rosemarie Ferstl ist Vize-Präsidentin der oö. Landwirtschaftskammer und beinahe jeden Morgen selbst im Stall. Gemeinsam mit ihrem Mann betreibt sie einen Schweine- und Rindermastbetrieb im Nebenerwerb in Perg.", "Rosemarie Ferstl", "\"Als ich damals zu meinem Mann gezogen bin, war der Betrieb marod und eigentlich war es zum Aufhören. Wir haben beschlossen, dass wir alles wieder aufbauen\", erinnert sich die Landwirtin, die eigentlich den Handwerksberuf der Glaserin gelernt hat."], "Verantwortung übernehmen": ["Beim EU-Beitritt Österreichs 1995 gab es plötzlich allerhand Formalitäten für Landwirtinnen und Landwirte. Was den eigenen Hof betraf, übernahm Ferstl damals die Verantwortung und tigerte sich in sämtliche Verordnungen und Vorschriften.", "\"In meiner Funktion als Vize-Präsidentin ist es eher selten so, dass man im Vorhinein ähnliche Fähigkeiten zugesprochen bekommt wie ein Mann\", so die 53-Jährige: \"Das müssen wir uns mit Kompetenz, Leistung und sehr viel Menschlichkeit erarbeiten.\"", "Johanna Haider"], "Johanna Haider: Ackerbau und Bildung als Schwerpunkte": ["\"Bäuerinnen sind im Alltag oft im Hintergrund, reden nicht viel, aber machen umso mehr.\" Johanna Haider ist Vorsitzende des Bäuerinnenausschusses der Landwirtschaftskammer OÖ, Politikerin und selbst Bäuerin in Engerwitzdorf.", "Sie hat den elterlichen Betrieb früh übernommen, beschäftigt sich seit vielen Jahren mit dem Ackerbau, hat Roggen, Dinkel und Weizen auf dem Feld: \"Unser Getreide verlässt nur zum Waschen kurz den Hof, sonst wird alles hier gemacht, auch das Mahlen und die Verarbeitung zu Brot.\""], "Frauen als Bereicherung": ["Was die 54-Jährige im Zuge ihres Landwirtinnen-Daseins immer wieder erlebt hat: \"Wenn es ums Saatgut geht, wird plötzlich nur mehr mit dem Mann geredet. Dann muss ich kurz erklären, dass ich alles berechnet habe. Dann funktioniert es eh.\"", "Manchen Männern müsse man selbst heute noch zeigen, dass ihnen Frauen nichts wegnehmen, sondern eine Bereicherung für alle sind."], "Luxusvilla statt Landwirtschaft? Umstrittener Bauernhof am Mondsee": ["Bundesweit sind alle Bäuerinnen in der ARGE Bäuerinnen organisiert. Eines der Ziele ist, dass in agragrischen und politischen Gremien mindestens ein Frauenanteil von 30 Prozent erreicht wird.", "Darum pocht Johanna Haider stark auf Aus- und Weiterbildung: \"Wir lernen alle ständig dazu, qualifizieren uns und bilden uns weiter. Das ist wichtig\", sagt die Bäuerin, die selbst den Landwirtschafts-Master abgeschlossen hat.", "Magdalena Mehringer"], "Magdalena Mehringer: In regionaler Mission unterwegs": ["Halbe-halbe, so halten sie es beim Hof. Trotzdem passiert es immer wieder, dass Magdalena Mehringer die eingangs erwähnte Frage hört: Ist der Mann da? Sie pariert immer mit: Worum geht es denn?", "Mehringer ist auf einem Hof aufgewachsen und \"wollte selbst nie Bäuerin werden. Dann hab ich mich so in meinen Mann verliebt und bin erst recht wieder in der Landwirtschaft gelandet\", lacht die Nebenerwerbslandwirtin."], "Kochen & informieren": ["Kälber, Stiere und Legehennen gibt es auf dem Hof der Mehringers in Alberndorf. Abgesehen davon ist die 55-Jährige als Seminarbäuerin umtriebig, gibt Kochkurse, hält Workshops, informiert an Schulen.", "Ihre Mission: Zeigen, wie gut, gesund und preiswert man mit regionalen Lebensmitteln kochen kann. \"Diese Ausrede, dass gesundes Essen teuer ist, lasse ich nicht gelten: Gerade jetzt, wenn zum Beispiel Kraut Saison hat, kann man sehr einfach super Gerichte kochen, die wirklich wenig kosten.\"", "Die gelernte Bäckerin bringt einen Rucksack an fundiertem Wissen mit, das schon in der Kindheit begann zu wachsen: \"Ich wusste lange gar nicht, dass ich so einen Schatz habe.\" Nun profitieren Jung und Alt davon.", "Veronika Minichberger"], "Veronika Minichberger: Exklusiv-Zeit für 35 Milchkühe": ["Daran musste sich die Schwiegerfamilie erst gewöhnen: Veronika Minichberger setzte sich hinter das Lenkrad des Traktors, fuhr sicher und geschickt - und löste damit durchaus Erstaunen aus.", "\"Es ist schon so, dass man als Frau auf einem Hof sehr stark sein muss. Ich musste mich oft behaupten.\" Natürlich wollte und will sie alles gut und richtig machen, sagt die Landwirtin, \"aber ohne dabei draufzugehen.\"", "Auch Minichberger stammt von einem Bauernhof und hatte eigentlich andere Zukunftspläne - bis die Liebe dazwischenkam. Nun betreibt sie mit ihrem Mann einen Milchviehbetrieb im Vollerwerb in Engerwitzdorf."], "Ohne Handy im Stall": ["\"Ich arbeite sehr gerne mit den Kühen. Alle wissen, wenn ich um 5 Uhr in der Früh und um 17 Uhr im Stall bin, habe ich kein Handy mit. Diese Zeit gehört nur den Tieren.\"", "Die 39-Jährige wehrt sich bis dato gegen einen Melkroboter und melkt jede der 35 Kühe händisch.", "Was ihr besonders viel Freude macht: Im Rahmen von \"Schule am Bauernhof\" empfängt sie immer wieder Schulklassen vor Ort, die Kinder dürfen mithelfen und so einen respektvollen Umgang mit den Tieren lernen. \"So merken sie es sich viel besser, wie Landwirtschaft funktioniert.\""], "Kommentare": []}}}