{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wegen-gaza-demo-auch-spoe-wien-schliesst-parteimitglieder-aus/402642872", "query_keywords": ["terror", "ns", "hamas", "linke", "demo", "christ", "us", "usa", "ss", "schi", "sp", "israel"], "creation_date": "23.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.23, 16:11"], "news_keywords": [], "content": {"title": "Wegen Gaza-Demo: Auch SPÖ Wien schließt Parteimitglieder aus", "description": "Parteiausschlüsse gegen Führungsspitze der SJ Alsergrund geplant. Diese moniert einen \"Angriff auf alle Linken in der Partei\" und kündigt \"Kampf\" an.", "body": {"": ["Es sind Aussagen, die dem Staat Israel das Existenzrecht absprechen: \"Wenn jemand fragt, auch ein israelischer Zivilist, warum ist alles so grausam, dann gibt es nur eine Antwort: Die Existenz des israelischen Apartheid- und Terrorstaates. Und wenn derjenige wissen will, wie das beendet werden kann, dann indem dieser israelische Terror-, und Apartheidsstaat weg ist!\", sagt Lukas F., Sprecher vom Verein \"Der Funke\" und Teil des Bezirksvorstands der Sozialistischen Jugend Alsergrund, im Rahmen eine Pro-Hamas-Demonstration in Wien.", "Der Funke ist eine revulotionär-kommunistische Gruppe, die bisher in der SPÖ und vor allem der Sozialistischen Jugend (SJ) \"geduldet wurde\", wie Parteikenner sagen. Im Vorfeld der SPÖ-Mitgliederabstimmung unterstützte der Funke den späteren Parteichef Andreas Babler und forderte Funke-Mitglieder zum SPÖ-Beitritt auf. Da auch Babler die Solidaritätserklärung der Nationalratsparteien für Israel unterzeichnete, distanzierte sich der Funke nun wieder von ihm.", "Die radikale Gruppierung ist ein eigenständiger Verein. Nicht alle Anhänger sind SPÖ-Mitglieder. Sie hat aber über Jahrzehnte die Strukturen und die Events der Sozialdemokraten benutzt. Damit soll jetzt Schluss sein."], "SPÖ räumt auf": ["Die größten Strukturen innerhalb der SPÖ hatte der Funke bisher in der SJ Vorarlberg und der SJ Alsergrund, im 9. Wiener Gemeindebezirk.", "Die SPÖ Vorarlberg, um Vorsitzenden Mario Leiter, hat bereits reagiert: Nachdem sich die SJ Vorarlberg in einem Posting \"für die Verteidigung von Gaza\" aussprach und ein \"Ende der Heuchelei\" forderte, sollen die beiden SJ-Vorsitzenden aus der SPÖ ausgeschlossen werden. Der Landesparteivorstand hat dazu ein Schiedsgericht eingesetzt. Zudem haben man die Förderung der SJ Vorarlberg vorerst ausgesetzt.", "➤ Mehr lesen: Umstrittene Postings: SPÖ prüft Parteiausschluss der Spitzen der SJ Vorarlberg", "Laut KURIER-Informationen hat man sich nun auch in der SPÖ Wien darauf verständigt, Funke-Mitglieder aus der Partei auszuschließen.", "Es gehe dabei nicht um eine Auflösung der SJ Alsergrund, sagt Christopher Maurer, Bezirksgeschäftsführer der SPÖ Alsergrund, zum KURIER. Aber: Er habe einem Vertreter der SJ Alsergrund um eine Stellungnahme zu den Aussagen auf der Pro-Hamas-Demonstration gebeten. \"Der Genosse hat sich daraufhin nicht von diesen Aussagen distanziert.\"", "Die Konsequenz: Sollten SPÖ-Mitglieder dem Funke angehören, werde gegen diese nun ein Parteiausschlussverfahren eingeleitet. \"Die Ablehnung des Staates Israel, aber auch die kommunistische Ideologie, lassen sich nicht mit der Sozialdemokratie vereinbaren\", sagt Maurer."], "SJ Alsergrund will \"kämpfen\"": ["Martin Halder, Vorsitzender der SJ Alsergrund und Vorstandsmitglied der SPÖ Alsergrund, kritisiert die Parteikollegen auf KURIER-Anfrage scharf, ortet Rufmord: \"Es wird jedem Mitglied, Aktivist und Sympathisanten des Funke, der nicht freiwillig aus der Partei austritt, pauschal ein Parteiausschlussverfahren angedroht.\" Und zwar deshalb, weil sie sich gegen die Unterdrückung der Palästinenser aussprechen würden.", "Halder meint: \"Als Sozialistische Jugend Alsergrund sind wir mehrheitlich marxistisch und stehen hinter der Position des Funke.\" Man werde \"mit Sicherheit nicht freiwillig\" austreten und \"einen Kampf um jeden Ausschluss führen\", betont Halder. Funke-Unterstützer seien seit Jahrzehnten ein Teil der SPÖ und speziell der SPÖ Alsergrund.", "Wenn Bezirksgeschäftsführer Maurer argumentiere, ein Eintreten für kommunistische Ordnungen sei per se unvereinbar mit der SPÖ, \"deren Gründer sich in der Tradition von Marx und Engels selbst als Kommunisten sahen, ist das ein Angriff auf alle Linken in der Partei\", heißt es in der Stellungnahme der SJ Alsergrund.", "Sie fordert die SPÖ Alsergrund auf, \"klar Stellung gegen die Unterdrückung der Palästinenser\" zu beziehen und nicht \"vor dem Druck der bürgerlichen Medien und Parteien zu kapitulieren\". Ideologie und Methoden der Hamas lehne man \"selbstverständlich\" ab, die Unterstellung des Antisemitismus weise man zurück."], "Kommentare": []}}}