{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/martin-kocher-arbeitsminister-oevp-41-stunden-woche/402873911", "query_keywords": ["arbeitslosigkeit", "krieg", "europa", "rna", "usa", "sp", "inflation", "amerika", "familie", "fpö", "ns", "demo", "ss", "afrika", "corona", "politik", "asien", "övp", "us", "schi", "klima", "regierung"], "creation_date": "27.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.04.24, 18:00"], "news_keywords": [], "content": {"title": "ÖVP-Minister Kocher: \"Die Frage ist, ob ich emotionalisieren muss\"", "description": "Der Arbeitsminister über die 41 Stunden-Woche, Fantasiezahlen, miserable Stimmung und das Gerüchte, er wechsle nach der Wahl in die Nationalbank.", "body": {"": ["Eine gesetzliche Änderung der Normalarbeitszeit hält der Ex-IHS-Chef und jetzige Arbeitsminister (ÖVP) für ausgeschlossen. Im KURIER-Interview spricht er über den Faktor Produktivität und wie die Politik seine Halbmarathonzeit beeinflusst.", "KURIER: Die IV plädiert für eine 41 Stunden-Woche. Ihre Antwort als ÖVP-Regierungsmitglied glauben wir zu kennen, doch was sagen Sie als Ökonom zu dem Vorschlag?", "Martin Kocher: Es ist ausgeschlossen, dass es eine Veränderung der gesetzlichen Normalarbeitszeit geben wird. Das war von keinem Regierungsmitglied angedacht, insofern ist die Debatte nicht sinnvoll."], "32- vs. 41 Stunden-Woche: Edtstadler spricht über \"linke Träumer\"": ["Welche Debatte wäre sinnvoll?", "Eine Debatte darüber, wie wir es schaffen, dass Menschen in Teilzeit mehr Stunden arbeiten können, und dass es ausreichend Kinderbetreuung und Unterstützung gibt. Wir haben ein sinkendes Arbeitsvolumen und die Transformation der Wirtschaft und der demografische Wandel werden damit nicht zu bewältigen sein.", "Wenn das Arbeitsvolumen sinkt, wird es nicht doch eine gesetzliche Änderung geben müssen?", "Ganz und gar nicht. Der Spielraum liegt bei der Teilzeit, bei der Qualifikation von Arbeitskräften."], "Warum die ÖVP gegen die 41-Stunden-Woche ist": ["Die SPÖ spricht sich für eine 32 Stunden-Woche aus. Was hat die ÖVP diesbezüglich zu bieten, außer, dass sich Arbeit lohnen muss? Wie können Sie emotionalisieren?", "Die Frage ist, ob ich emotionalisieren muss oder ich nicht lieber nüchtern über Fakten spreche. Wir sind eine alternde Gesellschaft, in der der Anteil der Erwerbstätigen an der Gesamtbevölkerung sinkt. Aber nicht nur der Anteil sinkt, sondern es gibt auch in absoluten Zahlen weniger Arbeitskräfte. Das wird problematisch, wenn wir nicht gegensteuern. Wir haben in den letzten Jahrzehnten jedes Jahr 50.000 zusätzliche Arbeitskräfte in Österreich gehabt. Das wird es in Zukunft nicht mehr geben, weil es auch in anderen Ländern Alterung gibt."], "\"Recht auf analoges Leben\" und Co.: Mit diesen Ideen will Babler punkten": ["Was kann man dagegen tun?", "Mehr Vollzeit, mehr Fachkräfteausbildung und Arbeiten bis zum Pensionsalter und freiwillig drüber hinaus. Wir gehen immer noch vor dem Regelpensionsalter in den Ruhestand. In diesen Bereichen muss auch in den kommenden zehn Jahren einiges passieren, weil die Babyboomer-Generation in Pension geht. Weniger Arbeitskräfte heißt weniger Wohlstand, heißt weniger Einkommen für alle und weniger Leistungen aus öffentlichen Mitteln.", "Im KURIER-Gespräch mit Michael Hammerl und Johanna Hager", "Österreich hat in der EU die zweithöchste Teilzeitquote, gleichzeitig liegen wir mit 41,8 Stunden geleisteten Vollzeitstunden auch im Spitzenfeld. Wie lässt sich das erklären?", "Weil viele Unternehmen und die öffentliche Hand Rahmenbedingungen geschaffen haben, die auf eine hohe Arbeitslosigkeit ausgerichtet waren. Früher war man „froh“, dass Menschen weniger gearbeitet haben oder früher in Pension gegangen sind, damit Jüngere einen Job bekommen. Das war das Narrativ – und es war damals schon ökonomisch nicht ganz richtig. Jetzt ist noch falscher, doch es ist kulturell verankert. Das sieht man bei Unternehmen, die viel Teilzeit und bei den Schwierigkeiten von älteren Arbeitslosen, wenn sie sich um Stellen bewerben. Wir müssen alle unser Denken verändern.", "Auch, weil sich der Wert der Arbeit an sich, der materielle, mentale, emotionale Wert geändert hat innerhalb der Generationen?", "Mit Sicherheit. Früher haben wir oft darüber gesprochen, dass Arbeitslosigkeit krank macht, weil Arbeit ein Wert ist, der Selbstbewusstsein gibt und zu einem selbstbestimmten Leben führt. Heute habe ich den Eindruck, dass manche sagen: „Arbeiten macht krank“.", "Wie erklären Sie den Generationen, dass wir alle länger arbeiten werden müssen und gleichzeitig die 50-Jährigen schwer einen Job finden?", "Im Durchschnitt arbeiten die Menschen glücklicherweise länger. Es stimmt, dass es derzeit schwierig ist, im Alter einen Job zu finden, gleichzeitig ist derzeit die Wahrscheinlichkeit im Alter den Job zu verlieren, die geringste. Wir haben mit dem AMS alle Qualifizierungsmaßnahmen ausgeweitet und spezielle Programme für Ältere ausgeweitet. Aber auch die Unternehmen müssen umdenken. Ich kann nicht den Arbeitskräftemangel bejammern und gleichzeitig Ältere keine Chance auf einen Job geben."], "Warum das Pensionssystem immer ungerechter wird": ["Was sollen Unternehmer tun?", "Unternehmen, die erfolgreich sind, integrieren ältere Arbeitnehmer, engagieren etwa Menschen mit Behinderungen und bilden aus.", "Stichwort Wettbewerbsfähigkeit: In den USA wird pro Jahr durchschnittlich 100 Stunden länger gearbeitet als in der EU. Wie sollen wir den USA und Asien die Stirn bieten können, bei weniger Arbeitszeit und höheren Löhnen?", "Auf die Arbeitsstunden zu schauen, ist zu wenig. Wichtig ist die Produktivität. Der globale Wettbewerb basiert auf vielen Faktoren. Österreich hat eine klare Positionierung: Wir wollen im Bereich der Hochtechnologie, der unternehmerischen Forschung und Entwicklung in Schlüsselbranchen hochwertige Arbeitsplätze schaffen.", "SPÖ-Chef Andreas Babler empfiehlt einen 20 Milliarden-Euro-Transformationsfonds…", "Wir haben ja eine 5,7 Milliarden Euro Klima- und Transformationsoffensive, die genau das macht, was wir brauchen: Unternehmen bei der Transformation unterstützen. 20 Milliarden sind aus meiner Sicht eine Phantasiezahl. Babler hat nicht gesagt, wie er sie finanzieren möchte. Wenn ich Österreichs Unternehmen mit höheren Steuern vertreiben will, dann brauche ich keinen Transformationsfonds.", "Bablers Kritik ist, von den vorhandenen Förderungen werde wenig abgerufen. Sehen Sie das auch so?", "Überhaupt nicht. Wir haben in der Forschungs- und Innovationsförderung eine immense Nachfrage. Das gilt auch für Qualifizierungsmaßnahmen für Mitarbeiter."], "Finanzminister: \"Haben kein Einnahmen-, sondern Ausgabenproblem\"": ["Zuletzt gab es unterschiedliche Auffassungen darüber, wie hoch das Budgetdefizit ausfallen wird. Fiskalratschef Badelt spricht von 3,4 Prozent, Finanzminister Brunner hält daran fest, dass Österreich das Maastricht-Ziel von 3 Prozenteinhalten werde. Wem glauben Sie?", "Es hängt stark von den Wachstumsraten ab und davon, wie der Budgetvollzug funktioniert. Daher glaube ich, dass das Finanzministerium einen sehr guten Überblick hat und ich gehe ich auch davon aus, dass wir die Maastrichtkriterien erfüllen werden.", "Sie sind also optimistisch?", "Die Lage ist nicht rosig, da müssen wir nichts schönreden, aber wir haben gute Voraussetzungen. Laut Münchner IFO-Institut gehören wir bei Standortattraktivität zu den Top-Ländern. Aber ja, die Inflation ist noch zu hoch und wir haben bei der Energieversorgung noch Herausforderungen zu meistern.", "War Österreich zu großzügig bei den Einmalzahlungen und zu sparsam bei den Markteingriffen wie Preissenkungen?", "Rückblickend ist man immer klüger. Der Antiteuerungsbonus, die Valorisierung der Familienbeihilfe, der erhöhte Klimabonus: Ob das alles dazu beigetragen hat, dass die Inflation in Österreich etwas höher ist als in der EU, ist bisher noch nicht wissenschaftlich evaluiert. Über die paar Zehntelprozentpunkte können wir diskutieren, aber sie sind nicht der entscheidende Faktor.", "Sondern?", "Die Stimmung damals war wirklich miserabel. Wir wussten nicht, wie groß die Gasnotlage wird, wie wir über den Winter kommen.", "Ist es nicht notwendig, herauszufinden, inwiefern und welchen Höhen die Hilfen zur Inflation beigetragen haben?", "Ich gehe davon aus, dass die Forschungsinstitute an einer solchen Untersuchung arbeiten.", "Sie haben sich wie das WIFO gegen preissenkende Maßnahmen ausgesprochen. Ist das ein Fehler gewesen?", "Damals sind wir von einer Mangellage ausgegangen. Wenn man in so einer Situation die Preise deckelt und es gibt zu wenig Strom- oder Gasangebote, dann wäre das das Schlimmste gewesen, was hätte passieren können."], "Wo die Grünen beim \"Österreichplan\" der ÖVP mitgehen könnten": ["Im ÖVP-Österreichplan sind Arbeit und Wirtschaft die umfangreichsten Kapitel. Werten Sie das als Kritik an Ihrer Arbeit?", "Überhaupt nicht! Es ist kein Geheimnis, dass noch viel getan werden muss, weil Maßnahmen wie die Arbeitslosenversicherungsreform in der Koalition nicht möglich waren. Aber wir haben zum Beispiel in den letzten beiden Jahren die Lohnnebenkosten um 0,5 Prozentpunkte gesenkt. So wird und soll es auch weitergehen.", "Was muss eine kommende Regierung denn Ihrer Meinung nach unbedingt umsetzen?", "Wir brauchen einen klaren Pfad, wie wir die Lohnnebenkosten senken. Das kann aber nur etappenweise funktionieren, ansonsten sind die Gegenfinanzierungsanforderungen zu hoch.", "Sie waren in letzter Zeit sehr viel auf Reisen: Indien, Oman, Argentinien. Warum?", "Wie meine Vorgänger verfolgen wir eine Internationalisierungsstrategie – auch gemeinsam mit der Wirtschaftskammer. Österreichs Unternehmen haben in Europa eine sehr gute Stellung, doch die Wachstumsraten sind derzeit nicht entsprechend. Märkte wie Russland und Weißrussland sind bekanntlich weggebrochen und deshalb sind Märkte wie Südostasien, Amerika und Südamerika von größtem Interesse. Deshalb wird auch der nordafrikanische und arabische Raum stärker in den Fokus genommen."], "EU-Wahl: FPÖ plakatiert \"EU-Wahnsinn\", ÖVP sieht \"Kreml-Propaganda\"": ["Kriegstreiberei, Öko-Kommunismus, Corona-Chaos plakatiert die FPÖ im EU-Wahlkampf. Wird die Politik für Experten wie Sie noch reizvoll, wenn Debatten so verlaufen?", "Michael Häupl hat den Wahlkampf als Zeit der fokussierten Unintelligenz bezeichnet. Dass formal zugespitzt wird, das ist Politik. Aber: Die FPÖ bietet keine Lösungen an, sondern führt durch so eine Haltung Österreich als exportorientiertes Land in die Isolation.", "In Osteuropa ist Österreichs Wirtschaft präsent – gleichzeitig wirbt man vor Ort um Arbeitskräfte für Österreich. Wird das zunehmend zum Problem?", "Ich war vor Kurzem am Westbalkan in Albanien und Montenegro unterwegs. Dort gibt es dieses Problem, vor allem aber, weil die Menschen in Deutschland Jobs gefunden haben. Viele Länder sind offen, gemeinsam mit uns an der Fachkräfteentwicklung zu arbeiten und damit auch deren Arbeitslosenraten vor Ort in den Griff zu bekommen."], "Neue Köpfe für die Nationalbank: Diese Top-Leute werden genannt": ["Wenn Sie einer kommenden Regierung nicht angehören sollten, gibt es viele Spekulationen. Passt es in ihre Lebensplanung, wie Politiker zu sagen pflegen, an der Spitze der Nationalbank zu sein?", "Ich habe schon so viele Gerüchte gehört: FMA, OeNB, Landeshauptmann, EU-Kommissar. Das sind alles ehrenvolle Gerüchte. Ich habe aber zugesichert, auf alle Fälle die Legislaturperiode bestmöglich beenden.", "Wie sehr hat sich Ihre Marathonzeit seit der Politik geändert oder gelitten?", "Kurz bevor ich IHS-Direktor geworden bin, bin ich den Halbmarathon in 1:23 gelaufen, vor der Politik noch in 1:30 und jetzt in Linz waren es noch 1:37. Was dem Alter zuzuschreiben ist und was der Politik, weiß ich nicht, aber ich bevorzuge es, den Rückfall der politischen Tätigkeit zuzuschreiben."], "Kommentare": []}}}