{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/corona-demos-festnahmen-und-anzeigen-in-graz-und-st-poelten/401843287", "query_keywords": ["spo", "ns", "demo", "us", "ss", "corona", "sp"], "creation_date": "15.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.12.21, 19:56"], "news_keywords": [], "content": {"title": "Corona-Demos: Festnahmen und Anzeigen in Graz und St. Pölten", "description": "Eine Grazer Versammlung war nicht angemeldet, Leiter wurde ausgeforscht und angezeigt.", "body": {"": ["In mehreren Landeshauptstädten sind am Mittwoch wieder Gegner der Corona-Maßnahmen und der Impfplicht auf die Straßen gegangen. In St. Pölten und Graz kam es zu Festnahmen und Anzeigen. Eine Kundgebung von - in Spitzenzeiten - mehreren hundert Person in Garz war nicht angemeldet. Der Leiter der offenbar über die Sozialen Medien organisierten Kundgebung wurde aber ausgeforscht und verwaltungsrechtlich angezeigt.", "Die Grazer Polizei konstatierte \"zunehmende Aggressivität\" gegenüber einschreitenden Kollegen, sah aber keinen Grund für die Auflösung der Spontankundgebung, weil sie grundsätzlich friedlich verlaufen sei. Im Vorfeld angezeigte Versammlungen waren noch vor Beginn vom Anmelder persönlich zurückgezogen worden, gab die Polizei am Abend bekannt.", "\"Dialogorientierte Aufforderungen\" der Polizisten, der Maskenpflicht nachzukommen blieben im - größtenteils ungeschützten - Demo-Publikum allerdings \"zum Teil ohne Erfolg\". So kam es zu 52 Verwaltungsanzeigen und zwei vorübergehenden Festnahmen zur Identitätsfeststellung.", "Auch in St. Pölten liefen die neuerliche Demo nicht ganz friedlich ab. Es gab zwei Festnahmen wegen aggressiven Verhaltens und 30 Anzeigen vorwiegend nach dem Covid-Maßnahmengesetz. Etwa 300 Teilnehmer wurden gezählt, teilte Polizeisprecher Johann Baumschlager mit. Seinen Angaben zufolge führte die Kundgebung durch die Landeshauptstadt und auch vor das NÖ Landhaus."], "Jetzt weiterlesen": [], "Kommentare": []}}}