{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/antarktis-kommission-fordert-neue-meeresschutzgebiete/401773380", "query_keywords": ["klimakrise", "ns", "un-klima", "us", "ss", "schi", "klima", "regierung", "klimaschutz", "klimawandel", "sp"], "creation_date": "18.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.10.21, 08:21"], "news_keywords": [], "content": {"title": "Antarktis-Kommission fordert neue Meeresschutzgebiete ", "description": "Neue Meeresschutzgebiete werden als \"einmalige Chance für den Meeresschutz\" propagiert", "body": {"": ["Klimaexperten in aller Welt fordern dringend die Ausweisung neuer Meeresschutzgebiete in der Ostantarktis, der Antarktischen Halbinsel und im artenreichen Weddellmeer. Die kommenden zwei Wochen könnten schon im Vorfeld des UN-Klimagipfels in Glasgow entscheidende Fortschritte bringen: Das Thema ist eines der zentralen Punkte der 40. Konferenz der Antarktis-Kommission CCAMLR, die an diesem Montag im australischen Hobart beginnt.", "\"Das Gebiet umfasst beinahe vier Millionen Quadratkilometer und damit ein Prozent der Weltmeere – das entspricht ungefähr der Größe der EU\", hieß es in einer Mitteilung der Deutschem Umwelthilfe (DUH) und weiterer Klimaschutzorganisationen. Es wäre damit die größte Meeresschutzmaßnahme der Geschichte und \"ein zentraler Hebel im Kampf gegen die globale Klimakrise\".", "Deutschland komme bei den Verhandlungen eine besondere Rolle zu, weil die Bundesregierung schon vor Jahren den Vorschlag zum Schutz des Wedellmeeres eingebracht habe, dem eine breite Mehrheit der Mitgliedstaaten auch zustimme, so die DUH. Das Vorhaben wurde aber bisher immer von China und Russland blockiert.", "\"Das Südpolarmeer in der Antarktis ist ein lebenswichtiges Ökosystem und spielt eine entscheidende Rolle zur Einhaltung des 1,5-Grad-Limits. Es erwärmt sich jedoch mit einer beispiellosen Geschwindigkeit und steuert aktuell auf einen ökologischen Kipppunkt zu\", warnte DUH-Geschäftsführer Sascha Müller-Kraenner. Die Bundesregierung müsse alles daransetzen, damit die Schutzgebiete in Hobart realisiert würden. Es handle sich um eine \"einmalige Chance für den Meeresschutz\".", "Zum Start der zwölftägigen Konferenz warnten auch zahlreiche führende Wissenschaftler, dass die Ozeane, die die Menschheit bisher vor dem vollen Ausmaß des Klimawandels geschützt hätten, immer häufiger unter Meereshitzewellen und Versauerung litten - mit gravierenden Konsequenzen für die marinen Ökosysteme. Es bestehe die Gefahr für \"massive Umwälzungen und destruktive Folgen für die Natur in der Arktis und Antarktis\", hieß es in einem Brief der Klimaforscher an die CCAMLR. Dies habe auch erhebliche Auswirkungen auf die Menschen und wichtige Industrien wie Fischerei und Tourismus.", "Die CCAMLR tagt bis zum 29. Oktober. Das \"Übereinkommen über die Erhaltung der lebenden Meeresschätze der Antarktis\" wurde 1980 ins Leben gerufen. Der Kommission gehören 25 Staaten und die EU an."], "Ruf nach einer regelmäßigen Evaluierung von Ökosteuern": [], "Klimastrategie: So kommen wir in den nächsten 20 Jahren auf Null": [], "Wie Wien die Energiewende schaffen will": [], "Kommentare": []}}}