{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/tiroler-quarantaene-skiorte-weiter-massiv-durchseucht/400809920", "query_keywords": ["spo", "ns", "övp", "us", "ss", "corona", "sp", "ischgl"], "creation_date": "10.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.04.20, 18:24"], "news_keywords": [], "content": {"title": "Tiroler Quarantäne-Skiorte weiter massiv durchseucht", "description": "Massentest zeigt: Jeder Fünfte in Ischgl ist aktuell positiv. Die Landessanitätsdirektion sorgt derweil erneut für Irritation.", "body": {"": ["St. Anton am Arlberg und das Paznauntal mit Ischgl sind seit dem 13. März unter strenger Quarantäne. Und die Skiorte, von denen sich das Coronavirus massiv ausgebreitet hat, werden nun für weitere zwei Wochen bis 26. April isoliert.", "Das gab Tirols Landeshauptmann Günther Platter (ÖVP) am Freitag bei einer Video-Pressekonferenz bekannt. Für das ebenfalls gesperrte Sölden im Ötztal steht eine Entscheidung noch aus."], "Jeder Fünfte positiv": ["Die Landessanitätsdirektion hat in dieser Woche 3.000 Tests in den Quarantänegebieten durchgeführt, um einen Überblick über die Lage zu bekommen. „Bis zu 19 Prozent der Tests waren positiv, was doch einigermaßen betroffen macht und man in diesem Ausmaß nicht erwartet hat“, sagte Günther Weiss, Direktor der Inneren Medizin der Uni-Klinik Innsbruck.", "Am stärksten betroffen ist Ischgl, wo jede fünfte getestete Person positiv war. In St. Anton war der Infektionsgrad mit 13 Prozent ebenfalls hoch. Die Quoten von aktuell noch mit dem Coronavirus infizierten Einwohnern lagen auch in allen anderen Orten über 10 Prozent. Und das einen Monat, nachdem in Ischgl der erste Fall entdeckt wurde: der infizierte Barkeeper einer Après-Ski-Bar.", "In dem Lokal war der Barkeeper infiziert.", "Eine Woche später wurde in Sölden ebenfalls der Mitarbeiter einer Après-Ski-Bar positiv auf das Coronavirus getestet. Mit der Sperre des Orts ließen sich die Behörden, wie mehrfach berichtet, aber noch mehrere Tage Zeit."], "Coronavirus: Ischgler Bürgermeister ortet keine Missstände": ["Wie die Lage aktuell in dem Massentourismusort aussieht, steht noch nicht fest, da noch nicht genug Tests dieser aktuellen Untersuchungsreihe ausgewertet sind. Die Entwicklung im Tiroler Oberland macht jedoch betroffen."], "Party, Pech und Pannen: Das Chaos um Patientin 0 in Ischgl": ["Der Bezirk Landeck mit den Hotspots Ischgl und St. Anton ist offenkundig nach wie vor massiv durchseucht. Keine andere Region Österreichs weist eine derartige Dichte von Corona-Fällen auf."], "Fatale Fehleinschätzung": ["Ein im aktuellen Amtsblatt der Stadt Kitzbühel abgedrucktes Informationsblatt der Landessanitätsdirektion, das auf den 16. März – also Tag eins des österreichischen Shutdowns – datiert, lässt einmal mehr Zweifel an der Kompetenz der Behörde aufkommen.", "„Das Übertragungsrisiko von Mensch zu Mensch ist relativ gering und liegt nach derzeitigem Informationsstand etwas höher als jenes der Influenza“, heißt es dort. Der bereits in der Kritik stehende Gesundheitslandesrat Bernhard Tilg (ÖVP) meinte auf das Schreiben angesprochen: „Von Beginn an haben alle das Menschenmögliche getan. Alle Behörden. Das gilt auch für die Landessanitätsdirektion.“"], "Vorwürfe einer Ischgl-Urlauberin: \"Wir haben so oft nachgefragt\"": [], "Nach Ischgl-Doku: Muss man umgefallene Pinguine wieder aufstellen?": [], "Kommentare": []}}}