{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/oesterreichisches-neutralitaetsverstaendnis-hat-sich-gewandelt/401929234", "query_keywords": ["eu-beitritt", "krieg", "politik", "spo", "ns", "demo", "övp", "us", "rna", "usa", "ss", "schi", "sp", "ukraine", "karl nehammer"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 13:59"], "news_keywords": [], "content": {"title": "Österreichisches Neutralitätsverständnis hat sich gewandelt", "description": "EU-Beitritt brachte Veränderung des Neutralitätsgesetz, wurde aber international nie<br />\r\nbeanstandet", "body": {"": ["Österreich sei militärisch neutral, politisch aber nicht. Das ist ein Satz der in Hinblick auf den Krieg in der Ukraine mehrmals gefallen ist. Aber auch die militärische Neutralität habe sich seit dem Neutralitätsgesetz aus dem Jahr 1955 schrittweise verändert, bis jetzt habe das niemand beanstandet, sagte der Verfassungsrechtler Peter Bußjäger im Gespräch mit der APA am Montag."], "Ukraine-Krieg bringt Debatte um Österreichs Neutralität in Gang": ["\"Im Augenblick ist Österreich ein militärisch neutraler Staat, muss dabei politisch aber nicht neutral sein. Man kann auch als neutraler Staat Sanktionen mittragen\", so der Verfassungsexperte der Universität Innsbruck. Würde Russland allerdings einen Mitgliedstaat der EU angreifen, wäre es schwierig, sich auf die Neutralität zu berufen. Der Beitritt Österreichs zur EU hat zu Veränderungen in der Verfassung geführt."], "Neutralität: Rendi-Wagner fordert Bekenntnis von Kanzler": ["Laut Artikel 23f der Bundesverfassung beteiligt sich Österreich an der gemeinsamen Außen- und Sicherheitspolitik der EU. Die EU-Beistandspflicht besagt, dass Österreich im Falle eines kriegerischen Angriffs auf einen EU-Mitgliedsstaat zur Unterstützung verpflichtet ist. Allerdings könne sich Österreich durch die sogenannte \"irische Klausel\" auch in diesem Fall für neutral erklären. \"Diese rechtliche Neupositionierung ist bis jetzt aber international nicht beanstandet worden\", so Bußjäger.", "Auch Russland ist dem EU-Beitritt Österreichs nicht entgegengetreten. Durch den Beitritt zur EU sei das Neutralitätsgesetz zwar nicht außer Kraft gesetzt worden, es habe sich aber inhaltlich verändert, so der Experte."], "Ukraine: Moskau übt scharfe Kritik an Nehammer und Schallenberg": ["Das russische Außenministerium hatte am Samstag Aussagen von Bundeskanzler Karl Nehammer und Außenminister Alexander Schallenberg (beide ÖVP) kritisiert."], "Was bedeutet die Neutralität in der politischen Praxis?": ["Der Bundeskanzler eines \"scheinbar neutralen Österreich\" habe in einer \"emotionalen antirussischen Rhetorik\" der Führung Russlands eine einseitige Entfesselung eines Kriegs, die Verletzung des internationalen humanitären Rechts und sogar Kriegsverbrechen sowie Verbrechen gegen die Menschlichkeit vorgeworfen, kritisierte das russische Außenministerium. Auch verlautbarte das russische Außenministerium Zweifel an der Qualität von Wiens \"Neutralität\", die in letzter Zeit merklich abnehme, so eine Erklärung des russischen Außenministeriums.", "Österreichs Außenministerium regierte auf dem Kurznachrichtendienst Twitter mit folgender Botschaft, die am Samstagabend auf Deutsch und Russisch gepostet wurde: \"Österreich ist militärisch gesehen ein neutraler Staat. Aber wir sind politisch niemals neutral, wenn es um die Achtung des Völkerrechts geht. Wir sind keineswegs neutral gegenüber Gewalt und wir werden nie schweigen, wenn die Souveränität, territoriale Integrität und Unabhängigkeit eines Staates angegriffen wird. Dagegen werden wir immer und auf allen Ebenen entschieden auftreten. Die Einhaltung des Völkerrechts, insbesondere der Bestimmungen des humanitären Völkerrechts, ist unsere rote Linie.\"", "Zudem kritisierte das russische Außenministerium, dass Nehammer erklärt habe, dass die Neutralität Österreichs nach dem Zweiten Weltkrieg durch sowjetische Kommunisten \"aufgezwungen\" worden sei. Das Außenamt wolle in diesem Zusammenhang aber erinnern, dass der Staatsvertrag mit den Alliierten im Jahr 1955 nur aufgrund der Befreiung durch die Rote Armee, bei der 26.000 russische Soldaten gefallen seien, möglich geworden sei. Im Neutralitätsgesetz \"erklärt Österreich aus freien Stücken seine immerwährende Neutralität.\" Ohne dieser Erklärung hätte Österreich seine Souveränität und den Staatsvertrag vermutlich nicht bekommen, so Bußjäger.", "Mit dem am 15. Mai 1955 unterzeichneten Staatsvertrag wurde Österreichs Souveränität wieder hergestellt. Geregelt wurden darin unter anderem die Aufrechterhaltung der Demokratie, das Verbot nationalsozialistischer Organisationen, das Verbot des Anschlusses an Deutschland, die Einhaltung der Menschenrechte und das Verbot von Spezialwaffen. Nicht Gegenstand des Staatsvertrages ist die Neutralität. Das Neutralitätsgesetz wurde vom Nationalrat erst am 26. Oktober 1955 beschlossen. Politisch betrachtet freilich ist der Zusammenhang ein enger. Die Verpflichtung Österreichs, eine Neutralität nach Schweizer Vorbild zu wählen, war Bedingung der Sowjetunion für die Zustimmung zum Staatsvertrag."], "Kommentare": []}}}