{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/neue-koepfe-fuer-die-nationalbank-diese-top-leute-werden-genannt/402862427", "query_keywords": ["rki", "spo", "ns", "övp", "us", "rna", "usa", "ss", "schi", "regierung", "postenschacher", "sp", "fpö"], "creation_date": "18.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.04.24, 13:22"], "news_keywords": [], "content": {"title": "Neue Köpfe für die Nationalbank: Diese Top-Leute werden genannt", "description": "Die Bewerbungsfrist für das OeNB-Direktorium läuft bis Ende April. An der Gerüchtebörse werden bereits ein paar sehr honorige Namen gehandelt.", "body": {"": [], "Michael Bachner": ["Nationalbank-Gouverneur Robert Holzmann wurde im Februar 75. Er war von 1997 bis 2011 in verschiedenen Positionen für die Weltbank in Washington tätig und folgte im September 2019 auf Ewald Nowotny an der Spitze der OeNB. Holzmann wird sich altersbedingt nicht mehr für eine zweite, sechsjährige Amtsperiode bewerben.", "OeNB-Präsident Harald Mahrer, der auch Wirtschaftskammer-Präsident ist, nutzt sozusagen die Gunst der Stunde und hat vorzeitig die Neuausschreibung des vierköpfigen OeNB-Direktoriums veranlasst. Nicht nur Holzmanns Mandat endet im kommenden Jahr, auch jenes der anderen drei Direktoren, die da sind: Vize-Gouverneur Gottfried Haber und Thomas Steiner, beide auf ÖVP-Ticket, sowie Eduard Schock (auf einem FPÖ-Ticket wie auch Holzmann).", "Die Bewerbungsfrist für das neue Direktorium läuft bis Ende April. Die Opposition schäumt und spricht von einem \"Mahnmal der Postenschacherei\", weil die amtierende türkis-grüne Regierung noch schnell ihr genehme Leute an die Nationalbank-Spitze berufe. Und auf diese Weise - so eine rechtzeitiger Beschluss erfolgt - die künftige Regierung für die kommenden sechs Jahre binde. Mahrers Argument für die vorzeitige Weichenstellung lautet hingegen: Die anstehende Nationalratswahl und vielmehr eine mögliche langwierige Regierungsbildung dürfe die Arbeit in der Nationalbank nicht stören. Ein intaktes Direktorium sei dafür unumgänglich."], "Noch mehr Wirtschafts-Insights:": ["Aktuelle \"Wirtschaft von Innen\"-Kolumnen.", "In der Gerüchteküche hat es zu brodeln begonnen, seit Gottfried Haber medial als möglicher Kandidat für einen Vorstandsposten in der Finanzmarktaufsicht (FMA) genannt wurde. Obwohl der Vize-Gouverneur von der Papierform her der logische Holzmann-Nachfolger wäre, wird ihm nun hinter vorgehaltener Hand die allzu häufige öffentliche Verteidigung der in Bank- und Regierungskreisen verhassten strengeren Kreditvergaberegeln (KIM-Verordnung) angelastet.", "Gottfried Haber: Der Wirtschaftsprofessor ist Vizegouverneur der OeNB", "Abhängig von den anderen Bewerbern und Kandidaten und türkis-grünen Befindlichkeiten dürften Habers Chancen auf den Chefsessel in der OeNB aber noch durchaus intakt sein. Wirklich fix ist bisher nur, dass neben Holzmann (auf eigenen Wunsch) auch Schock gemäß der politischen Farbenlehre nicht verlängert wird. Ob also zwei, drei oder alle vier Direktorenposten neu besetzt werden, ist derzeit offen.", "Das Rennen um die Top-Jobs in der Nationalbank ist jedenfalls eröffnet, folgende mögliche Kandidaten und Kandidatinnen werden mittlerweile von Insidern genannt."], "Nationalbank rechnet auch für heuer mit Milliardenverlust": ["Willi Cernko. Er ist seit Juli 2022 Vorstandschef der Erste Group, wird im Juli 68 und scheidet in der Bankengruppe aus. Sein Nachfolger ist mit Peter Bosek bereits fixiert und auch öffentlich kommuniziert. Cernko, früher Bank-Austria-Chef, ist auch Sprecher der heimischen Banken in der Wirtschaftskammer Österreichund kämpft aktuell etwa gegen eine EU-Einlagensicherung, die das heimische System schwächen könnte.", "Willi Cernko: Früher Bank-Austria-Chef, heute Chef der Erste Group", "Dass der umtriebige Top-Banker wirklich in Pension geht und aus der Öffentlichkeit verschwindet, glaubt niemand. Es wird freilich von keiner Seite kommentiert, ob sich Cernko tatsächlich bewirbt. Der gesamte Prozess wird mit größter Diskretion und Verschwiegenheit behandelt, dennoch sickern Namen durch.", "Heinrich Schaller. Der Banker ist seit 2012 Vorstandschef in der Raiffeisenlandesbank Oberösterreich. Er folgte dort auf den legendären Ludwig Scharinger. Schaller wird im November 65, ihm werden in Wien Ambitionen auf die Notenbank nachgesagt.", "Heinrich Schaller: Der frühere Chef der Wiener Börse leitet die RLB OÖ", "Von 1987 bis 2000 war er in verschiedenen Positionen bei der Raiffeisen Zentralbank tätig, ab 2006 war er Chef der Wiener Börse. Schallers Vertrag bei der RLB OÖ läuft offiziell bis Ende 2025, aber auch Holzmanns Vertrag in der OeNB endet erst im August 2025.", "Herta Stockbauer. Das Mandat der Vorstandschefin der börsenotierten BKS-Bank läuft Ende Juni aus. Stockbauer, Jahrgang 1960, kann auf 20 Jahre Erfahrung im Vorstand des Instituts verweisen.", "Herta Stockbauer ist Vorstandschefin der börsenotierten BKS-Bank", "Sie verlängert bei der Bank für Kärnten und Steiermark nicht mehr, ihr Nachfolger wurde bereits vorgestellt. Stockbauer ist aktuell eine der ganz wenigen Frauen an der Spitze einer heimischen Bank. Neben ihrem Hauptjob sitzt sie in diversen Aufsichtsräten.", "Birgit Niessner. Die Ökonomin wäre eine interne Nachbesetzung. Niessner ist seit Oktober 2021 Direktorin der Hauptabteilung für volkswirtschaftliche Analysen in der Nationalbank, also die \"Chefökonomin\" des Hauses.", "Birgit Niessner ist die aktuelle Chefökonomin in der Nationalbank", "Sie war in verschiedenen Positionen bei der Raiffeisen Bank International und in der Erste Group tätig. Vor ihrer Bank-Karriere war sie 10 Jahre lang in der Entwicklungszusammenarbeit tätig. Sie ist aktuell auch Präsidentin von CARE Österreich. Niessner hat an der WU Wien und an der London School of Economics studiert.", "Helene Schuberth. Abhängig vom Gefüge in der türkis-grünen Bundesregierung könnte auch ÖGB-Chefökonomin Schuberth (62) Außenseiterchancen haben. Zuletzt kam die rote Top-Gewerkschafterin Ingrid Reischl auf einem Ticket der Grünen in den Generalrat der OeNB. Das könnte auch bei Schuberth und dem Direktorium der Fall sein, weil den Grünen ein veritables Personalproblem nachgesagt wird.", "Helene Schuberth ist Chefökonomin in Gewerkschaftsbund (ÖGB)", "Schuberth leitet seit Mai 2022 die Volkswirtschaft im Gewerkschaftsbund. Zuvor war sie viele Jahre in der Nationalbank tätig, zuletzt fungierte sie als Leiterin der Auslandsanalyseabteilung. 2007/’08 war sie wirtschaftspolitische Beraterin des Bundeskanzlers und später des Bundespräsidenten. Sie studierte Ökonomie in Wien und Harvard. Wie die anderen Genannten kommentiert Schuberth die Causa nicht."], "Kommentare": []}}}