{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/sozialversicherung-oegk-erwartet-budgetloch-von-111-mio-euro/402066961", "query_keywords": ["rki", "ns", "övp", "us", "usa", "ss", "regierung", "sp", "fpö"], "creation_date": "07.07.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.07.22, 18:12"], "news_keywords": [], "content": {"title": "ÖGK erwartet ein Budgetloch von 111 Mio. Euro", "description": "Der fehlende Betrag soll durch verringerte Rückzahlungen der Allgemeinen Unfallversicherungsanstalt (AUVA) zustandekommen.", "body": {"": ["Die Österreichische Gesundheitskasse (ÖGK) erwartet ab 2023 ein\nzusätzliches Budgetloch von 111 Mio. Euro jährlich. Das geht laut\n\"Standard\" aus einer internen Analyse hervor, die ÖGK-Obmann Andreas Huss\ngegenüber dem \"Standard\" bestätigte. Der fehlende Betrag soll unter anderem\ndurch verringerte Rückzahlungen der Allgemeinen Unfallversicherungsanstalt\n(AUVA) an die ÖGK zustande kommen. Zuletzt hatte der Rechnungshof (RH)\nKritik an der Kassenzusammenlegung geübt.", "\"Mit der Zusammenlegung der Krankenkassen wurde uns Geld entzogen, jetzt\nwird sich die Situation noch einmal verschärfen\", sagte Huss laut\n\"Standard\". Die Gesundheitskasse sei finanziell aber nicht gefährdet,\nsodass bestehende Leistungen reduziert werden müssten. Allerdings brauche\nes zusätzliche Mittel, etwa für mehr Kassenärzte oder den Ausbau der\nKinder- und Jugendpsychiatrie. Huss: \"Uns fehlen künftig rund 400 Millionen\nEuro an Mehreinnahmen pro Jahr, um eine gute Finanzierungsbasis zu haben.\"", "Zuletzt hatte ein Rohbericht des Rechnungshof die Kritik an der\nKassenreform unter der türkis-blauen Regierung wieder aufflammen lassen.\nAnstelle der von ÖVP und FPÖ damals versprochenen Einsparungen von einer\nMilliarde ergab sich ein Mehraufwand von knapp 215 Millionen Euro, stellten\ndie Prüfer fest. Die Patientenmilliarde sei ein \"Marketing-Gag\" gewesen,\nsagte ÖGK-Obmann Huss zum \"Standard\"."], "ÖGK-Huss will \"System der Wahlärzte abschaffen\"": [], "Krankschreiben per Video oder per Telefon? ÖGK und Ärzte streiten": [], "Kassenärzte: Steinhart von ÖGK-Ankündigungen angetan": [], "Kommentare": []}}}