{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/anstellung-und-salaer-fuer-pflegeschueler-im-burgenland/401988461", "query_keywords": ["ns", "us", "rna", "ss", "sp"], "creation_date": "27.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.04.22, 19:01"], "news_keywords": [], "content": {"title": "Anstellung und Salär für Pflegeschüler im Burgenland", "description": "Weil Pflegekräfte rar sind, bietet das Land ab September Anreize: Pflegeschüler erhalten während der bis zu dreijährigen Ausbildung 750 Euro brutto monatlich – danach müssen sie im Land arbeiten", "body": {"": ["Was bei der Polizei bundesweit gang und gäbe ist, hält im Burgenland nun auch in der Pflege Einzug: Anstellung und Bezahlung schon während der Ausbildung. Angehende Pflegekräfte erhalten ab kommendem Herbst 750 Euro brutto pro Monat plus Urlaubs- und Weihnachtsgeld. Zudem sind sie sozialversichert und haben Anspruch auf bezahlten Urlaub in den Ferien. Die Anstellung erfolgt entweder bei der landeseigenen Krankenanstaltengesellschaft (Krages), die vier Spitäler betreibt, beim Krankenhaus der Barmherzigen Brüder in Eisenstadt oder bei der Sozialen Dienste Burgenland GmbH mit vier Alten- und Pflegewohnheimen.", "Damit solle „einem Personalnotstand aktiv entgegengewirkt“ werden, sagten LH Hans Peter Doskozil (SPÖ) und Krages-Chef Hubert Eisl am Montag in Eisenstadt. „Denn“, so Doskozil, „es wird immer schwieriger, Pflegekräfte zu finden“, zumal die Bundesländer einander konkurrieren.", "Apropos Gelüste von Nachbarbundesländern: Die angestellten und entlohnten Pflegeschüler müssen sich im Gegenzug verpflichten, nach Ende der Ausbildung im Burgenland zu arbeiten – zumindest so lange, wie die Ausbildung gedauert hat: Diplompflege drei Jahre, Pflegefachassistenz zwei Jahre und Pflegeassistenz ein Jahr."], "Zahl pflegender Angehöriger weit unter Plan": [], "(K)ein Männerberuf": ["Laut einer von der Gesundheit Österreich GmbH im Auftrag des Landes erstellten Prognose aus dem Vorjahr liegt der Bedarf bis 2030 landesweit bei 1.750 Pflegekräften. Pensionierungen sollen damit ebenso ausgeglichen werden wie der steigende Pflegebedarf aufgrund der Alterung der Bevölkerung.", "Im Krankenhaus der Barmherzigen Brüder sind aktuell 40 Pflegestellen offen, das entspricht sieben Prozent des Pflegepersonals im Ordensspital, sagte eine Sprecherin am Mittwoch auf KURIER-Anfrage. In der Krages sind es übers Jahr betrachtet rund 60 Stellen.", "Absolviert wird die Ausbildung an der Krages-Schule für allgemeine Gesundheits- und Krankenpflege in Oberwart (mit Expositur in Eisenstadt) oder am FH-Standort Pinkafeld, wo seit 2014 der dreijährige Bachelor-Studiengang Gesundheits- und Krankenpflege angeboten wird. Dieser Studiengang entspricht der Ausbildung zur diplomierten Pflegekraft, die bis 2023 alternativ auch noch in der Krages-Schule absolviert werden kann.", "Ab 2024 kann diese höchste Form der Pflegekompetenz dann nur noch an FH erworben werden – dort ist das Anstellungsmodell aus rechtlichen Gründen deshalb nur optional. Übrigens: Sowohl Krages-Schuldirektorin Gabriele Ehrenhöfer als auch FH-Studiengangsleiterin Nadine Graf wünschen sich mehr Männer in der Pflege."], "Schon 60 Anmeldungen für Medizin-Studium": ["Nicht nur Pflegekräfte, auch  Ärzte werden allerorten dringend gesucht.  Seit 2019  finanziert das Land an der Danube Private University (DPU)  in Krems fünf Medizin-Studienplätze für Burgenländer.  Ab  Herbst 2022 wird das Kontingent auf 55 aufgestockt und auch Nicht-Burgenländern zugänglich. Einen Monat nach der Ankündigung  sind fast 60 vollständige Anmeldungen eingegangen, sagte LH Hans Peter Doskozil am Mittwoch. Dazu gebe es noch viele Anfragen. Die jährlichen Kosten fürs Land betragen im Vollausbau  5,5 Millionen Euro.  Anmeldungen sind noch bis 6. Mai möglich. Universitätsreife und die Verpflichtung, nach Abschluss fünf Jahre im Burgenland zu arbeiten, sind Pflicht."], "Kommentare": []}}}