{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/welche-rollen-frauen-im-krieg-einnehmen/401929648", "query_keywords": ["krieg", "ns", "demo", "nazi", "us", "rna", "usa", "ss", "schi", "afrika", "sp", "gleichberechtigung", "ukraine"], "creation_date": "08.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.03.22, 05:00"], "news_keywords": [], "content": {"title": "Welche Rollen Frauen im Krieg einnehmen", "description": "Sie müssen Männer in der Wirtschaft ersetzen, sind Kriegsbeute und Gewaltopfer oder flüchten, um ihre Kinder zu retten.", "body": {"": ["Olena T.* hat Wirtschaft studiert, lebt in Kiew und arbeitet für eine renommierte europäische Bank. Jung, gebildet, international vernetzt führt die Ukrainerin ein Leben wie viele junge Europäerinnen ihrer Generation.", "Bis zum 24. Februar 2022. Da bricht Olenas Welt zusammen. Nichts ist mehr wie am Tag zuvor. Die Anrufe ihrer Arbeitskollegen aus EU-Städten nimmt Olena nicht mehr in ihrem Büro entgegen, sondern im Luftschutzkeller. Anfang März – die russischen Zerstörer stehen vor Kiew – beschließt sie zu fliehen.", "Sie ist nicht die Einzige. Hunderttausende Frauen und Mütter verlassen mit ihren Kindern die zerstörte Heimat. Lieber eine unsichere Zukunft, als in Putins Bomben zu sterben.", "Andere wiederum bleiben, um zu kämpfen. In den sozialen Medien posten junge Frauen Fotos von sich mit Sturmgewehren. Wie plötzlich der Krieg über ihren Alltag hereingebrochen ist, sieht man an ihren frisch lackierten Fingernägeln, die seltsam mit den Gewehrläufen kontrastieren. „Wir hätten nie gedacht, dass wir einmal diese Geräte bedienen müssen“, posten die Frauen.", "Leben im Luftschutzkeller: Die Angst wird bleiben", "Der Horror des Krieges trifft Frauen in vielerlei Gestalt. Valentina Pushich geht einem Kriegsdienst nach, zu dem klassisch auch Frauen herangezogen werden: dem Sanitätsdienst. Die Ärztin dient bei der 72. ukrainischen Brigade. Am 6. März stirbt sie in der Schlacht. Die Nachricht von ihrem Tod wird in den sozialen Medien gepostet."], "Frontverlauf entscheidend": ["Die Rolle von Frauen im Krieg hängt stark vom Frontverlauf ab. Bei einem Angriffskrieg wie dem der deutschen Wehrmacht im Zweiten Weltkrieg verlief die Front zumindest anfangs nicht im eigenen Land.", "Die Historikerin Barbara Stelzl-Marx, Leiterin des Boltzmann-Instituts für Kriegsfolgenforschung in Graz, sagt mit Blick auf die beiden Weltkriege: „Wenn die Männer in den Krieg ziehen, kämpfen, fallen oder gefangen sind, dann müssen die Frauen an der Heimatfront, wie es hieß, die Aufgaben der Männer übernehmen. Sie müssen in Fabriken arbeiten oder den eigenen Betrieb weiterführen, sie müssen sich um die Wirtschaft und um die Landwirtschaft kümmern. Sie müssen schauen, dass es läuft, während die Männer fort sind.“", "In der NS-Zeit mussten Frauen auch in der Schwerindustrie schuften, um den Nachschub an Waffen und Munition zu sichern. Dass Frauen in Kriegszeiten alle Berufe ausübten, brachte ihnen jedoch keinen Fortschritt in Sachen Gleichberechtigung. „Als die Männer nach 1945 zurückkehrten, wurden bald wieder die alten Rollenbilder gelebt“, sagt Stelzl-Marx.", "Hunderttausende Ukrainerinnen wie diese Frau sind geflohen und demonstrieren im Ausland (hier: Italien) für ihre bedrohte Heimat"], "Schutzsuche": ["Verläuft die Front im eigenen Land, wie in der Ukraine, sind Frauen und Kinder durch die Kampfhandlungen direkt betroffen und bedroht. „Sie verstecken sich, fliehen, suchen Schutz in Luftschutzkellern und anderen bombensicheren Orten“, sagt die Zeitgeschichte-Professorin an der Uni-Graz.", "Mit Frauen und Krieg ist stets auch das Thema der sexuellen Gewalt verbunden. „Quer durch die Geschichte und die Länder – überall, wo Soldaten länger stationiert sind, kommt es zu einer Form von Beziehungen zu Frauen. Der Bogen reicht von Vergewaltigung über Prostitution bis hin zu romantischen Liebesbeziehungen. Die Folgen waren oft Geschlechtskrankheiten und Kinder, die vielfach für ihr Leben als ,Kinder des Feindes‘ gebrandmarkt waren“, sagt Stelzl-Marx."], "Gewaltexzesse": ["Besonders gewalttätig gegen Frauen war die japanische Armee im japanisch-chinesischen Krieg (ab 1937) und im Zweiten Weltkrieg. Chinesinnen und Südostasiatinnen wurden Opfer skrupelloser und massenhafter Übergriffe. Der britische Historiker Laurence Reese zitiert in dem Buch zur BBC-Serie „Horror in the East“ einen japanischen Soldaten, der später von Russen und Chinesen zur Rechenschaft gezogen wurde. Enomoto, so dessen Name, bekannte sich freimütig zu den Vergewaltigungen in China.", "„Wenn wir in einem Dorf Frauen gesehen haben, haben wir sie vergewaltigt.“ Einmal habe er den Vater einer 15-Jährigen vorher erschossen, damit dieser nicht zusehen müsse. Einmal hätten er und ein Kamerad eine Frau auf einem Feld einfach so mit Benzin übergossen und angezündet. „Es klingt seltsam, aber wir dachten, wir würden bald sterben und suchten eine Art Unterhaltung“, zitiert Rees den Soldaten."], "Stalins Soldaten": ["Die Nazis sind trotz ihrer monströsen Verbrechen in ihrem beispiellosen Vernichtungskrieg für Vergewaltigungen weniger berüchtigt, doch kamen diese in allen besetzten Gebieten vor. Stalins Soldaten haben nach Kriegsende Schätzungen zufolge 240.000 Vergewaltigungen in Niederösterreich und in Wien, 20.000 im Burgenland und 10.000 in der Steiermark begangen.", "Frauen als Kriegsbeute: Aktuell ist der IS dafür bekannt, Frauen in eroberten Gebieten zu versklaven, und sein afrikanischer Ableger, die Boko Haram, entführt in regelmäßigen Abständen ganze Mädchenklassen aus den Schulen.", "Man kann sich kaum vorstellen, welche Traumata solche Gewalterfahrungen auslösen. Schon vergleichsweise weniger schmerzvolle Erlebnisse können einen noch Jahrzehnte später heimsuchen. „In den Luftschutzkeller zu laufen, fliehen zu müssen, nicht zu wissen, wie es weitergeht – das sind Erfahrungen und Eindrücke, die sich in ein Leben brennen“, sagt Stelzl-Marx."], "Bahnhofsphobie": ["Sie berichtet von einer Freundin, deren Mutter sich ihr Leben lang weigerte, sie zum Bahnhof zu begleiten, wenn sie verreiste. Irgendwann hat die Freundin den Grund für die Bahnhofsphobie ihrer Mutter herausgefunden: Als Kind war sie im Zweiten Weltkrieg mit ihrer Mutter vor den Bombenangriffen aus Wien geflohen. Auf der Flucht war sie am Bahnhof verloren gegangen. Sie wurde zwar bald wieder gefunden, aber der Schock blieb ihr das ganze Leben.", "„Die Geschehnisse in der Ukraine lassen viele Bilder aus der Forschung erstehen – man wünscht sich, es wäre bei der Forschung geblieben“, sagt die Fachfrau für Kriegsfolgen.", "*Name von der Red. geändert"], "Wie geht es weiter in der Ukraine? Hoffen auf Diplomatie, warten auf die Bomben": [], "Genozid und Kriegsverbrechen? Zwei Weltgerichte ermitteln gegen Russland": [], "Embargo-Drohung schockt Märkte: Energiepreise schießen nach oben": [], "Kommentare": []}}}