{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/ukraine-krieg-bringt-debatte-um-oesterreichs-neutralitaet-in-gang/401928364", "query_keywords": ["eu-beitritt", "krieg", "politik", "spo", "europa", "ns", "demo", "övp", "us", "rna", "ss", "schi", "sp", "fpö", "ukraine", "norbert hofer", "österreichische neutralität", "karl nehammer"], "creation_date": "06.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.03.22, 14:27"], "news_keywords": [], "content": {"title": "Ukraine-Krieg bringt Debatte um Österreichs Neutralität in Gang", "description": "Ex-ÖVP-Nationalratspräsident Khol plädiert wie der frühere<br />\r\nStreitkräftekommandant Höfler für NATO-Beitritt. SPÖ fordert von Nehammer und Tanner Bekenntnis zu Neutralität. ", "body": {"": ["Der russische Angriffskrieg auf die Ukraine bringt auch eine Debatte über Österreichs Neutralität in Gang. Ex-Nationalratspräsident Andreas Khol plädierte am Sonntag in der Kleinen Zeitung für einen NATO-Betritt oder die Mitarbeit an einer europäischen Armee der EU, denn: \"Ein neutraler oder bündnisloser Staat bleibt allein, wenn er angegriffen wird\". Auch der frühere Kommandant der Streitkräfte Günter Höfler will Österreich in der NATO sehen. Die SPÖ ist dagegen.", "Für Khol zeigt das Beispiel der Ukraine, dass nur Bündnis-Mitglieder geschützt werden. Gleichzeitig würden drei Viertel der Österreicher noch immer fest hinter der Neutralität stehen, schrieb er in einem Gastkommentar in der Kleinen Zeitung. Diese müssten von den Folgen des russischen Angriffs informiert und von \"den neuen Notwendigkeiten des Schutzes\" überzeugt werden."], "ÖVP für Diskussion": ["ÖVP-Wehrsprecher Ofenauer legte am Sonntagnachmittag nach und betonte per Aussendung, dass die Neutralität nur zur Sicherheit Österreichs beitragen können, wenn mit dieser die Unverletzlichkeit und Integrität des Staatsgebietes von allen Staaten akzeptiert und respektiert werde. Am Beispiel der Ukraine sehe man, was passiere, wenn diese Integrität nicht respektiert werde und ein Land bei seiner Verteidigung auf sich alleine gestellt sei. \"Aus diesem Grunde muss über die österreichische Neutralität und ihre Ausgestaltung ernsthaft diskutiert werden, denn sie ist nur eine Seite einer Medaille.\" Die zweite Seite sei die militärische Landesverteidigung im Gleichklang mit der zivilen, wirtschaftlichen und geistigen Landesverteidigung. Gerade der geistigen Landesverteidigung, bei der im Rahmen der politischen Bildung demokratischen Strukturen und rechtsstaatlichen Prinzipien an die Bevölkerung herangetragen werden, müsse \"wieder neues Leben eingehaucht werden\".", "Zuletzt hatte schon der als ÖVP-nahe geltende Ex-Streitkräftekommandant Höfler gewarnt, dass die Neutralität in der Geschichte noch nie ein Land vor einem Aggressor bewahrt habe. Einzige Alternativen seien eine starke bewaffnete Neutralität wie die Schweiz oder ein NATO-Beitritt. Dies würde die Bevölkerung auch mittragen, wenn die Politik sich ideologiefrei damit auseinandersetze und es der Bevölkerung erkläre, so Höfler.", "Für den Europaabgeordneten Othmar Karas (ÖVP) steht im Rahmen der Diskussion über die künftige EU-Verteidigungspolitik auch die österreichische Neutralität zur Disposition. \"Welche Rolle dabei dann die Neutralität spielt, das wird am Ende der Debatte stehen\", sagte Karas am Sonntagabend im Fernsehsender ORF III. Zugleich machte er klar: \"Die Neutralität spielt beim Aufbau einer Verteidigungspolitik der EU keine Rolle.\"", "Karas verwies mit Blick auf die entsprechenden Diskussionen in den bisher bündnisfreien Staaten Finnland und Schweden darauf, dass möglicherweise bald 25 der 27 EU-Staaten Mitglieder der NATO sein könnten. Zugleich betonte er, dass Österreich nach dem EU-Beitritt seine Verfassung geändert habe, um in Artikel 23j festzuhalten, dass die Neutralität einer gemeinsamen Außen-, Sicherheits- und Verteidigungspolitik der EU \"nicht im Wege steht\". Die russische Kritik an der österreichischen Positionierung im Ukraine-Krieg wertete Karas als \"Ablenkungsmanöver\". Österreich liefere keine Waffen, stehe aber auf der Seite der Sanktionen gegen Russland."], "SPÖ: Neutralität als \"Eckpfeiler\"": ["Von der Sozialdemokratie kam am Sonntag eine Absage. SPÖ-Chefin Pamela Rendi-Wagner hat sich ihrerseits in einem Gastkommentar in der Kleinen Zeitung für die Neutralität stark gemacht: \"Die Neutralität stärkt als Eckpfeiler der österreichischen Außenpolitik unsere Sicherheit\", betonte sie. Im Sinne einer engagierten Neutralität könne Österreich dabei trotzdem klar Stellung beziehen, wenn Völkerrecht gebrochen werde.", "Auch die zweite Nationalratspräsidentin Doris Bures (SPÖ) pochte in der ORF-Sendung \"Hohes Haus\" auf die Beibehaltung einer \"aktiven Neutralitätspolitik\", bei der Österreich sich zwar nicht aktiv an militärischen Auseinandersetzungen beteiligt, aber gleichzeitig zu Solidarität verpflichtet. \"Österreich ist eine Dialogmacht, deshalb sind wir auch UNO-Standort, deshalb finden bei uns Abrüstungs- und Friedensgespräche statt.\" Das habe mit der Neutralität zu tun und das solle man aus sicherheitspolitischen Gründen auch nicht aufs Spiel setzen."], "Ukraine-Krieg: Was Österreichs Neutralität erlaubt - und was nicht": [], "Klarstellung der ÖVP-Position gefordert": ["SPÖ-Vizeklubchef Jörg Leichtfried forderte am Sonntag per Aussendung von Bundeskanzler Karl Nehammer und Verteidigungsministerin Klaudia Tanner (beide ÖVP) eine \"unmissverständliche Klarstellung der ÖVP-Position zur Neutralität\". Immerhin werde Ex-Klubobmann Khol von der Partei immer wieder ausgeschickt, um in Diskussionsrunden oder Kommentarspalten ÖVP-Positionen zu vertreten.", "Nehammer hatte zuletzt zwar hervorgehoben, dass die Neutralität 1955 eine Bedingung der Russen für die Freiheit Österreichs gewesen sei. Sie habe sich allerdings als \"praktikables Instrument\" bewährt. Diese Beteuerungen des Kanzlers würden angesichts von Khols Ansage allerdings unglaubwürdig klingen, so Leichtfried."], "Ukraine-Krieg: Nehammer weist russische Vorwürfe gegen Österreich zurück": ["Es sei zu hoffen, dass Bundespräsident Alexander Van der Bellen klare Worte an die ÖVP richte, dass die immerwährende Neutralität Österreichs nicht zur Debatte stehe, sagte Leichtfried. Dieser hatte zuletzt eine Aufgabe der österreichischen Neutralität abgelehnt. \"Wir haben gute Erfahrungen mit der Neutralität gemacht\", sagte Van der Bellen diese Woche.", "Die Freiheitlichen halten ebenfalls an der Neutralität fest: Der Dritte Nationalratspräsident Norbert Hofer betonte am Sonntag auf Twitter, Österreichs solle die Neutralität im Rahmen der umfassenden Landesverteidigung (militärisch, wirtschaftlich, zivil, geistig) schützen. \"Seien wir stolz auf unsere Neutralität anstatt einem NATO-Beitritt das Wort zu reden.\"", "Ex-Verteidigungsminister Mario Kunasek, Chef der steirischen FPÖ, sprach sich in der Kleinen Zeitung ebenfalls dagegen aus, mit Blick auf die Ukraine die 'immerwährende Neutralität' Österreichs kurzerhand über Bord zu werfen\". Bundeskanzler Nehammer müsse vielmehr die \"Neutralität wieder aktiv mit Leben befüllen und die militärische Landesverteidigung in den Fokus rücken\"."], "Kommentare": []}}}