{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poelten-greisslerei-uebersiedelt-in-ehemalige-glanzstoff-fabrik/401117925", "query_keywords": ["ns", "us", "ss", "grenzen", "sp"], "creation_date": "03.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.12.20, 13:33"], "news_keywords": [], "content": {"title": "St. Pölten: Greißlerei übersiedelt in ehemalige Glanzstoff-Fabrik", "description": "Die Garagen am alten Standort gelangten an ihre Kapazitäts-Grenzen. Mit 11. Dezember zieht die \"Greißlerei 2.0\" am neuen Standort ein. ", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Knapp zehn Jahre lang haben Maria Teichmann und Lena Weiderbauer ihre Greißlerei der etwas anderen Art von den Garagen der Ingruberstraße in St. Pölten aus betrieben. Jeden Freitag konnten sich die Kunden der beiden Unternehmerinnen dort ihre zuvor online bestellten Bio-Produkte aus der Region abholen.", "Selbst im Winter bei frostigen Temperaturen waren die (Garagen-)Tore der \"Greißlerei 2.0\" stets geöffnet. Die Verkäuferinnen mussten sich, um der Kälte zu trotzen, meist in Skianzüge einpacken. Doch das gehört bald der Vergangenheit an."], "Neuer Standort": ["Da die Garagen in diesem Jahr an ihre Kapazitäts-Grenzen gelangten, waren die beiden \"Greißlerinnen\" auf der Suche nach einem neuen Standort. Fündig wurden sie am ehemaligen Glanzstoff-Areal. Mit 11. Dezember übersiedelt die \"Greißlerei 2.0\" auf den neuen Standort.", "Dort, wo sich früher die Trafo-Station der Glanzstoff-Fabrik befand, sollen künftig biologische Produkte von regionalen Bauernhöfen verkauft werden. Die neuen Räumlichkeiten machen eine Trennung von Arbeitsraum und Geschäftslokal bei angenehmen Temperaturen möglich.", "In dieser Garage befand sich die \"Greißlerei 2.0\" bisher"], "Fahrrad-Kurier liefert nach Hause": ["Die Produktpalette umfasst Lebensmittel, wie auch Haushaltsprodukte und Hygieneartikel. Wie gewohnt, können die Produkte bis Dienstag um 9:30 Uhr vorbestellt werden und sind dann freitags zwischen 9:30 Uhr und 18 Uhr abholbereit.", "Was die Erreichbarkeit der \"Greißlerei 2.0\" betrifft, ändert sich für die Kunden aber kaum etwas: Der neue Standort befindet sich nur unweit des alten. Kunden innerhalb des Stadtgebietes können sich ihren Einkauf mit dem Fahrrad-Kurier auch bequem nachhause liefern lassen.", "Weitere Infos unter: www.greisslerei.org"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: Hochbetrieb in der Greißlerei": [], "„Laabensmittel“ direkt vom Bauern": [], "Kommentare": []}}}