{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/staerkste-oevp-liste-die-es-je-gab/401126547", "query_keywords": ["ns", "övp", "us", "ss", "sp"], "creation_date": "11.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.12.20, 13:44"], "news_keywords": [], "content": {"title": "Spitzenkandidat: \"Stärkste ÖVP-Liste, die es je gab\"", "description": "Gemeinderatswahl: ÖVP tritt mit 84 Kandidaten aus allen Bevölkerungsschichten an. Das Vorzugsstimmenmodell wird nicht angewendet", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Im Vorfeld der Gemeinderatswahl in St. Pölten am 24. Jänner des nächsten Jahres hat die ÖVP am Freitag die vollständige Kandidatenliste präsentiert. Vizebürgermeister Matthias Adl war schon im Oktober als neuerlicher Spitzenkandidat fixiert worden. Hinter ihm werden Romy Windl, Wirtschaftskammer-Bezirksobmann Mario Burger und Stadtrat Markus Krempl-Spörk ins Rennen gehen."], "Kandidaten verjüngt": ["Das Durchschnittsalter der 84 wählbaren Personen beträgt 44 Jahre. Knapp 20 Prozent sind unter 30 Jahren. Jüngster Kandidat ist mit Noah Lackenberger ein 19-Jähriger, die älteste Kandidatin ist 77 Jahre. „Während viele Parteiorganisationen mit Nachwuchsproblemen zu kämpfen haben, wurde unsere Liste jünger. Sie wurde auch deutlich weiblicher und bildet damit die St. Pöltner Bevölkerung noch besser ab“, sagte Adl bei einer Präsentation. Der Frauenanteil an den 84 Kandidaten betrage 37 Prozent und sei damit „höher als zuletzt“. \"Ohne zu übertreiben können wir von der stärksten Kandidatenliste spreche, die wir als Volkspartei St. Pölten jemals hatten\", schwärmte Adl."], "Vorzugsstimmen": ["Verzichtet wird diesmal auf das Vorzugsstimmen-System, Mandate sollen nach der Listenreihung vergeben werden. Zur Entscheidung gegen die Vergabe der Abgeordnetensitze nach Vorzugsstimmen befand Adl: „Statt auf den internen Wettbewerb setzen wir auf den Wettbewerb mit dem politischen Mitbewerber SPÖ.“ Das Motto dafür laute „Vielfalt für St. Pölten statt dem Einerlei im Rathaus“.", "Adl führt die Volkspartei zum dritten Mal in eine Kommunalwahl. 2016 wurden neun Mandate eingefahren, 20,27 Prozent bedeuteten das schwächste Abschneiden seit 1950. Am vorletzten Sonntag im Jänner 2021 will die ÖVP weitaus erfolgreicher sein. „Ja, wir wollen dazugewinnen und vielleicht sogar das größte Plus aller Parteien bei dieser Wahl erzielen“, kündigte der Vizebürgermeister an."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Matthias Adl: \"SPÖ hat besorgniserregende Entwicklungen verschlafen\"": [], "Stadler: \"Den Menschen reinen Wein einschenken und nicht herumeiern\"": [], "Corona-Krise: Budget-Minus in St. Pölten beträgt 10 Mio. Euro": [], "Kommentare": []}}}