{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/wiener-philharmoniker-fast-unmoeglich-sich-am-pult-anzustecken/400843943", "query_keywords": ["ns", "us", "rna", "usa", "ss", "regierung", "corona", "sp"], "creation_date": "16.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.05.20, 18:00"], "news_keywords": [], "content": {"title": "Wiener Philharmoniker: \"Fast unmöglich, sich am Pult anzustecken“", "description": "Das Orchester hat messen lassen, wie sich die Atemluft der Musiker verbreitet. Ergebnis: Weniger, als angenommen. Was das für die Konzerte heißt.", "body": {"": ["Man ist (fast) so klug als wie zuvor: Mit den überraschend freimütigen Öffnungsaussichten für die Kultur, die die Regierung am Freitag dargeboten hat, stellen sich überraschend viele neue Fragen.", "Die Salzburger Festspiele durchkämmen ihr Programm nach jenen Punkten, die unter den avisierten Bedingungen (bis zu 1000 Besucher im August) möglich sind. Die Bundestheaterchefs sind zwischen erfreut und ratlos, was das für den Saisonstart im September heißt.", "Auch für die Wiener Philharmoniker stellen sich viele Fragen – neue und bereits seit Wochen virulente. Das Orchester hat aber auch eine Antwort parat, und diese ist durchaus überraschend. Denn die Musiker haben sich einem Experiment unterzogen: Sie haben, unter ärztlicher Aufsicht und notariell beglaubigt, gemessen, wie weit sich die Atemluft beim Spielen wirklich verteilt, und das in Fotos dokumentiert.", "Das Resümee? „Dass es fast unmöglich ist, sich am Pult anzustecken“, sagt Orchestervorstand Daniel Froschauer im KURIER-Gespräch.", "„Auch bei den Blasinstrumenten ist es viel weniger, als man glaubt.“"], "Keine Virenschleuder": ["Musiker des Orchesters haben sich Sonden in die Nase stecken lassen. Aus diesen wurde beim Spielen ein Aerosol geblasen, um auf Gegenlichtfotos zeigen zu können, wohin sich die Atemluft verwirbelt. Das Ergebnis: Bei den Streichern blieb die Nebelwolke beim Spielen gegenüber dem Atmen im Ruhezustand unverändert.", "Bei den Bläsern verwirbelte sich diese Wolke – blieb aber von „ähnlicher Größe“. Und: Aus den Öffnungen der Instrumente selbst entwich „kein oder nur kaum sichtbares Aerosol“. Ein Ausreißer: Die Querflöte. Da entwich aus der Öffnung eine bis zu 75 Zentimeter messbare Wolke.", "Das Resümee insgesamt: „Eine Ausdehnung der Ausatemluft eines Künstlers von mehr als rund 80 Zentimeter ist daher nicht zu erwarten.“", "Sind die Philharmoniker also keine Virenschleuder? „Interessanterweise fast nicht“, sagt Froschauer.", "Wozu das Ganze? Ein Teil der Kulturöffnung sind die Sicherheitsvorkehrungen gegen neue Infektionen, beim Publikum und bei den Ausübenden. Große Orchesterbesetzungen gelten da auf den ersten Blick als problematisch: Vermehrter Ausstoß von Atemluft soll, so denkt man, die Ansteckungsgefahr erhöhen. Es gibt daher Überlegungen, die Musikeranzahl zu reduzieren, den Abstand zu vergrößern oder Plexiglastrennwände im Graben zu errichten.", "Für das Orchester kommt dies nicht in Frage. „Wir sind die Wiener Philharmoniker“, sagt Froschauer. „Wir definieren uns durch außergewöhnliche Leistungen. Die werden für uns sehr schwer, wenn jeder in einer Plastikkajüte sitzt.“ Die Daten aus dem Aerosoltest sollen nun belegen, dass Auftritte in künstlerisch akzeptabler Form möglich sind. „Wir sind weltweit berühmt für unsere Art zu spielen“, sagt auch Philharmoniker-Geschäftsführer Michael Bladerer. „Real Madrid wird auch nicht sagen: Wir verzichten auf den Bodycheck und halten Abstand. Wenn sie spielen, müssen sie so spielen wie immer.“", "Die Philharmoniker wollen mit dem Test, dessen Ergebnisse sie auch anderen Orchestern und etwa dem Blasmusikverband zur Verfügung stellen, „einen positiven Ansatz“ zeigen, sagt Froschauer. „Es ist eine furchtbare Situation für alle. Wir haben uns gefragt: Was können wir tun, um in der Situation zu helfen, und nicht nur einzufordern und Briefe zu schreiben.“", "Das Bedürfnis wieder zu spielen sei groß. „Es gibt die Philharmoniker seit 178 Jahren, aber wir hatten noch nie eine so lange Pause“, sagt Bladerer. „Wir sind angewiesen darauf, ständig zu spielen. Wenn sich die Pause bis in den September zieht, ist das ein halbes Jahr. Das könnte künstlerisch gravierende Einbußen bedeuten.“"], "Zukunftsvisionen": ["Die Vision sei, im Juni aufnehmen zu können, vor allem die Musik für die Balletteinlagen zum Neujahrskonzert. In Überlegung sei auch „eine Art Festkonzert ohne Publikum“, das gestreamt werden könnte. Und man hofft auf Salzburg – und das Sommernachtskonzert in Schönbrunn, das auf den 18. September verlegt wurde. „Es war uns wichtig, das nicht abzusagen. Auch für uns emotional“, sagt Froschauer. „Es muss ja nicht mit 100.000 Besuchern sein. Im Schlosspark ist sehr viel Platz, wenn es zwei-, dreitausend sind. Und es ist ja auch im Fernsehen.“"], "Coronavirus: Wiener Philharmoniker verschieben Sommernachtskonzert": ["Für all diese Pläne würde sich das Orchester auch auf Coronainfektionen testen lassen und „sind wir auch mit dem Bundeskanzler und dem Bundeskanzleramt direkt in Kontakt“.", "Bleibt nur die Frage nach dem Publikum. Wann also gibt es das erste Abo-Konzert – typischerweise ausverkauft und mit hohem Altersschnitt im Publikum? „Eine gute Frage“, sagt Bladerer. „Vielleicht sind wir im September schon so weit, dass es geht.“ Aber „wenn man nur jede zweite Reihe besetzen darf: Wie sollen wir der Hälfte unserer Abonnenten sagen, dass sie jetzt nicht kommen dürfen?“, sagt er. „Das Konzert zwei Mal spielen? Das klingt aufs Erste einfach. Aber das ist nicht künstlerisch gedacht.“", "Und die Staatsoper? „In der Oper wird es schwierig“, sagt Froschauer. „Das tut mir leid, denn die Pläne von Roščić sind toll. Ich wünsche ihm von Herzen, dass so viel davon aufgeht, wie möglich.“", "Eines muss noch betont werden: „Für viele Menschen ist das, was wir bieten, eine Lebensessenz“, sagt Bladerer. „Die hungern danach.“"], "Bogdan Roščić: Wiener Staatsoper ist keine \"Disco in Ischgl\"": [], "Lunacek tritt zurück: \"Mir wurde keine Chance mehr gegeben\"": [], "Sorgen der Clubkultur: Disco, Disco, keine Party": [], "Kommentare": []}}}