{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/nationalbank-oenb-2023-ergebnis-minus-22-mrd-euro/402829366", "query_keywords": ["rki", "inflation", "ns", "us", "usa", "ss", "schi", "regierung", "sp", "oesterreich"], "creation_date": "22.03.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.03.24, 11:18"], "news_keywords": [], "content": {"title": "Nationalbank rechnet auch für heuer mit Milliardenverlust", "description": "Deutlich geringere Zinserträge als -aufwendungen belasteten das Ergebnis. Die Republik bekommt erneut keine Dividende. OeNB plant Bankomat-Offensive.", "body": {"": ["Um die hohe Inflation im Euroraum zu drosseln, hat die Europäische Zentralbank Mitte 2022 begonnen, die Leitzinsen schrittweise von Null auf aktuell 4,5 Prozent anzuheben. Das führte dazu, dass die jeweiligen Nationalbanken ihrerseits für Einlagen der Geschäftsbanken nun höhere Zinsen zahlen müssen. Bei der Oesterreichischen Nationalbank (OeNB) sind dies etwa für insgesamt 84 Milliarden Euro im Durchschnitt 3,38 Prozent.", "Umgekehrt hat die OeNB 114 Milliarden Euro an Wertpapieren im Portfolio, zum Teil schon länger und daher zu schlechten Konditionen. Hier beträgt der durchschnittliche Zinssatz nur 0,44 Prozent. Das führt zu einer finanziellen Schieflage, unterm Strich ergibt dies den ersten Bilanzverlust in der Geschichte der OeNB.  Konkret liegt dieser bei 2,21 Milliarden Euro."], "OeNB: Banken sollen sich bei Gewinnausschüttung zurückhalten": ["Und so schnell dürfte sich die Lage nicht bessern. Für heuer rechnet OeNB-Direktor Thomas Steiner mit einem „ähnlich großen Verlust“. Die Bank werde erst in den späten 2030er, frühen 2040er-Jahren wieder einen Gewinn an die Republik ausschütten, denn in den nächsten Jahren müsse dieser zur Abdeckung vergangener Verluste herangezogen werden.", "Robert Holzmann", "OeNB-Gouverneur Robert Holzmann ist dennoch „entspannt“. Denn OeNB und Finanzministerium seien als Einheit zu betrachten. „Wir sind kein normales Unternehmen, Zentralbanken haben andere Spielregeln, sie können negatives Eigenkapital fortschreiben.“ Und die OeNB befindet sich laut Steiner damit in bester Gesellschaft, denn das Problem betreffe viele Zentralbanken weltweit, etwa auch die Deutsche Bundesbank.", "Für die Bürger besteht Steiner zufolge „kein Grund zur Sorge, die Abschlussprüfer sind hochzufrieden, es gibt keine Bedenken zur Gesamtsituation der Bank.“ Wäre die OeNB eine Geschäftsbank, „müssten wir nicht so viel Zinsen zahlen“."], "Nationalbank: Opfer der eigenen Zinspolitik": ["Hier hakt Holzmann ein. Er wiederholte bei der Präsentation der Bilanz seine Forderung, dass die Banken mehr Geld unverzinst bei den Notenbanken als Mindestreserve anlegen. Derzeit liegt diese Reserve im Euroraum bei einem Prozent der Kundeneinlagen. Für Holzmann wären 5 bis 10 Prozent vorstellbar, so wie es vor der Einführung des Euro war und heute noch etwa in Tschechien so sei. Freilich, aus Sicht der Geschäftsbanken wäre es eine Art Steuer."], "Bankomat-Offensive": ["Seit Längerem bemüht sich die OeNB gemäß ihres Versorgungsauftrags um den Erhalt von Bargeld. Darunter fällt auch die Versorgung über Bankomaten. Die Zahl der Geräte ging jedoch laut OeNB-Daten von 2022 auf 2023 um 510 auf 8.655 Bankomaten zurück. Seit 2021 sinke die Zahl kontinuierlich. Die OeNB hat daher ein  „Bargeld-Board“ ins Leben gerufen, in dem gemeinsam mit den Geschäftsbanken Fragen rund um die Bargeldversorgung erörtert werden. Bezüglich Bankomaten soll bis Sommer ein Grundversorgungsmodell entwickelt werden.", "Diese zielt laut OeNB-Direktor Eduard Schock nicht primär auf die Anzahl der Geräte im Land ab, sondern stellt ihre leichte Erreichbarkeit in den Mittelpunkt. So sollen zwei Drittel der Bevölkerung ein Gerät innerhalb eines Kilometers erreichen, 83 Prozent  in einem Radius von maximal fünf Kilometern."], "Personalia": ["Wie mehrere Medien berichteten, werden die Posten des gesamten Vorstandes frühzeitig ausgeschrieben, obwohl die Verträge erst sukzessive nächstes Jahr auslaufen. Begründet wird dies mit den Nationalratswahlen im Herbst. Die türkis-grüne Regierung wolle die Personalia offenbar noch davor selbst entscheiden. Holzmann bestätigte die Berichte, ging aber auf die Causa nicht näher ein."], "Kommentare": []}}}