{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/kassenaerzte-steinhart-von-oegk-ankuendigungen-angetan/401982395", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "22.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.04.22, 13:57"], "news_keywords": [], "content": {"title": "Kassenärzte: Steinhart von ÖGK-Ankündigungen angetan", "description": "Ärztekammer gibt sich gesprächsbereit.", "body": {"": ["Der voraussichtlich nächste Wiener Ärztekammer-Präsident Johannes Steinhart begrüßt die Ankündigungen der Österreichischen Gesundheitskasse (ÖGK) zur Attraktivierung des Kassensystems. Die niedergelassenen Ärzte seien von der signalisierten Gesprächsbereitschaft überrascht, so Steinhart zu den jüngsten Wortmeldungen von ÖGK-Generalsekretär Bernhard Wurzer. Dieser hatte mehr Flexibilität bei den Verträgen und Entlastung bei administrativen Hürden versprochen."], "Wahlarzt-Debatte: Gesundheitskasse will \"Susi-Sorglos-Paket\" anbieten": ["\"Wir haben in den vergangenen Jahren immer wieder vor den Fehlentwicklungen im Kassensystem gewarnt, haben Konzept um Konzept ausgearbeitet, immer wieder unsere Lösungsansätze präsentiert und in jahrelanger Anstrengung sogar einen modernen einheitlichen Leistungskatalog für ganz Österreich erarbeitet und der ÖGK fix und fertig vorgelegt\", so Steinhart in einer Aussendung. Geschehen sei bis dato nichts: \"Umso mehr freut es uns, dass es hier offenbar einen Sinneswandel gegeben hat.\""], "\"Für PR-Gags nicht zu haben\"": ["Für ernsthafte Gespräche sei man stets bereit, die Ärztekammern hätten sich in der Vergangenheit stets als lösungsorientierte Partner mit Handschlagqualität bewiesen, gab sich der derzeitige Vizepräsident präsidentiell. \"Es muss aber klar sein, dass wir fokussiert und ernsthaft an Verbesserungen für Kassenärztinnen und Kassenärzte arbeiten müssen. Für Scheingespräche oder PR-Gags sind wir nicht zu haben\", betonte er. Es brauche neue Arbeitsmodelle und eine zeitgemäße Honorierung. Ebenso stünden Maßnahmen zu Verschlechterungen oder Zwangsdiensten im funktionierenden Wahlarztsystem nicht zur Debatte. Dass Verbesserungen nur möglich seien, wenn mehr Geld ins Gesundheitssystem komme, liege auf der Hand,"], "Kommentare": []}}}