{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bis-zu-6000-teilnehmer-bei-demonstration-gegen-corona-massnahmen/401821204", "query_keywords": ["politik", "spo", "europa", "hitler", "ns", "demo", "övp", "us", "ss", "schi", "regierung", "impfpflicht", "corona", "sp", "fpö", "karl nehammer"], "creation_date": "28.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.11.21, 09:06"], "news_keywords": [], "content": {"title": "Corona-Demos: \"Heil Hitler\"-Rufe in Graz, mehrere Festnahmen in St. Pölten", "description": "40.000 Demo-Teilnehmer am Samstag. Aggression und körperliche Gewalt gegen Polizei. Nehammer: \"Missbrauch der Versammlungsfreiheit\".", "body": {"": ["Während Forscher und Gesundheitsexperten sich wegen der neuen Mutante des Coronavirus, Omikron genannt,  zunehmend Sorgen machen, gingen in Österreich am Sanmstag Zehntausende Menschen auf die Straße, um gegen die Corona-Maßnahmen der Bundesregierung zu demonstrieren. 5.000 bis 6.000 Menschen, so die Schätzung der Polizei, waren es in Klagenfurt, die insbesondere gegen die Impfpflicht auftreten. Die Menge zog - Parolen skandierend - durch die Innenstadt, ihr Ziel war der Arnulfplatz, der Sitz der Kärntner Landesregierung.", "Demo in Klagenfurt", "Rund ein Drittel der Demonstrierenden hielt sich an die Pflicht, eine FFP2-Maske zu tragen, die Polizei schritt auch da und dort gegen Verstöße ein. Für die Abschlusskundgebung vor der Landesregierung hatten sowohl der Kärntner FPÖ-Obmann Erwin Angerer als auch der Ex-Politiker und Anti-Corona-Maßnahmen-Aktivist Martin Rutter Ansprachen angekündigt. „Bisher kam es zu keinerlei Zwischenfällen“, betonte Polizeisprecher Rainer Dionisio am frühen Nachmittag."], "Zwei Demos in Graz": ["In Graz fanden Samstagnachmittag gleich zwei Kundgebungen verschiedener Organisatoren statt, die sich letztlich aber vermischten: Die Polizei schätzte die Teilnehmeranzahl zunächst auf insgesamt rund 10.000 ein, im Laufe des Nachmittags korriguierte sie die Angaben jedoch auf bis zu 30.000 Menschen, die sich dem Ptrotestzug zeitweilig angeschlossen hätten. \"Es ist laut, aber friedlich bisher“, kommentierte ein Polizist.", "Ganz so friedlich dürfte es aber doch nicht geblieben sein. \"Die strafbaren Handlungen nach dem Verbotsgesetz – wie gestern \"Heil Hitler\"-Rufe in Graz – zeigten, dass derartige Demonstrationen von Rechtsextremen als Plattform missbraucht werden\", hieß es am Sonntag in einem Statement von Innenminister Karl Nehammer (ÖVP).", "Eine Demonstration fand dabei stationär am Karmeliterplatz statt, die andere war als Marsch angemeldet und führte vom Hauptbahnhof über Annenstraße und Belgiergasse über die Mur zum Freiheitsplatz.", "Zu Beginn waren es rund 5.000 Personen, die sich am Europaplatz vor dem Hauptbahnhof einfanden. Nach dem Start des Marsches ging es über die Annenstraße, die Vorbeckgasse, die Belgiergasse und die Tegetthoff-Brücke durch die Innenstadt zum Freiheitsplatz, der gleich neben dem Karmeliterplatz ist. Von dem Zeitpunkt an vermischten sich die Demoteilnehmer der beiden parallelen Veranstaltungen verschiedener Organisatoren.", "Bereits am 15. November hatten sich in Graz rund 4.000 Personen versammelt, um gegen die Corona-Beschränkungen zu demonstrieren."], "Kundgebung auch in St. Pölten": ["Gegen 14  Uhr startete dann auch in St. Pölten eine von der FPÖ initiierte und unter dem Motto „Für die Freiheit“ stehende Corona-Protestveranstaltung mit rund 3.500 Teilnehmern. Die Stimmung war teilweise aufgeheizt.", "Zunächst stand eine Kundgebung auf dem Domplatz auf dem Programm, im Laufe des Nachmittags sollte ein Marsch durch die niederösterreichische Landeshauptstadt folgen.", "Demonstration in St. Pölten", "Die Bilanz der Exekutive in Niederösterreichs Landeshauptstadt: Elf Festnahmen und 200 Anzeigen.", "Neun der Festnahmen erfolgten laut Angaben der Landespolizeidirektion Niederösterreich wegen aggressiven Verhaltens, zwei wegen Widerstands gegen die Staatsgewalt. Ein Beamter wurde bei einer Festnahme verletzt.", "Mit Anzeigen geahndet wurde in 159 Fällen die Übertretung bzw. Missachtung der FFP2-Maskenpflicht. 21 Mal wurden verkehrsrechtliche Vorschriften verletzt, 17 Mal lag laut Polizei aggressives Verhalten vor. Außerdem gab es drei Anzeigen nach dem Pyrotechnikgesetz. 116 Polizisten waren in Summe in der Landeshauptstadt im Einsatz."], "Nehammer: \"Missbrauch der Versammlungsfreiheit\"": ["Nehammer bedankte sich für den Einsatz der Polizistinnen und Polizisten und bilanzierte: \"Der Großteil der Versammlungen verlief gewaltfrei. Allerdings zeigen die zahlreichen Festnahmen in Sankt Pölten auch die Aggressionen, die bei verschiedenen Teilnehmern vorherrschen. Derartiges Verhalten – verbunden mit körperlichen Angriffen auf Polizistinnen und Polizisten – ist nicht tolerierbar und ein klarer Missbrauch der Versammlungsfreiheit.\""], "Anti-Corona-Demos in mehreren Städten": [], "Polizei löst Camp von Corona-Gegnern in Wien auf": [], "Corona-Demo in Wien: Ermittlungen vorerst gegen fünf Personen": [], "1.600 Anzeigen bei Corona-Demo in Wien": [], "Jetzt weiterlesen": [], "Kommentare": []}}}