{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/ostumfahrung-wiener-neustadt-von-gegnern-gebautes-baumhaus-geraeumt/402936728", "query_keywords": ["spo", "ns", "us", "ss", "schi", "naturschutz", "regierung", "grenzen", "sp"], "creation_date": "16.08.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.08.24, 11:15"], "news_keywords": [], "content": {"title": "Ostumfahrung Wiener Neustadt: Von Gegnern gebautes Baumhaus geräumt", "description": "Das Baumhaus entsprach laut Land weder Bau-, Wasser- noch Naturschutzrecht. Die Arbeiten für das Straßenbauprojekt sollen in Kürze starten.", "body": {"": ["Das von Gegnern der geplanten Ostumfahrung Wiener Neustadt in der Fischa-Au im Raum Lichtenwörth (Bezirk Wiener Neustadt) errichtete Baumhaus ist am Freitag entfernt worden. Grund für die Räumung des Areals war laut Land Niederösterreich, dass das Baumhaus nicht Bau-, Wasser- und Naturschutzrecht entsprach. Reagiert worden sei mit Protest, berichtete die Initiative \"Vernunft statt Ostumfahrung\" in einer Aussendung. Für Nachmittag wurde eine Solidaritätskundgebung angekündigt."], "Ostumfahrung Wr. Neustadt: Nächste Runde im Enteignungsverfahren": ["Das Baumhaus war im Vorjahr als Zeichen gegen eine drohende Rodung errichtet worden, von dort sei das Naturschutzgebiet \"bewacht\" worden, teilte die Initiative mit. \"In der Dunkelheit wollte das Land NÖ Fakten schaffen und die wertvollen Äcker und die Fischa-Auen zerstören\", hieß es in einer Aussendung: \"Wir lassen uns nicht mehr gefallen, dass für die Macht- und Profitinteressen einiger weniger die Lebensgrundlagen und ein wichtiges Naherholungsgebiet vernichtet werden.\""], "Ostumfahrung: Wr. Neustadt fühlt sich durch neue Studie bestätigt": ["Eine Person, die im Baumhaus geschlafen habe, sei in den frühen Morgenstunden geweckt worden, sagte Karl Zauner von der Initiative \"Vernunft statt Ostumfahrung\" zur APA. \"Das Baumhaus wurde von Bauarbeitern niedergerissen und ein Bauzaun wurde errichtet\", berichtete er. Anrainer und Aktivisten kamen der Aussendung zufolge spontan zu einer angrenzenden bedrohten Ackerfläche, um zu protestieren. Laut Zauner handelte es sich um rund 20 Personen. Am Freitag um 16.00 Uhr soll eine Solidaritätskundgebung stattfinden."], "Sechs Jahre lang Umweltverträglichkeit geprüft": ["\"Nach eingehender Prüfung durch die zuständigen Behörden (Gemeinde Lichtenwörth, BH Wiener Neustadt, Land Niederösterreich) und Abwicklung der vorgeschriebenen Verfahren nach Bau-, Wasser- und Naturschutzrecht musste das Baumhaus entfernt werden, da es keiner der genannten gesetzlichen Bestimmungen entsprach\", teilte das Amt der Niederösterreichischen Landesregierung in einer Aussendung mit. Durch die Räumung des Areals im Eigentum der Republik Österreich sei \"ein rechtskonformer Zustand wiederhergestellt\" worden."], "Umstrittenes Projekt: 50 Jahre langer Leidensweg zur Ostumfahrung": ["Der Bau der rund 4,8 Kilometer langen B17 Ostumfahrung Wiener Neustadt soll im Herbst starten. Nach mehr als sechs Jahren intensiver Prüfung sei die Umweltverträglichkeit festgestellt und alle nötigen Verfahren erfolgreich und rechtsgültig abgeschlossen worden, hieß es vonseiten des Landes. Auch alle Enteignungen seien rechtskräftig, sagte Gerhard Fichtinger vom NÖ Straßendienst auf Anfrage.", "In Kürze könne mit den Arbeiten für das Projekt begonnen werden, wurde mitgeteilt: \"Als Vorbereitung dazu werden einige bauvorbereitende Maßnahmen derzeit umgesetzt.\" Die Kampfmittelräumung sei bereits am südlichen Beginn des Ringschlusses bei der S4/B53 gestartet worden, sie werde sukzessive Richtung Norden weitergehen und soll bis zum Baubeginn abgeschlossen werden. Gearbeitet werde mit einem Minibagger. Sämtliche rund 1.200 Störpunkte, die im Zuge der im Herbst 2023 durchgeführten Oberflächensondierung gefunden wurden, werden dabei im Vorfeld ausgesteckt und anschließend händisch oder maschinell ausgegraben."], "Protestkundgebung gegen Ostumfahrung Wiener Neustadt": ["In Kürze sollen baubegleitend archäologische Sondierungen auf der zukünftigen Trasse durch eine Fachfirma unter Einbeziehung des Bundesdenkmalamtes durchgeführt werden. Auf Basis einer Studie werden nur wenige relevante Funde erwartet.", "Nach ihrer geplanten Fertigstellung 2027 soll die neue Straße an die B60 anschließen und in Richtung Süden bis zur Abfahrt Wiener Neustadt Ost der Mattersburger Schnellstraße (S4) führen. Seitens des Landes Niederösterreich werden rund 40 Millionen Euro investiert."], "Politische Reaktionen": ["\"Der schwarz-blau-roten Stadtregierung in Wiener Neustadt mit ihrem Landesrat Udo Landbauer kann es nicht rasch genug gehen, um gegen jede Vernunft Lebensraum dem Asphalt zu opfern.  Widerstand der Zivilgesellschaft leistet enormes und so leicht lassen sich Menschen nicht vertreiben\", reagierte die Grüne Klubobfrau und Landessprecherin Helga Krismer am Mittwoch in einer ersten Stellungnahme."], "Kommentare": []}}}