{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/embargo-drohung-schockt-maerkte-energiepreise-schiessen-nach-oben/401929102", "query_keywords": ["terror", "europa", "ns", "linke", "övp", "us", "usa", "ss", "sp", "ukraine"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 12:27"], "news_keywords": [], "content": {"title": "Embargo-Drohung schockt Märkte: Energiepreise schießen nach oben", "description": "Der Gaspreis hat am Montagvormittag ein neues Rekordhoch erreicht, der ATX rutschte um 7 Prozent ab.", "body": {"": ["Die Energiepreise setzen ihre Rekordjagd am Montag fort. Öl erreichte den höchsten Stand seit 2008, der europäische Großhandelspreis für Gas ließ seinen bisherigen Rekordwert weit hinter sich. Auslöser für den jüngsten Preisausschlag ist, dass westliche Staaten Öl- und oder Gasembargos gegen Russland erwägen.", "Bisher war man in Österreich stets bemüht, zu versichern, dass der russische Staatskonzern Gazprom weiterhin wie vereinbart liefere und somit kein Versorgungsengpass zu erwarten sein. Auch am Montag bekräftigte Gazprom, dass die Transitleitungen durch die Ukraine entsprechend „den Anforderungen der europäischen Verbraucher“ ausgelastet seien.", "Aber der Narrativ hat sich gedreht: Europaministerin Karoline Edtstadler(ÖVP) schloss am Sonntagabend nicht aus, dass Europa selbst den Gashahn zudrehen könnte. Die Idee eines Öl- und Gasembargos gegen Russland kommt freilich nicht aus Österreich – mengenmäßig hätte das für Russland auch keinen nennenswerten Effekt – sondern wird EU-weit in Abstimmung mit den USA diskutiert.", "\"Wir sprechen jetzt mit unseren europäischen Partnern und Verbündeten, um auf koordinierte Weise die Aussicht auf ein Verbot der Einfuhr von russischem Öl zu prüfen\", sagte US-Außenminister Antony Blinken am Sonntag. Der ukrainische Präsident Wolodymyr Selesnkyj hat seine Forderung nach härteren Sanktionen, inklusive einem Boykott von Öl und Gas am Montag erneuert: \"Man kann es Embargo nennen oder auch einfach Moral, wenn man sich weigert, den Terroristen Geld zu geben\", sagte er in einer Videobotschaft. \"Wenn sie sich nicht an die zivilisatorischen Regeln halten wollen, dann sollen sie auch keine Waren und Dienstleistungen der Zivilisation erhalten.\"", "Russland ist einer der weltweit wichtigsten Energie-Exporteure. Ein Embargo würde also absehbarerweise zu einer Verknappung des Angebots führen. Bei einem Wegfall der russischen Exporte wäre in der etwa ein Zehntel des gesamten Energiebedarfs gefährdet, in Österreich sowie Ungarn, Deutschland, Slowenien, Tschechien und Lettland sogar etwa ein Fünftel.", "Dementsprechend reagierten die Märkte: Der Ölpreis für ein Faß (je 159 Liter) der Nordseesorte Brent erreichte zwischenzeitlich fast 140 Dollar, den höchsten Stand seit 2008. Im Laufe des Vormittags gab er wieder auf 126 Dollar nach, was immer noch um sieben Prozent höher ist, als am Freitag.", "Der Gaspreis stieg noch drastischer. War am Freitag mit 200 Euro pro Megawattstunde noch ein historischer Höchststand erreicht, stieg der Preis am Montagvormittag am für Europa wichtigen Amsterdamer Handelsplatz sogar auf knapp 350 Euro. Vor dem Russischen Einmarsch in der Ukraine lag er bei weniger als 80 Euro - und damit bereits auf einem hohen Niveau: Im langjährigen Durchschnitt lag er zwischen 10 und 25 Euro. In den USA kostet eine Megawattstunde Gas derzeit etwa 16 Euro, so Monika Köppl-Turyna vom liberalen Think Tank Eco Austria. Das sei etwa ein Zehntel so viel, wie in Europa während dem laufenden Jahr zu erwarten sei. Die Ökonomin sieht darin ein Hindernis für die Wettbewerbsfähigkeit europäischer Unternehmen."], "Kursverluste an den Börsen": ["Dieser massive Anstieg der Energiekosten trübt die Konjunkturaussichten. In Japan, der drittgrößte aber rohstoffarmen Volkswirtschaft der Welt brach der Leitindex Nikkei um 3,24 Prozent ein. An den europäischen Börsen waren die Verluste stärker: Der Euro-Stoxx-50 verlor zum Start um 3,93 Prozent und der DAX in Frankfurt 4,33 Prozent."], "Inflation auf Rekordkurs: Wohin die Reise bei den Preisen geht": ["Ein noch deutlicheres Bild zeichnet sich in Wien ab. Der ATX verlor am Montagvormittag mehr als 7 Prozent und notierte erstmals seit Februar 2021 unter der Marke von 3.000 Punkten. Die größten Verluste verzeichneten dabei, wie schon vergangene Woche, die Banken. Erste Bank, RBI rutschten um mehr als 11 Prozent ab. Die BAWAG verlor, ebenso wie Kapsch TrafficCom und der Caterer Do & Co mehr als sieben Prozent. FACC und Marinomed verzeichneten Kursverluste von knapp neun Prozent. Die Mineralölbranche, die gewissermaßen im Zentrum der Verwerfungen steht, kam trotz dem hohen Ölpreis nicht davon. Die Aktien der OMV verbilligten sich um 6,9 Prozent, die von SBO nur um 1,7 Prozent.", "Weltweit flüchteten Anleger indessen auch diesmal wieder in den vermeintlich sicheren Hafen Gold. Der Preis für eine Feinunze des Edelmetalls stieg erstmals seit Sommer 2020 wieder über die Marke von 2.000 Dollar. Das Rekordhoch von 2.075 Dollar ist aber noch nicht erreicht."], "Von der Leyen: Putin darf Krieg nicht weiter finanzieren können": [], "Diese Konzerne sind Wladimir Putins Cash-Cows": [], "Russland-Sanktionen: Es gibt bereits Kontosperren in Österreich": [], "Kommentare": []}}}