{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/ukraine-krieg-nehammer-weist-russische-vorwuerfe-gegen-oesterreich-zurueck/401928334", "query_keywords": ["krieg", "ns", "övp", "nazi", "us", "ss", "schi", "ukraine", "karl nehammer"], "creation_date": "06.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.03.22, 13:50"], "news_keywords": [], "content": {"title": "Ukraine-Krieg: Nehammer weist russische Vorwürfe gegen Österreich zurück", "description": "Nach scharfer Kritik aus Moskau, Österreich sei nur \"scheinbar neutral\" kontert der Kanzler. ", "body": {"": ["Bundeskanzler Karl Nehammer (ÖVP) hat am Sonntag im ORF auf russische Vorwürfe gegenüber Österreich reagiert. \"Ich habe als Bundeskanzler der Republik Österreich im Parlament erklärt, dass russische Soldaten Österreich befreit haben und die Nazis besiegt haben.\"", "Gleichzeitig sei es \"aber auch ein Faktum, dass Österreich zehn Jahre danach frei\" wurde, \"indem es sich zur immerwährenden Neutralität bekannt hat und das war eine Bedingung der Sowjets damals\", so der Kanzler."], "Ukraine: Moskau übt scharfe Kritik an Nehammer und Schallenberg": ["Das russische Außenministerium hatte am Samstagnachmittag äußerst scharf auf Aussagen von Nehammer und Außenminister Alexander Schallenberg reagiert, die den russischen Angriffskrieg auf die Ukraine kritisiert hatten. Österreichische Amtsträger hätten in den vergangenen Tagen \"einseitige und empörende Aussagen\" zur Situation in der Ukraine getätigt, hieß es in einer in sozialen Netzwerken verbreiteten Erklärung."], "\"Scheinbar neutrales Österreich\"": ["Moskau nannte Nehammer den Bundeskanzler eines \"scheinbar neutralen Österreich\", und warf ihm \"emotionale antirussische Rhetorik\" vor. Zudem habe Nehammer erklärt, dass die Neutralität Österreichs nach dem Zweiten Weltkrieg durch sowjetische Kommunisten \"aufgezwungen\" worden sei, hatte es aus Moskau geheißen.", "Das österreichische Außenministerium hatte am Samstagabend auf Twitter auf Deutsch und Russisch reagiert:", "\"Österreich ist militärisch gesehen ein neutraler Staat. Aber wird sind politisch niemals neutral, wenn es um die Achtung des Völkerrechts geht. Wir sind keineswegs neutral gegenüber Gewalt und wir werden nie schweigen, wenn die Souveränität, territoriale Integrität und Unabhängigkeit eines Staates angegriffen wird. Dagegen werden wir immer und auf allen Ebenen entschieden auftreten. Die Einhaltung des Völkerrechts, insbesondere der Bestimmungen des humanitären Völkerrechts, ist unsere rote Linie.\""], "Ukraine-Krieg: Was Österreichs Neutralität erlaubt - und was nicht": [], "Kommentare": []}}}