{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/ukraine-gaspreis-hebt-ab-eu-zahlt-besonders-viel/401929507", "query_keywords": ["krieg", "spo", "europa", "ns", "us", "rna", "usa", "ss", "schi", "sp", "ukraine", "robert habeck"], "creation_date": "07.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.22, 17:11"], "news_keywords": [], "content": {"title": "Ukraine: Gaspreis hebt ab, EU zahlt besonders viel", "description": "Hektische Suche nach Alternativen zu russischem Gas", "body": {"": ["Der Krieg und ein möglicher Importstopp des Westens für russische Energielieferungen treiben den Gaspreis in die Höhe. Am Montagvormittag wurde am wichtigen niederländischen Handelspunkt TTF eine Megawattstunde zwischenzeitlich für 345 Euro gehandelt – ein Plus von rund 60 Prozent gegenüber dem Freitag.", "Russland ist bei vielen Rohstoffen eine Marktmacht. Liefert Russland nicht mehr, sind etwa zehn Prozent des gesamten Energiebedarfs in Europa gefährdet, in Österreich sogar 19 Prozent, ergab eine Studie des österreichischen Kreditversicherers Acredia in Zusammenarbeit mit Euler Hermes. Entsprechend blank liegen die Nerven in ganz Europa. Noch drastischer ist das Bild, wenn man nur auf die Gasimporte schaut – 80 Prozent davon kommen in Österreich aus Russland."], "Speicher auffüllen": ["Aus Sicht von Karlheinz Kopf, Generalsekretär der Wirtschaftskammer, braucht es jetzt Maßnahmen „für den Eventualfall, dass Gaslieferungen aus Russland ausbleiben“. Bei der aktuellen Versorgungslage würden sonst ziemlich schnell in Produktionsbetrieben die Lichter ausgehen. Versorgungsengpässe könnten die Folge sein. Kopf schielt nach Deutschland, wo Wirtschaftsminister Robert Habeck für 1,5 Milliarden Euro Flüssiggas zum Auffüllen der Lager beschaffen lässt. „Das ist eine Benchmark für Österreich“, findet Kopf. Allen voran bestehe die Möglichkeit, Flüssiggas (LNG) über die LNG-Terminals in Italien zu beziehen, über die Gasfernleitungsnetze nach Österreich zu transportieren und hier einzuspeichern. Allerdings interessieren sich derzeit nicht nur die Österreicher für die italienischen LNG-Terminals. Und auch in der Golfregion werden nicht nur Delegationen aus Österreich vorstellig, die jetzt Alternativen zum russischen Gas suchen.", "Um die Lager zu füllen, brauche es in Österreich bis zum Sommer „eine gesetzliche Grundlage für eine Bevorratungsstrategie“, so Kopf. Beim aktuellen Preisniveau die Speicher zu füllen, ist aber teuer und birgt das Risiko eines Verlustgeschäfts. Schreibt der Staat Vorratsspeicherungen vor, müsse er das freilich auch finanziell unterstützen, fordert deshalb Wirtschaftskammer-Präsident Harald Mahrer."], "OMV-Abschreibung in Russland: „Teures Erbe von Ex-Vorstand Seele“": [], "Embargo-Drohung schockt Märkte: Energiepreise schießen nach oben": ["In Deutschland sagte die Wirtschaftsweise Veronika Grimm zur Bild, es wäre „eine Herausforderung, aber keine Katastrophe, wenn die russischen Gaslieferungen nächste Woche stoppen“. Für die kommenden Monate sei noch genug Gas in deutschen Speichern. Die Spekulationen, dass Europa von sich aus entscheiden könnte, russische Gasimporte zu stoppen, treibe die Preise zusätzlich in die Höhe. Doch bis jetzt fließt das Gas aber ganz normal.", "Europa kauft übrigens teuer ein. Während Gas am US-Spotmarkt umgerechnet 16 Euro pro Megawattstunde kostet, seien die für heuer prognostizierten Preise in Europa rund 10 -mal so hoch, so der liberale Think Tank Eco Austria. Bis zum Sommer 2021 seien die Gaspreise in den USA und in Europa noch ähnlich hoch gewesen, die Eskalation im Konflikt zwischen Russland und der Ukraine habe das geändert."], "Wirtschaftskammer: \"Muss möglich sein, seriös über CO2-Bepreisung zu diskutieren\"": [], "Kommentare": []}}}