{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/sorgen-der-clubkultur-disco-disco-keine-party/400840823", "query_keywords": ["politik", "ns", "övp", "us", "impfstoff", "usa", "ss", "schi", "regierung", "neos", "corona", "sp", "ischgl"], "creation_date": "13.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.05.20, 17:30"], "news_keywords": [], "content": {"title": "Sorgen der Clubkultur: Disco, Disco, keine Party", "description": "Clubs und Diskotheken rechnen mit monatelangen Schließungen – und wissen nicht, ob die Branche dies überlebt. Hilfsgelder gibt es, aber sie kommen nicht an. Perspektiven gibt es noch keine.", "body": {"": ["Die Maßnahmen werden gelockert. Der Handel ist bereits „hochgefahren“, ab Freitag dürfen Lokale unter Einhaltung bestimmter Spielregeln (Mindestabstand etc.) wieder aufsperren – die Hotels folgen Ende Mai. Während einige bereits in der „neuen Normalität“ (Favorit fürs Unwort des Jahres) angekommen sind oder eine Perspektive haben, irren große Teile der Kulturbranche noch immer orientierungslos umher. So heißt es auch für die Nachtgastronomie: Bitte warten!", "Es werden zwar einige Bars am Freitag ihren Betrieb wieder aufnehmen, aber eben anders als wir es gewohnt sind. Für die meisten Diskotheken oder „Lokale mit lauter Musik“, wie Tourismusministerin Elisabeth Köstinger (ÖVP) dazu sagt, wird die Sperrstunde noch länger aufrecht bleiben. Joachim Natschläger von der WTF Group, die kürzlich mit dem „O – der Klub“ (in der Albertina Passage) neben der Oper und dem „Inc.“ am Schwarzenbergplatz zwei neue Diskotheken in Wien übernommen, umgebaut und neu aufgesperrt hat, rechnet vor September mit keiner Öffnung, wie er dem KURIER mitteilte.", "Da viele Unternehmen in dieser Branche keine Rücklagen erwirtschaftet haben, können die Verluste nicht aufgefangen werden – da helfen auch die gut gemeinten, aber schlussendlich nutzlosen Streaming-Initiativen und von den Clubs selbst initiieren Rettungsaktionen nichts. Keine Partys bedeuten keine Einnahmen, keine Einnahmen bedeuten keine Zukunft. So lautet die einfache Rechnung. Die Ausfälle liegen daher bei 100 Prozent.", "„Jeder, der sich jetzt mit uns auf (Zwangs-)Tauchstation befindet, benötigt einen langen Atem“, sagt Natschläger. Aktuell beschäftigen sich Anwälte und Steuerberater mit den „schwammigen Hilfspaketen“ der Bundesregierung. „Wir haben derzeit noch keine Zuschüsse erhalten. Die laufenden Pachtzahlungen sind derzeit – Gott sei Dank! – ausgesetzt. Dafür sind wir auch sehr dankbar, denn wir kennen Kollegen, bei denen weiterhin, also trotz Schließung, Miete verlangt wird“, sagt Natschläger. Trotzdem musste man sich von allen Mitarbeitern trennen."], "Joachim Natschläger: \"Eine Party mit Mindestabstand ist wie Sex übers Telefon\"": [], "Kettenreaktion": ["Von der Schließung der Clubs ist aber nicht nur das Barpersonal betroffen, sondern auch Securitys, Reinigungskräfte, Garderobenpersonal und natürlich Veranstalter und die Künstler selbst. Es ist eben eine kunterbunte Mischung von Berufsgruppen, die in einer Bar, im Musikclub für Sicherheit, Sauberkeit bzw. Unterhaltung sorgen.", "Die gesundheitlichen Bedenken des Staates stehen den Sorgen der Clubbetreiber gegenüber. „Die Politik nimmt es in Kauf, eine komplette Branche im Zuge des Allgemeinwohls zu opfern – was das allerdings für eine Kettenreaktion auslöst, dessen ist man sich offensichtlich nicht bewusst“, sagt Natschläger. Das liege zum Teil daran, dass die Nachtwirtschaft in vielen Bundesländern keine Lobby hat, keine gemeinsame starke Stimme, die auch gehört wird. „Im Rahmen der Lockerung hat die Bundesregierung in deren Plänen zur Wiedereröffnung der Gastronomie in erster Linie an die Restaurants und Gasthäuser gedacht. Bars und Clubs wurden mit dem Ischgl-Beispiel sofort in einen Topf geworfen und müssen sich hinten anstellen“, sagt Markus Ornig, Wirtschaftssprecher der Neos Wien, dem KURIER."], "Markus Ornig: \"Die Nachtwirtschaft hat keine Lobby\"": [], "Schaden": ["Die Wirtschaftskammer Wien hat die Bruttowertschöpfung der Nachtwirtschaft in Wien im 2019 mit 440 Millionen Euro und den Jahresumsatz mit einer Milliarde Euro bewertet. „Ich gehe davon aus, dass die Branche jubeln würde, wenn man 50 Prozent davon im Jahr 2020 schafft. Die 24.000 Menschen, die vor der Krise von diesem Bereich gelebt haben, wissen nicht, wie es mit ihnen weitergehen soll“, sagt Ornig. Daher habe er vergangene Woche im Gemeinderat auch einen Antrag für eine Förderung über fünf Millionen eingebracht. Der Antrag wurde von Rot-Grün abgelehnt.", "„Landesaktivitäten sind nach dem Bund zu setzen. Und dabei ist wichtig: Die Landeshilfe darf den Härtefallfonds nicht konterkarieren“, begründet Peter Hanke, Stadtrat für Finanzen und Wirtschaft (SPÖ), diese Entscheidung und schiebt den Schwarzen Peter weiter – an den Bund. Er legt im KURIER-Interview nach: Hanke orte nämlich Versäumnisse bei der versprochenen finanziellen Unterstützung, die bis heute nicht in der betroffenen Realwirtschaft angekommen sei."], "Peter Hanke: \"Wien ist im Clubbereich nicht Berlin oder Barcelona\"": ["Es ist zwar nicht so, dass Betreiber von Clubs komplett durch die Finger schauen, aber viele Hilfsgelder kommen nicht oder zu langsam an, bestätigt auch Sabine Reiter. Die Geschäftsführerin von mica (music austria) und Leiterin der Vienna Club Commission versucht mit ihrem Team seit Jahresbeginn im Auftrag der Stadt Wien zwischen Kultur, Nachtwirtschaft und Veranstaltern zu vermitteln.", "„Wie viel die Clubbetreiber tatsächlich erhalten haben, ist noch nicht klar. Hier fließen auch zu viele Hilfeleistungen gerade zusammen, um eine konkrete Zahl nennen zu können. Immerhin gibt es die Möglichkeiten des Corona-Hilfsfonds der Wirtschaftskammer und des Austria Wirtschaftsservices. Es gibt Arbeitsstipendien, Gelder aus dem Bezirk, die nun umgewidmet werden, damit betriebsnotwendige Zahlungen geleistet werden können sowie Fördergeld-Umwidmung bei der Kulturabteilung der Stadt Wien“, zählt Reiter die unterschiedlichen Hilfspakete auf.", "Wer in diesem Förder-Dschungel noch einen Überblick bewahrt, in der Lage ist, den richtigen Antrag rechtzeitig zu stellen, ist klar im Vorteil. Ohne professionelle Unterstützung bleibt aber die eine oder andere Unterstützung liegen.", "„Die Hilfspakete für den Clubbereich sind noch nicht dort, wo sie sein sollten, auch wenn es dafür auf politischer Ebene Bestrebungen gibt. Wir setzen nun zusätzlich Fokusgruppen aus der Szene auf, um zu sehen, wo die Hilfen nicht greifen. Das werden wir als konkrete Lösungsvorschläge an die Politik kommunizieren, damit Clubkultur nicht einen langsamen Tod stirbt“, sagt Reiter."], "Eine Party mit Mindestabstand ist besser als keine Party": [], "Planungshorizont": ["Der Schrei nach „funktionierenden Hilfsgeldern“ ist das eine, das andere ist der Wunsch der Wiedereröffnung. Dafür braucht es aber einen Plan. Und den gibt es (noch) nicht. „Das größte Problem ist definitiv der fehlende Planungshorizont, denn man weiß nicht, wie lange die Einnahmen fehlen werden. Daher kann man auch nicht abzuschätzen, wie es weitergehen wird – und ohne diese Einschätzung werden die Probleme wachsen“, sagt Natschläger.", "Die Liste an Fragen, Sorgen und Bedenken, die von Betreiber von Bars, Clubs und Veranstaltungsstätten an Sabine Reiter und die Mitarbeiter der Vienna Club Commisson herangetragen werden, ist lange: „Mittelfristig braucht es Perspektiven, wie Club-Räumlichkeiten in den nächsten Monaten genutzt werden können. Längerfristig wären steuerliche Erleichterungen bei Wiederaufnahme des regulären Clubbetriebs hilfreich“, sagt Reiter.", "Die am Montag im Rahmen des „Wirte-Pakets“ angekündigte Herabsenkung der Mehrwertsteuer auf alkoholfreie Getränke (10 Prozent statt 20) ist so eine steuerliche Erleichterung, aber – laut Stimmen aus der Branche – nicht einmal der oft zitierte Tropfen auf den heißen Stein."], "Rückkehr": ["Betroffen sind Bars und Diskotheken in ganz Österreich. Deswegen arbeite man auch an einem bundesländerübergreifenden Plan zur Wiedereröffnung. „Es werden gerade Vorschläge zusammengetragen, wie ein Zurückkehren stattfinden kann. Es liegt an der Regierung, diese Maßnahmen zu prüfen. Ist aber ein Impfstoff die Voraussetzung, weiß ich nicht, ob die Branche das überlebt, denn vor 2021 ist dann nicht daran zu denken, aufmachen zu können“, sagt Natschläger.", "Und eine Party mit Mindestabstand? Für Sabine Reiter wäre das „besser als keine Party“, für Markus Ornig „wichtig, aber unsexy“ und für Joachim Natschläger eher keine Option: „Eine Party mit Mindestabstand ist wie Sex übers Telefon.“"], "Kommentare": []}}}