{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/felixdorf-statt-felixstadt-oevp-gruendet-buergerinitiative/402930751", "query_keywords": ["ns", "zuwanderung", "övp", "us", "ss", "grenzen", "sp"], "creation_date": "30.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.07.24, 15:56"], "news_keywords": [], "content": {"title": "\"Felixdorf statt Felixstadt\": ÖVP gründet Bürgerinitiative", "description": "Kritik an Bevölkerungszuwachs in der Gemeinde im Bezirk Wiener Neustadt. SPÖ-Bürgermeister kontert: \"Kein aktuelles Bauprojekt\".", "body": {"": ["Alexander Smuk \"fürchtet um die ländliche und dörfliche Identität von Felixdorf\". Er will \"eine Entwicklung hin zu städtischen Strukturen verhindern.\" Doch der ÖVP-Obmann der Gemeinde im Bezirk Wiener Neustadt will diesen Kampf nicht alleine führen. Deshalb hat die Volkspartei die Bürgerinitiative \"FelixDORF statt FelixSTADT\" gegründet und hofft auf eine Mobilisierung der Ortsbevölkerung.", "Anlass sei eine Änderung des Raumordungsprogrammes, die auf ein größeres Bauprojekt schließen lasse. \"Unser Dorf ist geprägt von einer starken Gemeinschaft, einer hohen Lebensqualität und leider nur mehr geringen grünen Freiflächen, die wir bewahren möchten\", sagt Smuk. Die Bevölkerung sei in die nun geplanten Änderungen aber nicht eingebunden, kritisiert er."], "\"Das Wir-Gefühl ist in Mödling leider verloren gegangen\"": ["Man plane daher einen Initiativantrag im Gemeinderat. Dessen Kernpunkte: \"Nein zu mehr Zuwanderung in Felixdorf, nein zu Betonblöcken, nein zum Alleingang der SPÖ Felixdorf ohne Bevölkerung\", sagt Smuk. \"Wir dürfen Straßen, Schulen, Gesundheitseinrichtungen und andere öffentliche Dienstleistungen nicht überlasten, Schulen und Kindergärten sind schon jetzt an den Kapazitätsgrenzen.\""], "Volksbefragung": ["Anstelle neuer Wohnbauten würden \"Pflege- und Ärzteeinrichtungen für unsere älter werdende Bevölkerung dringend benötigt\". Smuk kritisiert: \"Bürgermeister Hueber will im Alleingang einen Bevölkerungszuwachs von 4.700 auf 6.500 Einwohner durchwinken. Wir haben mit unserem Antrag im Gemeinderat, Ärztezentrum statt Betonblock´ versucht, darauf hinzuweisen, dass es wichtigere Themen in der Gemeinde gibt. Der Antrag wurde jedoch von der SPÖ abgelehnt.\" Nun wolle man eine Volksbefragung initiieren."], "Priester in NÖ unter Drogenverdacht: 38-Jähriger geständig": ["Auch die ÖVP-Gemeinderäte Herbert Richter, Günther Kubista, Brigitte Ivancsich, Adriana Vadlejch und Ursula Fink gehören zur Initiative. \"Ich hoffe, dass ein Umdenken im Gemeinderat stattfinden wird und die Vorhaben zum Bevölkerungszuwachs überdacht werden\", sagt Fink. \"Ich möchte nicht, dass unser Felixdorf zu einer Stadt wird. Schon jetzt sind wir meiner Meinung nach zu groß. Ich halte es auch für wichtig, dass unsere Au als Naherholung erhalten bleibt.\"", "Warum man all das nicht als Volkspartei im Gemeinderat zu erreichen versuche? \"Die Bürgerinitative soll vollkommen unpolitisch sein\", sagt ÖVP-Obmann Smuk. \"Wir wollen, dass jeder Felixdorfer und jede Felixdorferin mitmachen kann, unabhängig von jeder Partei.\""], "\"Aktuell kein Bauprojekt\"": ["Bürgermeister Andreas Hueber (SPÖ) sieht das anders: \"Es ist Wahlkampf und die ÖVP sucht anscheinend nach Themen.\" Fakt sei: \"Es gibt aktuell kein Bauprojekt in Felixdorf, außer den Supermarkt am Hauptplatz, wo 18 Wohneinheiten geplant sind.\""], "\"Wurden schikaniert\": Ort in NÖ stemmt sich gegen WHO-Pandemievertrag": ["Grundsätzlich sei man in der Gemeinde der Schaffung von Wohnraum nicht vollkommen abgeneigt. \"Wir haben ungefähr neun Hektar direkte Bauland-Reserve in Felixdorf, werden also in den nächsten Jahren um 500 bis 1.000 Einwohner wachsen, auch ohne unser Zutun\", gibt Hueber zu bedenken. Ein von der ÖVP angedeutetes Großbauprojekt sei derzeit aber \"absolut nicht spruchreif\", versichert der Bürgermeister."], "Bauträger hat Interesse angemeldet": ["Interesse sei auf einem Baugrundstück außerhalb des Ortskerns an der B17 bekundet worden. \"Bevor dort etwas gebaut werden kann, wird es aber ein Widmungsverfahren geben, im Zuge dessen wir als Gemeinde die Spielregeln festlegen können. Davon sind wir noch weit entfernt\", so Hueber. \"Wir haben definiert, wo wir uns in Felixdorf Wohnbau vorstellen könnten und wo wir Grünräume erhalten möchten. Das überlegen wir uns sehr genau.\"", "Was den Bürgermeister ärgert: \"Keiner von den ÖVP-Gemeinderäten ist zu mir gekommen und hat mit mir in Ruhe über das Projekt gesprochen. Es geht nur um politisches Kleingeld.\""], "Kommentare": []}}}