{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/spoe-kampagnisiert-fuer-millionaerssteuer/402635006", "query_keywords": ["asien", "ns", "demo", "övp", "mittelstand", "us", "ss", "sp", "karl nehammer"], "creation_date": "17.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.10.23, 14:31"], "news_keywords": [], "content": {"title": "SPÖ kampagnisiert für Millionärssteuer", "description": "Die pro Jahr eingenommenen fünf bis sechs Milliarden Euro sollen für Gesundheit und Kinder verwendet werden", "body": {"": ["Die SPÖ setzt aktuell voll auf die Millionärssteuer. Daher widmet man auch die sozialdemokratische Herbst-Kampagne, die am Dienstag präsentiert wurde, ganz diesem Thema. Die Einnahmen daraus will man für Kinder und Gesundheitssystem einsetzen, wie Parteichef Andreas Babler in einer Pressekonferenz referierte.", "Er stehe dafür, die in der Gesellschaft entstandene Schere wieder zu schließen. Die Zeiten, da die \"Superreichen\" unter Verdacht stünden, sich alles kaufen zu können, müssten vorbei sein.", "➤ Mehr lesen: SPÖ Wien: Das gewisse Gespür für gute Geschäfte", "Angesprochen auf vermeintliche Privilegienritter auch in der eigenen Partei, konkret die Wiener Schrebergarten-Affäre, distanzierte sich Babler. Er habe hier schon \"sehr harte Worte\" gefunden. Nun müsse man warten, was die Aufarbeitung in der Wiener Landespartei bringe.", "In der Millionärssteuer-Kampagne, deren Sujets Babler selbst in den Mittelpunkt rücken, wird betont, dass die entsprechende Abgabe 100 Millionen Euro pro Woche bringen würde. Diese sollten in Gesundheit und \"in Kinder\" investiert werden."], "Gratis-Mittagessen": ["Konkret schwebt Babler etwa ein tägliches Gratis-Mittagessen für Kinder vor, einen entsprechenden Antrag bringt die SPÖ diese Woche im Plenum des Nationalrats ein: \"Kein Kind soll hungrig sein oder sich von Fastfood ernähren müssen\", so der SP-Chef in Anspielung auf den Hamburger-Sager von Kanzler Karl Nehammer (ÖVP).", "Was die Gesundheit betrifft, sagt Babler einer Zwei-Klassen-Medizin den Kampf an. Geplant ist seinerseits ein Rechtsanspruch darauf, innerhalb von 14 Tagen einen Facharzt-Termin zu bekommen.", "Wie Bundesgeschäftsführerin Sandra Breiteneder ausführte, sollen in der Kampagne rund 10.000 Schaukasten-Plakate zum Einsatz kommen. Zudem will man mit Türanhängern, Foldern und Stickern arbeiten, die Aktivisten bestellen können. Diverse Online-Aktivitäten sind ebenfalls vorgesehen.", "Sandra Breiteneder", "Mangelnde Geschlossenheit kann Babler indes in seiner Partei nicht erkennen. Dass die Spitzen des burgenländischen Landespartei dem Bundesparteitag in Graz fernbleiben, wird mit dem Landesfeiertag erklärt und dass nach Burgenlands Landeshauptmann Hans Peter Doskozil nun auch Wiens Bürgermeister Michael Ludwig aus den Bundesgremien ausscheidet, mit dessen Vorwahlkampf in der Bundeshauptstadt."], "Scharfe Kritik": ["Scharfe Kritik kommt vom Wirtschaftsbund: „Millionärssteuer, Reichensteuer, Vermögenssteuer. Egal, wie Babler seine neuen Steuerfantasien auch nennt, am Ende bleibt davon nur eines übrig: Es trifft den Mittelstand in diesem Land\", sagt Generalsekretär Kurt Egger. \"Österreich ist ein Höchststeuerland. Besonders der Faktor Arbeit wird hoch besteuert. Anstatt Vorschläge zu liefern, die die arbeitende Bevölkerung steuerlich entlasten, geistert immer noch das Gespenst der Vermögenssteuer, jetzt Millionärssteuer genannt, durch die Kampagnen der SPÖ.\""], "Kommentare": []}}}