{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/nationalbank-opfer-der-eigenen-zinspolitik/402375942", "query_keywords": ["politik", "inflation", "ns", "us", "rna", "usa", "ss", "sp", "oesterreich"], "creation_date": "23.03.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.03.23, 16:34"], "news_keywords": [], "content": {"title": "Nationalbank: Opfer der eigenen Zinspolitik", "description": "Fast zwei Milliarden Verlust mit Anleihen, Aktien und Fremdwährungen - keine Dividende für Republik.", "body": {"": ["Im Kampf gegen die Inflation hat die Europäische Zentralbank (EZB) die Zinsen spät, aber doch deutlich angehoben und auch anheben müssen. Denn es gibt für die Wirtschaft und den sozialen Zusammenhalt in der Gesellschaft kein größeres Gift als eine ausufernde Teuerung.", "Doch steigende Zinsen produzieren auch Verlierer, allen voran Kreditnehmer. Freilich machen steigende Zinsen auch festverzinsliche Wertpapiere wie Staats- und Unternehmensanleihen unattraktiver, ihre Kurse fallen.", "2022 war genau dies der Fall. Das Blutbad auf den internationalen Anleihenmärkten übertraf dabei noch die massiven Kursverluste auf den Aktienmärkten. Blöd nur, dass die Euro-Notenbanken, und damit auch die heimische Nationalbank, Staatsanleihen um Milliarden aufgekauft hatten und auch Milliarden in Aktien angelegt haben. Kommen dann auch noch Währungskursverluste dazu, ist das Debakel perfekt."], "Massiver Verlust der Schweizer Notenbank": ["In Zahlen heißt das: Die Oesterreichische Nationalbank konnte nur durch die Auflösung von Rücklagen in der Höhe von exakt 1,934 Milliarden Euro eine schwarze null in der Bilanz 2022 darstellen. Das Riesenloch in der Gewinn- und Verlustrechnung und wie es dazu kommen konnte, wurde wie berichtet zum Politikum und bringt der OeNB die Rechnungshofprüfer ins Haus."], "Verluste bei der Nationalbank werden zum Politikum": [], "Keine Dividende 2023": ["Eine zweite Folge ist: Die Republik, also Finanzminister und Steuerzahler, schauen durch die Finger und bekommen für 2022 und absehbarerweise auch in den kommenden Jahren keine Dividende mehr von der Notenbank. Waren es in früheren Jahren regelmäßig mehr als 100, 200 Millionen, 2015 sogar 508 Millionen Euro, die die OeNB ausschüttete, so sind es für 2022 und die kommenden Jahre genau null Euro. Denn die Zinsen werden weiter steigen müssen, das bestätigt OeNB-Chef Robert Holzmann.", "In aktuellen Prognosen sinkt die Inflation frühestens 2025 in die Gegend des EZB-Zielwerts von zwei Prozent. Damit ist klar, dass auch 2023 wieder Rücklagen aufgelöst werden müssen, um sich bilanziell ausgeglichen darstellen zu können – rund zweieinhalb Milliarden an Reserven (Gold, Aktien, Anleihen) hat die OeNB noch."], "Zinsen steigen weiter": ["Auch ganz aktuell steigen die Zinsen weiter. In der Vorwoche war die EZB (+0,5 Prozentpunkte) an der Reihe, am Mittwoch die US-Notenbank Fed (+0,25) und am Donnerstag zogen die Notenbanken von Großbritannien (+0,25), Norwegen (+0,25) und der Schweiz (+0,5) nach.", "Die Schweizerische Notenbank (SNB) hat zwar Credit Suisse und UBS beispiellose Liquiditätshilfen in Höhe von 250 Milliarden Franken zur Verfügung gestellt, um zur Rettung der zweitgrößten Bank des Landes beizutragen. SNB-Chef Thomas Jordan betont aber, dass die Kredite „besichert sind und verzinst werden, und keine Geschenke“ darstellen.", "Das verwundert nicht. Schon Anfang Jänner wurde der Rekordverlust der SNB in Höhe von 132 Milliarden Franken bekannt. Der Hauptgrund hier: Die Franken-Aufwertung respektive die Abwertung der Fremdwährungsbestände der SNB."], "Kommentare": []}}}