{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wahlaerzte-debatte-um-eindaemmung-und-attraktivere-kassenstellen/401981108", "query_keywords": ["digitalisierung", "ns", "övp", "christ", "us", "rna", "ss", "sp"], "creation_date": "21.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.04.22, 14:36"], "news_keywords": [], "content": {"title": "Wahlarzt-Debatte: Gesundheitskasse will \"Susi-Sorglos-Paket\" anbieten", "description": "Die ÖGK will Kassenstellen für junge Mediziner wieder attraktiver machen. Derzeit sind viele Stellen unbesetzt, Patienten warten lange auf Termine.", "body": {"": ["Oft muss man auf einen Arzttermin monatelang warten: Angesichts unbesetzter Kassenarztstellen und der steigenden Attraktivität der für die Patienten teuren Wahlärzte wird der Ruf nach Reformen lauter. Am Donnerstag versprach Bernhard Wurzer, Generaldirektor der Österreichischen Gesundheitskasse (ÖGK), flexiblere Verträge für die Ärzte. Gesundheitsökonomin Maria Hofmarcher-Holzhacker hatte zuvor Änderungen verlangt, aber auch vor steigenden Kosten bei mehr Verträgen gewarnt.", "Angestoßen hatte die Debatte einmal mehr Andreas Huss, Arbeitnehmer-Vertreter und (in der halbjährlich mit den Arbeitgebern wechselnden Rotation an der Spitze) aktuell Vizeobmann der ÖGK. Nachdem er im Vorjahr Kassenverträge für alle Ärzte, die das wollen, verlangt hatte, sprach er sich zuletzt für eine Umstellung auf das deutsche System aus, wo es entweder Ärzte im Kassensystem oder reine Privatärzte gebe (der KURIER berichtete). Die Ärztekammer lehnt das ab."], "\"Nicht Betriebswirschaft, sondern Medizin studiert\"": ["Auch ÖGK-General Bernhard Wurzer hat andere Vorstellungen. \"Das Vertragsarztsystem in Österreich funktioniert sehr gut\", meinte er am Donnerstag zur APA, man wolle es aber weiter verbessern. Weil das Interesse an Einzelordinationen abnehme und die neue Generation an Ärzten lieber in Teams arbeiten, biete man flexible Vertragsmodelle an, etwa mit der Teilung von Kassenstellen, Gruppenpraxen und Primärversorgungseinheiten.", "Wurzer war zu der Thematik Donnerstagabend auch in der ZiB2 zu Gast. Es gebe bei einzelnen Stellen ein Nachbesetzungsproblem, dieses nehme man auch sehr ernst, sagte er im Interview. Abschreckend sei oft die Bürokratie: \"Immerhin haben die Menschen nicht Betriebswirtschaft studiert, sondern Medizin.\"", "Wie also könne man jüngere Medizinerinnen und Mediziner dazu bewegen, einen Kassenvertrag zu übernehmen? Wurzer versprach ein sogenanntes \"Susi-Sorglos-Paket\": Dieses solle jungen Medizinern Bürokratie und Buchhaltung erleichtern - damit sie sich ganz auf die Medizin konzentrieren können. Ebenso wolle man die Digitalisierung vorantreiben - sprich: mehr Telemedizin ermöglichen. Außerdem wolle man junge Ärzte etwa bei Gründungen von Ärztezentren unterstützen, ein enstprechendes Projekt gebe es beispielsweise bereits in Oberösterreich. Ebenso solle es in Richtung eines Pauschalen Honorierungssystems gehen.", "Auch auf mehrmalige Nachfrage äußerte er sich nicht konkret, ob das Wahlarzt-System abgeschafft werden solle. Dies sei Angelegenheit des Gesetzgebers, erwiderte Wurzer."], "Mehr Pauschalen für Ärzte": ["Maria Hofmarcher-Holzhacker sprach im Ö1-\"Morgenjournal\" am Donnerstag von der Notwendigkeit einer massiven Änderung, da es sich nur besser Gestellte leisten könnten, zum Wahlarzt zu gehen (weil man, egal wie hoch die Rechnung des Arztes ist, nur 80 Prozent des jeweiligen Kassentarifs von der Sozialversicherung refundiert bekommt). Werde einfach die Zahl der Verträge erhöht, komme das die Kassen aber teuer, daher müsse das Honorierungssystem in Richtung mehr Pauschalen umgestellt werden.", "Die oberösterreichische Landeshauptmannstellvertreterin Christine Haberlander (ÖVP) hat zuletzt Pflichtdienste für Wahlärzte etwa in der Drogentherapie oder bei Nachtdiensten vorgeschlagen. Schließlich werde das Medizinstudium öffentlich finanziert, so ihr Argument. Ärztekammer-Vizepräsident Johannes Steinhart lehnte das am Donnerstag als \"völlig realitätsfremd\" ab.", "Wurzer hingegen weist den Vorschlag nicht a priori zurück. Man könne darüber nachdenken, meinte er gegenüber der ZiB2. Aber ob dies mit Zwang funktionieren könne, \"wird man erst am Ende des Tages sehen\". Jedenfalls könne man darüber diskutieren, ob man auch einen Beitrag für das öffentliche System leisten solle, wenn man etwa während der Ausbildung davon profitiert habe."], "Kassentarif ist unattraktiv": ["Über das Ausmaß des Problems hatte im September 2021 der Rechnungshof berichtet. Die Zahl der Kassenverträge stagnierte demnach von 2009 bis 2019 bei den Allgemeinmedizinern, bei den Fachärzten ging sie sogar um sechs Prozent zurück - und das bei einem Bevölkerungszuwachs von sechs Prozent.", "Die Zahl der Wahlarztpraxen stieg hingegen bei Allgemeinmedizinern um 42 Prozent, bei Fachärzten um 38 Prozent. In der Frauenheilkunde und Geburtshilfe lag ihr Anteil zuletzt schon bei 16 Prozent, über alle Gruppen hinweg jedoch noch bei vergleichsweise niedrigen 5,5 Prozent.", "Ähnlich stellt sich die Ausgabenverteilung der ÖGK dar. Für Vertragsärzte gab sie im Jahr 2020 rund 2,26 Mrd. Euro aus, während für Wahlarztleistungen 145,5 Mio. Euro an die Patienten rückerstattet wurden - das sind im Vergleich 6,44 Prozent. Insgesamt gab es 3,8 Mio. Kostenerstattungsanträge im ärztlichen Bereich an die ÖGK."], "ÖGK-Huss will \"System der Wahlärzte abschaffen\"": [], "Kommentare": []}}}