{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/ein-samstag-auf-der-strasse-demos-gegen-impflicht-und-lockdown-in-wien/401812540", "query_keywords": ["migration", "spo", "ns", "demo", "övp", "lockdown", "nazi", "impfstoff", "verschwörungstheorien", "us", "ss", "schi", "regierung", "impfpflicht", "corona", "sp", "fpö", "leiche", "die grünen", "karl nehammer"], "creation_date": "20.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.11.21, 14:25"], "news_keywords": [], "content": {"title": "Rechtsextreme, Hooligans, Impfskeptiker: Zehntausende bei Corona-Demo", "description": "Die Stimmung war aufgeladen - in einschlägigen Gruppen wurde im Vorfeld auch zu Gewalt aufgerufen. Der KURIER war live vor Ort. ", "body": {"": ["Die Stimmung brodelt. Der neuerliche Lockdown und die angekündigte Impfpflicht haben dazu geführt, dass am Samstag noch mehr Menschen an den Corona-Demos teilgenommen haben als ursprünglich erwartet. Das Demonstrationsrecht macht diese Kundgebungen möglich. Allerdings gelten die aktuellen Corona-Regeln – FFP2-Maske oder ein 2G-Nachweis.", "Angemeldet wurden Demos in ganz Österreich. Der Fokus lag allerdings auf Wien, wo die Polizei mit 1.300 Beamten im Einsatz war. Samstagnachmittag waren laut Angaben der Polizei 40.000 Personen auf der Straße. In den einschlägigen Telegram-Gruppen wurde im Vorfeld offen zu Gewalt aufgerufen. Und es kam auch bereits zu Übergriffen auf Polizisten: Sie wurden unter anderem mit vollen Bierdosen beworfen, ein Demonstrant wollte einem Beamten die Dienstwaffe entreißen. Mehrere Personen wurden festgenommen. Beim Burgtor setzte die Polizei auch Pfefferspray ein.", "Lesen Sie den Demo-Tag im Live-Ticker nach:"], "Impfpflicht und Lockdown: Großdemos gegen die neuen Corona-Maßnahmen": [], "Nachtrag": ["Innenminister Karl Nehammer und Landespolizeivizepräsident Franz Eigner zogen am Sonntag Bilanz zur gestrigen Groß-Demo"], "Zehntausende bei Corona-Demo in Wien: \"Szene radikalisiert sich\"": [], "Wir melden uns an dieser Stelle vorerst ab": ["\"Die stehen jetzt vor dem McDonald's am Stephansplatz und schreien nur irgendwas mit Zwang und Demokratie\", berichtet KURIER-Reporter Antonio Šećerović, der sich nun auch auf den wohlverdienten Heimweg begeben wird.", "Dementsprechend werden wir an dieser Stelle nur noch sporadisch tickern.", "Somit, bis auf Weiteres: Schönen Abend und bleiben Sie gesund!"], "\"So viele haben wir nicht erwartet\"": ["Unserer Reporter brechen jetzt langsam ihre Zelte ab. Derzeit ist es halbwegs ruhig.", "\"So viele haben wir auch nicht erwartet\", sagt ein Veranstalter zu einem Polizeibeamten.", "Unsere Reporter berichten, dass nun \"das hier\" gemacht wird:"], "Wütendes Plakat aus Tirol": ["\"Wir sind nicht gegen die Impfung, sondern gegen einen Zwang\", brüllt ein Redner bei einer Zwischenkundgebung am Stephansplatz. Danach soll es zum Abschluss zum Ballhausplatz gehen.", "Auf einem Plakat steht: \"Ungeimpft - Steckt euch eure Impfung in den Arsch\""], "Unentschlossene, Zögerer und Zauderer": ["Derzeit sind 300 bis 400 Menschen vor dem Hotel Sacher und dem Albertina Museum. Sie wissen offensichtlich nicht, wohin sie wollen."], "Unangemeldetes Feuerwerk": ["Jetzt gibt es auch noch ein unangemeldetes Feuerwerk. Aber ist es so harmlos, wie es scheint? Wer hat es organisiert?", "Heute gab es bereits Gerüchte, dass die WEGA mit Impfgewehren unterwegs sei, körperlich unversehrte Demo-Teilnehmer durch Kanaldeckel in die Waden geimpft werden, Hubschrauber Pfizer-Impfwolken versprühen und die Stadt Wien Ungeimpfte mit Wasserwerfern voller Impfstoff niedermäht."], "Gar 200.000? Naja...": ["Sprechchöre und Fackeln am Ballhausplatz, es ist weitestgehend friedlich. Derweil werden bei der Abschlussrede immer unrealistischere Teilnehmerzahlen genannt: \"Heute waren 150.000 bis 200.000 in Wien auf der Straße.\""], "Der Aufstand": ["Am Ballhausplatz wird der \"Volksaufstand\" ausgerufen."], "\"Vollhonks\"": ["\"Lieber G-Punkt als G-Regel\", steht auf einem Plakat.", "Wie auch immer: Der Demozug ist deutlich kleiner und ruhiger im Bereich des Naschmarktes. An der Spitze gehen zwei Männer mit der österreichischen Fahne, sonst sind ungewöhnlich viele junge Frauen dabei. Einer schreit vom Fenster aus: \"Vollhonks\". Er wird ausgelacht."], "Auseinandersetzungen beim Burgtor": ["Ein Video auf Twitter zeigt, wie Demonstranten beim Burgtor Gegenstände - darunter auch Bengalos - auf Polizisten werfen. Ein ruhiger Abend kündigt sich eher nicht an."], "Innenminister meldet sich zu Wort": ["Innenminister Karl Nehammer (ÖVP) dankt den Polizisten, die heute im Dienst waren bzw. noch immer sind und richtet kritische Worte an die FPÖ: \"Wenn im Zuge einer Versammlung – die von einer im Parlament vertretenen Partei organisiert und beworben wird – Polizisten angegriffen und strafbare Handlungen nach dem Verbotsgesetz gesetzt werden, ist das völlig inakzeptabel. Mit der Verwendung von gelben Sternen mit der Aufschrift „Ungeimpft“ versuchen Aktivisten, sich als Opfer von Verfolgung zu inszenieren und sich damit mit den Opfern des NS-Regimes gleichzusetzen. Das ist nicht nur völlig geschmacklos, sondern verharmlost die Verbrechen der Nationalsozialisten und beleidigt die Millionen Opfer der NS-Diktatur und deren Angehörige.\""], "Rettung mit Knallkörper beworfen": ["KURIER-Reporter Antonio Šećerović berichtet: Rettungswagen sind über die Schienen gefahren, Demonstranten haben Knallkörper in ihre Richtung geworfen."], "Polizei setzt Pfefferspray ein": ["Im Bereich des Burgtors wurde die Polizei unter anderem mit Pyrotechnik beworfen. Die Beamten setzten Pfefferspray ein."], "Sogar 40.000": [], "38.000 Teilnehmer, mehrere Festnahmen und Anzeigen": ["Die FPÖ hatte heute eine rechte Freude, wir ziehen einmal Demo-Zwischenbilanz: Laut Polizei gab es 38.000 Teilnehmer, laut FPÖ über 100.000. Bis zum Nachmittag wurden mindestens zehn Menschen festgenommen. Außerdem gab es mindestens zehn Anzeigen nach dem Verbotsgesetz. So trugen mehrere Aktivisten an den Judenstern angelehnte gelbe Sterne mit der Aufschrift \"ungeimpft\", auch wurden Plakate mit dem Wortlaut \"So begann es 1938\" oder \"Schallenberg = Mengele\" hochgehalten. Die Demonstration verlief bisher größtenteils friedlich. Abgesehen davon, dass Polizisten mit Gegenständen beworfen wurden und ein verunsicherter Bürger versucht haben dürfte, einem Beamten die Schusswaffe aus dem Sicherheitsholster zu entreißen."], "Achtung, Stau": ["Es kommt zu größerem Auto-Stau vor dem Westbahnhof. Der Demozug ist jetzt auf dem Gürtel, bewegt sich in Richtung Gumpendorfer Straße. Abseits davon: Derzeit nichts Neues im impfscheuen Westen.", "Ein flüchtiger Eindruck von der Mariahilferstraße."], "Bemitleidenswerte Mitarbeiter und mutige Passanten": ["Mitarbeiter der zahlreichen Geschäfte schauen in ihrer letzten Arbeitsstunde vor dem fünften Lockdown auf Männer mit angezündeten Fackeln. Aus dem Lautsprecher kommen Polizeisirenen, gebrüllt werden die gleichen Parolen wie seit März 2020.", "Im Übrigen gibt es auch mutige Passanten, die den Demonstranten den Mittelfinger zeigen."], "Demonstranten bewerfen Polizisten": ["Eskalation, Höhe Babenbergerstraße: Polizisten werden mit diversen Gegenständen beworfen"], "Verirrte Verwirrte": ["An der Spitze des Demozugs werden die ersten Fackeln angezündet. Auf dem Weg zum Platz der Menschenrechte verirren sich die Fackelmänner, die zum Karlsplatz wollten. Jetzt geht es weiter über die Mariahilfer Straße."], "Jetzt auch im Video: Der Auslöser des Macarena-Konflikts": ["Bilden Sie sich hierzu bitte selbst eine Meinung."], "Macarena Demo": [], "Sie marschieren": ["Der Demozug geht weiter Richtung Platz der Menschenrechte. \"Widerstand, Widerstand\", fordert die von Bengalos aufgeheizte Menge."], "Freiheit statt Macarena": ["Ein Redner sagt nach dem Macarena-Tanz: \"So einen Spaß hatten wir zuletzt 2019.\" Das dürfte ihm nicht behagen, denn: \"Wir wollen unsere Freiheit zurück\""], "Verbaler Konflikt: \"Hey, Macarena!\" spaltet die Demonstranten": ["Jetzt gibt es den ersten verbalen Konflikten zwischen zwei Demogruppen. Bei einer wird getanzt und \"Macarena\" gesungen, bei den anderen brüllen die Hooligans: \"Demonstrieren wir oder sollen wir tanzen?\""], "Am Ballhausplatz ist es halbwegs ruhig": ["16.30 Uhr: Die Demonstranten halten sich vor dem Äußeren Burgtor und am Ring, Höhe Kunsthistorisches Museum, auf. Bengalos werden angezündet, auch Knallkörper sind zu hören. Vor der Abschlusskundgebung am Ballhausplatz ist es ruhiger als erwartet."], "FPÖ-Truck: \"Immer wieder Österreich\"": ["Die FPÖ - die sich heute unter anderem über den regen Zustrom einer Melange aus Rechtsextremen, Antisemiten und Hooligans freuen durfte - beendet ihre Truck-Tour vor dem Rathausplatz. Noch einmal ertönt \"Immer wieder Österreich\"."], "KURIER-Reporter hält sich ab jetzt von \"den Vermummten\" fern": ["Paul Haider meldet sich wieder: \"Immer wieder Grüppchen von Hooligans, fotografieren lassen sie sich nicht gerne. Der Typ wollte mir mein Diensthandy wegnehmen. Es wird ungemütlicher. Von den Vermummten halte ich mich ab sofort fern. Ich bleibe bei den Gesunden.\""], "Völker der Welt, lauschet": ["\"Friede, Freiheit, Einigkeit, das war unser Ziel. Niemals hätten wir geglaubt, wer ihr wirklich seid. Ihr habt unser Land ver...\" Verbessert? Verschönert? Verzaubert?!"], "Gesänge Demo": [], "Es wird ungemütlich": ["Unser Reporter Paul Haider berichtet von ersten Feindseligkeiten, die ihm entgegengebracht werden: \"Scheiß Zeckenfotograf, was is mit dir!\""], "Knaller bei der Votivkirche": ["Bei der Votivkirche werden einige Knaller gezündet. Es kracht.", "Die Runde geht weiter rund um das neue Parlament und einige singen \"We are the World, we are the children\""], "Die WEGA und die \"Impf-Gewehre\"": ["Keine Stunde ohne neue Verschwörungstheorie: Laut \"sicherer Quelle und getroffenen Augenzeugen\" warnen Corona-Demonstranten im Netz auch vor der Zwangsimpfung direkt von der Polizei. Denn: Die WEGA soll Impf-Gewehre gegen Demonstranten einsetzen. \"Passt auf und tragt am besten drei Schichten Kleidung!\", wird geraten. Auf diesem Weg gute Besserung dem \"getroffenen Augenzeugen\"."], "\"Widerstand\"": ["Die Beamten werden beschimpft und angebrüllt. In der ersten Reihen nur Vermummte und Betrunkene, aber auch Nazis."], "Widerstand - Demo": [], "Pyro und Rauchbomben": ["Die ersten Demostranten befinden sich wieder auf dem Heldenplatz. Pyro und Rauchbomben werden benutzt."], "Bewachte Impfboxen": ["\"Friede, Freiheit, keine Diktatur\", skandieren die Impfgegner, während die Polizei erste Auswüchse des bekanntlich aufkeimenden Faschismus - nämlich Impfboxen - bewachen muss.", "Vor dem Parlament beleidigen verunsicherte Bürger, die sich über ihre Ängste nicht ausreichend aufgeklärt fühlen, indes die Mutter des Bundeskanzlers."], "Bewachte Impfbox": [], "Bitte um Verzeihung": ["Jetzt hätten wir beinahe auf die \"Weißen\" vergessen."], "Anmerkung zur Teilnehmerzahl": ["50.000 bis 100.000 Teilnehmer sollen es sein, verkündet die FPÖ. Wohl etwas hoch gegriffen, doch auch die Polizei hat die Zahl mittlerweile nach oben korrigiert: von 12.000 auf 35.000.", "Apropos Polizei: Die muss auch die Impfboxen bewachen. Sinnvolle Maßnahme, zuletzt versperrten Demonstranten in Graz eine Krankenhaus-Einfahrt."], "\"Heimatschutz statt Mundschutz\"": ["Kurzes Video von der Demo-Spitze"], "Demo Wien Polizei": [], "FPÖ und Xavier Naidoo: auch sehr kompatibel": ["Im Bereich der U-Bahn-Station Schottenring vereinten sich zwei Demozüge und gehen in Richtung Schottentor weiter. Pyros werden angezündet.", "Auf dem Foto zu sehen: Udo Landbauer, Speerspitze der niederösterreichischen FPÖ. Er applaudiert der Menge - mit FFP2 Maske. Jetzt läuft Musik von Xavier Naidoo, der sich wiederholt mit rechtsextremen und antisemitischen Verschwörungstheorien seinen Namen bekleckert hat. \"Dieser Weg, wird kein leichter sein\", erklingt. Dürfte stimmen, wenn sich viele der Teilnehmer spätestens ab 1. Februar impfen lassen müssen - sonst setzt es nämlich eine Verwaltungsstrafe."], "Esoterik und Rechtsextremismus: kompatibel": ["Hier vermischen sich esoterische, religiöse und rechtsextreme Weltanschauungen."], "Heil und Hoffnung": ["15:20 Uhr beim Stadtpark: Der Demozug hat die Hälfte der Ringrunde geschafft. Wieder schallt die FPÖ-Hymne \"Immer wieder Österreich\" aus den Lkw-Lautsprechern."], "Sind das echte Ärzte?": ["Jedenfalls ist davon auszugehen, und bei aller gebotenen Objektivität auch zu hoffen, dass diese Kittelträger keine \"echten\" Ärzte sind, sondern wie viele ihrer Gesinnungsgenossen (und -kameraden) den \"Fritze mit der Spritze\" fürchten.", "Höchstwahrscheinlich handelt es sich auch nicht um Feministinnen. Den Slogan \"My body, my choice\" kennt man an sich ja von Demos für freies Entscheidungsrecht bei Abtreibungen."], "Haben sie Polizei?": ["Einige (angebliche) Polizisten marschieren mit: \"Für Grund- und Freiheitsrechte\""], "Hooligans an der Front": ["Gegen Migration, gegen Globalisierung, gegen Impfungen: Verschwörungstheoretiker und Rechtsextreme vereint.", "Sie sind gegen Migration.", "Sie sind gegen Globalisierung.", "Sie sind - teils - blau.", "Manche nehmen die Maskenpflicht besonders ernst.", "Und andere nicht."], "\"Respekt\"-Mitglieder": ["Der nächste Demozug geht vom Heldenplatz über den Ring gegen die Fahrtrichtung. Unter den Demonstranten gibt es auch Mitglieder der Plattform \"Respekt\", die am Anfang des Schuljahres Flyer mit Verschwörungstheorien vor Wiener Schulen verteilt haben sollen.", "Der innerstädtische Bus- und Straßenbahnverkehr ist zurzeit lahmgelegt."], "Kinder, Kinder": ["\"Für unsere Kinder!\", schreien die offenkundig besorgten Bürger. Weitere Plakate insinuieren, dass sie mit der amtierenden Bundesregierung unzufrieden sind."], "Demonstrant wollte Polizist die Schusswaffe entreißen": ["Die Stimmung heizt sich auf. Ein Demonstrant soll versucht haben, einem Polizisten die Schusswaffe aus dem Sicherheitsholster zu entreißen. Bisher zählt man zehn Festnahmen. Zudem gibt es Anzeigen nach dem Verbotsgesetz. Prominente Rechtsextreme sind vertreten: Der verurteilte Neonazi Gottfried Küssel ist ebenso wieder dabei wie der Identitäre Martin Sellner. Zudem wurden auch jede Menge Hooligans gesichtet."], "\"Können alles erreichen\"": ["Es sei sicher nicht die letzte Kundgebung gegen \"diesen türkis-grünen Corona-Zwang gewesen\", verkündet dieser Herr. \"Mit euch gemeinsam können wir alles erreichen\", zeigt er sich optimistisch."], "Demo Schneller Schwenk": [], "Einsame Spitze": ["Die Spitze des Demo-Zuges. Andere Fotos zeigen vermummte Hooligans. \"Stoppt den Globalistendreck\", steht auf einem Plakat. Sind hier etwa auch Globalisierungsverlierer unterwegs?"], "Erste Demo gegen neuen Lockdown: \"Wir sind gegen alle Maßnahmen\"": [], "Verfassungsschutz warnt: Coronaleugner haben Krankenhäuser im Visier": [], "Bundesweiter Lockdown ab Montag – Impfpflicht ab 1.2.2022": [], "Jetzt weiterlesen": [], "Kommentare": []}}}