{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/corona-krise-van-der-bellen-ruft-zum-durchhalten-auf-wir-kriegen-das-schon-hin/400801196", "query_keywords": ["krieg", "ns", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "02.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.04.20, 19:30"], "news_keywords": [], "content": {"title": "Van der Bellen ruft zum Durchhalten auf: \"Wir kriegen das schon hin\"", "description": "Die Krise werde vorübergehen, aber das werde noch dauern, sagte der Bundespräsident in einer TV-Ansprache. \"Wir alle miteinander wissen, dass wir erst am Beginn dieser gemeinsamen Anstrengung stehen.\" Es brauche ein neues Miteinander.", "body": {"": ["Mit aufmunternden Worten hat Bundespräsident Alexander Van der Bellen die Österreicherinnen und Österreicher in der Coronakrise zum Durchhalten aufgefordert. In einer Fernsehansprache sagte er am Donnerstag, er wisse nicht genau, wie lange die Krise noch dauern werde, aber er wisse, dass sie irgendwann vorbeigehen werde. Bis dahin und in Zukunft brauche es ein „neues Miteinander“ im Land."], "Einschränkungen und Rücksicht": ["Derzeit seien alle „mit einer großen Herausforderung konfrontiert“, sagte Van der Bellen in seiner Rede. Die Corona-Pandemie verlange „große Einschränkungen und viel Rücksicht“, stellte er fest. Trotz aller Verunsicherung könne jeder durch eine konsequente Änderung des Lebensstils einen Beitrag leisten, betonte der Bundespräsident.", "„Wir alle miteinander wissen, dass wir erst am Beginn dieser gemeinsamen Anstrengung stehen“, so Van der Bellen. „Und dennoch wissen wir: Wir müssen alle gemeinsam noch länger durchhalten“, sagte er. Auch wenn viele Menschen schon ungeduldig auf das Ende dieser Krise warten würden, gelte es durchzuhalten - allerdings immer mit Mut und Zuversicht, so der Appell aus der Hofburg."], "Krise werde noch \"längere Zeit dauern\"": ["Auch er wisse nicht, wie lange die Krise andauern werde, wohl eine „etwas längere Zeit“, gestand Van der Bellen. Sicher sei aber: „Die Krise wird vorbeigehen!“ Bis dahin müssten sich alle im Land an einen neuen Alltag gewöhnen - ohne Händeschütteln, mit sorgfältigem Händewaschen und Abstand halten. „Das alles ist ein Stück neuer Alltag geworden, genauso wie das Tragen von Mund-Nasen-Schutz beim Einkaufen“, sagte er. All das habe nur einen Grund, so Van der Bellen: „Weil wir jene Menschen schützen wollen, für die diese Krankheit lebensbedrohlich ist.“"], "\"Wir sind miteinander verbunden\"": ["Dafür brauche es jetzt und in Zukunft eine neue Art des Miteinanders. „Und zu unserem neuen Miteinander gehört wohl auch, dass wir nicht sofort auf jede Frage eine Antwort haben. Sondern dass wir bereit sind, laufend dazuzulernen und unsere Strategien anzupassen“, verlangte Van der Bellen auch etwas Flexibilität und Anpassungsfähigkeit von der Bevölkerung.", "Auch wenn viele jetzt mit der Situation hadern würden, gebe es doch auch positive Erkenntnisse aus der Krise zu gewinnen, ist der Bundespräsident überzeugt. „Eine Erkenntnis ist ganz offensichtlich: Wir sind stärker und enger miteinander verbunden, als uns das bewusst war.“ Auch Leute, die nicht unmittelbar vom Coronavirus gefährdet sind, würden ihr Leben jetzt radikal einschränken - und teilweise „einschneidende wirtschaftliche Konsequenzen in Kauf“ nehmen. „Aber wir tun es, weil es das Richtige ist“, ließ Van der Bellen keine Zweifel aufkommen."], "Appell an die Älteren": ["„Mit der Stärke jedes einzelnen von uns schwächen wir nun alle gemeinsam das Virus“, führte er die Wirksamkeit der Maßnahmen vor Augen. „Wir zeigen Respekt und Selbstlosigkeit und stärken so unsere Gemeinschaft“, sagte der Präsident und bedankte sich bei den Österreicherinnen und Österreichern fürs Mitmachen.", "An die Älteren appellierte Van der Bellen, jetzt besonders auf sich aufzupassen. „Bleiben Sie zuhause, lassen Sie sich helfen“, sagte er. Das sei nicht immer leicht, aber Gewohnheiten müssten jetzt eben durch neue ersetzt werden, so der Bundespräsident. „Wir kriegen das schon hin“, munterte er die Österreicherinnen und Österreicher ein weiteres Mal auf."], "\"Unwirklicher Frühling 2020\"": ["Irgendwann werde man dann zurückblicken „auf diesen seltsamen, schmerzvollen, unwirklichen Frühling 2020“, sagte er. „Und wir werden feststellen: Es ist vorbeigegangen.“ Im Nachhinein könne man vielleicht sogar besser schätzen, „wie wertvoll und wichtig wir füreinander sind“, so Van der Bellen."], "Kommentare": []}}}