{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/boerse-aktuell-lufthansa-manager-sollen-trotz-staatshilfe-boni-erhalten/402265572", "query_keywords": ["politik", "inflation", "europa", "asien", "amerika", "ns", "christ", "us", "rna", "pandemie", "ss", "schi", "usa", "grenzen", "corona", "sp"], "creation_date": "20.12.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.12.22, 10:29"], "news_keywords": [], "content": {"title": "Börse aktuell: Lufthansa-Manager sollen trotz Staatshilfe Boni erhalten", "description": "Alle börsenrelevanten Nachrichten und die tagesaktuelle Entwicklung an den Aktienmärkten für auf einen Blick.", "body": {"": ["Die Vorstände der AUA-Mutter Lufthansa sollen Bonuszahlungen für die Jahre 2021 und 2022 bekommen - und das trotz Corona-Staatshilfen. Das dürfte der Aufsichtsrat der Fluglinie in einer Sitzung im Dezember beschlossen haben, wie das Handelsblatt berichtet. Mehrere Quellen haben dem Medium laut eigenen Angaben aber verraten, dass einige Vertreter der Arbeitnehmerinnen und Arbeitnehmer aber gegen das Vergütungssystem gestimmt haben, weil sie eine solche Zahlung für einen Verstoß gegen das Verbot von Bonuszahlungen während der staatlichen Rettung halten. Die Fluglinie hat neun Milliarden Euro an Staatshilfen erhalten, um eine Corona-bedingte Insolvenz abwenden zu können. Mehr dazu hier", "Weitere Meldungen des Tages:"], "Börse aktuell - Tagesüberblick": [], "Dow Jones schließt auf Vortagesniveau": ["Die New Yorker Börsen sind am Dienstag auf der Stelle getreten. Zwar hatten positive Konjunkturdaten aus China zeitweise konjunktursensible Aktien angetrieben, jedoch bremsten auch durchwachsene Quartalszahlen und Äußerungen einiger US-Notenbanker, die sich für einen weiteren Zinsschritt im Mai aussprachen.", "Der Dow Jones schloss mit einem hauchzarten Minus von 0,03 Prozent bei 33.976,63 Punkten. Der S&P-500 verzeichnete einen kleinen Zuwachs von 0,08 Prozent auf 4.154,87 Zähler. Der Nasdaq Composite gab geringfügig um 0,04 Prozent auf 12.153,41 Einheiten nach.", "Zum Handelsauftakt hatten noch chinesische Wirtschaftsdaten die konjunktursensiblen US-Technologiewerte angetrieben, wobei der Schwung bereits bald wieder nachließ. Die Wirtschaft in China hat sich überraschend stark erholt: Sie wuchs im ersten Quartal um 4,5 Prozent im Vergleich zum Vorjahreszeitraum - so schnell wie seit einem Jahr nicht mehr. Daten vom US-Häusermarkt fanden am Markt hingegen wenig Beachtung."], "BAWAG-Aktie stark nachgefragt": ["Die Wiener Börse hat den Handel am Dienstag mit Aufschlägen beendet. Der heimische Leitindex ATX legte um 0,55 Prozent auf 3.275,89 Einheiten zu. Für den ATX Prime ging es um 0,46 Prozent auf 1.653,25 Punkte hinauf.", "Die in der Früh veröffentlichten Konjunkturdaten zur chinesischen Wirtschaft wirkten sich positiv auf den internationalen Handel aus, hieß es. Gemischte Stimmungsdaten aus Deutschland und Zahlen zum US-Häusermarkt blieben unterdessen im Hintergrund. Auch Abgaben an der Wall Street konnten nicht belasten.", "Hierzulande standen am Dienstag Analysen im Fokus. So steigerten sich die Titel der BAWAG um satte drei Prozent auf 44,8 Euro. Die Analysten der US-Großbank Goldman Sachs haben die Aktienbewertung des heimischen Geldhauses mit der Anlageempfehlung \"Neutral\" aufgenommen. Die Expertenrunde um Andreas Scheriau legte das Kursziel bei 56 Euro fest.", "Die Erste Group meldete sich zur FACC zu Wort. Das Kursziel für die Aktien des Flugzeugzulieferers wurde von 10 auf 9,5 Euro gesenkt, die \"Buy\"-Bewertung wurde allerdings bestätigt. Die Aktien gewannen 0,4 Prozent auf 7,3 Euro."], "Europas Börsen schließen kaum verändert": ["Die europäischen Börsen haben am Montag ohne klare Richtung geschlossen. Der Euro-Stoxx-50 beendete den Tag mit einem Minus von 0,53 Prozent bei 4.367,61 Punkten. Der deutsche DAX ermäßigte sich um 0,11 Prozent auf 15.789,53 Zähler. Der britische FTSE befestigte sich hingegen minimal um 0,10 Prozent auf 7.879,51 Punkte. Der heimische Leitindex ATX fiel gegenüber dem Freitag-Schluss (3.258,03) marginal um 0,03 Punkte auf 3.258,00 Zähler. Der ATX Prime schloss mit einem Plus von 0,03 Prozent oder 0,53 Punkten bei 1.645,66 Einheiten."], "Übernahme von GK Software durch Fujitsu dürfte scheitern": ["Das 432 Mio. Euro schwere Übernahmeangebot von Fujitsu für die deutsche GK Software droht zu scheitern. Drei Tage vor Ablauf des Offerts über 190 Euro je Aktie hat sich der japanische IT-Riese erst 44,2 Prozent an der sächsischen Softwarefirma gesichert, wie Fujitsu ND Solutions am Montag mitteilte. Allein die beiden Firmengründer Rainer Gläß und Stephan Kronmüller haben Fujitsu bereits fast 41 Prozent angedient. Bedingung dafür, dass die Übernahme zustande kommt, ist aber eine Annahmequote von 55 Prozent."], "US-Börsen starten stabil": ["Die US-Börsen haben sich am Montag kurz nach Handelsstart kaum bewegt gezeigt. Der Dow Jones hielt gegen 15.45 Uhr mit einem knappen Plus von 0,01 Prozent bei 33.891,29 Punkten. Der S&P-500 ermäßigte sich um 0,03 Prozent auf 4.136,49 Zähler. Der Nasdaq Composite fiel geringfügig um 0,09 Prozent auf 12.112,66 Punkte."], "Semperit kauft Rico Gruppe und erhöht Dividende": ["Der börsennotierte Wiener Gummi- und Kautschukkonzern Semperit übernimmt die oberösterreichische Rico Gruppe. Der Kaufvertrag sei am Montag in Wels unterschrieben worden, teilte Semperit mit. Die Transaktion müsse noch von den Behörden genehmigt werden, die Durchführung wird für das dritte Quartal heuer erwartet. Den Rico-Erwerb berücksichtigend, schlage der Semperit-Vorstand für 2022 nun eine bedingte Zusatzdividende von 3,00 Euro pro Aktie vor. Diese kommt zusätzlich zu einer Basisdividende von 1,50 Euro je Aktie, insgesamt sind also 4,5 Euro geplant."], "Leitbörsen ohne klare Richtung": ["Die europäischen Börsen haben sich am Montagnachmittag nach der Veröffentlichung überraschend guter US-Wirtschaftsdaten weiter ohne klare Richtung gezeigt. Der Euro-Stoxx-50 hielt knapp nach 14.30 mit einem kleinen Minus von 0,41 Prozent bei 4.372,82 Punkten. Der deutsche DAX ermäßigte sich um 0,18 Prozent auf 15.779,15 Punkte Der britische FTSE befestigte sich hingegen leicht um 0,18 Prozent auf 7.885,91 Zähler."], "ATX zu Mittag im Plus": ["Die Wiener Börse hat sich heute, Montag, zu Mittag weiterhin mit freundlicher Tendenz präsentiert. Der ATX wurde um 12.00 Uhr mit 3.271,01 Punkten errechnet, das ist ein Plus von 0,40 Prozent. Der ATX Prime notierte zum oben genannten Zeitpunkt 0,36 Prozent höher bei 1.650,99 Punkten. Das europäische Umfeld fand zu Wochenbeginn noch keine klare Richtung."], "Rekordergebnis bei Santander Consumer Bank": ["Die in Österreich auf Konsumentenkredite spezialisierte Santander Consumer Bank hat im Geschäftsjahr 2022 ein Rekordergebnis eingefahren. Eine hohe Kreditnachfrage und geringe Risikokosten haben den Gewinn um 28 Prozent auf 57,9 Mio. Euro ansteigen lassen, hieß es in einer Aussendung am Montag. Die Kreditnachfrage erhöhte sich demnach auf 2,33 Mrd. Euro, wobei der Großteil des Neugeschäfts auf die Kfz-Finanzierung entfiel. Auch 2023 dürfte die Geschäftslage günstig bleiben."], "Leitbörsen in Fernost schließen überwiegend fester": ["Die großen asiatischen Börsen haben am Montag überwiegend weiter zugelegt. Besonders deutlich fielen die Gewinne an den chinesischen Aktienmärkten aus. Der Shanghai Composite stieg um 1,42 Prozent auf 3.385,61 Punkte. Der Hang-Seng-Index der chinesischen Sonderverwaltungsregion Hongkong gewann 1,68 Prozent auf 20.782,45 Punkte Der japanische Leitindex Nikkei-225 schaffte immerhin noch ein Plus von 0,07 Prozent auf 28.514,78 Punkte, nachdem er zwischenzeitlich den höchsten Stand seit Anfang März erreicht hatte. In Tokio legten aus Branchensicht Finanzwerte besonders deutlich zu, wohingegen Nicht-Basiskonsumgüter mit einem Minus von 1 Prozent die höchsten Verluste verzeichneten. Gegen den Trend büßte der indische Sensex-30 zuletzt mehr als 1 Prozent ein. In Mumbai sackten die Aktien von Infosys am Index-Ende um fast 11 Prozent ab, nachdem der Software-Konzern schwache Wachstumsziele präsentiert hatte."], "Ölpreis gibt leicht nach": ["Die Ölpreise haben am Montag leicht nachgegeben. Ein Barrel (159 Liter) der Nordsee-Sorte Brent kostete gegen 11.20 Uhr 85,65 Dollar und damit 0,9 Prozent weniger als am Vorabend. Die US-Sorte West Texas Intermediate (WTI) verbilligte sich um 0,5 Prozent auf 82,08 Dollar das Fass."], "Ergebniseinbruch bei UBM": ["Der österreichische Immobilienentwickler UBM Development erzielte im Vorjahr einen Nettogewinn von 27,1 Mio. Euro, nach 43,7 Mio. Euro im Jahr zuvor. Das Ergebnis vor Steuern hat sich mit 31,5 Mio. Euro nahezu halbiert. Die UBM verweist in Hinblick auf die Zahlen auf eine komplette Flaute am Transaktionsmarkt im zweiten Halbjahr. Zusätzlich seien Verzögerungen bei der Erteilung von Genehmigungen und Übergaben hinzugekommen, teilte die UBM am Montag mit.  Die UBM verfügte zum Jahresende über ein Eigenkapital von 501,4 Mio. Euro. Bei einer Bilanzsumme von 1,452 Mrd. Euro entspricht dies einer Eigenkapitalquote von 34,5 Prozent, nach 35,7 Prozent im Jahr zuvor. Der Immobilienentwickler weist für Ende 2022 einen Cash-Bestand von 322,9 Mio. Euro aus, die Nettoverschuldung lag bei 500,2 Mio. Euro."], "VW will in Indonesien Batterien für E-Autos bauen": ["Der deutsche Autobauer Volkswagen will dem indonesischen Investment-Minister Bahlil Lahadalia zufolge in Zusammenarbeit mit unter anderem Ford und dem Bergbauunternehmen Vale in Indonesien eine Produktionsstätte für E-Auto-Batterien aufbauen. Wie der Minister am Montag in einem Videostatement erklärte, werde die Partnerschaft aus Joint Ventures oder der Lieferung von Rohstoffen bestehen. VW wolle dabei mit Vale, Ford, dem chinesischen Hersteller von Batteriemineralien Zhejiang Huayou Cobalt, sowie dem französischen Bergbauunternehmen Eramet und mehreren indonesischen Firmen zusammenarbeiten."], "Konjunkturdaten und Fed belasten US-Märkte": ["Die US-Börsen haben den Handel am Freitag mit Kursverlusten beendet. Zum Wochenausklang lasteten enttäuschende Einzelhandelsumsätze an der Wall Street auf den Kursen. Milliardenquartalsgewinne von großen US-Banken wirkten nicht stützend. Der Dow Jones gab um 0,42 Prozent nach. Der marktbreitere S&P-500 fiel um 0,21 Prozent. Der technologielastige Nasdaq Composite ermäßigte sich um 0,35 Prozent. Der US-Einzelhandel hat im März überraschend deutliche Umsatzeinbußen erlitten. Die Einnahmen sanken um 1,0 Prozent zum Vormonat. Ökonomen hatten lediglich mit einem Minus von 0,4 Prozent gerechnet. Auch Aussagen aus der Fed wurden negativ aufgenommen. Christopher Waller, Direktor bei der US-Notenbank, stellte weitere Leitzinserhöhungen in Aussicht."], "Europas Börsen schließen am Freitag im Plus": ["Die europäischen Börsen sind am Freitag mit Gewinnen aus dem Handel gegangen. Während die erste Tageshälfte vor allem auf der Grundlage positiver Vorgaben aus den USA und Asien absolviert wurde, stützten sich die Gewinne am Nachmittag auf die anlaufende US-Berichtssaison. So haben die US-Großbanken JPMorgan, Wells Fargo und Citigroup im ersten Quartal von der Zinswende der US-Notenbank Fed profitiert. Der Euro-Stoxx-50 ging um 0,63 Prozent höher aus dem Handel - ein Wochenplus von 1,9 Prozent. Für den DAX ergab sich zum Wochenausklang ein Zuwachs von 0,50 Prozent. Der FTSE-100 in London stieg um 0,36 Prozent. Auch der Wiener Leitindex ATX schloss um 1,00 Prozent fester. Für deutlichen Auftrieb sorgten die Rekordergebnisse einiger US-Großbanken. In deren Windschatten ging es auch für die Wiener Bankaktien, die im ATX stark gewichtet sind, deutlich nach oben. So schloss die Erste Group um 2,9 Prozent höher, die Bawag gewann starke 2,7 Prozent. Raiffeisen Bank International verbuchte ein Plus von 1,5 Prozent."], "Tesla heizt Preiskampf an": ["Der US-E-Autobauer hat erneut die Preise viele seiner Modelle gesenkt, auch in Österreich."], "Tesla heizt den Preiskampf bei E-Autos an": [], "Europas Leitbörsen starten mit Zuwächsen": ["Die europäischen Börsen sind am Freitag mit Gewinnen in den Handelstag gestartet. Dabei erhielten die wichtigsten Aktienindizes in Europa Rückenwind von Zuwächsen an der Wall Street und in Folge Asien. Wieder aufgekeimte Hoffnungen auf eine Pause im Zinserhöhungszyklus der US-Notenbank Fed hatten am Vortag die Kurse jenseits des Atlantiks befeuert.", "Der Euro-Stoxx-50 steigerte sich gegen 10 Uhr um 0,38 Prozent auf 4.379,75 Einheiten. Für den DAX ergab sich zunächst ein Plus von 0,47 Prozent auf 15.803,24 Zähler. Der FTSE-100 in London stieg um 0,25 Prozent auf 7.862,78 Punkte."], "Palfinger rechnet mit mehr Umsatz und Gewinn": ["Der börsennotierte Salzburger Kranhersteller Palfinger strebt für das Gesamtjahr 2023 einen Umsatz von über 2,4 Milliarden Euro an. Beim Gewinn vor Zinsen und Steuern (EBIT) geht man heuer von 200 Millionen Euro aus, wie das Unternehmen am Freitag auf Basis vorläufiger Ergebnisse vom ersten Quartal mitteilte. Im Vorjahr 2022 verbuchte Palfinger einen Umsatz von 2,2 Mrd. und ein EBIT von 150,4 Mio. Euro."], "Europas Leitbörsen schließen am Donnerstag fester": ["Europas Leitbörsen haben den Handel am Donnerstag fester beendet. Die im Trend weiter und auch stärker als erwartet gestiegene Zahl der Erstanträge auf US-Arbeitslosenhilfe heizten zwar die Konjunktursorgen an, dämpfen zugleich aber tendenziell die Zinserwartungen, hieß es am Markt. Der Eurozonen-Leitindex Euro-Stoxx-50 schloss 0,67 Prozent fester. Der CAC-40 in Paris gewann 1,13 Prozent. In Frankfurt legte der DAX um 0,16 Prozent zu. In London verzeichnete der FTSE-100 ein Plus von 0,24 Prozent. Der Wiener Leitindex ATX zeigte sich unverändert."], "Stellantis-Chef verdienst 23,5 Millionen Euro": ["Der Vorstandschef des Opel-Mutterkonzerns Stellantis, Carlos Tavares, stellt mit seiner Vergütung die deutschen Autobosse in den Schatten. Die Gesamtvergütung einschließlich erst später zur Auszahlung kommender Boni belief sich 2022 auf 23,5 Mio. Euro, nach 19,2 Mio. Euro im Jahr zuvor.", "Die Aktionäre stimmten dem Vergütungsplan am Donnerstag zu, während sie diesen im Vorjahr abgelehnt hatten. Tatsächlich ausgezahlt wurden an Tavares nach Angaben des Konzerns 14,9 Mio. Euro."], "Goldpreis auf höchstem Stand seit einem Jahr": ["Der Goldpreis hat mit der Spekulation auf weniger stark steigende Zinsen in den USA seinen jüngsten Höhenflug fortgesetzt und den höchsten Stand seit über einem Jahr erreicht. Der Preis für eine Feinunze (rund 31,1 Gramm) des Edelmetalls stieg am Donnerstag an der Börse in London zeitweise bis auf 2.045 US-Dollar (1.872 Euro). Das ist der höchste Stand seit März 2022. Der Preis liegt damit nur noch knapp unter dem Rekordhoch von 2.075 Dollar aus dem Sommer 2020. Am Donnerstagnachmittag betrug der Preis 2.040 Dollar. Das sind rund 25 Dollar mehr als am Vortag."], "Europas Leitbörsen am Nachmittag fester": ["In den USA und in der Eurozone haben sich die Erzeugerpreise weniger verteuert als erwartet. Die Zahl der Erstanträge auf US-Arbeitslosenhilfe ist zudem gestiegen. Der Euro-Stoxx-50 legte als Leitindex der Eurozone um 0,56 Prozent auf 4.358,32 Zähler zu. Der CAC-40 in Paris gewann 1,13 Prozent bei 7.480,21 Zählern dazu. In Frankfurt legte der DAX um 0,14 Prozent auf 15.725,55 Punkte zu. In London verzeichnete der FTSE-100 ein Plus von 0,26 Prozent auf 7.844,92 Einheiten."], "Neuer Chef bei Mercedes Benz Österreich": ["Mit 1. Juli 2023 wird Niels Kowollik neuer Chef von Mercedes-Benz Österreich. Der gebürtige Berliner ist derzeit der CEO für Mercedes in Schweden und Dänemark und war davor bereits im Einzel- und Großhandel und bei Mercedes-Benz Importeuren tätig. Kowollik löst Carsten Dippelt ab, der mit 1. April 2023 nach Deutschland wechselte."], "Lenzing-Vorstand wird von vier auf drei Mitglieder reduziert": ["Marketing- und Vertriebsvorstand Robert van de Kerkhof will seinen bis zum 31. Dezember 2023 laufenden Vertrag nicht verlängern, wie das Unternehmen am Donnerstag mitteilte. Van de Kerkhof war seit 2014 Mitglied des Lenzing-Vorstands."], "Moderate Verluste an der Wiener Börse": ["Der Wiener Aktienmarkt hat sich am Donnerstagmittag leicht im Minus präsentiert. Der heimische Leitindex ATX gab bis 12 Uhr um moderate 0,12 Prozent auf 3.222,10 Einheiten nach. Auch an den europäischen Leitbörsen trübte sich die Stimmung am Vormittag etwas ein und die Märkten zeigten sich nun ohne klarem Richtungstrend."], "Lottomatica geht in Mailand an die Börse": ["Das italienische Glücksspielunternehmen, das sich im Besitz von Apollo Global Management befindet, erklärte, dass sich das Angebot neuer Aktien auf 425 Millionen Euro belaufen wird. Lottomatica arbeitete bereits seit Monaten mit der Bank Austria-Mutter Unicredit, der Deutschen Bank, Goldman Sachs, JPMorgan sowie Barclays an einer möglichen Börsennotierung. Mit einem Jahresumsatz von 1,6 Milliarden Euro zählt Lottomatica zu Europas Marktführern im Glücksspielbereich."], "Industrieproduktion in Eurozone übertrifft Erwartungen": ["Die Industrieunternehmen der Eurozone haben mehr produziert als erwartet. Im Februar stieg die Gesamtherstellung um 1,5 Prozent im Vergleich zum Vormonat, wie das Statistikamt Eurostat am Donnerstag in Luxemburg mitteilte. Analysten hatten im Schnitt lediglich einen Anstieg um 1 Prozent erwartet. Im Jänner war die Produktion um revidiert 1 Prozent (zuvor 0,7 Prozent) gestiegen."], "Apple soll Produktion des iPhone in Indien verdreifacht haben": ["Der US-Elektronikriese Apple kommt im Bemühen um mehr Unabhängigkeit von China laut Kreisen voran. Im vergangenen Geschäftsjahr produzierte Apple in Indien iPhones im Gegenwert von rund 7 Milliarden Dollar (6,41 Mrd. Euro) und damit dreimal so viel wie im Jahr zuvor, berichtete die Nachrichtenagentur Bloomberg am Donnerstag unter Berufung auf informierte Personen.", "Apple soll Produktion des iPhone in Indien verdreifacht haben"], "UBS will Schweiz-Geschäft der CS mutmaßlich an die Börse bringen": [], "Europas Leitbörsen tendieren im Frühhandel fester": ["Der Euro-Stoxx-50 legte als Leitindex der Eurozone um 0,51 Prozent auf 4.356,30 Zähler zu. Der CAC-40 in Paris gewann satte 1,05 Prozent bei 7.474,37 Zählern dazu. In Frankfurt stieg der DAX um 0,25 Prozent auf 15.743,50 Punkte. In London verzeichnete der FTSE-100 nach einem schwachen Start zuletzt ein leichtes Plus von 0,07 Prozent auf 7.830,33 Einheiten. Der heimische Leitindex ATX legte bis 9.20 Uhr um sehr moderate 0,07 Prozent auf 3.228,24 Punkte zu."], "Mehr Passagiere am Flughafen Wien": ["Die Passagierzahlen am Flughafen Wien sind im März weiterhin unter dem Niveau von vor der Pandemie geblieben. Gegenüber dem Vorjahr sind die Zahlen dennoch kräftig gestiegen. Am Standort in Wien wurden im Vormonat 2,1 Millionen Passagiere und damit 65,4 Prozent mehr als im März 2022 abgefertigt, wie das Unternehmen am Donnerstag mitteilte. Im März 2019 lag das Passagieraufkommen allerdings noch bei 2,4 Millionen."], "Chinas Exporte sprunghaft gestiegen": ["Chinas Ausfuhren schnellten im März in US-Dollar berechnet um 14,8 Prozent im Vergleich zum Vorjahreszeitraum in die Höhe, wie der Zoll am Donnerstag in Peking berichtete. Der Anstieg auf 315 Milliarden US-Dollar überraschte Experten, die nach einem Einbruch im Januar und Februar um 6,8 Prozent erneut mit einem Rückgang gerechnet hatten. Vor allem der Handel mit Russland boomt (plus 72 Prozent). Die starke Entwicklung der chinesischen Exportmaschinerie dürfte der zweitgrößten Volkswirtschaft neuen Schwung geben. Der Handelsüberschuss stieg auf 88 Milliarden US-Dollar."], "Inflation in Deutschland auf tiefstem Stand seit August 2022": ["Niedrigere Benzin- und Heizölpreise drücken die Inflation in Deutschland auf den tiefsten Stand seit August 2022. Waren und Dienstleistungen kosteten im März um durchschnittlich 7,4 Prozent mehr als ein Jahr zuvor, wie das deutsche Statistische Bundesamt am Donnerstag mitteilte und damit eine erste Schätzung von Ende März bestätigte. Im Jänner und Februar hatte die Teuerung noch jeweils bei 8,7 Prozent gelegen."], "Euro bei 1,0994 US-Dollar": ["Der Kurs des Euro ist am Mittwoch nach US-Verbraucherpreisdaten bis auf 1,10 US-Dollar und damit auf den höchsten Stand seit Anfang Februar gestiegen. Auch im New Yorker Handel hielt sich der Euro nach Veröffentlichung des Protokolls zur jüngsten Notenbanksitzung bei dieser Marke. Zuletzt wurden 1,0994 US-Dollar bezahlt. Die Europäische Zentralbank (EZB) hatte am Mittwoch den Referenzkurs auf 1,0922 (Dienstag: 1,0905) Dollar festgesetzt, der Dollar damit 0,9156 (0,9170) Euro gekostet."], "Borealis-Vorstände nachträglich von Hauptversammlung entlastet": ["Nachdem die Hauptversammlung der OMV-Kunststofftochter Borealis im März dem Vorstand rund um Vorstandsvorsitzenden Thomas Gangl die Entlastung verweigert hatte, wurde diese heute in einer außerordentlichen Hauptversammlung nachträglich erteilt. Das teilte die OMV am Mittwochabend in einem Statement an die APA mit."], "Luxusgüterkonzern LVMH überrascht mit starkem Start ins Jahr": ["Gute Geschäfte mit Leder und Mode haben dem Luxusgüterkonzern LVMH einen glänzenden Jahresstart beschert. Im ersten Quartal wuchs der Umsatz im Jahresvergleich um 17 Prozent auf gut 21 Md. Euro, wie der Anbieter von Marken wie Louis Vuitton und Hennessy Cognac am Mittwochabend mitteilte. Der Quartalsumsatz übertraf die durchschnittlichen Erwartungen von Analysten um mehr als 1 Mrd. Euro."], "US-Börsen im Verlauf mit Zuwächsen": ["Die US-Börsen haben sich am Mittwoch im Verlauf mit Zuwächsen gezeigt. Der Dow Jones legte bis kurz nach 19 Uhr um 0,40 Prozent auf 33.819,23 Punkte zu. Der marktbreite S&P-500 gewann 0,26 Prozent auf 4.119,63 Punkte. Der technologielastige Nasdaq Composite notierte indes prozentuell wenig verändert bei 12.033,56 Einheiten."], "ATX schließt 0,2 Prozent im Minus": ["Der Wiener Aktienmarkt ist am Mittwoch mit Abschlägen aus dem Handel gegangen. Nach einem positiven Auftakt drehte der ATX am Vormittag ins Minus. Eine gefallene US-Inflationsrate für März brachte kurzzeitig Unterstützung bevor es wieder nach unter ging. Der Leitindex beendete den Handel mit einem Abschlag von 0,20 Prozent bei 3.226,03 Punkten. Der ATX Prime verlor 0,15 Prozent an Wert bei 1.629,15 Zählern."], "Europas Leitbörsen schließen leicht im Plus": ["Die europäischen Börsen haben am Mittwoch nach klaren Verlaufszuwächsen und Vortagesgewinnen den Handel nur leicht im Plus beendet. Im Späthandel sorgte eine gebremste Stimmung an der Wall Street auch in Europa für wieder etwas tiefere Kurse. Eine überraschend gesunkene US-Inflationsrate im März unterstützte dies- und jenseits des Atlantiks nur kurzfristig merklich. Der Euro-Stoxx-50 beendete den Tag bei einem Stand von 4.334,03 Einheiten und einem mageren Plus von 0,02 Prozent. Der deutsche DAX ging mit einem Plus von 0,31 Prozent bei 15.703,60 Punkten aus dem Handel. In London konnte der britische FTSE-100 um 0,50 Prozent auf 7.824,84 Zähler zulegen."], "US-Ölpreis klar im Plus": ["Die Ölpreise haben am Mittwochnachmittag klare Zuwächse aufgewiesen. Ein Barrel (159 Liter) der Nordseesorte Brent kostete gegen 16.45 Uhr 86,74 US-Dollar und damit 1,5 Prozent mehr als noch am Vortag. Der Preis für ein Barrel der amerikanischen Sorte West Texas Intermediate (WTI) stieg um 1,3 Prozent auf 82,46 Dollar."], "Euro legte bis auf 1,10 US-Dollar zu": ["Der Kurs des Euro ist am Mittwoch nach US-Verbraucherpreisdaten bis auf 1,10 US-Dollar gestiegen. Am Nachmittag notierte der Kurs der Gemeinschaftswährung in der Spitze bei genau 1,1000 US-Dollar. Dies ist der höchste Stand seit Anfang Februar. Im frühen Handel hatte der Euro nur knapp über der Marke von 1,09 Dollar notiert. Die Europäische Zentralbank setzte den Referenzkurs auf 1,0922 (Dienstag: 1,0905) Dollar fest. Der Dollar kostete damit 0,9156 (0,9170) Euro."], "Wolford deutlich in den roten Zahlen": ["Wolford konnte im Vorjahr zwar den Umsatz mit 125,5 Mio. Euro um 15 Prozent steigern, doch der Textilhersteller kam nicht aus den roten Zahlen: So hat sich das Betriebsergebnis (EBIT), wie im Halbjahr erwartet, nicht verbessert und es fiel hier ein Verlust von 28,6 Mio. Euro an, nach einem Minus von 5,26 Mio. Euro im Jahr zuvor. Unterm Strich fiel 2022 ein Verlust von 34,9 Mio. Euro an, nach einem negativen Nettoergebnis von 12,33 Mio. Euro im Jahr zuvor."], "US-Börsen nach gesunkener Inflation im März im Plus": ["Die US-Börsen haben am Mittwoch nach der Bekanntgabe der jüngsten US-Inflationszahlen Kursgewinne aufgewiesen. Der Leitindex Dow Jones legte bis 15.55 Uhr um 0,51 Prozent auf 33.855,85 Punkte zu. Der marktbreite S&P-500 gewann 0,30 Prozent auf 4.121,18 Punkte. Der technologielastige Nasdaq-Composite steigerte sich um vergleichsweise moderate 0,09 Prozent auf einen Stand von 12.043,13 Einheiten."], "Wiener Börse (Mittag) - ATX rutschte leichte 0,04 % ins Minus": ["Nach einem positivem Start hat der Wiener Aktienmarkt seine Gewinne im Verlauf des Vormittags wieder abgegeben und notierte gegen Mittag knapp im Minus. Der heimische Leitindex ATX stand gegen 12 Uhr 0,04 Prozent im Minus bei 3.231,03 Punkten. Der ATX Prime notierte 0,02 Prozent tiefer bei 1.631,33 Zählern.", "Am Markt dürfte vor den am Nachmittag anstehenden US-Inflationsdaten Zurückhaltung vorherrschen. \"Ähnlich wie in der Eurozone dürften im März Basiseffekte zum Tragen kommen und für eine deutlich nachlassende Gesamtjahresrate sorgen\", schreiben die Analysten der Helaba. \"Ob die Zinserwartungen gedämpft werden oder nicht, hängt aber zum großen Teil von der Entwicklung der Kernpreise ab.\"", "Die Aktien von Frequentis gaben um 0,3 Prozent nach. Das Wiener Technologieunternehmen hat 2022 einen deutlich höheren Umsatz und Auftragseingang verzeichnet. Der Gewinn und das operative Ergebnis (EBIT) lagen aber etwas unter dem Vorjahreswert, teilte die auf Kommunikationstechnologie spezialisierte Firmengruppe mit."], "Leitbörsen in Fernost schließen überwiegend höher": ["An den großen asiatischen Börsen haben am Mittwoch erneut die Gewinner überwogen. Lediglich die Börse in Hongkong scherte mit Abgaben aus. Insgesamt hielten sich die Veränderungen jedoch in Grenzen.", "Die asiatischen Börsen folgten damit den Vorgaben der Wall Street. Hier hatten Standardwerte leicht zugelegt - mit Ausnahme der Technologieaktien, die im späten Handel einen Dämpfer erlitten hatten. Der technologielastige Hang-Seng-Index der chinesischen Sonderverwaltungsregion Hongkong gab um 0,86 Prozent auf 20.309,86 Punkte nach. Der Shanghai Composite verbesserte sich um 0,41 Prozent auf 3.327,18 Punkte.", "Japanische Aktien hielten sich recht gut. Der Leitindex Nikkei 225 kletterte um 0,57 Prozent auf 28.082,70 Zähler. Der japanische Markt profitierte einmal mehr von den Aussichten auf eine weiterhin lockere Geldpolitik, die der neue Chef der Notenbank Kazuo Ueda bestärkt hatte. \"Der Gegenwind durch steigende Zinsen sollte gering bleiben - auch wegen des niedrigen erwarteten Kurs-Gewinn-Verhältnisses\", merkte Anlagestratege Ulrich Stephan von der Postbank an."], "Wiener Börse startet mit leichtem Plus - ATX legt 0,12 % zu": ["Der Wiener Aktienmarkt ist am Mittwoch mit leichten Aufschlägen in den Handel gestartet. Der heimische Leitindex ATX legte bis 9,25 Uhr 0,12 Prozent zu auf 3.236,24 Punkte. Der ATX Prime notierte 0,11 Prozent höher bei 1.633,37 Zählern. An den wichtigsten europäischen Märkten ging es im Frühhandel ebenfalls etwas nach oben.", "Am Nachmittag dürften US-Inflationsdaten im Fokus stehen. \"Ähnlich wie in der Eurozone dürften im März Basiseffekte zum Tragen kommen und für eine deutlich nachlassende Gesamtjahresrate sorgen\", schreiben die Analysten der Helaba. \"Ob die Zinserwartungen gedämpft werden oder nicht, hängt aber zum großen Teil von der Entwicklung der Kernpreise ab.\""], "Europas Leitbörsen starten überwiegend leicht im Plus": ["Die europäischen Leitbörsen haben am Mittwoch den Handel überwiegend leicht im Plus aufgenommen und die Vortagesgewinne wurden damit etwas ausgeweitet. Marktbeobachter verwiesen auf eine anhaltend positive Stimmung an den Aktienmärkten.", "Der Euro-Stoxx-50 zeigte sich gegen 9.15 Uhr auf einem Stand von 4.333,15 Einheiten jedoch prozentuell unverändert. In London startete der FTSE-100 mit einem Plus von 0,25 Prozent bei 7.804,97 Punkten in den Handelstag. Der deutsche DAX legte um moderate 0,14 Prozent auf 15.677,13 Stellen zu.", "Auf fundamentaler Ebene sollten die am Nachmittag anstehenden Inflationszahlen aus den USA mit großer Aufmerksamkeit verfolgt werden. Nach Einschätzung der Helaba-Analysten bleibt zu hoffen, dass die US-Verbraucherpreise heute nicht auf der Oberseite überraschen und zu einer Forcierung der Zinserwartungen beitragen. Dies würde die Stimmung der Anleger etwas eintrüben."], "US-Börsen schließen uneinheitlich": ["Der Dow Jones steigerte sich um 0,29 Prozent auf 33.684,79 Einheiten. Der S&P-500 bewegte sich bei 4.108,94 Einheiten zum Vortag kaum von der Stelle. Der Nasdaq Composite gab hingegen um 0,43 Prozent auf 12.031,88 Zähler nach."], "Wall Street im Verlauf mehrheitlich mit Zuwächsen": ["Während der Dow Jones kurz vor 19 Uhr um 0,47 Prozent auf 33.744,63 Einheiten zulegte und der S&P-500 um 0,19 Prozent auf 4.116,98 Zähler, wurden an der Techbörse Nasdaq Abgaben verbucht. Der Nasdaq Composite verlor zuletzt 0,28 Prozent auf 12.050,92 Punkte."], "Europäische Börsen gehen mit Zuwächsen aus dem Handel": [". Der Eurozonenleitindex Euro-Stoxx-50 beendete den Tag bei einem Stand von 4.333,29 Einheiten und einem Plus von 0,55 Prozent. Am stärksten verlief der Handelstag in Paris. Der französische Leitindex CAC-40 schloss mit Gewinnen von 0,89 Prozent bei 7.390,28 Stellen. Der deutsche DAX ging mit einem Plus von 0,37 Prozent bei einem Stand von 15.655,17 Stellen aus dem Handel. In London konnte der britische FTSE-100 0,57 Prozent auf 7.785,72 Zähler zulegen.  Der ATX stieg um 36,66 Punkte oder 1,15 Prozent auf 3.232,36 Einheiten."], "Kommentare": []}}}