{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/ukraine-krieg-russland-sanktionen-es-gibt-bereits-kontosperren-in-oesterreich/401924176", "query_keywords": ["ns", "christ", "us", "ss", "regierung", "bankgeheimnis", "sp", "oesterreich", "europäische union"], "creation_date": "03.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.03.22, 05:00"], "news_keywords": [], "content": {"title": "Russland-Sanktionen: Es gibt bereits Kontosperren in Österreich", "description": "Die Nationalbank bestätigt erste EU-Strafmaßnahmen in Österreich. Banken müssen aktuelle Embargoliste abarbeiten.", "body": {"": ["Rund 680 Funktionäre, Mitglieder der Staatsduma, Banker, Oligarchen, Militärs und mehr als 80 Institutionen stehen auf der Russland-Sanktionsliste der Europäischen Union, die seit Ende Februar in Kraft ist. Für die Umsetzung dieser Strafmaßnahmen sind in Österreich drei Behörden zuständig: die Direktion für Staatsschutz und Nachrichtendienst DSN (vormals Verfassungsschutz) im Innenministerium für die entsprechenden Anzeigen bei der Staatsanwaltschaft, das Wirtschaftsministerium für die Kontrolle der Exportverbote und die Oesterreichische Nationalbank (OeNB) für das Einfrieren von Finanzvermögen.", "„Die Liste der sanktionierten Personen ging an die österreichischen Kommerzbanken und diese machen einen Abgleich, ob diesen Namen Konten zuzuordnen sind. Dieser Prozess ist derzeit im Gange“, sagt Christian Gutlederer von der Oesterreichischen Nationalbank (OeNB) im Gespräch mit dem KURIER. „Es gibt aber schon Rückmeldungen von Banken an die Nationalbank, und es gibt bereits Kontosperren.“ Namen werden keine genannt, es gilt das Bankgeheimnis. Doch für die Banken gestaltet sich die Kontrolle mitunter gar nicht so einfach.", "„Die Sanktionen betreffen ja nicht nur Personen und Firmen, sondern auch Güter und Dienstleistungen und dann wird es sehr schwierig und der Aufwand ist groß“, sagt ein Sprecher des österreichischen Bankenverbandes zum KURIER. „Bei Embargogütern dürfen die Banken entsprechende Zahlungen nicht durchführen.“ Die Banken müssen auch immer wieder kontrollieren, ob sanktionierte Person hinter gewissen Unternehmen stecken."], "Warum ein Kreml-Zampano um seine Nobelvilla am Attersee bangt": [], "Waldschlössl": ["Das beste Beispiel ist der auf der EU-Liste angeführte Putin-Berater und Ex-Vizepremier Igor Schuwalow, der 2006/ 2007 angeblich die Villa „Waldschlössl“ am Südufer des Attersees gekauft hat. Die Immobilie gehört einer österreichischen GmbH mit Sitz beim Flughafen Wien, deren Geschäftsführer ein Steuerberater ist. Laut Firmencompass steckt dahinter eine Liechtensteiner Anstalt, sprich eine stiftungsähnliche Vermögensverwaltung. Zur Vollstreckung der EU-Sanktionen muss ein Konnex zu Schuwalow hergestellt werden.", "Aber auch andere hochkarätige russische Staatsbürger auf der Sanktionsliste sollen Verbindungen nach Österreich haben. Darunter sind der Milliardär Petr Aven, Chef der Alfa Bank, und der Putin-Berater Sergeij Juriewitsch Glazjew.", "Die Umsetzung der Sanktionen erfolgt durch eine EU-Verordnung bzw. das Sanktionsgesetz. „Die Bundesregierung ist ermächtigt, die Beschlagnahme von Verkehrsmitteln sowie von diesen beförderten Waren und auch deren Verfall anzuordnen“, heißt es aus dem Wiener Innenministerium. „Die Bundesregierung kann unter anderem Verbote zur Erbringung von Dienstleistungen an natürliche oder juristische Personen zum Zweck der Ausübung geschäftlicher Tätigkeiten in einem bestimmten Staat verfügen.“"], "Russland setzt Angriff auf die Ukraine fort": ["Die Zuständigkeit des Innenministeriums beschränkt sich laut eigenen Angaben in diesem Bereich „auf das Durchführen spezieller Ermittlungsmaßnahmen bei Verdacht von Sanktionsbrüchen, notwendige Verständigungen über Eintragungen in Grund- oder Firmenbuch bzw. die Erlassung von Reisebeschränkungen sowie die Berichtslegung an die Staatsanwaltschaft bei Verdacht gerichtlich strafbarer Handlungen“.", "Laut Wirtschaftskammer können bei Nichteinhaltung der Russland-Sanktionen nicht nur hohe Geldstrafen verhängt werden, sondern es drohen bei schweren Embargo-Verstößen sogar Freiheitsstrafen von bis zu drei Jahren Haft."], "Alle Sanktionen gegen Russland im Überblick": [], "EU-Sanktionen gegen Russlands Verbündeten Belarus": [], "Jetzt weiterlesen": [], "Kommentare": []}}}