{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/neusiedler-see-jachtklub-baut-ab-ungarn-baut-auf/401876954", "query_keywords": ["ns", "us", "ss", "schi", "umweltschutz", "sp"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 18:30"], "news_keywords": [], "content": {"title": "Neusiedler See: Jachtklub baut ab, Ungarn baut auf", "description": "Breitenbrunns Segler müssen ihr Areal räumen. In Fertörákos laufen die Bauarbeiten auf Hochtouren. ", "body": {"": ["Der Kampf David gegen Goliath dauerte drei Jahre lang. Jetzt muss sich der „Yachtclub Breitenbrunn“ (YcBb) im Rechtsstreit mit der Esterházy Stiftung geschlagen geben. Bis Monatsende wird das Areal geräumt, auf dem der traditionsreiche Verein seit mehr als fünf Jahrzehnten beheimatet war.", "Zur Vorgeschichte: 1968 hat die Gemeinde Breitenbrunn einen Pachtvertrag mit der Grundeigentümerin Esterházy für die Nutzung des Seebades auf 50 Jahre abgeschlossen. Ab 1969 hat die Gemeinde ein Areal dem Jachtklub als Sub-Pächter überlassen. Seit der 50-jährige Pachtvertrag abgelaufen ist, arbeitet die Esterházy Stiftung an der Neugestaltung des Seebades, das auf das Jachtklub-Areal ausgeweitet werden soll. Die Segler prozessierten daraufhin jahrelang gegen ihren Rausschmiss. Im Juni 2021 hat der Oberste Gerichtshof (OGH) schließlich ein Urteil zugunsten der Esterházy Stiftung gefällt. Der KURIER berichtete:"], "Jachtklub Breitenbrunn wird wohl weichen müssen": ["Jachtklub-Präsident Walter Bajons, von Beruf Rechtsanwalt, hat aber weiter gegen die drohende Zwangsexekution angekämpft. Ein Urteil steht in diesem Verfahren zwar noch aus; die Segler werden nun aber von Sicherheitsleistungen in die Knie gezwungen, die sie bezahlen müssen, solange das Verfahren läuft. 241.500 Euro müssen sofort erlegt werden, entschied der OGH Anfang Jänner.", "Das Verfahren wurde auf der finanziellen Ebene totgeschlagen.", "von Walter Bajons, Präsident des \"Yachtclub Breitenbrunn\"", "Diese gesalzene Rechnung und die Aussicht auf weitere erhebliche Entschädigungszahlungen zwingen den Jachtklub nun zur Kapitulation. Präsident Bajons sagt zum KURIER: „Binnen kurzer Frist müssten rund 725.000 Euro erlegt werden, um die Räumung weiter aufzuschieben. Das ist für den Klub nicht leistbar. Das Verfahren wurde auf der finanziellen Ebene totgeschlagen“.", "Der drohenden Zwangsexekution kommt der „Yachtclub Breitenbrunn“ jetzt zuvor: Bis Monatsende wird das Gelände von den Vereinsmitgliedern geräumt. Während die Segler nach einer neuen Bleibe suchen, läuft ein Verfahren noch weiter: Der Jachtklub hat nämlich auch die Gemeinde Breitenbrunn geklagt. Es geht um die Frage, ob die Gemeinde dem Segelklub für den Verlust seines Geländes haftet."], "Blick nach Ungarn": ["Während also auf der einen Seite des Sees abgebaut wird, laufen auf ungarischem Gebiet die Arbeiten für das Tourismusprojekt bei Fertörákos auf Hochtouren. Morgen, Freitag, endet die Bewerbungsfrist für die Hochbauarbeiten. Deshalb appelliert Greenpeace an 15 österreichische Baufirmen, sich nicht daran zu beteiligen. Laut der Umweltschutzorganisation hat das aber bisher nur die Strabag rückgemeldet."], "Rechtsstreit mit Esterházy: Jachtklub Breitenbrunn gibt nicht auf": [], "Yachtclub Breitenbrunn gegen Esterházy: Der Kampf um das Seeufer": [], "Baustart für Seebad Breitenbrunn – und Warten aufs Gericht": [], "Kommentare": []}}}