{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/spoe-wien-das-gewisse-gespuer-fuer-gute-geschaefte/402633881", "query_keywords": ["datenschutz", "politik", "ns", "us", "usa", "ss", "schi", "familie", "neos", "sp"], "creation_date": "16.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.10.23, 18:11"], "news_keywords": [], "content": {"title": "SPÖ Wien: Das gewisse Gespür für gute Geschäfte", "description": "Erneut sorgt ein fragwürdiger Immobilien-Kauf im Umfeld der Stadt Wien für Aufregung. Im Zentrum ist diesmal Thomas Weninger, Generalsekretär des Städtebunds und ein Vertrauter von Bürgermeister Michael Ludwig", "body": {"": ["Das Timing hätte kaum passender sein können: Just als am Montag ein Sondergemeinderat zur Kleingarten-Affäre tagte, in die SPÖ-Funktionäre verwickelt sind, wurde der nächste fragwürdige Grundstücksdeal im roten Umfeld bekannt.", "➤ Mehr lesen: Kleingärten: Neos gehen auf Distanz zur SPÖ", "Es geht um den Verkauf einer Liegenschaft der Stadt an den Generalsekretär des Österreichischen Städtebunds Thomas Weninger. Dieser habe das Grundstück äußerst günstig erworben und später mit einem Gewinn von 290.000 Euro weiterverkauft, wie Ö1 und Wiener Zeitung berichten.", "Thomas Weninger", "Demnach soll auch der Spitzenbeamte Weninger (er war bis 2006 Chef der Wiener MA 27, Europäische Angelegenheiten) ein Gefühl für das richtige Timing haben: 2011 hat er ein 1.503 m² großes Grundstück am Flötzersteig (Penzing) um 370.000 Euro von der Stadt erworben.", "Er nutzte es nie privat, sondern verkaufte es 2017 um 660.000 Euro an einen Bauträger weiter. Die Wertsteigerung lag damit weit über jener, die der Immobilienpreisspiegel für Penzing ausweist, heißt es in den Medienberichten.", "Der hohe Profit könnte damit zusammenhängen, dass 2017 schon klar war, dass das Grundstück umgewidmet wird. Dies geht aus dem Kaufvertrag hervor. Tatsächlich wurde die Umwidmung 2019 im Gemeinderat beschlossen. Damit änderten sich die Baufluchtlinien, wodurch sich die bebaubare Fläche vergrößerte. Letztlich errichtete der neue Eigentümer Eigentumswohnungen."], "Ludwig war zuständig": ["Weninger gilt als Vertrauter von Bürgermeister Michael Ludwig, der Präsident des Städtebundes ist. Just in der Zeit des Verkaufs war Ludwig zuständiger Wohnbaustadtrat. Am Montag verwies sein Büro allerdings auf die aktuellen Ressortverantwortlichen.", "Ein Sprecher von Wohnbaustadträtin Kathrin Gaál (SPÖ) erklärt die Vorgänge so: 2008 wollte die Stadt das Grundstück mittels Bieterverfahren um mindestens 490.000 Euro verkaufen. Allerdings fand sich kein Interessent. Und so ging das Grundstück 2011 im Rahmen eines Direktverkaufs um 120.000 Euro weniger an Weninger.", "Kathrin Gaál", "Basis für den neuen, deutlich reduzierten Verkaufspreis seien zwei Gutachten gewesen. Diese werden aber mit Verweis auf den Datenschutz nicht veröffentlicht. Die Grünen, damals mit der SPÖ in Koalition, können sich jedenfalls nicht an derartige Gutachten erinnern.", "Folgt man dieser Version, stellt sich die Frage, warum das Grundstück 2008 noch so hoch bewertet wurde. Laut Gaál-Sprecher sei dieser Preis auf Grundlage eines „internen Grobgutachtens“ zustande gekommen, in welches wertmindernde Faktoren (etwa Hanglage) nicht eingeflossen seien."], "\"Keine Intervention\"": ["Aus der für Umwidmungen zuständigen MA 21A heißt es: „Für die angesprochene Liegenschaft wurde – wie auch bei verschiedenen anderen – der Bedarf erkannt, die Bebaubarkeit der vorhandenen Baulandflächen an eine ortsübliche und verträgliche bauliche Ausnutzbarkeit anzupassen.“ Weninger sei im Verfahren nicht involviert gewesen, politische Intervention habe es keine gegeben.", "Weninger selbst betont: Das Grundstück sei 2010 öffentlich angeboten worden. Zu keiner Zeit habe er in diesem Zusammenhang mit Politikern gesprochen.", "Es sei seine Absicht gewesen, auf dem Areal ein Einfamilienhaus zu errichten. Davon habe er – unter anderem aufgrund der enormen Kostensteigerung in dem Bereich – Abstand genommen. Er habe die Parzelle an einen Immo-Entwickler verkauft, und zwar mit derselben Widmung. Diese zu ändern, habe er nie angestrebt. Zudem sei der Verkauf vom Rechnungshof geprüft worden. Dieser habe keine Beanstandungen gehabt."], "Kommentare": []}}}