{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/bundesweiter-lockdown-welche-laenderchefs-auf-der-bremse-stehen/401811451", "query_keywords": ["spo", "europa", "rna", "usa", "sp", "rki", "mrna", "amerika", "bundesheer", "impfstoff", "impfpflicht", "fpö", "ns", "demo", "frankreich", "lockdown", "pandemie", "ss", "afrika", "grenzen", "corona", "leiche", "övp", "christ", "us", "cdu", "schi", "regierung", "wirtschaftshilfen", "lockdown österreich"], "creation_date": "19.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.21, 11:20"], "news_keywords": [], "content": {"title": "Bundesweiter Lockdown ab Montag - Impfpflicht ab 1.2.2022", "description": "20-tägiger Lockdown soll Infektionszahl senken. Schulen bleiben offen, dritte Impfung wird vorgezogen, Homeoffice empfohlen.", "body": {"": ["\"Trotz Kampagnen ist es nicht gelungen, dass Menschen sich impfen lassen\", gesteht Kanzler Alexander Schallenberg ein. Die ab Montag bundesweit geltenden Maßnahmen werden von ÖVP, SPÖ und Grünen mitgetragen - entrieren Kanzler, Gesundheitsminister Wolfgang Mückstein und die Landeshauptleute von Wien und Tirol, Michael Ludwig und Günther Platter den 5. Lockdown Österreichs.", "Drei Tage vor Beginn des nächsten, österreichweiten Lockdowns wird sich der Bundespräsident erneut an die Bevölkerung wenden. \nDie Rede von Alexander Van der Bellen wird am Freitag um 19 Uhr 30 zu Beginn der Zeit im Bild übertragen werden."], "Eine Impfpflicht könnte wie die Gurtenpflicht funktionieren": [], "Schallenberg: \"Müssen der Realität ins Auge schauen\"": ["Es sei lange politischer Konsens gewesen, dass Österreich keine Impfpflicht will. \"Doch wir müssen der Realität ins Auge schauen\", findet Schallenberg klare Worte. \"Wir haben zu viele politische Kräfte in diesem Land, die gegen die Impfung auftreten\". Die Konsequenz dessen sind überfüllte Intensivstationen und \"unendliches menschliches Leid\"."], "BK Schallenberg: \"Müssen der Realität ins Auge schaun\"": ["Das Exit-Ticket sei und bleibe die Impfung. Regierung und Landeschefs sind übereingekommen. \"Ab Montag für maximal 20 Tage wird ein österreichweiter Lockdown gelten.\"", "Niemand, so Schallenberg, setze gerne Schritte, die andere einschränken. \"Wir müssen solche Maßnahmen setzen. Das ist ein Schulterschluss über Parteigrenzen, über Landesgrenzen hinweg.\" Die Maßnahme schmerze, weil es genug Impfstoff in Österreich gibt. \"Es ist mir bewusst, dass wir den Menschen enorm viel abverlangen, weil zu viele unter uns sich unsolidarisch gezeigt haben.\" Er gebe \"unumwunden zu\", dass die getroffenen Maßnahmen nicht ausreichten.", "Gesundheitsminister Wolfgang Mückstein: \"Wir wissen, dass der Impfschutz nach vier, fünf Monaten nachlässt.\" Die 2-G-Regel hätte, so Mückstein, zu einer Verlangsamung des Infektionsgeschehens geführt, doch dies reichte nicht aus."], "Gesundheitsminister Mückstein entschuldigt sich": ["Mückstein betont \"das Gemeinsame\" der Beratungen. \"Wir müssen an einem Strang ziehen. Leider sind wir als Bundesregierung an unseren eigenen Erwartungen zurückgeblieben. Dafür möchte ich mich entschuldigen.\" Der Lockdown sei das einzig probate Mittel, um die vierte Welle zu brechen, ist der grüne Gesundheitsminister sich sicher."], "Mückstein: \"Ein Lockdown ist immer eine Zumutung\"": ["Die Ausgangsbeschränkungen, so Mückstein, sind ident mit jenen, die wir in Österreich bereits kennen. \"Nach dem allgemeinen Lockdown bleibt der Lockdown für Ungeimpfte bestehen.\" Er verstehe, die Frustration bei Menschen, doch es sei jetzt wichtig, dass alle an einem Strang ziehen. \"Es wird eine 5. Welle kommen, wenn wir nicht aufpassen, werden wir eine infektiösere Variante haben\", so Mückstein."], "Tirols Landeschef Günther Platters wichtigste Botschaft": ["Tirols Landeschefs Günther Platter nennt seine \"wichtigste Botschaft\": Die Einführung der allgemeinen Impfpflicht. \"Wir müssen die nächsten drei Wochen nützen, dass alle sich impfen lassen. Wir werden eine breite Struktur aufbauen, damit sich alle impfen können.\""], "Ludwig: \"Vereinbarung über Parteigrenzen hinweg, die manchem von uns nicht leicht gefallen ist\"": [], "Wiens Bürgermeister Michael Ludwig: \"Historisches Treffen\"": ["Wiens Landeshauptmann Michael Ludwig spricht von einem \"historischen Treffen der Landeshauptleute mit der Regierung\". Die Vereinbarung sei getroffen worden - \"aus Verantwortung der Bevölkerung gegenüber\". Es gelte durch die Maßnahmen eine fünfte Welle zu verhindern, so Ludwig. \"Wir alle wissen, wir werden keinen Schönheitspreis gewinnen, aber wir nehmen die Kritik, denn es geht darum, Menschenleben zu retten.\" Zudem werde es weitere Wirtschaftshilfen geben, um die Verluste annähernd wettzumachen.", "Angesprochen auf eine Demonstration gegen die Corona-Maßnahmen, die am Samstag in Wien stattfinden soll, sagt Ludwig: \"Ich ersuche die Medien das zu verbreiten, was die Wissenschaft weiß und den abstrusen Ideen entgegenzutreten. Parteipolitisches Hickhack ist keine Option.\"", "Auf KURIER-Nachfrage, wer die Verantwortung dafür zu tragen hat, dass es erneut zu einem Lockdown kommt, sagt Schallenberg: \"Wir sind darauf gekommen, dass die Maßnahmen leider nicht ausreichen, dass zu wenige Menschen zur Erstimpfung gehen. Zweidrittel der jetzigen Impfungen sind Auffrischungsimpfungen.\"", "Michael Ludwig führt aus: \"Ich hätte mir es in Wien auch leicht machen können\" ob der geringeren Zahlen. Doch es sei nun an der Zeit, dass alle zusammenstehen."], "Corona-Pandemie: Aktuelle Entwicklungen": [], "Neuinfektionen in Dänemark sind wieder auf Höchststand": ["In Dänemark erreicht die Zahl der täglichen Corona-Neuinfektionen immer neue Höchststände. Am Dienstag kamen in der täglich aktualisierten Auflistung des staatlichen Instituts SSI 8.314 neue Corona-Fälle hinzu. Das stellte noch einmal einen höheren Tageswert als den Rekord des Vortages dar, als es 7.799 nachgewiesene Neuinfektionen gegeben hatte. Die Infektionszahlen sind damit mittlerweile etwa viermal so hoch wie noch Anfang November.", "Währenddessen greift die Omikron-Variante des Coronavirus immer stärker um sich. Bis Montag wurden 3.437 Omikron-Fälle im Land registriert, darunter 268, die per Gesamtgenomsequenzierung bestätigt wurden, und 3.169, die per Varianten-PCR-Test nachgewiesen wurden. Das SSI geht davon aus, dass Omikron zumindest in der Hauptstadtregion Kopenhagen noch im Laufe dieser Woche zur dominierenden Variante wird. Gleichzeitig rechnet das Institut mit mehr als 10.000 Omikron-Fällen täglich. Dänemark hat knapp 5,9 Millionen Einwohner."], "England schafft Hotel-Quarantäne für Reisende vorerst ab": ["Angesichts der schnellen Ausbreitung der Omikron-Variante im eigenen Land hat sich England vorerst von der verpflichtenden Hotel-Quarantäne verabschiedet, die bisher für einige Einreisende galt. Ab Mittwoch würden alle elf noch verbleibenden Länder - Südafrika und weitere afrikanische Staaten - von der sogenannten roten Liste entfernt, sagte der britische Gesundheitsminister Sajid Javid. Da sich Omikron bereits schnell im Land verbreite, sei die Maßnahme nicht mehr geeignet, um die Ausbreitung zu verhindern. Die anderen britischen Landesteile haben ihre eigenen Einreiseregeln.", "Bisher durften aus Ländern auf der roten Liste nur Briten und Menschen mit Aufenthaltsrecht in Großbritannien einreisen. Sie mussten sich auf eigene Kosten für zehn Tage in einem von der Regierung gemieteten Hotel in Quarantäne begeben. Ein PCR-Test nach der Einreise ist nach wie vor verpflichtend."], "Mückstein schließt Beugehaft für Ungeimpfte aus": ["Der Gesundheitsminister war zu Gast in der gestrigen ZiB 2 und sagte darin leider nicht allzu viel."], "Mückstein in ZiB2: Keine Beugehaft und wenig Antworten": [], "Niederlande: Militär hilft in Krankenhäusern": ["In den Niederlanden leistet die Armee wegen der steigenden Ansteckungszahlen erneut Unterstützung beim Ausbau von Spitals-Kapazitäten. \"Das Militär versucht, die niederländischen Krankenhäuser zu unterstützen, um sicherzustellen, dass kein Krankenhaus Patienten ablehnen muss\", sagte der Militärvertreter Martin van Dijk am Montag der Nachrichtenagentur AFP. Als Einsatzleiter koordiniert er den Aufbau einer zusätzlichen Corona-Station im Krankenhaus Utrecht.", "Die Corona-Station könne dank 50 Militärangehöriger mit medizinischer Ausbildung betrieben werden, sagte van Dijk. \"Was wir hier versuchen, ist, die Zahl der verfügbaren Betten für Covid-Patienten zu erhöhen.\" Es gehe darum, das Gesundheitssystem der ganzen Region zu entlasten. Das niederländische Militär war bereits von Oktober 2020 bis Juni wegen der Pandemie in Krankenhäusern zum Einsatz gekommen."], "Frankreich schließt für vier Wochen alle Discos": ["Im Kampf gegen die in Frankreich grassierende fünfte Corona-Welle hat die Regierung die Schließung der Diskotheken angeordnet. Die Maßnahme solle von Freitag an vier Wochen lang gelten, sagte Premierminister Jean Castex am Montagabend bei einer Pressekonferenz.", "Betroffen sind laut Wirtschaftsministerium 1.200 Discos. Sie sollen vom Staat Unterstützung erhalten.", "Guten Morgen", "Ich wünsche Ihnen einen guten Morgen. Neuer Tag - neuer Corona-Ticker. Schön, dass Sie wieder vorbeischauen.", "In Wien finden heute Gespräche über weitere Corona-Maßnahmen statt. Ob danach schon Öffnungsschritte verkündet werden, ist offen. Wenn, dann dürften diese wohl nur schrittweise kommen. Wir halten Sie jedenfalls auf dem Laufenden.", "Kommen Sie gut durch den Tag.", "2-G-Plus für Wiener Gastro? Hanke zeigt sich skeptisch", "Deutsche Polizei ging gegen Corona-Proteste in Sachsen vor", "In Deutschland wird nicht nur an Samstagen gegen Anti-Corona-Maßnahmen demonstriert: Die Polizei hat am Montagabend in zahlreichen sächsischen Orten einschlägige Proteste von insgesamt mehreren Tausend Menschen gestoppt. Unter anderem hatten sich laut Polizei in Bautzen, Chemnitz und Freiberg jeweils einige Hundert Menschen versammelt. Auch in den Bundesländern Thüringen und Mecklenburg-Vorpommern gingen Menschen auf die Straße.", "Die Polizei hatte eine härtere Gangart angekündigt, nachdem sie in den vergangenen Wochen kaum gegen die unzulässigen Proteste in Sachsen - das Bundesland mit den deutschlandweit höchsten Corona-Zahlen - vorgegangen war. Daran hatte es scharfe Kritik gegeben. Die Corona-Notfallverordnung erlaubt in Sachsen derzeit nur stationäre Kundgebungen mit maximal zehn Teilnehmern.", "Militär unterstützend in niederländischen Krankenhäusern", "In den Niederlanden leistet die Armee wegen der steigenden Ansteckungszahlen mit dem Coronavirus erneut Unterstützung beim Ausbau von Spitals-Kapazitäten. \"Das Militär versucht, die niederländischen Krankenhäuser zu unterstützen, um sicherzustellen, dass kein Krankenhaus Patienten ablehnen muss\", sagte der Militärvertreter Martin van Dijk am Montag der Nachrichtenagentur AFP. Als Einsatzleiter koordiniert er den Aufbau einer zusätzlichen Corona-Station im Krankenhaus Utrecht.", "Die Corona-Station könne dank 50 Militärangehöriger mit medizinischer Ausbildung betrieben werden, sagte van Dijk. \"Was wir hier versuchen, ist, die Zahl der verfügbaren Betten für Covid-Patienten zu erhöhen.\" Es gehe darum, das Gesundheitssystem der ganzen Region zu entlasten. Das niederländische Militär war bereits von Oktober 2020 bis Juni wegen der Pandemie in Krankenhäusern zum Einsatz gekommen.", "Trotz neu eingeführter Einschränkungen des öffentlichen Lebens und einer Impfquote von über 85 Prozent steckten sich in den Niederlanden in den vergangenen Woche täglich tausende Menschen mit dem Virus an. Der Druck auf die Krankenhäuser nimmt weiter zu. In der Woche vom 23. bis zum 30. November wurden fast 2.000 Infizierte ins Krankenhaus eingeliefert, 367 davon auf die Intensivstation.", "Frankreich schließt für vier Wochen alle Discos", "Im Kampf gegen die in Frankreich grassierende fünfte Corona-Welle hat die Regierung die Schließung der Diskotheken angeordnet. Die Maßnahme solle von Freitag an vier Wochen lang gelten, sagte Premierminister Jean Castex am Montagabend bei einer Pressekonferenz. Betroffen sind laut Wirtschaftsministerium 1.200 Discos. Sie sollen vom Staat Unterstützung erhalten.", "Castex kündigte weitere Schutzmaßnahmen an, die aber weit weniger streng ausfallen als zu früheren Zeitpunkten der Pandemie - trotz einer Sieben-Tage-Inzidenz im Land von über 400. \"Es ist nicht die Zeit für Besucherobergrenzen, Ausgangssperren oder Lockdown. Das wäre unverhältnismäßig\", sagte der Premierminister."], "Guten Morgen": ["Ich wünsche Ihnen einen guten Morgen. Neuer Tag - neuer Corona-Ticker. Schön, dass Sie wieder vorbeischauen.", "In Wien finden heute Gespräche über weitere Corona-Maßnahmen statt. Ob danach schon Öffnungsschritte verkündet werden, ist offen. Wenn, dann dürften diese wohl nur schrittweise kommen. Wir halten Sie jedenfalls auf dem Laufenden.", "Kommen Sie gut durch den Tag."], "2-G-Plus für Wiener Gastro? Hanke zeigt sich skeptisch": ["Deutsche Polizei ging gegen Corona-Proteste in Sachsen vor", "In Deutschland wird nicht nur an Samstagen gegen Anti-Corona-Maßnahmen demonstriert: Die Polizei hat am Montagabend in zahlreichen sächsischen Orten einschlägige Proteste von insgesamt mehreren Tausend Menschen gestoppt. Unter anderem hatten sich laut Polizei in Bautzen, Chemnitz und Freiberg jeweils einige Hundert Menschen versammelt. Auch in den Bundesländern Thüringen und Mecklenburg-Vorpommern gingen Menschen auf die Straße.", "Die Polizei hatte eine härtere Gangart angekündigt, nachdem sie in den vergangenen Wochen kaum gegen die unzulässigen Proteste in Sachsen - das Bundesland mit den deutschlandweit höchsten Corona-Zahlen - vorgegangen war. Daran hatte es scharfe Kritik gegeben. Die Corona-Notfallverordnung erlaubt in Sachsen derzeit nur stationäre Kundgebungen mit maximal zehn Teilnehmern.", "Militär unterstützend in niederländischen Krankenhäusern", "In den Niederlanden leistet die Armee wegen der steigenden Ansteckungszahlen mit dem Coronavirus erneut Unterstützung beim Ausbau von Spitals-Kapazitäten. \"Das Militär versucht, die niederländischen Krankenhäuser zu unterstützen, um sicherzustellen, dass kein Krankenhaus Patienten ablehnen muss\", sagte der Militärvertreter Martin van Dijk am Montag der Nachrichtenagentur AFP. Als Einsatzleiter koordiniert er den Aufbau einer zusätzlichen Corona-Station im Krankenhaus Utrecht.", "Die Corona-Station könne dank 50 Militärangehöriger mit medizinischer Ausbildung betrieben werden, sagte van Dijk. \"Was wir hier versuchen, ist, die Zahl der verfügbaren Betten für Covid-Patienten zu erhöhen.\" Es gehe darum, das Gesundheitssystem der ganzen Region zu entlasten. Das niederländische Militär war bereits von Oktober 2020 bis Juni wegen der Pandemie in Krankenhäusern zum Einsatz gekommen.", "Trotz neu eingeführter Einschränkungen des öffentlichen Lebens und einer Impfquote von über 85 Prozent steckten sich in den Niederlanden in den vergangenen Woche täglich tausende Menschen mit dem Virus an. Der Druck auf die Krankenhäuser nimmt weiter zu. In der Woche vom 23. bis zum 30. November wurden fast 2.000 Infizierte ins Krankenhaus eingeliefert, 367 davon auf die Intensivstation.", "Frankreich schließt für vier Wochen alle Discos", "Im Kampf gegen die in Frankreich grassierende fünfte Corona-Welle hat die Regierung die Schließung der Diskotheken angeordnet. Die Maßnahme solle von Freitag an vier Wochen lang gelten, sagte Premierminister Jean Castex am Montagabend bei einer Pressekonferenz. Betroffen sind laut Wirtschaftsministerium 1.200 Discos. Sie sollen vom Staat Unterstützung erhalten.", "Castex kündigte weitere Schutzmaßnahmen an, die aber weit weniger streng ausfallen als zu früheren Zeitpunkten der Pandemie - trotz einer Sieben-Tage-Inzidenz im Land von über 400. \"Es ist nicht die Zeit für Besucherobergrenzen, Ausgangssperren oder Lockdown. Das wäre unverhältnismäßig\", sagte der Premierminister.", "New York verhängt Impfpflicht für gesamte Privatwirtschaft", "In New York gilt ab Ende Dezember eine umfassende Impfpflicht für alle Beschäftigten der Privatwirtschaft. New York starte \"einen Präventivangriff\", um die weitere Ausbreitung des Coronavirus \"und der Gefahren, die es für uns alle bedeutet, zu stoppen\", sagte Bürgermeister Bill de Blasio am Montag dem Sender MSNBC. Die Impfpflicht gelte ab dem 27. Dezember.", "Die Impfpflicht betrifft rund 184.000 New Yorker Geschäfte und Unternehmen. Die Anordnung geht weiter als die von US-Präsident Joe Biden verhängte landesweite Impfpflicht für Unternehmen mit mehr als 100 Angestellten ab Anfang Jänner. Diese wurde durch Gerichte vorläufig ausgesetzt. Impfpflichten haben eine lange Tradition in den USA, werden aber normalerweise von Städten oder Bundesstaaten erlassen.", "EMA gab grünes Licht für Einsatz von Arthritis-Medikament", "Die EU-Arzneimittelbehörde EMA hat grünes Licht für die Behandlung schwerer Covid-19-Fälle mit dem Arthritis-Medikament Tocilizumab gegeben. Am Montag empfahl die in Amsterdam ansässige Behörde die Anwendung des Mittels aus der Gruppe der monoklonalen Antikörper bei Covid-19-Patienten, die zusätzlich mit Sauerstoff versorgt werden und sogenannte systemische Steroidtherapien erhalten. Die EU-Kommission muss die Empfehlung der EMA nun noch formal billigen.", "Eine Studie mit mehr als 4.000 Teilnehmern habe gezeigt, dass Tocilizumab das Sterberisiko bei schwer erkrankten Corona-Patienten reduziere, erklärte die EMA. Demnach mussten mit dem Mittel behandelte Patienten auch weniger lange im Krankenhaus bleiben. Wichtig sei aber, dass das Immunsystem unterdrückende Mittel in Kombination mit Corticosteroiden verabreicht werde.", "Die Weltgesundheitsorganisation (WHO) und die USA empfehlen die Anwendung von Tocilizumab bei besonders schwer erkrankten Corona-Patienten schon länger. Tocilizumab wird in Europa von Roche unter dem Namen RoActemra vertrieben. Das zur Behandlung erwachsener und minderjähriger Arthritis-Patienten zugelassene Mittel wird intravenös oder per Spritze verabreicht.", "Von der Leyen: EU spendete mehr als 350 Millionen Impfdosen", "Die EU-Staaten haben bisher mehr als 350 Millionen Dosen Corona-Impfstoff an andere Länder gespendet. Der Staatenbund sei damit der größte Spender weltweit, sagte EU-Kommissionschefin Ursula von der Leyen heute. Ein Großteil - rund 300 Millionen Dosen - sei an die UN-Initiative Covax gegangen. Covax verteile sie nun an Länder mit niedrigen und mittleren Einkommen.", "Zusammen mit der UN-Initiative, den Herstellern, den Spendern und den Empfängern arbeite man daran, das Tempo der Lieferungen zu erhöhen. Von der Leyen stellte zudem klar, dass mehr Anstrengungen notwendig sind. Bisher seien 44 Prozent der Weltbevölkerung geimpft. Die Unterstützung für Afrika wolle man noch ausbauen, weil die Impfquote dort geringer sei als in anderen Teilen der Welt. Von der Leyen bekräftigte das Ziel, dass bis Mitte kommenden Jahres 70 Prozent der Weltbevölkerung geimpft sein sollen.", "\"Christmas in Vienna\" wird auch heuer abgesagt", "Das traditionelle Weihnachtskonzert \"Christmas in Vienna\" im Wiener Konzerthaus, das am 18. Dezember (Vorpremiere: 17. Dezember) hätte stattfinden sollen, muss coronabedingt wie schon 2020 auch heuer ausfallen. Diese Entscheidung habe man \"aufgrund der allgemein bekannten Umstände und aus Verantwortungsbewusstsein sowohl den Mitwirkenden als auch den Besuchern gegenüber\" getroffen, hieß es am Montagnachmittag in einer Mitteilung.", "Angesagt für die diesjährige Ausgaben waren neben dem ORF Radio-Symphonieorchester, den Wiener Sängerknaben oder der Wiener Singakademie auch die Solistinnen und Solisten Katharina Konradi, Margareta Gritskova, Lawrence Brownlee und Adam Plachetka. Die Veranstalter hoffen nun auf ein Comeback in der Vorweihnachtszeit 2022.", "4.625 Neuinfektionen in Österreich", "Die Zahl der täglichen Neuinfektionen geht weiter stark zurück. Von Sonntag auf Montag gab es 4.625 Neuinfektionen in Österreich. Die heutigen Neuinfektionen liegen weiter unter dem Schnitt der vergangenen sieben Tage. Dennoch gibt es nach wie vor 103.126 aktive Fälle.", "Mehr dazu hier:", "4.625 Neuinfektionen in Österreich", "Wegen Impfterminen für Kinder: Ärztin von Impfgegnern bedroht", "\"Ich bin ehrlich schockiert darüber, wie groß die Gewaltbereitschaft zu sein scheint\", sagt Sabine Huber-Czadilek. Die Allgemeinmedizinerin in der niederösterreichischen Kleingemeinde Schwarzau im Gebirge (Bezirk Neunkirchen) muss dieser Tage am eigenen Leib erleben, wie die Auseinandersetzung zwischen Befürwortern und Gegnern der Corona-Impfung an Schärfe zunimmt. Weil sie Impftermine für Kinder unter 12 Jahren anbietet, sieht sich Huber-Czadilek mit Drohungen konfrontiert.", "Mehr dazu hier:", "Wegen Impfterminen für Kinder: Ärztin von Impfgegnern bedroht", "Sorge wegen Schlupflöchern: Welcher Arzt von der Impfpflicht befreien darf", "Ein erster Gesetzesentwurf zur geplanten Impfpflicht, der am Sonntagabend publik wurde, sorgt für heftige Debatten. Vor allem geht es dabei um die Frage nach möglichen Schlupflöchern, also ob und wie einfach die Impfpflicht umgangen werden kann.", "Mehr dazu hier:", "Sorge wegen Schlupflöchern: Welcher Arzt von der Impfpflicht befreien darf", "Omikron: Wie berechtigt ist die Hoffnung auf mildere Krankheitsverläufe?", "Ein erster Bericht über Spitalspatienten in Südafrika fällt vorsichtig optimistisch aus. Wie berechtigt diese Hoffnung ist, werden die kommenden Wochen zeigen.", "Omikron: Wie berechtigt ist die Hoffnung auf mildere Krankheitsverläufe?", "Corona und Influenza: Warum Ärzte vor Doppelinfektionen warnen", "Der Österreichische Verband der Impfstoffhersteller warnt vor Doppelinfektionen - vor allem auch bei Kindern - mit dem Coronavirus und anderen Erregern, etwa Influenza.", "Mehr dazu hier:", "Corona und Influenza: Warum Ärzte vor Doppelinfektionen warnen", "Pandemiefolge: Corona führt auch zu mehr Malaria-Toten", "Im vergangenen Jahr sind erstmals seit 2000 deutlich mehr Menschen an Malaria gestorben als im Jahr zuvor. Zweidrittel der zusätzlichen 69 000 Todesfälle seien auf Unterbrechungen von Malaria-Programmen wegen der Corona-Pandemie zurückzuführen, berichtete die Weltgesundheitsorganisation (WHO) am Montag in Genf. Aber die Welt sei auch schon vor der Pandemie nicht auf Kurs gewesen, um die Malaria-Zahlen wie geplant weiter deutlich zu senken.", "Mehr dazu hier:", "Pandemiefolge: Corona führt auch zu mehr Malaria-Toten", "Angespannte Stimmung in der Polizei: Überstunden und hohe Infektionszahlen", "7.251 Polizistinnen und Polizisten haben sich seit Ausbruch der Pandemie mit dem Coronavirus infiziert. Vier Todesfälle wurden im Zusammenhang mit Covid-19 bei der Exekutive verzeichnet, der bisher letzte Anfang Februar. Es gibt auch Fälle von Long Covid \"im zweistelligen Bereich\", wie Karl Hutter, Leiter der Corona-Task-Force im Innenministerium, am Montag im Gespräch mit der APA meinte. Unter den Betroffenen fänden sich \"junge, fitte, in Sonderverwendung stehende Beamte\".", "Mehr dazu hier:", "Angespannte Stimmung in der Polizei: Überstunden und hohe Infektionszahlen", "Deutsche Ampel-Parteien planen Teil-Impfpflicht", "Ab März sollen Menschen, die in Bereichen mit besonders gefährdeten Personen arbeiten, eine Immunisierung gegen das Coronavirus vorweisen müssen.", "Mehr dazu lesen Sie hier:", "Deutsche Ampel-Parteien wollen Teil-Impfpflicht ab März", "Omikron-Variante erstmals in Kroatien nachgewiesen", "In Kroatien sind erstmals zwei Fälle der Omikron-Variante bestätigt worden. Das gab das kroatische Institut für öffentliche Gesundheit (HZJZ) heute bekannt. Die Infektionsquelle konnte nicht mit Sicherheit festgestellt werden: Die infizierten Personen seien nicht im Ausland gewesen, sie nahmen jedoch wenige Tage vor dem Auftreten der Symptome gemeinsam an einem Geschäftstreffen mit ausländischen Teilnehmern teil, hieß es laut Medienberichten.", "Der Verdacht auf die Omikron-Variante wurde am vergangenen Freitag gemeldet, die Genomsequenzierung brachte am Montag die Bestätigung. Die in Kroatien nachgewiesene Variante ähnle am meisten jener, die in Botswana bestätigt wurde, sagte die Mikrobiologin Ljiljana Zmak bei einer Pressekonferenz. 13 Teilnehmer des gleichen Geschäftstreffens wurden bisher getestet.", "Beide Infizierte seien geimpft und hätten keinen schweren Verlauf, hieß es. Die Grippe-ähnlichen Symptome mit erhöhter Temperatur dauerten ein paar Tage an. \"Man fühlte sich, als ob man von einem Zug überfahren würde\", sagte der Epidemiologe Bernard Kaic laut Medien.", "Bis zu 200.000 Ungeimpfte in Niederösterreich bekommen jetzt Post", "Ab Donnerstag erhalten alle Ungeimpften Briefe mit persönlichen Impf-Terminen. Die Lage auf den Intensivstationen ist weiter \"kritisch\".", "Mehr dazu hier:", "Bis zu 200.000 Ungeimpfte in Niederösterreich bekommen jetzt Post", "Mittwoch-Gipfel dürfte teilweise Öffnung bringen", "Mikl-Leitner will sich auf Expertise der Fachleute verlassen - Neuer Kanzler widmet sich sofort der Corona-Krise - Wirtschaft drängt auf Öffnungen.", "Mittwoch-Gipfel dürfte teilweise Öffnung bringen", "2-G in Skiliften: FPÖ zieht vor VfGH", "Die Tiroler FPÖ beschreitet in Sachen 2G-Pflicht in Skiliften den Rechtsweg und bringt Beschwerde beim Verfassungsgerichtshof (VfGH) ein. Als \"völlig ungeeignete Maßnahme\" in der Pandemiebekämpfung bezeichnete Parteimitglied Michael Schilchegger, der als Verfassungsjurist in Linz tätig ist, die Regel.", "Zudem forderte der blaue Tourismussprecher im Landtag, Alexander Gamper, den Tiroler Skilehrerverband dazu auf, die Impfpflicht bei der Ausbildung zurückzunehmen.", "Corona-Maßnahmen: Wien entscheidet morgen wie es weiter geht", "Die Bundeshauptstadt hatte die Regeln zuletzt unmittelbar vor Beginn des Lockdowns verschärft.", "2-G-Plus für Wiener Gastro? Hanke zeigt sich skeptisch"], "Deutsche Polizei ging gegen Corona-Proteste in Sachsen vor": ["In Deutschland wird nicht nur an Samstagen gegen Anti-Corona-Maßnahmen demonstriert: Die Polizei hat am Montagabend in zahlreichen sächsischen Orten einschlägige Proteste von insgesamt mehreren Tausend Menschen gestoppt. Unter anderem hatten sich laut Polizei in Bautzen, Chemnitz und Freiberg jeweils einige Hundert Menschen versammelt. Auch in den Bundesländern Thüringen und Mecklenburg-Vorpommern gingen Menschen auf die Straße.", "Die Polizei hatte eine härtere Gangart angekündigt, nachdem sie in den vergangenen Wochen kaum gegen die unzulässigen Proteste in Sachsen - das Bundesland mit den deutschlandweit höchsten Corona-Zahlen - vorgegangen war. Daran hatte es scharfe Kritik gegeben. Die Corona-Notfallverordnung erlaubt in Sachsen derzeit nur stationäre Kundgebungen mit maximal zehn Teilnehmern."], "Militär unterstützend in niederländischen Krankenhäusern": [], "New York verhängt Impfpflicht für gesamte Privatwirtschaft": ["In New York gilt ab Ende Dezember eine umfassende Impfpflicht für alle Beschäftigten der Privatwirtschaft. New York starte \"einen Präventivangriff\", um die weitere Ausbreitung des Coronavirus \"und der Gefahren, die es für uns alle bedeutet, zu stoppen\", sagte Bürgermeister Bill de Blasio am Montag dem Sender MSNBC. Die Impfpflicht gelte ab dem 27. Dezember.", "Die Impfpflicht betrifft rund 184.000 New Yorker Geschäfte und Unternehmen. Die Anordnung geht weiter als die von US-Präsident Joe Biden verhängte landesweite Impfpflicht für Unternehmen mit mehr als 100 Angestellten ab Anfang Jänner. Diese wurde durch Gerichte vorläufig ausgesetzt. Impfpflichten haben eine lange Tradition in den USA, werden aber normalerweise von Städten oder Bundesstaaten erlassen."], "EMA gab grünes Licht für Einsatz von Arthritis-Medikament": ["Die EU-Arzneimittelbehörde EMA hat grünes Licht für die Behandlung schwerer Covid-19-Fälle mit dem Arthritis-Medikament Tocilizumab gegeben. Am Montag empfahl die in Amsterdam ansässige Behörde die Anwendung des Mittels aus der Gruppe der monoklonalen Antikörper bei Covid-19-Patienten, die zusätzlich mit Sauerstoff versorgt werden und sogenannte systemische Steroidtherapien erhalten. Die EU-Kommission muss die Empfehlung der EMA nun noch formal billigen.", "Eine Studie mit mehr als 4.000 Teilnehmern habe gezeigt, dass Tocilizumab das Sterberisiko bei schwer erkrankten Corona-Patienten reduziere, erklärte die EMA. Demnach mussten mit dem Mittel behandelte Patienten auch weniger lange im Krankenhaus bleiben. Wichtig sei aber, dass das Immunsystem unterdrückende Mittel in Kombination mit Corticosteroiden verabreicht werde.", "Die Weltgesundheitsorganisation (WHO) und die USA empfehlen die Anwendung von Tocilizumab bei besonders schwer erkrankten Corona-Patienten schon länger. Tocilizumab wird in Europa von Roche unter dem Namen RoActemra vertrieben. Das zur Behandlung erwachsener und minderjähriger Arthritis-Patienten zugelassene Mittel wird intravenös oder per Spritze verabreicht."], "Von der Leyen: EU spendete mehr als 350 Millionen Impfdosen": ["Die EU-Staaten haben bisher mehr als 350 Millionen Dosen Corona-Impfstoff an andere Länder gespendet. Der Staatenbund sei damit der größte Spender weltweit, sagte EU-Kommissionschefin Ursula von der Leyen heute. Ein Großteil - rund 300 Millionen Dosen - sei an die UN-Initiative Covax gegangen. Covax verteile sie nun an Länder mit niedrigen und mittleren Einkommen.", "Zusammen mit der UN-Initiative, den Herstellern, den Spendern und den Empfängern arbeite man daran, das Tempo der Lieferungen zu erhöhen. Von der Leyen stellte zudem klar, dass mehr Anstrengungen notwendig sind. Bisher seien 44 Prozent der Weltbevölkerung geimpft. Die Unterstützung für Afrika wolle man noch ausbauen, weil die Impfquote dort geringer sei als in anderen Teilen der Welt. Von der Leyen bekräftigte das Ziel, dass bis Mitte kommenden Jahres 70 Prozent der Weltbevölkerung geimpft sein sollen."], "\"Christmas in Vienna\" wird auch heuer abgesagt": ["Das traditionelle Weihnachtskonzert \"Christmas in Vienna\" im Wiener Konzerthaus, das am 18. Dezember (Vorpremiere: 17. Dezember) hätte stattfinden sollen, muss coronabedingt wie schon 2020 auch heuer ausfallen. Diese Entscheidung habe man \"aufgrund der allgemein bekannten Umstände und aus Verantwortungsbewusstsein sowohl den Mitwirkenden als auch den Besuchern gegenüber\" getroffen, hieß es am Montagnachmittag in einer Mitteilung.", "Angesagt für die diesjährige Ausgaben waren neben dem ORF Radio-Symphonieorchester, den Wiener Sängerknaben oder der Wiener Singakademie auch die Solistinnen und Solisten Katharina Konradi, Margareta Gritskova, Lawrence Brownlee und Adam Plachetka. Die Veranstalter hoffen nun auf ein Comeback in der Vorweihnachtszeit 2022."], "4.625 Neuinfektionen in Österreich": ["Die Zahl der täglichen Neuinfektionen geht weiter stark zurück. Von Sonntag auf Montag gab es 4.625 Neuinfektionen in Österreich. Die heutigen Neuinfektionen liegen weiter unter dem Schnitt der vergangenen sieben Tage. Dennoch gibt es nach wie vor 103.126 aktive Fälle.", "Mehr dazu hier:", "4.625 Neuinfektionen in Österreich"], "Wegen Impfterminen für Kinder: Ärztin von Impfgegnern bedroht": ["\"Ich bin ehrlich schockiert darüber, wie groß die Gewaltbereitschaft zu sein scheint\", sagt Sabine Huber-Czadilek. Die Allgemeinmedizinerin in der niederösterreichischen Kleingemeinde Schwarzau im Gebirge (Bezirk Neunkirchen) muss dieser Tage am eigenen Leib erleben, wie die Auseinandersetzung zwischen Befürwortern und Gegnern der Corona-Impfung an Schärfe zunimmt. Weil sie Impftermine für Kinder unter 12 Jahren anbietet, sieht sich Huber-Czadilek mit Drohungen konfrontiert.", "Mehr dazu hier:", "Wegen Impfterminen für Kinder: Ärztin von Impfgegnern bedroht"], "Sorge wegen Schlupflöchern: Welcher Arzt von der Impfpflicht befreien darf": ["Ein erster Gesetzesentwurf zur geplanten Impfpflicht, der am Sonntagabend publik wurde, sorgt für heftige Debatten. Vor allem geht es dabei um die Frage nach möglichen Schlupflöchern, also ob und wie einfach die Impfpflicht umgangen werden kann.", "Mehr dazu hier:", "Sorge wegen Schlupflöchern: Welcher Arzt von der Impfpflicht befreien darf"], "Omikron: Wie berechtigt ist die Hoffnung auf mildere Krankheitsverläufe?": ["Ein erster Bericht über Spitalspatienten in Südafrika fällt vorsichtig optimistisch aus. Wie berechtigt diese Hoffnung ist, werden die kommenden Wochen zeigen.", "Omikron: Wie berechtigt ist die Hoffnung auf mildere Krankheitsverläufe?"], "Corona und Influenza: Warum Ärzte vor Doppelinfektionen warnen": ["Der Österreichische Verband der Impfstoffhersteller warnt vor Doppelinfektionen - vor allem auch bei Kindern - mit dem Coronavirus und anderen Erregern, etwa Influenza.", "Mehr dazu hier:", "Corona und Influenza: Warum Ärzte vor Doppelinfektionen warnen"], "Pandemiefolge: Corona führt auch zu mehr Malaria-Toten": ["Im vergangenen Jahr sind erstmals seit 2000 deutlich mehr Menschen an Malaria gestorben als im Jahr zuvor. Zweidrittel der zusätzlichen 69 000 Todesfälle seien auf Unterbrechungen von Malaria-Programmen wegen der Corona-Pandemie zurückzuführen, berichtete die Weltgesundheitsorganisation (WHO) am Montag in Genf. Aber die Welt sei auch schon vor der Pandemie nicht auf Kurs gewesen, um die Malaria-Zahlen wie geplant weiter deutlich zu senken.", "Mehr dazu hier:", "Pandemiefolge: Corona führt auch zu mehr Malaria-Toten"], "Angespannte Stimmung in der Polizei: Überstunden und hohe Infektionszahlen": ["7.251 Polizistinnen und Polizisten haben sich seit Ausbruch der Pandemie mit dem Coronavirus infiziert. Vier Todesfälle wurden im Zusammenhang mit Covid-19 bei der Exekutive verzeichnet, der bisher letzte Anfang Februar. Es gibt auch Fälle von Long Covid \"im zweistelligen Bereich\", wie Karl Hutter, Leiter der Corona-Task-Force im Innenministerium, am Montag im Gespräch mit der APA meinte. Unter den Betroffenen fänden sich \"junge, fitte, in Sonderverwendung stehende Beamte\".", "Mehr dazu hier:", "Angespannte Stimmung in der Polizei: Überstunden und hohe Infektionszahlen"], "Deutsche Ampel-Parteien planen Teil-Impfpflicht": ["Ab März sollen Menschen, die in Bereichen mit besonders gefährdeten Personen arbeiten, eine Immunisierung gegen das Coronavirus vorweisen müssen.", "Mehr dazu lesen Sie hier:"], "Deutsche Ampel-Parteien wollen Teil-Impfpflicht ab März": [], "Omikron-Variante erstmals in Kroatien nachgewiesen": ["In Kroatien sind erstmals zwei Fälle der Omikron-Variante bestätigt worden. Das gab das kroatische Institut für öffentliche Gesundheit (HZJZ) heute bekannt. Die Infektionsquelle konnte nicht mit Sicherheit festgestellt werden: Die infizierten Personen seien nicht im Ausland gewesen, sie nahmen jedoch wenige Tage vor dem Auftreten der Symptome gemeinsam an einem Geschäftstreffen mit ausländischen Teilnehmern teil, hieß es laut Medienberichten.", "Der Verdacht auf die Omikron-Variante wurde am vergangenen Freitag gemeldet, die Genomsequenzierung brachte am Montag die Bestätigung. Die in Kroatien nachgewiesene Variante ähnle am meisten jener, die in Botswana bestätigt wurde, sagte die Mikrobiologin Ljiljana Zmak bei einer Pressekonferenz. 13 Teilnehmer des gleichen Geschäftstreffens wurden bisher getestet.", "Beide Infizierte seien geimpft und hätten keinen schweren Verlauf, hieß es. Die Grippe-ähnlichen Symptome mit erhöhter Temperatur dauerten ein paar Tage an. \"Man fühlte sich, als ob man von einem Zug überfahren würde\", sagte der Epidemiologe Bernard Kaic laut Medien."], "Bis zu 200.000 Ungeimpfte in Niederösterreich bekommen jetzt Post": ["Ab Donnerstag erhalten alle Ungeimpften Briefe mit persönlichen Impf-Terminen. Die Lage auf den Intensivstationen ist weiter \"kritisch\".", "Mehr dazu hier:", "Bis zu 200.000 Ungeimpfte in Niederösterreich bekommen jetzt Post"], "Mittwoch-Gipfel dürfte teilweise Öffnung bringen": ["Mikl-Leitner will sich auf Expertise der Fachleute verlassen - Neuer Kanzler widmet sich sofort der Corona-Krise - Wirtschaft drängt auf Öffnungen.", "Mittwoch-Gipfel dürfte teilweise Öffnung bringen"], "2-G in Skiliften: FPÖ zieht vor VfGH": ["Die Tiroler FPÖ beschreitet in Sachen 2G-Pflicht in Skiliften den Rechtsweg und bringt Beschwerde beim Verfassungsgerichtshof (VfGH) ein. Als \"völlig ungeeignete Maßnahme\" in der Pandemiebekämpfung bezeichnete Parteimitglied Michael Schilchegger, der als Verfassungsjurist in Linz tätig ist, die Regel.", "Zudem forderte der blaue Tourismussprecher im Landtag, Alexander Gamper, den Tiroler Skilehrerverband dazu auf, die Impfpflicht bei der Ausbildung zurückzunehmen."], "Corona-Maßnahmen: Wien entscheidet morgen wie es weiter geht": [], "Securitys vor Spitälern in OÖ": ["Der oberösterreichische Krankenhausbetreiber OÖ Gesundheitsholding GmbH (OÖG) setzt ab sofort in allen Kliniken Securitys ein und verstärkt die Sicherheitsmaßnahmen, teilte er in einer Presseaussendung am Montag mit. Anlass ist ein Vorfall am Klinikum Kirchdorf am vergangenen Samstag, bei dem Angehörige einer gestorbenen 67-jährigen Covid-Patientin auf Krankenhausmitarbeiter losgegangen waren, dabei eine Angestellte verletzt und weitere mit dem Umbringen bedroht hatten.", "Zudem wird die Zusammenarbeit mit der Exekutive intensiviert. Weil es im Zusammenhang mit Demonstrationen gegen Lockdown und Impfpflicht Aufrufe im Internet zu Aktionismus vor Krankenhäusern gab, hatte sie schon zuvor eine \"verstärkte Überwachung von Krankenanstalten\" im Rahmen des Streifendienstes organisiert."], "Impfpflicht: Offizieller Entwurf im Laufe der Woche": ["Das Gesundheitsministerium will den Entwurf für die Impfpflicht \"im Lauf der Woche\" in Begutachtung schicken.", "Die laut einem durchgesicherten Text geplanten Ausnahmen - unter anderem für Schwangere - begründete eine Sprecherin von Gesundheitsminister Wolfgang Mückstein (Grüne) am Montag nicht. Gelten soll die Impfpflicht für 7,7 Millionen Menschen ab 14. Die allermeisten davon sind bereits zumindest einmal geimpft - 1,4 Millionen aber noch nicht."], "Justizanstalt Hirtenberg: Cluster gewachsen": ["Der Corona-Cluster in der Justizanstalt Hirtenberg (Bezirk Baden) ist gewachsen. Nach 26 Infektionen am Sonntag meldete das Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Montag 34. Die meisten Fälle in Niederösterreich gab es weiterhin in einem Wohnheim im Bezirk Hollabrunn mit 38 (minus drei)."], "15 Omikron-Verdachtsfälle in Wien": ["Vergangene Woche hat es in Wien den ersten bestätigten Omikron-Fall gegeben. Mittlerweile hält die Bundeshauptstadt bei weiteren 15 Verdachtsfällen. Die Tests der Betroffenen werden derzeit sequenziert, um festzustellen, ob es sich auch dabei um die Corona-Variante Omikron (B.1.1.529) handelt. Die AGES kümmert sich bei den Infizierten um das Contact-Tracing."], "Afrika will mehr Impfstoffe selbst produzieren": ["Afrika will seine Impfstoffproduktion von aktuell weniger als einem Prozent schleunigst ausbauen. \"Omikron ist da ein Weckruf\", mahnte John Nkengasong vom Afrikanischen Zentrum für Infektionskrankheiten (Africa CDC) am Montag auf einer Fachkonferenz in Ruandas Hauptstadt Kigali. Bis 2040 peile die Afrikanische Union (AU) die Produktion von 60 Prozent auf dem Kontinent an, sagte er weiter.", "Der Aufbau einer kontinentalen Impfstoffproduktion sei nicht nur im Kampf gegen die Corona-Pandemie notwendig, sondern auch gegen andere Krankheiten wie Malaria oder Ebola, so Nkengasong abschließend. Seit dem Aufbau einer entsprechenden Plattform vor acht Monaten durch die AU habe es erste Fortschritte gegeben, erklärte Ruandas Präsident Paul Kagame. Dazu zähle die Gründung der Afrikanischen Medizin-Agentur (AMA).", "In Afrika sind gerade einmal sieben Prozent der Bevölkerung vollständig gegen das Coronavirus geimpft. \"Wir können nicht mehr warten, wir müssen diese Abhängigkeit durchbrechen und unser Gesundheitssystem stärken\", forderte der AMA-Beauftragte der AU, Michel Sidibe."], "Keine Entspannung in steirischen Spitälern": ["Die Bettenbelegung in den steirischen Intensivstation ist wie schon in der Vorwoche kritisch. Laut dem Sprecher der Steiermärkischen Krankenanstaltengesellschaft (KAGes) sei keine Entspannung in Sicht. Besonders in der Süd- und Oststeiermark sei die Lage sehr ernst: Weder in Hartberg, noch in Fürstenfeld, Feldbach und Wagna seien Intensivbetten frei, sagte er am Montag gegenüber der APA.", "Sowohl in den Regionen als auch in Graz seien besonders die Mitarbeiter gefordert: \"Das Personal ist am Anschlag\", sagte Sprecher Reinhard Marczik. Viele müssen wegen der Engpässe teils auf fremden Stationen arbeiten, was besonderen Stress verursache. Die Lage insgesamt sei frustrierend und verschlimmere sich. Unwesentlich besser sei die Situation in der Obersteiermark. Dort sind nur noch vereinzelte freie Intensivbetten. Ob man den \"Peak\" in der Grünen Mark schon erreicht hat, wisse man nicht."], "Soldat bei Kontrolle in Zug im Burgenland attackiert": ["Am Samstagabend ist ein junger Soldat bei einer von ihm durchgeführten Corona-Kontrolle in einem Zug im Bezirk Mattersburg von einem Mann attackiert worden. Der Rekrut erlitt dabei leichte Verletzungen und musste im Krankenhaus behandelt werden, hieß es aus dem Militärkommando Burgenland am Montag zur APA.", "Die Bundesheersoldaten wollten bei einem Paar im Zug eine Ausweiskontrolle durchführen, als der Mann auf den jungen Steirer losging. Mit Pfefferspray konnte er gebändigt werden. Die genauen Tatumstände sollen noch bei einer Einvernahme geklärt werden.", "Der Chef der neuen \"Direktion Staatsschutz und Nachrichtendienst\", die den alten Verfassungsschutz BVT mit 1. Dezember ersetzt hat, Omar Haijawi-Pirchner, hat bei seiner Amtseinführung davor gewarnt, dass Corona-Maßnahmengegner derzeit eine der größten Gefahren darstellen. \"Die Corona-Maßnahmengegner sind derzeit für uns auch die größte Bedrohung, aus Sicht des Verfassungsschutzes, zur aktuellen Zeit in der Republik. Wir müssen hier genau hinschauen und wir müssen mehr über die Ideologien und die Radikalisierung, aber auch über die führenden Personen, die eben verantwortlich sind zum Aufruf zu Protesten, später auch zu Sachbeschädigungen, aber natürlich auch zu Gewalt, lernen\", sagte er jüngst in einem Interview mit \"Ö1\"."], "Mehr Covid-Patienten in Tirols Spitälern, 459 Neuinfektionen": ["In Tirol ist am Montag die Zahl der Covid-Patienten in den Spitälern erneut gestiegen. Insgesamt mussten 292 Betroffene stationär behandelt werden, um 14 mehr als am Sonntag. 70 Patienten davon waren intensivpflichtig (plus sechs), berichtete das Land Tirol. In den vergangenen 24 Stunden verstarb eine Person in Zusammenhang mit dem Virus. Die Zahl der Neuinfektionen ging weiter zurück: seit Sonntag wurden 459 gemeldet.", "Wie es auf APA-Anfrage hieß, wurde zudem kein weiterer Omikron-Verdachtsfall bekannt. Bisher wurden drei Fälle bestätigt, die nach einer Reise in den Süden Afrikas aufgetreten waren. Die Sieben-Tage-Inzidenz lag im Bundesland bei 755. Den höchsten Wert verzeichnete der Bezirk Lienz mit 948, gefolgt vom Bezirk Schwaz mit 934 und vom Bezirk Kufstein mit 881."], "Entwicklerin fordert mehr Investitionen": ["Die britische Impfstoffentwicklerin Sarah Gilbert hat weitere Investitionen in die Abwehr künftiger Pandemien angemahnt. Die wissenschaftlichen Fortschritte im Kampf gegen tödliche Viren dürften nicht aufgrund wirtschaftlicher Einbußen verloren gehen, zitierte die BBC am Montag die Wissenschafterin der Universität Oxford.", "\"Dies wird nicht das letzte Mal sein, dass ein Virus unsere Leben und Lebensgrundlagen bedroht\", sagte Gilbert. \"Die Wahrheit ist: Das nächste Virus könnte schlimmer sein. Es könnte ansteckender sein oder tödlicher oder beides.\" Gilberts Team hat gemeinsam mit dem Pharmakonzern Astrazeneca einen Corona-Impfstoff entwickelt.", "\"Wir können nicht zulassen, dass wir alles durchgemacht haben, was wir durchgemacht haben, und dann feststellen, dass die enormen wirtschaftlichen Verluste, die wir erlitten haben, bedeuten, dass es immer noch keine Finanzierung für die Vorbereitung auf eine Pandemie gibt\", sagte Gilbert."], "Dresden rüstet sich vor Großdemo von Gegnern der Corona-Politik": ["Es sind nur noch stationäre Versammlungen von bis zu zehn Teilnehmern erlaubt. Strafen sollen \"nach oben angepasst\" werden.", "Dresden rüstet sich vor Großdemo von Gegnern der Corona-Politik"], "Innsbrucker Klinikdirektor bittet Skifahrer um Zurückhaltung": ["Um die Kliniken während der Corona-Krise zu entlasten, hat der Klinikdirektor für Orthopädie und Traumatologie an der Meduni Innsbruck, Rohit Arora, Wintersportler um Zurückhaltung gebeten. \"Skifahren ja, aber kontrolliert und mit weniger Risikofreude\", gab er als Devise aus. \"Sobald die Skilifte aufmachen, merken wir das an der Klinik\", berichtete er am Montag in einer Aussendung.", "Im Vorjahr habe man \"deutlich weniger Skiverletzungen\" gehabt, nachdem weniger Touristen im Land waren. 48 Prozent weniger Skiverletzte mussten im Vorjahresvergleich behandelt werden, dafür um 38 Prozent mehr Rodelunfälle, vor allem mit Unterschenkel-, Sprunggelenks- und vielen Schnittverletzungen, sagte Arora. 2020 stieg die Anzahl der verletzten Tourengeherinnen und Tourengeher. \"Die Lifte waren erst ab dem 24. Dezember offen, da haben viele Menschen mit dem Tourengehen angefangen.\"", "Momentan seien aber von acht Voll-Operationssälen drei gesperrt. \"Die Überlegung dahinter ist, dass das Pflegepersonal auf anderen Stationen gebraucht wird. Bei uns führt das dazu, dass wir geplante Eingriffe verschieben müssen\", berichtete Arora. Notfälle würden aber selbstverständlich versorgt, auch jene, die \"enorme Schmerzen haben oder deren OPs schon einmal verschoben werden mussten\", sagte er. \"Unser Kriterium ist, ob eine Patientin oder ein Patient nach einem geplanten Eingriff womöglich einen Intensivplatz braucht oder nicht\". Zudem benötige man ein gewisses Kontingent für Notfälle - wie etwa einen schweren Verkehrsunfall."], "Karl Lauterbach soll deutscher Gesundheitsminister werden": ["Der bekannteste deutsche Corona-Erklärer soll sozialdemokratischer Minister in der Ampelkoalition werden. Er löst Jens Spahn von der CDU ab."], "Karl Lauterbach wird deutscher Gesundheitsminister": [], "Kocher zu Impfpflicht: Keine arbeitsrechtlichen Konsequenzen": ["Kocher will zudem über die Weiterführung der 3G-Regelung am Arbeitsplatz trotz Impfpflicht diskutieren."], "Impfpflicht - Kocher: Keine arbeitsrechtlichen Konsequenzen": [], "Innsbrucker Gynäkologen raten Schwangeren zur Impfung": ["Nachdem in den vergangenen zwei Wochen fünf \"kritisch an Covid erkrankte, schwangere Frauen\" an der Innsbrucker Klinik behandelt werden mussten, hat die Frauenklinik Schwangeren, bei Kinderwunsch und während der Stillzeit dringend zur Impfung geraten. \"Eine Covid-Infektion bei Schwangeren bringt deutlich erhöhte Risiken für Mutter und Kind mit sich\", berichtete Oberärztin Alexandra Ciresa-König am Montag.", "Konkret benannte die Ärztin \"das Risiko der Atemnot mit schlechterer Sauerstoffversorgung aufgrund einer Lungenentzündung, das Risiko eine Behandlung auf der Intensivstation zu benötigen und das Risiko einer Fehlgeburt\". Die mRNA-Impfstoffe bezeichnete sie indes als \"unbedenklich. Sowohl bei Kinderwunsch, als auch in der Schwangerschaft oder Stillzeit\".", "Sie verwies auf 200.000 Schwangere, die bereits eine Impfung erhalten haben und wissenschaftlich begleitet und mit ungeimpften Schwangeren verglichen wurden. Es finde sich kein Unterschied in der Zahl der Schwangerschaftskomplikationen oder der Gesundheit der Kinder. Die Innsbrucker Frauenklinik empfehle daher ab der 14. Schwangerschaftswoche eine Impfung, \"sowohl die Grundimmunisierung als auch eine Drittimpfung\"."], "Die Zahl der Toten bleibt in NÖ weiter sehr hoch": ["20 Menschen starben am Sonntag infolge des Virus, sieben waren nicht geimpft."], "Corona-Pandemie: Die Zahl der Toten bleibt in NÖ weiter sehr hoch": [], "800 Teilnehmer bei \"Krampus-Demo\" in Kufstein in Tirol": ["Eine Gruppe von Perchten habe laut Polizei eine Show-Einlage vorgeführt. Ausschreitungen gab es keine.", "800 Teilnehmer bei \"Krampus-Demo\" in Kufstein in Tirol"], "Intensivmediziner Hasibeder: \"Höhepunkt auf Intensiv erreicht\"": ["Der Präsident der Österreichischen Intensivmediziner Walter Hasibeder erklärt aber auch, dass die Lage noch immer angespannt ist.", "Intensivmediziner Hasibeder: \"Höhepunkt auf Intensiv erreicht\""], "Erster Omikron-Fall in Thailand nachgewiesen": ["In Thailand ist der erste Fall der Omikron-Variante nachgewiesen worden. Bei der infizierten Person handle es sich um einen amerikanischen Staatsbürger, der vor knapp einer Woche aus Spanien in das südostasiatische Urlaubsland eingereist sei, teilte das Gesundheitsministerium in Bangkok am Montag mit.", "Zwei Tests am 30. November und am 3. Dezember hätten ergeben, dass es sich mit 99-prozentiger Sicherheit um die Omikron-Virusvariante handle, so die Behörden."], "Corona-Maßnahmen: Italien verschärft erneut": ["In Italien sind heute strengere Corona-Restriktionen in Kraft getreten. So gilt erstmals im Land die 2G-Regel für bestimmte Bereiche des öffentlichen Lebens. Demnach dürfen nur noch Geimpfte und Genese zum Beispiel im Innenbereich von Restaurants essen, ins Kino gehen, in Diskotheken feiern und zu Fußballspielen ins Stadion gehen. Die Regeln sollen zunächst bis zum 15. Jänner gelten, könnten jedoch auch verlängert werden.", "Zu den Neuerungen, die ab sofort gelten, zählt auch die Ausweitung der 3G-Regel auf den öffentlichen Nahverkehr und Hotels. Bisher mussten Reisende zum Beispiel im Bahnfernverkehr und im Flugverkehr nachweislich gegen Covid-19 geimpft, von der Krankheit genesen oder negativ auf das Coronavirus getestet sein. Nun ist dieser Nachweis - in Italien wird er \"Green Pass\" (Grüner Pass) genannt - auch für U-Bahnen, Busse und Züge im Nahverkehr vorgeschrieben. Von den Regelungen ausgenommen sind Kinder unter zwölf Jahren, da sie noch nicht geimpft werden könnten."], "Platter: Nach drei Wochen Lockdown \"wird und muss\" alles aufgehen": ["Tirols Landeshauptmann sagt, es wurde versprochen, dass am 12. Dezember alles aufgeht - für Geimpfte und Genesene. \"Sonst haben wir bald auch die Geimpften auf der Straße\".", "Platter: Nach drei Wochen Lockdown \"wird und muss\" alles aufgehen"], "Fauci über Omikron: Erste Erkenntnisse \"etwas ermutigend\"": ["Erste Erkenntnisse zur neuen Omikron-Variante des Coronavirus deuten nach Einschätzung des US-Experten Anthony Fauci nicht auf schwerere Krankheitsverläufe hin. \"Bis jetzt sind die Signale etwas ermutigend\", sagte der oberste Corona-Berater von Präsident Joe Biden am Sonntag im Fernsehsender CNN. Die Variante habe aber einen \"Übertragungsvorteil\" und breite sich in Südafrika schnell aus, ergänzte Fauci.", "Es sei aber noch zu früh, um eine abschließende Einschätzung abzugeben, betonte Fauci. Omikron weist im Vergleich zum bisher gängigen Coronavirus 32 Mutationen auf, so dass eine höhere Übertragbarkeit befürchtet wird. Unklar ist insbesondere, wie gut die Impfung gegen diese neue Virusvariante schützt. Sie war Ende November von Wissenschaftlern in Südafrika entdeckt worden. Seither wurde sie in dutzenden Ländern nachgewiesen, darunter inmitten des aktuellen Lockdowns auch in Österreich."], "Ausschreitungen bei Demo in Brüssel": ["In Brüssel ist es bei Protesten gegen die Corona-Regeln zu gewaltsamen Auseinandersetzungen zwischen Demonstranten und der Polizei gekommen. Rund 8.000 Menschen haben an den Protesten in der belgischen Hauptstadt teilgenommen (Polizeiangaben).", "Aus einer Gruppe heraus wurde Feuerwerkskörper und Gegenstände auf Polizisten geworfen, diese haben Tränengas und Wasserwerfer eingesetzt. Sechs Personen wurden verletzt, es gab 20 Festnahmen.", "In mehreren europäischen Städten waren am Wochenende wieder Gegner von staatlichen Einschränkungen zur Bekämpfung des Coronavirus auf die Straße gegangen. Nirgends demonstrierten aber so viele wie in Wien, wo am Samstag wieder über 40.000 Corona-Maßnahmengegner gezählt wurden. Viele Menschen protestierten in den Niederlanden und Italien. In Luxemburg wurde ein Weihnachtsmarkt gestürmt."], "Fast 28.000 Neuinfektionen in Deutschland": ["In Deutschland wurden 27.836 Neuinfektionen binnen 24 Stunden gemeldet. Das sind 1528 Fälle weniger als am Montag vor einer Woche (29.364 Neuinfektionen). Die Sieben-Tage-Inzidenz steigt auf 441,9 von 439,2 am Vortag.", "81 weitere Menschen starben im Zusammenhang mit dem Virus. Damit erhöht sich die Zahl der gemeldeten Todesfälle binnen eines Tages auf 103.121. Insgesamt fielen in Deutschland bislang mehr als 6,18 Millionen Corona-Tests positiv aus."], "Impfpflicht-Gesetz sieht Strafe von bis zu 3.600 Euro vor": ["Der Gesetzesentwurf für die Impfpflicht sieht eine Strafhöhe von 600 Euro alle drei Monate vor, die Höchststrafe beträgt 3.600 Euro bzw. 2.400 Euro pro Jahr.", "Von der Impfpflicht ausgenommen sind Kinder bis 14 Jahren, Schwangere, Genesene bis 180 Tage nach dem positiven Test und Menschen, die sich aus gesundheitlichen Gründen nicht impfen lassen können."], "Impfpflicht: 600 Euro Strafe für Verweigerer, Geld geht an Spitäler": [], "Diese verschärften Maßnahmen gelten ab heute in Wien": ["Diesen Artikel können Sie auch auf Bosnisch/Kroatisch/Serbisch bzw. Türkisch lesen:"], "Od ponedjeljka lockdown - od 1. februara 2022. obaveza vakcinisanja": [], "Avusturya: Ülke çapında sokağa çıkma yasağı geliyor": [], "Ministerrat: ÖVP und Grüne diskutieren bereits über Impfpflicht": [], "Jetzt weiterlesen": [], "Kommentare": []}}}