{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/hochrangiger-polizeiarzt-gesteht-pruegelaffaere-ein/401088591", "query_keywords": ["spo", "ns", "linke", "us", "ss", "schi", "sp"], "creation_date": "06.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.11.20, 05:00"], "news_keywords": [], "content": {"title": "Hochrangiger Polizeiarzt gesteht Prügelaffäre ein", "description": "Chefarzt einer Landespolizeidirektion in Tätlichkeiten gegen zwei Frauen in einer Bar verwickelt. Es droht ein Verfahren.", "body": {"": ["Eine Prügelaffäre in einem Nachtlokal mit zwei Frauen bringt einen hochrangigen Polizeiarzt in eine unangenehme Lage. Der 48-Jährige gestand gegenüber der Polizei den tätlichen Angriff gegen zwei Besucherinnen einer Bar ein.", "Wie Recherchen des KURIER ergaben, wird gegen den Chefarzt einer Landespolizeidirektion, Notfallmediziner, ärztlichen Sachverständigen und Gemeindearzt in zwei Praxen in NÖ wegen des Verdachts der Körperverletzung, gefährlichen Drohung und Sachbeschädigung ermittelt. Er soll, wie der KURIER berichtete, am 16. Oktober im Bezirk Baden mit 1,9 Promille eine zweifache Mutter und deren Begleiterin geschlagen und eine Lokaltüre eingetreten haben. Der 48-jährige Mediziner gab den Zwischenfall zwar zu, hat aber eine deutlich andere Wahrnehmung als ein Zeuge und die beiden mutmaßlichen Opfer. Er will auf Angriffe der Frau in der Bar nur reagiert haben. Für den Mann gilt die Unschuldsvermutung.", "Wie Videoaufzeichnungen zeigen, ist es spätabends an der Bar zu dem Gewaltexzess gekommen. Laut dem anwesenden Kellner und der 32-jährigen Olga P. soll der Arzt der Frau mehrmals zu nahe gekommen sein. Als die zweifache Mutter ihn wiederholt darauf aufmerksam machte, Abstand zu halten, sei die Lage eskaliert. Das Video zeigt, wie Olga P. den Mann wegdrängt und ihm mit den Händen ins Gesicht fasst. „Plötzlich, ohne ersichtlichen Grund, schlug er ihr mit der Faust gegen die rechte Seite des Gesichts. Es war ein richtig wuchtiger, harter Schlag“, so die Aussage des Kellners gegenüber der Polizei. „Herr Doktor, bitte aufhören“, schreit der Barkeeper den Polizeiarzt an, ist auf dem Überwachungsvideo zu hören.", "Die Kamera filmte den Vorfall"], "\"Ich bring dich um\"": ["Doch die Lage beruhigt sich nicht. Als Olga P. in Richtung Lagerraum flüchten wollte, wurde sie laut den Aussagen weiter attackiert. Sie verschanzte sich in einem Zimmer und drückte die Türschnalle nach oben. „Dr. ... drehte durch, beschimpfte sie und bedrohte sie mit den Worten ,Ich bring dich um‘“, so die Aussage des Kellners, der weiter schildert: „Die Freundin wurde zu Boden gestoßen und dann trat er gegen die Türe und dabei ein Loch hinein.", "Danach nahm er einen Sessel und wollte damit die Türe einschlagen.“ Schließlich schritt die alarmierte Polizei ein. Beide Frauen und auch der Arzt erlitten Hämatome und weitere Verletzungen. Vor wenigen Tagen gab der beschuldigte Mediziner in Anwesenheit seines prominenten Wiener Rechtsanwaltes seine Aussagen im Ermittlungsverfahren zu Protokoll.", "Ein Teil der Aussage", "Nachdem er die Frau während einer Unterhaltung über den Kampfsport MMA „veräppelt und scherzhaft in die Rippen geboxt hätte“, habe sie ihn attackiert und in die Genitalien getreten. Er sei dann von ihr am Hals gepackt worden, wobei sie gemeint hätte, dass das ein „russischer Spezialgriff“ wäre. Nachdem er sich in der Männlichkeit beleidigt gefühlt hatte, verlor er nach eigenen Angaben die Selbstbeherrschung und schlug zu. „Ich möchte anmerken, dass die linke Hand nicht meine starke Hand ist. Es tat mir in der Sekunde leid.“", "Rechtsanwalt Michael Dohr rechnet mit einem Strafantrag", "Für den Anwalt der Frau, Michael Dohr, ist der Gewaltexzess völlig unentschuldbar. Dohr rechnet mit einem Strafantrag und einem Gerichtsprozess in Wiener Neustadt. Die Landespolizeidirektion, bei der der Chefarzt tätig ist, will das Verfahren abwarten und dann über dienstrechtliche Konsequenzen entscheiden."], "Gewalt gegen Frauen: Schutzzentren wie Fort Knox ausgebaut": [], "Hochrangiger Polizeiarzt in Prügelaffäre verwickelt": [], "Kommentare": []}}}