{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ein-viel-zu-trockener-winter-geht-in-die-naechste-runde/401870522", "query_keywords": ["ns", "ss", "us"], "creation_date": "14.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.01.22, 05:00"], "news_keywords": [], "content": {"title": "Ein viel zu trockener Winter geht in die nächste Runde", "description": "Auch in den nächsten Tagen ist nur mit wenig Regen und kaum Schnee zu rechnen.  Es wird wieder sonnig und zu mild.", "body": {"": ["Von Minute zu Minute werden sie weniger: die weißen Flecken im Land. Denn es wird wärmer, der Schnee schmilzt und viel Niederschlag ist auch nicht in Sicht. Die nächsten Tage steht damit dem Großteil Österreichs ein grüner Winter bevor.", "„Übers Wochenende verlagert sich ein Hochdruckgebiet über Österreich“, erklärt Konstantin Brandes vom Wetterdienst Ubimet. Und „Carlos“ – so der Name des Hochs – bringt Sonnenschein und Temperaturen im Plusbereich mit sich. Schon heute kündigt er sich mit einem wolkenlosen Himmel an. Mit Höchsttemperaturen von 2 bis 13 Grad kann die Winterjacke etwas dünner werden."], "Windböen": ["Um die ein bis neun Grad bekommt es dann am Wochenende, ebenfalls viel zu mild für den Jänner. Auch am Samstag lockert es bis zum Nachmittag überwiegend auf. „Am Sonntag gibt es Hochnebel, mit dem wir uns herumschlagen müssen.“ Aber auch der gehe in weiten Teilen des Landes vorbei. Hier und da stelle sich eine Kaltfront ein.", "Im Mühlviertel sind am Abend deshalb ein paar Schneeflocken möglich. Am Montag wird es mit Windböen bis zu 100 Kilometer pro Stunde stürmisch. Vor allem vom Kaiserwinkl bis ins Mariazellerland fällt etwas Regen und oberhalb von 500 bis 800 Meter Schnee. Es bleibe aber bei schwachen Schauern."], "Das Wetter in Fakten": ["Niederschlag\nIm Osten den Landes blieb dieser in der ersten Jännerhälfte überwiegend aus. In Wien regnete es einen Liter/Quadratmeter. Am Neusiedler See wenige Zehntelliter.", "Windböen\nNordwestwind mit Böen zwischen 60 und 80 km/h sind am Montag möglich. Am Alpenostrand sind auch Sturmböen  von 80–100 km/h möglich.", "13 Grad\nplus kann es heute in Teilen des Landes bekommen. Viel zu mild für den Jänner. Auch am Samstag und Sonntag sind bis zu neun Grad möglich."], "Ausnahme Kärnten": ["„Es ist im Jänner bis jetzt deutlich weniger Niederschlag gefallen als im langjährigen Mittel“, sagt Brandes. In Wien etwa erst ein Liter pro Quadratmeter, normal seien 17. Am Neusiedler See waren es heuer bis jetzt nur wenige Zehntelliter (siehe unten). Ausnahme ist Kärnten: In Villach fiel mit 58 l/m2 3,5-mal so viel Niederschlag.", "Da die Pflanzen noch nicht wachsen, seien Niederschläge noch nicht so wichtig, heißt es von Andreas Pfaller von der Landwirtschaftskammer zu der Trockenheit. „Wobei eine Schneedecke Getreidearten schon vor eventuellem Frost schützen würde.“"], "Myrafälle in Niederösterreich liegen wieder brach": [], "Ohne Winter-Nass kein Sommer am Neusiedler See": [], "Kommentare": []}}}