{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/gansl-wien-martini-heurigen-gleisbau-bim-liesing-beranek/402966299", "query_keywords": ["ns", "övp", "us", "ss", "schi", "familie", "sp"], "creation_date": "23.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.10.24, 11:18"], "news_keywords": [], "content": {"title": "\"Genau zur Ganslzeit\": Heurigenwirt verärgert über Gleisbauarbeiten", "description": "Vor dem Liesinger Heurigen Beranek werden Bim-Gleise des 60ers saniert: Zeitgleich ist ausgesteckt. ", "body": {"": ["Am 25. Oktober geht es los: Der Heurigen Beranek in der Liesinger Ketzergasse 429 hat für rund drei Wochen ausgesteckt und lädt zum Martinigansl.", "Für Heurigenwirt Mathias Beranek hat das traditionelle Essen heuer aber einen bitteren Beigeschmack.", "Fast zeitgleich, ebenfalls ab kommenden Freitag,  führen die Wiener Linien Gleisbauarbeiten direkt vor dem Betrieb durch. Die Dauer der Bauarbeiten sind fast Deckungsgleich mit den Aussteckzeiten des Betriebs. „Wann wir offen haben, ist seit Anfang des Jahres bekannt“, sagt Beranek zum KURIER. „Wir sind das einzige Geschäftslokal in dem betroffenen Abschnitt. Ich verstehe nicht, warum man das nicht anders planen kann.“ Am meisten sorgt er sich darum, dass seine Lieferanten nicht zufahren könnten."], "Wichtig für Umsatz": ["Gerade die Ganslzeit sei wichtig für den Betrieb. „Da kommen viele Stammgäste. Aber nicht nur, viele wollen das Gansl einfach nicht daheim selbst machen“, sagt Beranek.", "Dass das Martinigansl generell ein wichtiger Umsatzbringer ist, zeigt auch eine Umfrage der Wirtschaftskammer Wien. Laut dieser haben im Vorjahr rund 40 Prozent der Wienerinnen und Wiener ein Gansl gegessen, davon 40 Prozent sogar mehr als eines. Für jeden dritten Gastronomen sei die Ganslzeit die wichtigste Zeit im Jahr. Für weitere 50 Prozent der Wirte seien die Martinigänse ein wichtiger, aber nicht der wichtigste Umsatztreiber im Jahr."], "\"Enormer Aufwand für Gastronomen\"": ["„Egal wie viel sie aber zum Umsatz beitragen, für alle Wirten bedeutet die Ganslzeit einen enormen Aufwand, von der Vorbereitung und Planung bis die knusprigen Keulen dann schlussendlich am Teller sind“, erklärt Gastro-Obmann Peter Dobcak. „Und das zusätzlich zum normalen Tagesgeschäft. Deshalb sollten wir den Gastronomen auch danken, dass sie diese Tradition aufrechterhalten und mit Leben erfüllen. Das ist nicht selbstverständlich.“"], "Tradition trifft Innovation: Außergewöhnliche Beilagen für Ihr Gansl-Festmahl": ["Genau diese Dankbarkeit spürt Beranek, der erst heuer den Familienbetrieb übernommen hat, wegen der derzeitigen Unannehmlichkeiten aber nicht. „Man hat das Gefühl, dass man als Unternehmer nichts wert ist in dieser Stadt.“", "Schützenhilfe bekommt er dabei von Patrick Gasselich, Liesinger ÖVP-Bezirksparteiobmann. \"Wie man teils mit Gastronomen umgeht, ist unmöglich. Die Verantwortlichen im Bezirk und in der Stadt müssen rasch dafür sorgen, dass es zu einer annehmbaren Lösung kommt im Sinne einer lebendigen Gastrokultur in Liesing - vor allem auch für traditionelle Heurige.\""], "Zulieferung gewährleistet": ["Die Baustellen der Wiener Linien seien lange im Voraus geplant und mit sämtlichen anderen Bauvorhaben in der Stadt abgestimmt, um die Einschränkungen für Anrainerinnen und Anrainer stets so gering wie möglich zu halten, heißt es hingegen bei den Wiener Linien."], "Gans traditionell:  Ein Festessen zu Ehren des Heiligen Martin": ["Im konkreten Fall würden der Großteil der Arbeiten in der Ketzergasse im Bereich Schillerpromenade nachts in der betriebslosen Zeit stattfinden. Und: „Die Zufahrt zur Ketzergasse 429 ist für Anrainer  und Lieferanten stets gewährleistet."], "Kommentare": []}}}