{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/kleingaerten-neos-gehen-auf-distanz-zur-spoe/402633893", "query_keywords": ["politik", "ns", "övp", "us", "usa", "ss", "neos", "sp", "fpö"], "creation_date": "16.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.10.23, 18:08"], "news_keywords": [], "content": {"title": "Kleingärten: Neos gehen  auf Distanz  zur SPÖ", "description": "Die umstrittenen Käufe von SPÖ-Funktionären waren Thema im Gemeinderat. Die Neos kritisierten ihren Koalitionspartner.", "body": {"": ["Die jüngst bekannt gewordenen fragwürdigen Grundstücksgeschäfte im Umfeld der SPÖ Wien waren am Montag Thema eines von ÖVP und Grünen einberufenen Sondergemeinderats.", "➤ Mehr lesen: Causa Nevrivy: Rote Nachbarschaft im Kleingarten sorgt für Wirbel", "SPÖ-Funktionäre sollen Parzellen besitzen, die durch Umwidmungen an Wert gewonnen haben. In der Causa geht es unter anderem um einen Kauf, den der Bezirkschef der Donaustadt, Ernst Nevrivy (SPÖ), 2020 in einer Anlage in Breitenlee getätigt hat. 2021 fand die Umwidmung des Grundstücks in Bauland statt – was ihm dem Vorwurf eingebracht hat, von der Änderung profitiert zu haben. Vor Nevrivy haben bereits einige SPÖ-Politikerinnen dort Parzellen erworben.", "„Die Stadt gehört allen und nicht nur dem SPÖ-Freundeskreis“, betonte der grüne Klubchef David Ellensohn. Er sei wütend, dass sich in Breitenlee mehrere Leute aus einer Partei dort eingekauft hätten – nämlich offenbar gerade rechtzeitig. Es gehe um den Verdacht der Begünstigung in eigener Sache, so auch ÖVP-Chef Karl Mahrer. Im System der Kleingartenvergabe sei es für Personen ohne Vermögen und Beziehungen offenbar nicht möglich, hier zum Zug zu kommen. Ähnlich argumentierte auch FPÖ-Chef Dominik Nepp."], "Neos: „Ernüchternd“": ["Neos-Mandatar Jörg Konrad verteidigte den Koalitionspartner in der Causa nicht. Diese sei „ärgerlich und ernüchternd.“ Menschen, die in der Politik tätig seien, hätten Vorbildwirkung.", "Eine Widmung finde nur anhand strenger Regeln statt, beteuerte indes Omar Al-Rawi von der SPÖ."], "Kommentare": []}}}