{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/schweizer-notenbank-machte-26-milliarden-franken-gewinn/401863526", "query_keywords": ["spo", "ns", "us", "usa", "ss", "corona", "sp"], "creation_date": "07.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.01.22, 08:38"], "news_keywords": [], "content": {"title": "Schweizer Notenbank machte 26 Milliarden Franken Gewinn", "description": "Sechs Milliarden Franken Gewinnausschüttung an die öffentliche Hand.", "body": {"": ["Die Schweizerische Nationalbank (SNB) hat im vergangenen Jahr erneut einen hohen Gewinn erzielt. Nach provisorischen Berechnungen resultierte für 2021 ein Jahresgewinn von rund 26 Mrd. Franken (25 Mrd. Euro). Allein für das vierte Quartal gab es allerdings einen deutlichen Verlust.", "Der Gewinn auf den vom Wechselkurs abhängigen Fremdwährungspositionen im letzten Jahr betrug knapp 26 Mrd. Franken, während die SNB auf dem unveränderten Goldbestand einen kleinen Bewertungsverlust von 0,1 Mrd. Franken hinnehmen musste. Der Erfolg auf den Frankenpositionen, der im Wesentlichen aus den von der SNB erhobenen Negativzinsen auf Giroguthaben der Banken resultiert, belief sich auf gut 1 Milliarde, wie die SNB am Freitag mitteilte.", "Die Zuweisung an die Rückstellungen für Währungsreserven wird den Angaben zufolge 8,7 Mrd. Franken betragen. Nach Berücksichtigung der vorhandenen Ausschüttungsreserve von 90,9 Mrd. Franken ergibt das einen Bilanzgewinn von gut 108 Mrd. Franken für 2021."], "Helvetia im ersten Halbjahr mit 16,9 Millionen Franken Verlust": ["Dies ermögliche eine Dividendenzahlung von 15 Franken pro Aktie, was dem im Gesetz festgesetzten maximalen Betrag entspricht, sowie eine Gewinnausschüttung an die öffentliche Hand von insgesamt 6 Mrd. Franken, hieß es weiter. Nach den Auszahlungen wird die Ausschüttungsreserve damit gut 102 Mrd. Franken betragen.", "Die 6 Mrd. Franken gehen zu einem Drittel an den Bund und zu zwei Dritteln an die Kantone, wobei der Betrag der maximalen Ausschüttung der Vereinbarung zwischen Bund und Nationalbank von Anfang 2021 entspricht. Demnach besteht die Gewinnausschüttung aus einem Grundbetrag von 2 Mrd. Franken, der ausgeschüttet wird, sofern ein Bilanzgewinn von mindestens 2 Mrd. Franken vorhanden ist. Hinzu kommen vier mögliche Zusatzausschüttungen von je 1 Milliarde Franken, die vorgenommen werden, wenn der Bilanzgewinn 10, 20, 30 oder 40 Mrd. Franken erreicht.", "Nach neun Monaten war der SNB-Gewinn noch bei 41,4 Mrd. Franken gelegen. Das heißt, die SNB hat in der Periode von Oktober bis Dezember einen Verlust von über 15 Mrd. hinnehmen müssen. Die deutliche Aufwertung des Franken in den letzten Monaten und ein leichter Zinsanstieg in dieser Periode dürften der Grund dafür gewesen sein."], "Bis zu 120 Franken: Schweiz beschließt Klima-Abgabe für Flugtickets": ["Da das Jahresergebnis der Nationalbank überwiegend von der Entwicklung der Gold-, Devisen und Kapitalmärkte abhängig ist, sind solche starke Schwankungen von Quartal zu Quartal oder von Jahr zu Jahr fast die Regel. So hatte die SNB etwa im Gesamtjahr 2020 am Schluss einen Reingewinn von rund 21 Mrd. Franken ausgewiesen, obwohl es im ersten Quartal wegen des coronabedingten Einbruchs an den Finanzmärkten noch einen Verlust von 38 Mrd. Franken abgesetzt hatte.", "2019 hatte der Gewinn gar knapp 49 Mrd. Franken betragen. Es gibt aber auch Jahre mit hohen Verlusten, was jeweils vor allem mit einer schwachen Börsenentwicklung oder einem sehr starken Franken zu tun hat. 2018 oder 2015 etwa waren solche Jahre: Da mussten die Schweizer Währungshüter Verluste von knapp 15 Mrd. bzw. von mehr als 23 Mrd. Franken ausweisen.", "Der ausführliche Bericht zum Jahresabschluss 2021 mit den definitiven Zahlen wird am 7. März publiziert, der Geschäftsbericht am 22. März 2022."], "Kommentare": []}}}