{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/welche-altersgruppe-derzeit-am-staerksten-von-covid-betroffen-ist/401809141", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "17.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.11.21, 13:14"], "news_keywords": [], "content": {"title": "Welche Altersgruppe derzeit am stärksten von Covid betroffen ist", "description": "Sieben-Tage-Inzidenz bei Sechs- bis 14-Jährigen innerhalb einer Woche um knapp 61 Prozent auf 1.518,9 geklettert.", "body": {"": ["Was die Verbreitung des Coronavirus in Österreich betrifft, haben die Sechs- bis 14-Jährigen die 15- bis 24-Jährigen die als stärkste betroffene Altersgruppe abgelöst. Wie aktuelle Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) zeigen, kletterte in der Vorwoche (8. bis 14. November) die Sieben-Tage-Inzidenz bei den Sechs- bis 14-Jährigen von 943,6 auf 1.518,9 Fälle je 100.000 Einwohner. Das entspricht einem Zuwachs um knapp 61 Prozent binnen einer Woche.", "Bei den 15- bis 24-Jährigen stieg die Sieben-Tage-Inzidenz innerhalb einer Woche von 984,3 auf 1.253,5 je 100.000 Einwohner, was einem Plus von mehr als 27 Prozent gleichkam. Inzidenzen jenseits der 1.000er-Grenze weisen mittlerweile auch die 25- bis 34-Jährigen mit 1.054,0 sowie die 35- bis 44-Jährigen mit 1.047,0 auf. Am geringsten sind die Inzidenzen bei den Kleinkindern unter sechs Jahren mit 371,6 und den Hochbetagten, die älter als 85 sind, mit 339,9. Allerdings schnellten sie auch in diesen Gruppen innerhalb einer Woche signifikant in die Höhe. Bei den Kleinkindern nahm die Sieben-Tage-Inzidenz um über 70 Prozent zu, bei den Hochbetagten um immerhin knapp zwölf Prozent.", "Letztere sind die Altersgruppe mit der höchsten Impfquote. Dem Impfdashboard des Gesundheitsministeriums zufolge haben 90,21 Prozent der Über-85-Jährigen ein gültiges Impfzertifikat. Kinder vor Vollendung ihres zwölften Lebensjahrs werden in Österreich derzeit \"off label\" gegen Covid-19 geimpft, eine offizielle Empfehlung des Nationalen Impfgremiums liegt noch nicht vor.", "Das seit Montag gegebene Kinderimpfangebot der Stadt Wien wird aber gut angenommen. Laut Gesundheitsministerium haben österreichweit 2.767 Kinder, die jünger als zwölf sind, ein gültiges Impfzertifikat. Bei den Zwölf- bis 14-Jährigen sind es 88.816, was einem Anteil von knapp 35 Prozent dieser Bevölkerungsgruppe entspricht. In der Gruppe der 15- bis 24-Jährigen sind 62,91 Prozent vollimmunisiert, bei den 25- bis 34-Jährigen 63,87 Prozent."], "Impfung: Vorregistrierung für Fünf- bis Elfjährige in NÖ": [], "Wiener Kinder stürmen Impfstraßen: Alle Termine ausgebucht": [], "Ab wann der dritte Stich frühestens gegen die vierte Welle wirkt": [], "Kommentare": []}}}