{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wo-die-corona-impfpflicht-bereits-realitaet-ist/401811646", "query_keywords": ["politik", "spo", "ns", "frankreich", "us", "usa", "pandemie", "ss", "schi", "regierung", "impfpflicht", "corona", "sp", "ukraine"], "creation_date": "19.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.21, 12:06"], "news_keywords": [], "content": {"title": "In diesen Ländern gilt bereits die Impfpflicht", "description": "In einigen Staaten gibt es eine Impfpflicht für alle Erwachsenen. Weitaus mehr Länder setzen jedoch auf eine Impfpflicht für bestimmte Berufsgruppen.", "body": {"": ["Im Februar soll die Impfpflicht in Österreich kommen - in vielen Ländern wird eine Impfpflicht als Mittel gegen die Corona-Pandemie diskutiert. Bisher wurde eine Impfpflicht für die gesamte erwachsene Bevölkerung aber relativ selten verhängt, häufiger gilt diese nur für bestimmte Berufsgruppen wie Pflegekräfte oder Schulpersonal.", "Eine Impfpflicht für die gesamte erwachsene Bevölkerung eines Landes gibt es nur in wenigen Staaten. Bereits am 8. Februar wurde im kleinsten Land der Welt, dem Vatikan, eine Impfpflicht für alle Bewohner und dort beschäftigten Angestellten eingeführt. Die Strafen bei einem Verstoß reichen theoretisch bis hin zur Entlassung."], "Hohe Geldstrafen": ["Ebenfalls bereits im Februar erließ der indonesische Präsident Joko Widodo eine Verordnung, die es ermöglicht, all jene zu bestrafen, die eine angebotene Impfung verweigern. So sind in Indonesien Geldstrafen von bis zu 300 Euro möglich, das doppelte eines monatlichen Durchschnittseinkommens. Außerdem können Impfverweigerern staatliche Unterstützungsleistungen verwehrt und diese von öffentlichen Dienstleistungen ausgeschlossen werden.", "In den autoritär geführten zentralasiatischen Republiken Tadschikistan und Turkmenistan wurden Anfang Juli alle Bürger über 18 Jahren zur Impfung verpflichtet. Turkmenistan meldete ebenso wie das kommunistische Nordkorea zwar bisher keinen einzigen Corona-Fall an die Weltgesundheitsbehörde (WHO), doch sprechen die in den vergangenen Monaten ergriffenen Maßnahmen eine andere Sprache.", "Ebenfalls Anfang Juli wurde im kleinen südpazifischen Inselstaat Mikronesien eine allgemeine Impfpflicht verordnet. Im September wurde auf der zu Frankreich gehörenden südpazifischen Inselgruppe Neukaledonien eine Impfpflicht verhängt."], "Gefälschtes Impfzertifikat? Corona-Aufreger um deutschen Trainer": [], "Impfpflicht für bestimmte Berufsgruppen": ["Einige Länder und Gebiete haben eine Corona-Impfpflicht nur für bestimmte Bevölkerungs- oder Berufsgruppen erlassen.", "Italien machte im Oktober den COVID-19-Gesundheitspass für alle Arbeitnehmer zur Pflicht. Arbeitnehmer, die keine Impfung, einen negativen Test oder eine kürzliche Genesung von der Infektion nachweisen können, werden ohne Bezahlung suspendiert und müssen mit einer Geldstrafe rechnen, wenn sie versuchen, weiterzuarbeiten. Ärzte und anderes medizinisches Personal sind bereits seit dem 25. Mai zur Immunisierung verpflichtet. Anderenfalls droht ihnen ein Verbot, mit Patienten zu arbeiten.", "Großbritannien führte im Oktober eine Impfpflicht für das Personal von Pflegeheimen in England ein. Das Gesundheitspersonal in England muss bis zum 1. April geimpft sein.", "Frankreich verlangte von allen Beschäftigten im Gesundheitswesen und in Pflegeheimen sowie von Haushaltshilfen und Technikern in der Notfallversorgung, dass sie bis zum 15. September mindestens ihre erste Impfung absolviert haben; rund 3.000 Beschäftigte wurden suspendiert, weil sie der Aufforderung nicht nachgekommen waren."], "Impfpflicht für Soldaten": ["Ungarn kündigte im Oktober an, dass es für Angestellte staatlicher Einrichtungen eine Impfpflicht einführen wird. Das Land hatte die COVID-Impfung für Beschäftigte im Gesundheitswesen bereits zur Pflicht gemacht.", "Lettland verweigert seit 12. November Parlamentsabgeordneten, die die Covid-19-Impfung verweigern, das Wahlrecht und kürzt ihnen das Gehalt. Am 4. November erlaubte es Unternehmen, Arbeitnehmer zu entlassen, die sich weigern, sich entweder impfen zu lassen oder auf einen anderen Arbeitsplatz zu wechseln. Ihre Entlassung riskieren auch alle Berufssoldaten in Lettland, die nicht vollständig gegen Corona geimpft sind.", "Dänemark schlug am 12. November vor, im Schnellverfahren ein Gesetz zu verabschieden, das wahrscheinlich im November in Kraft treten wird und das es den Unternehmen ermöglicht, einen digitalen \"Corona-Pass\" für ihre Mitarbeiter zu verlangen."], "Wo in Europa Lockdowns kommen und was das für Reisen bedeutet": ["In Griechenland wurde die Corona-Impfung Mitte August Pflicht für das Personal von Altenheimen, für den Gesundheitsbereich trat sie am 1. September in Kraft.", "Die Türkei begann im August damit, negative Covid-19-Tests und Impfnachweise für einige Bereiche zu verlangen, darunter Lehrer und Angestellte im Inlandsverkehr.", "In der Ukraine wurden im Oktober Impfungen für Angestellte des öffentlichen Dienstes, einschließlich Lehrer, zur Pflicht. Wer nicht geimpft ist, muss mit Einschränkungen beim Zugang zu Restaurants, Sport und anderen öffentlichen Veranstaltungen rechnen. Am 11. November beschloss die Regierung, die Liste der Berufe, in denen Covid-19-Impfungen obligatorisch sind, auf medizinisches Personal und kommunale Angestellte auszuweiten."], "Auch Russland greift durch": ["In Russland ordnete die Hauptstadt Moskau im Juni an, dass alle Arbeitnehmer, die in der Öffentlichkeit tätig sind, geimpft werden müssen, und gab den Unternehmen einen Monat Zeit, um sicherzustellen, dass mindestens 60 Prozent des Personals die erste Dosis erhalten haben. Am 9. November ordnete St. Petersburg die obligatorische Impfung für Menschen über 60 und für Menschen mit chronischen Krankheiten an.", "Kasachstan hat für Personen, die in Gruppen von mehr als 20 Personen arbeiten, obligatorische Impfungen oder wöchentliche Tests eingeführt.", "In den USA verkündete US-Präsident Joe Biden im September eine Impfpflicht für alle Mitarbeiter von Bundesbehörden sowie für Mitarbeiter von Auftragnehmern der Regierung. Auch Mitarbeiter von staatlich geförderten Pflegeheimen und in von der Bundesregierung kontrollierten Schulen kommen um das Impfen nicht mehr herum. Ab 4. Jänner müssen privat Beschäftigte geimpft sein oder sich einmal wöchentlich testen lassen."], "\"No jab, no job\"": ["Kanada kündigte im Oktober eine Impfpflicht für die 300.000 Bundesbeamten an, ungeimpfte Bundesbedienstete werden in unbezahlten Urlaub geschickt. Außerdem müssen alle Flug-, Zug- und Schiffspassagiere Covid-19-Impfungen vorweisen können. Zudem müssen alle 338 Parlamentarier vollständig gegen Covid-19 geimpft sein, wenn sie am 22. November ihre Arbeit wieder aufnehmen. In Costa Rica wurden im September alle Staatsbediensteten zur Impfung verpflichtet.", "Tunesien ordnete im Oktober an, dass Beamte, Angestellte und Besucher einen Impfausweis vorlegen müssen, um Zugang zu öffentlichen und privaten Verwaltungen zu erhalten. Ungeimpfte Angestellte würden von ihrer Arbeit suspendiert, bis sie den Ausweis vorlegen können.", "Ägypten wird vorschreiben, dass Beschäftigte des öffentlichen Sektors entweder geimpft werden oder sich einem wöchentlichen Coronavirus-Test unterziehen müssen, um nach dem 15. November in Regierungsgebäuden arbeiten zu dürfen.", "Australien schrieb Ende Juni Impfungen für Hochrisikopersonal in der Altenpflege und für Angestellte in Quarantänehotels vor. In Westaustralien müssen alle Beschäftigten im Bergbau sowie in der Öl- und Gasexploration bis zum 1. Dezember eine erste Dosis erhalten und bis zum 1. Jänner vollständig geimpft sein.", "Neuseeland erklärte im Oktober, dass es von Lehrern und Arbeitnehmern im Gesundheits- und Behindertenbereich eine vollständige Impfung verlangen werde.", "Fidschi hat im August eine \"no jab, no job\"-Politik eingeführt, nach der nicht geimpfte Staatsbedienstete beurlaubt und anschließend entlassen werden, wenn sie bis November nicht geimpft sind. Auch Angestellte private Unternehmen könnten mit Geldstrafen belegt werden, und Unternehmen könnten gezwungen werden, ihren Betrieb einzustellen, wenn sie die Impfung verweigern.", "In Chinahaben zahlreiche Städte und Bezirke Zugangsbeschränkungen für Impfverweigerer verkündet, die einer Pflicht doch ziemlich nahe kommt. So fordert die Hauptstadt Peking eine Auffrischungsimpfung für wichtige Arbeiter auf Baustellen, darunter Köche, Sicherheitspersonal und Reinigungskräfte. In Hongkong müssen Beamte, Lehrer und Beschäftigte des Gesundheitswesens sich gegen das Coronavirus impfen lassen - oder selbst für regelmäßige Tests bezahlen."], "Jetzt weiterlesen": [], "Kommentare": []}}}