{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/mehrere-demos-fuer-samstag-in-wiener-innenstadt-angekuendigt/401811778", "query_keywords": ["strache", "ns", "linke", "demo", "christ", "lockdown", "us", "rna", "pandemie", "ss", "schi", "corona", "sp", "fpö", "herbert kickl"], "creation_date": "19.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.21, 11:51"], "news_keywords": [], "content": {"title": "Mehrere Demos für Samstag in Wiener Innenstadt angekündigt", "description": "Mehrere Märsche und Kundgebungen. Großaufgebot der Polizei.", "body": {"": ["Kurz vor dem bundesweiten Lockdown wird der Samstag noch einmal ein intensiver Demo-Tag für die Gegner der Corona-Maßnahmen in der Wiener Innenstadt. Laut ÖAMTC wird es zumindest drei Märsche geben, für die jeweils mehrere tausend Teilnehmer erwartet werden. Zum größten Demozug ruft die FPÖ \"im Raum Heldenplatz, Ring, MQ (Museumsquartier, Anm.) und Oper\" auf. Auch mehrere Kundgebungen gibt es, etwa von der Partei MFG \"Menschen Freiheit Grundrechte\" am Schwarzenbergplatz."], "Strache mit dabei": ["In Summe werden etwa 10.000 Teilnehmer erwartet. Für die FPÖ ist es allerdings ein Rückschlag, dass Parteichef Herbert Kickl den Demonstrationszug nicht anführen kann, weil er sich mit dem Virus infiziert hat und in Quarantäne ist. Dabeisein dürfte dafür Ex-FPÖ-Chef Heinz-Christian Strache, der im Netz für den Protestmarsch mobil macht. Neben der FPÖ hat sich auch Martin Rutter über Telegram und andere Kanälen in die Mobilisierung eingebracht. Die Polizei rechnet nach derzeitigen Erkenntnissen mit einem hohen Grad an Mobilisierung. Auch die Teilnahme von Rechtsextremen (wie bei den Demos im Jänner bis März 2021) ist nach Ansicht des Innenministeriums wahrscheinlich.", "Zu erwarten ist auch, dass die nun verschärften Maßnahmen gegen die Corona-Pandemie zusätzlich Gegner mobilisieren wird. Für die Teilnahme mobilisierte diese Woche auch der deutsche Popmusiker Xavier Naidoo, über den das deutsche Auschwitz-Komitee erst im Juni sagte, er sei im Lager rechtsextremer Verschwörungstheoretiker und Demokratieverächter angekommen. Der freie Journalist Michael Bonvalot wurde dieser Tage in sozialen Medien im Vorfeld der Demos mit körperlicher Gewalt bedroht."], "FFP2-Masken-Pflicht": ["Die Wiener Innenstadt wird ab Mittag jedenfalls für mehrere Stunden lahmgelegt. Mehr als 1.300 Polizisten werden im Einsatz sein, die aus Wien und anderen Bundesländern kommandiert wurden. Bei den Demonstrationen herrscht die Verpflichtung zum Tragen von FFP2-Masken. Die Beamten werden dies kontrollieren und Übertretungen auch ahnden, hieß es im Vorfeld. Speziell kontrolliert werden auch Reisebusse, in denen die 2G-Regel (genesen oder geimpft) gilt.", "Laut ÖAMTC wird sich der erste Demozug von etwa 2.000 Menschen ab 12.00 Uhr beim Westbahnhof über die Mariahilfer Straße und Babenbergerstraße und den Ring zum Heldenplatz bewegen. Am Getreidemarkt formieren sich weitere rund 5.000 Demonstrantinnen und Demonstranten und marschieren stadteinwärts über Friedrichstraße - Kärntner Straße - Ringstraße (gegen die Fahrtrichtung) - Franz Josefs-Kai - Ringstraße (gegen die Fahrtrichtung) - Josef Meinrad-Platz. Die dritte Großdemo verläuft über Heldenplatz - Ringstraße (gegen die Fahrtrichtung) - Franz Josefs-Kai - Ringstraße - Josef Meinrad-Platz - Löwelstraße - Ballhausplatz. Hier werden etwa 3000 Teilnehmende erwartet.", "Dem Autofahrerclub zufolge wird der gesamte Ring von den frühen Nachmittagsstunden bis etwa 19.00 Uhr gesperrt. Die ÖAMTC-Experten raten allen Verkehrsteilnehmern, den Innenstadtbereich etwa über den Gürtel zu umfahren. Massive Staus und Zeitverluste seien auf dem Ring, dem Franz-Josefs-Kai, der Zweierlinie in beiden Richtungen, auf der Linken Wienzeile sowie auf sämtlichen Zufahrten in die Innenstadt, wie Rennweg, Prinz-Eugen-Straße, Rechte Wienzeile, Favoritenstraße, Burggasse, Währinger Straße, Alser Straße, Praterstraße, Taborstraße, Wallensteinstraße, Spittelauer-/Roßauer Lände oder Schüttelstraße einzuplanen."], "Das sind die neuen Corona-Hilfen": [], "Schon wieder Lockdown: Der Druck war zu groß": [], "Kommentare": []}}}