{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/strategie-aenderung-apple-arbeitet-angeblich-an-macs-mit-touchscreen-fuer-2025/402288446", "query_keywords": ["ns", "us", "pandemie", "ss", "schi", "sp"], "creation_date": "12.01.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.01.23, 06:40"], "news_keywords": [], "content": {"title": "Neue Strategie? Apple arbeitet angeblich an Macs mit Touchscreen", "description": "Es sei aber laut Medienberichten noch keine endgültige Entscheidung dazu getroffen worden. ", "body": {"": ["Apple könnte laut einem Medienbericht in einer Abkehr von der bisherigen Strategie Mac-Computer mit einem Touchscreen auf den Markt bringen. Der Konzern peile in Überlegungen das Jahr 2025 dafür an, schrieb der Finanzdienst Bloomberg in der Nacht zum Donnerstag.", "Zugleich sei bisher keine endgültige Entscheidung dazu getroffen worden und die Pläne könnten noch gekippt werden, hieß es unter Berufung auf mit den Anstrengungen vertraute Personen."], "Apple kann wegen Chipmangels weniger iPhones produzieren": [], "Touchscreen beim iPad": ["Während viele Hersteller von Windows-Computern ihren Geräten Touchscreens spendieren, verzichtet Apple bei seinen Macs darauf. Berührungsempfindliche Bildschirme gibt es dagegen beim iPad, das in vielen Nutzungsszenarien auch als Computer nutzbar ist. Apple argumentiert bisher, Macs und iPad hätten unterschiedliche Bedienkonzepte und Anwendungsbereiche. Software-Chef Craig Federighi hatte schon vor Jahren gesagt, dass man Prototypen von Touchscreen-Macs gebaut, aber keinen Mehrwert darin gefunden habe.", "Apple stellte die Macs in den vergangenen zwei Jahren von Intel-Prozessoren auf Chips aus eigener Entwicklung um. Damit basieren alle Geräte auf einer Prozessor-Technologie. Während der Absatz von Windows-PCs nach einem Boom zu Beginn der Pandemie inzwischen stark absagte, gewannen Macs Marktanteile hinzu."], "Wie man ein iPhone oder iPad richtig löscht": [], "Kommentare": []}}}