{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/schulweg-chaos-hochwasser-wien-niederoesterreich-westbahnstrecke/402958106", "query_keywords": ["ns", "christ", "us", "rna", "ss", "schi", "familie", "sp"], "creation_date": "03.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.10.24, 15:05"], "news_keywords": [], "content": {"title": "Schulweg-Chaos nach Hochwasser: Kinder auf stundenlangen Odysseen ", "description": "Der Schienenersatzverkehr auf der S50 fällt immer wieder aus – Eltern von Schülern in den Wienerwald-Gemeinden verzweifeln.", "body": {"": ["Hat man auf sie vergessen? Während man nach dem Hochwasser so rasch wie möglich Zug-Ersatzverbindungen für die Tausenden Pendler nach Wien aufstellte und sich Landeshauptfrau Johanna Mikl-Leitner für „ihre Niederösterreicher“ ins Zeug warf (und zugleich die ÖBB scharf kritisierte), scheinen in der umgekehrten Richtung die Sorgen und Nöte der Auspendler komplett untergegangen zu sein.", "Besonders betroffen von den Hochwasserschäden sind aber nach wie vor Hunderte Schüler aus Wien, die in Niederösterreich in die Schule gehen – etwa in Purkersdorf oder Pressbaum. Eltern und Schüler berichten von haarsträubenden Erlebnissen.", "Eigentlich sollte es statt der gesperrten S50 adäquate ÖBB-Ersatzbusse auf der Strecke zwischen Hütteldorf und Eichgraben-Altlengbach geben – und zwar im Halbstundentakt. Eigentlich. In der Realität haben diese entweder große Verspätungen oder fallen ersatzlos und ohne Vorinformation aus. So geschehen zuletzt an drei Schultagen hintereinander: Freitag, Montag und Dienstag kam der „Schülerbus“ SV110 um 7.14 Uhr ab Hütteldorf einfach nicht."], "„Verantwortungslos“": ["Für (berufstätige) Eltern gilt es dann, hektisch Alternativen auszuloten – entweder die Kinder an der Haltestelle warten zu lassen, weil der Bus vielleicht noch eintrudelt, Mitfahrgelegenheiten zu organisieren oder sich im stauenden Frühverkehr selber in den Pkw zu setzen. Eine unerträgliche Situation, die in diversen Facebook- und Chat-Gruppen seit Tagen für Unmut sorgt."], "ÖBB-Chef über Weststrecke: \"Wird heuer nichts mehr werden\"": ["Aber noch schlimmer sei dann die Heimfahrt: Im ganzen Chaos würden Kinder stundenlange Odysseen erleben, auf halber Strecke etwa in Purkersdorf stranden und dann erst bei Anbruch der Dämmerung in Wien ankommen. „Das ist wirklich verantwortungslos, weil 11-, 12-jährige Kinder das in einer für sie fremden Umgebung einfach nicht schaffen“, sagt eine besorgte Mutter zweier Kinder des Sacré Coeur in Pressbaum.", "Eine Reihe von skurrilen Geschichten lässt erahnen, welches Chaos sich in den vergangenen Tagen abgespielt haben muss: So wird dem KURIER berichtet, dass Schüler an irgendeiner Haltestelle in der Pampa aussteigen mussten, weil der Fahrer plötzlich eine andere Strecke bedienen sollte; dass Schüler einem ortsunkundigen Chauffeur den richtigen Weg weisen mussten; und dass ein Bus-Fahrer die Westautobahn Richtung Linz genommen hätte, weil er dachte, so käme er auch nach Pressbaum."], "Bedauern bei ÖBB": ["Zu allem Überdruss würden Eltern bei der Hotline der ÖBB bloß abgespeist, die wiederum den Sub-Unternehmen die Schuld gäben. Das sei freilich eine „Fehlauskunft“, die ÖBB-Sprecher Christopher Seif bedauernd erklärt. Auch für die entstandenen „Unannehmlichkeiten“ entschuldigt sich die Bahn. „Leider hatten wir mit betrieblichen Einschränkungen zu kämpfen, die aber mittlerweile behoben sind."], "Teile der Westbahn wohl bis nach Weihnachten gesperrt": ["Der Schienenersatzverkehr der S50 verkehrt mittlerweile wie geplant“, erklärt Seif in einer Stellungnahme. Über die genauen Hintergründe schweigen sich die ÖBB freilich aus – es handle sich jedenfalls um „kein Kapazitätsproblem“.", "Die große Frage ist nun, wie es ab dem 10. Oktober weitergeht, wenn die alte Westbahnstrecke durch den Wienerwald, wo ja nunmehr auch wieder Fernzüge verkehren müssen, zweigleisig befahrbar wird. Wird es dann die S50 wieder regulär geben? Antwort der ÖBB: „Detaillierte Informationen zum Fahrplan ab 10.10. werden Ende der Woche bekannt gegeben.“"], "Automatisch entschuldigt": ["Im Sacré-Coeur-Gymnasium hat man auf die Probleme insofern reagiert, als betroffene Schüler automatisch entschuldigt werden respektive ihr Zuspätkommen toleriert wird. „Wir sind hier wirklich in jeder Hinsicht bemüht, als Schule den Umständen entsprechend gut zu agieren und den Familien entgegenzukommen“, sagt Direktorin Sandra Spendlhofer.", "Nicht möglich sei jedoch (wie von Eltern gefordert), dass Schüler nach Unterrichtsende die Wartezeit bis zum nächsten Bus in der Schule überbrücken. Dagegen stünden die „gesetzlichen Rahmenbedingungen rund um die Aufsichtspflicht der Schulen“, so Spendlhofer."], "Kommentare": []}}}