{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/mit-wind-und-sonne-gegen-den-hohen-gaspreis/401821870", "query_keywords": ["asien", "ns", "us", "rna", "ss", "klima", "sp"], "creation_date": "28.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.11.21, 20:44"], "news_keywords": [], "content": {"title": "Mit Wind und Sonne gegen den hohen Gaspreis", "description": "6,7 Euro Mehrkosten pro Monat für jeden Haushalt. ", "body": {"": ["Richtig energisch wird derzeit das Thema Energiekosten diskutiert. Zuletzt bat etwa Stefan Sharma, Vorstandsvorsitzender der Energie Burgenland, zu einem Pressetermin, um die jüngsten Entwicklungen aus seiner Sicht zu kommentieren.", "Die steigenden Strompreise würden jedenfalls die derzeit verfolgte Strategie, also den Ausbau der erneuerbaren Energie, bestätigen. Sharma verwies auf die Abhängigkeit von internationalen Märkten, so sei etwa der Gaspreis „so nicht erwartbar“ gewesen. Die Strompreiserhöhung falle nun mit 6,7 Euro im Monat aber etwas geringer aus, was auch darauf zurückzuführen sei, dass es 2022 keinen Ökostrom-Förderbeitrag gebe."], "Ökostrom-Förderbeitrag fällt 2022 wegen teurer Energie aus": [], "50 Prozent Import": ["Sonne und Wind werden im Burgenland bereits reichlich für die Stromproduktion genutzt, im Winter oder an windstillen Tagen muss aber Energie importiert werden. Um den gesamten Energiebedarf zu decken, werden rund 50 Prozent durch Import abgedeckt – großteils aus Gas und Öl. Ziel sei es, das Burgenland vom Import und der nicht prognostizierbaren Preisentwicklung unabhängiger zu machen. „Mit jeder Erneuerbaren Energie-Anlage reduzieren wir den Import.“ Dazu zählen etwa auch private Fotovoltaikflächen, mit denen sich rund 100 Euro pro Jahr einsparen lassen."], "Alles teurer?": ["Angesichts der jüngsten Preiserhöhungen verwies Sharma auf die extrem gestiegenen Gaspreise, wofür es mehrere Gründe gebe: der höhere Energiebedarf in Asien, geringere Lieferungen aus Russland, niedrigere Speicherstände in Österreich und die geopolitische Lage. Ausschlaggebend für die Preisentwicklung sei auch der CO2-Preis, der mit klimapolitischen Zielen zu erklären sei.", "Die Energie Allianz, an der die Energie Burgenland mit 10 Prozent beteiligt ist, lege die Preise gemeinsam fest. Derzeit werde das auch im Bereich von Gas intensiv diskutiert, zumindest bis Jahresende rechnet Sharma nicht mit einem Anstieg der Preise. „Wir versuchen, an einer Lösung zu arbeiten“, so der Vorstandsvorsitzende. Für das Burgenland sei eine neue Wärmestrategie geplant, dazu verwies er auf Luft-Wärme-Pumpen."], "Energieverbrauch sank im ersten Coronajahr um acht Prozent": [], "Teurerer Strom mit Jahreswechsel bei mehreren Anbietern": [], "Kommentare": []}}}