{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/600-prozent-teurer-regierung-beraet-bei-gipfel-ueber-hohe-gaspreise/401886542", "query_keywords": ["mindestsicherung", "politik", "spo", "ns", "us", "ss", "regierung", "sp", "ukraine"], "creation_date": "28.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.01.22, 12:12"], "news_keywords": [], "content": {"title": "150 Euro Energiekostenausgleich für fast alle Haushalte", "description": "Die instabile Lage rund um die Ukraine und die derzeit ungewöhnlich geringen Gaslieferungen aus Russland versetzen die Energiepolitik in den Krisenmodus. Die Bundesregierung will gegensteuern.", "body": {"": ["Nicht nur die Bürger stöhnen unter den enorm hohen Gaspreisen, auch die Industrie ruft die Regierung lautstark um Hilfe und appelliert an sie, Maßnahmen zur Linderung der Krise zu setzen.\nAm Freitag Vormittag trafen einander die Regierungsspitze samt Energieministerin Leonore Gewessler und Wirtschaftsministerin Margarethe Schramböck zum Energiegipfel im Kanzleramt. Die instabile Lage rund um die Ukraine und die derzeit ungewöhnlich geringen Gaslieferungen aus Russland versetzen die Energiepolitik in den Krisenmodus."], "Gegen die Energiepreis-Explosion: 150€ für fast jeden Haushalt": ["Das hat auch mit dem enormen Anstieg des Gaspreises zu tun: Der Gaspreisindex stieg im Jänner 2022 im Vergleich zum Vormonat Dezember um 24 Prozent, gegenüber Jänner 2021 liegt er gar um 600,3 Prozent höher.\nDie Energiepreise generell waren im Dezember um etwa 24 Prozent höher als noch vor einem Jahr.\nDie Politik hat zahlreiche Möglichkeiten gegenzusteuern. Zum einen wird es 150 Euro Energiekostenausgleich für fast alle Haushalte geben. Jeder Einpersonenhaushalt bzw. jeder Mehrpersonenhaushalt mit einem Einkommen bis zur ein- bzw. zweifachen ASVG- Höchstbeitragsgrundlage erhält den Kostenausgleich.", "Durch eine bereits beschlossene Einmalzahlung in Höhe von 150 Euro sowie einer weiteren, zusätzlichen Zahlung in Höhe von 150 Euro werden außerdem Arbeitslose, Mindestsicherungs-, Ausgleichszulage- und Studienbeihilfe-Bezieher und Mobilitätsstipendiaten für gestiegene Lebenserhaltungskosten kompensiert.", "Die Ökostrompauschale und der Ökostromförderbeitrag wird für 2022 ausgesetzt.", "Als Unterstützung für Unternehmen soll geprüft werden, ob zur Liquiditätssicherung für produzierende Betriebe in Zeiten hoher Energiepreise die Vorausvergütung der Energieabgaben im Rahmen der Energieabgabenvergütung vorverlegt und auf 25 Prozent erhöht werden kann, heißt es."], "Russland teilweise immun gegen neue Wirtschaftssanktionen": ["Unter Krisenvorsorge versteht man dort die vorsorgliche Planung und Vorbereitung von Maßnahmen zur Sicherstellung der Erdgasversorgung im Fall von krisenhaften Entwicklungen bzw. Situationen. Vorsorgemaßnahmen können sowohl im Produktions-, Speicher- und Transportbereich als auch im Bereich der Erdgasendverbraucher, z.B. durch Sparappelle, Kontingentierungen, getroffen werden.\nDie Vorbereitung und Koordinierung allfälliger Energielenkungsmaßnahmen kann Wirtschaftsministerin Schramböck durch Verordnungen im Krisenfall anordnen.\nMaßnahmen können bis zu Anordnungen an die Industrie gehen, ihre Verbräuche zu reduzieren, als eine der letzten Maßnahmen ist sogar ein Gas-Exportverbot (aus den Speichern) möglich.", "Sollte der Ernstfall eintreten und Russland eine Stopp aller Gaslieferungen durch die Ukraine anordnen, würden die Speicher Österreich noch bis Mitte März versorgen können."], "Gaspreis steigt mitten im Winter auf Rekordhoch": [], "Jetzt weiterlesen": [], "Kommentare": []}}}