{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/in-der-gaspreis-falle-anbieter-werfen-kunden-hinaus/401791619", "query_keywords": ["europa", "ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "03.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.11.21, 05:00"], "news_keywords": [], "content": {"title": "In der Gaspreis-Falle: Anbieter werfen Kunden hinaus", "description": "Firmen ziehen sich aus dem Markt zurück, für Konsumenten wird’s teurer.", "body": {"": ["Das ist Pech. Im Vorjahr feierte der Verein für Konsumenteninformation (VKI) bei seiner Energiekosten-Stop-Aktion Maxenergy Austria als Bestbieter. Mehr als 46.000 Haushalte hatten sich dem Bieterverfahren angeschlossen. Im guten Glauben, im Schlepptau des VKI besonders günstige Strom- und Gastarifen zu erhalten.", "Ausgerechnet Maxenergy kündigt jetzt mit einer Frist von acht Wochen einen Teil seiner rund 100.000 heimischen Kunden, betroffen sind vor allem die VKI-Verträge. Die Geschäftsführung von Maxenergy, eine Tochter der deutschen Erdgas-Schwaben-Gruppe, war für den KURIER nicht erreichbar, eine Marketing-Mitarbeiterin erklärt nur: „Aufgrund der historischen Preishöchststände machen wir von unserem Kündigungsrecht gegenüber Kundengruppen Gebrauch“.", "Auch Easy Green Energy und die deutsche Enstroga versuchen laut VKI die Kunden aus den günstigen Verträgen zu drängen. aWATTar dürfte ebenfalls bereits Kunden kündigen.", "Die Energiepreise in Europa spielen verrückt, vor allem die Gastarife. „2019 kostete eine Kilowattstunde 1 bis 1,5 Cent, derzeit sind es 8,5 Cent“, rechnet Thomas Eisenhuth, Geschäftsführer der Alpenenergie vor. Der Anbieter bezieht den Strom direkt von Kleinwasserkraftwerken und nimmt noch Neukunden, hat aber seine Angebote auf den Preisvergleich-Portalen deaktiviert.", "Energiehandelsverträge seien praktisch Warentermingeschäfte, erklärt Eisenhuth. Wer Preisgarantien abgegeben hat, muss liefern. Doch die Großhandelspreise kennen seit 2020 nur eine Richtung, und zwar steil nach oben. Die Endkunden aber haben oft Verträge mit Preisgarantien, also fixen Tarifen.", "Die Unternehmen stecken tief in der Klemme. Einerseits stark steigende Kosten, die andererseits nicht weiterverrechnet werden können. „Die Anbieter kündigen lieber, vor allem solche, die noch in der Aufbauphase sind. Sie haben den Kunden Super-Rabatte gegeben, aber bis sie Gewinne machen, dauert es Jahre“, beobachtet Johannes Mayer, Leiter der volkswirtschaftlichen Abteilung des Regulators E-Control."], "Insolvenzgefahr": ["Für die Kündigung der Lieferverträge sieht sich die E-Control nicht zuständig, das sei Sache der Gerichte. Der VKI hält das Vorgehen für unzulässig und prüft rechtliche Schritte.", "Mayer rechnet ebenso wie die Branche damit, dass vor allem kleine Anbieter ohne starke Eigentümer im Hintergrund in nächster Zeit in die Insolvenz rutschen könnten.", "Die ersten Unternehmen steigen bereits aus. Das steirische E-Werk Ebner zieht sich mit Ende November vom Markt zurück, Grund sei der „Preis-Wahnsinn an den Strombörsen“. Envitra, Strom- und Gaslieferant für Privat- und Gewerbekunden, hat mit Anfang November aufgegeben.", "Für die Konsumenten wird’s auf alle Fälle teurer. Sie finden zwar neue Lieferanten, aber Rabatte und günstige Fixpreise gibt’s nicht mehr. Selbst der Verbund, Österreichs größter Stromkonzern, bietet derzeit nur flexible Floating-Tarife an, die mit den Großhandelspreisen korrelieren. Der Gaslieferant Montana schockte seine Kunden kürzlich mit einer Preiserhöhung um zwei Drittel.", "Entspannung ist kurzfristig nicht in Sicht. Die Gaspreise dürften international erst im zweiten Quartal 2022 sinken, die Stromtarife überhaupt erst 2023.", "Die beiden Chefs der E-Control, Wolfgang Urbantschitsch und Alfons Haber, haben übrigens immer noch keine Vorstandsverträge.", "andrea.hodoschek"], "Ausbleibende russische Lieferungen treiben Gaspreise": [], "Kommentare": []}}}