{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/wien-bekommt-nachtbuergermeister/271.050.508", "query_keywords": ["spo", "ns", "us", "ss", "familie", "sp"], "creation_date": "22.06.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.06.17, 10:00"], "news_keywords": [], "content": {"title": "Wien bekommt \"Nachtbürgermeister\"", "description": "Die Initiative \"Tanz durch den Tag\" fordert einen \"Nachtbürgermeister\" für Wien und veranstaltet ein Festival auf der Donauinsel.", "body": {"": ["\"Tanz durch den Tag\" ist vieles auf einmal. Eine Bewegung, ein Festival, eine Party und eine Familie. Begonnen hat alles 2010 mit einem musikalischen Picknick auf einer Lichtung im Wiener Prater. Das kam gut an und sprach sich so auch schnell herum. Auch deshalb, weil es zu diesem Zeitpunkt in Wien nur wenige solche Open-Air-Veranstaltungen gab, bei denen der Eintritt frei ist, es keinen Konsumzwang gibt und das Miteinander unter freiem Himmel im Vordergrund steht. Friede. Freude. Feiern. Und Müllentsorgung. Denn die Rücksicht auf die Natur war und ist oberstes Gebot."], "Kosten": ["Ein mehrtägiges Programm auf die Beine zu stellen, erfordert nicht nur jede Menge Herzblut, sondern auch Geld. Da auf große Sponsorleistungen bewusst verzichtet wird, man das Festivalareal werbefrei halten will, wird das dreitägige Open Air von 30. Juni bis 2. Juli auf der Donauinsel und anderen Veranstaltungsorten erstmals kostenpflichtig sein. Ein Schritt, der zwar teilweise gegen die ursprüngliche Philosophie des Kollektivs verstößt, aber einfach notwendig war. Denn die Kosten bei den vergangenen Veranstaltungen waren enorm, die Einnahmen durch z. B. den Verkauf von Getränken hingegen gering. Den sprichwörtlichen Tropfen, der das Fass zum Überlaufen brachte und eine Konzeptänderung forderte, war das \"Tanz durch den Tag\" am 1. Mai 2013, zu dem 8000 Menschen kamen. \"Damals merkten wir schon, dass wir diesem Hype entgegenwirken müssen. Durch die immer höher werdenden Ausgaben bezüglich Sicherheit und Infrastruktur war schnell klar, dass so ein Event bei freiem Eintritt nicht mehr durchführbar ist\", sagt Laurent Koepp im KURIER-Interview. \"Denn nur mit Eintritt kann man auch den gewachsenen Ansprüchen der Gäste gerecht werden, das Programm in puncto Qualität hoch halten und die nötige Sicherheit gewährleisten\", ergänzt Moser.", "Das bevorstehende Festival auf dem 7000 Quadratmeter großen Areal auf der Donauinsel ist aber nur ein Teil der Veranstaltung. Der andere startet bereits heute, Donnerstag, und läuft unter dem Namen \"Biotopia\". Dahinter steckt ein Forum, das als Diskussionsort mit künstlerischen Formaten aufgebaut ist. Damit will man auf die fehlenden Freiflächen in Wien, auf Probleme und Herausforderungen rund um die Organisation von Veranstaltungen aufmerksam machen. \"Es ist nämlich nach wie vor so, dass es keine Ansprechperson, keine zentrale Einrichtung gibt, die sich um die Anliegen und Fragen rund um Veranstaltungen auf der grünen Wiese kümmert. Die Wiener Behörden legen einem zwar keinen Stein in den Weg, aber es gibt auch keine Hilfestellung\", betont Moser. Deshalb fordere man auch die Etablierung eines \"Nachtbürgermeisters\", wie er bereits seit 2012 in Amsterdam eingesetzt wird und seither dafür sorgt, dass die Nacht attraktiv bleibt. Und sicher."], "\"Mach MeistA\"": ["Was müsste in Wien so ein \"Nachtbürgermeister\" im Idealfall verkörpern? \"Er oder sie sollte unabhängig sein von der Stadtverwaltung, gute Koordinations- und Kommunikationsfähigkeiten besitzen und als Übersetzer zwischen Stadtverwaltung, Polizei, Anrainern und Veranstaltern fungieren, die ja bekanntlich oft nicht dieselbe Sprache sprechen\", sagt Moser. \"In Wien soll diese Person auch nicht Nachtbürgermeister, sondern ,Mach MeistA‘ heißen\", ergänzt Laurent Koepp. Für den Posten des ersten Wiener \"Mach MeistAs\" habe man bereits fünf Kandidaten vorab ausgesucht, die sich heute Abend bei der Eröffnung von \"Biotopia\" im Donauhof (siehe Kasten) einer symbolischen Wahl stellen werden.", "INFO: „Biotopia“ - Von 22. bis 25. Juni lädt das Forum „Biotopia“ zur „Mach MeistA“-Wahl, zu Vorträgen, Diskussionsrunden und zur Vernetzung in den Donauhof (Engerthstr. 141) bzw. zum temporären Kulturprojekt „Creau“ (Marathonweg 7, 1020) .", "„Aufwind“ - Das Festival findet von 30. Juni bis 2. Juli auf der Donauinsel (Höhe Steinspornbrücke) statt. Das Programm bietet neben Musik auch Kinderprogramm, Workshops und Anwendungen (Yoga, Massagen, Meditation). Mehr Infos: www.tddt.info"], "Kommentare": []}}}