{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/nevrivy-kleingarten-umwidmung-spoe-donaustadt/402605645", "query_keywords": ["politik", "ns", "övp", "christ", "us", "ss", "neos", "sp", "fpö", "leiche"], "creation_date": "23.09.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.09.23, 18:10"], "news_keywords": [], "content": {"title": "Causa Nevrivy: Rote Nachbarschaft im Kleingarten sorgt für Wirbel", "description": "Weiter Debatte um Umwidmung in Kleingartenverein: Mehrere SPÖ-Politiker sollen davon profitiert haben, es gibt Rücktrittsaufforderungen.", "body": {"": ["Die Schrebergartenaffäre der Wiener Kommunalpolitik wurde am Wochenende auf eine höhere Ebene gehoben: \"Alle roten Umwidmungsspekulanten müssen ihre Ämter ruhend stellen\", fordert am Samstag nämlich Christian Stocker, Generalsekretär der ÖVP und Nationalratsabgeordneter. Das meint vor allem Ernst Nevrivy, SPÖ-Bezirksvorsteher von Donaustadt, aber auch drei seiner Parteifreundinnen.", "➤ Mehr lesen: Ein Kleingarten-Deal mit Konsequenzen", "Damit ist die politische Debatte um Schrebergärten endgültig vom Wiener Rathaus und Bezirksvertretungen in Richtung Parlament gewuchert. Die SPÖ möge doch bei der Aufklärung dieser Vorwürfe \"die gleiche Hartnäckigkeit an den Tag legen\", die sie anderswo einfordere, merkt Stocker an.", "In der Kommunalpolitik wurden indes bereits Rücktritte gefordert, so etwa vom Klubobmann der FPÖ, Maximilian Krauss: \"Das ist ein Bilderbuchskandal, der nicht ohne Folgen bleiben kann.\"", "Die Neos – immerhin Koalitionspartner der SPÖ in Wien – zeigten sich \"stark irritiert\": Klubobfrau Bettina Emmerling merkte an, die Grundstückskäufe wirkten \"problematisch“.", "Es geht um mehrere Hundert Quadratmeter im Kleingartenverein in Breitenlee: Wie berichtet, wird Ernst Nevrivy vorgeworfen, von der Umwidmung seines Schrebergartens in Bauland profitiert zu haben – das Grundstück sei jetzt doppelt so viel wert als zum Zeitpunkt seines Kaufes."], "Worum es in der Causa geht": ["Erst im November 2021 wurde die Nutzung umgewidmet, zentraler politischer Vorwurf: Nevrivy soll vor diesem Beschluss nicht erwähnt haben, dass auch sein Grundstück davon betroffen wäre.", "➤ Mehr lesen: Was hinter den Vorwürfen steckt", "Durch die Umwidmung unterliegen die Parzellen nicht mehr dem Kleingartengesetz, das nur bis zu 30 Quadratmeter große Badehütten gestattet: Nun gilt die Wiener Bauordnung – und die macht vollwertige Häuser auf dem Areal möglich."], "Eine Anzeige an die WKStA": ["Bei der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ging deshalb eine Anzeige ein; unklar ist aber, gegen wen sie sich eigentlich richtet. Jedenfalls würden Zuständigkeit und Anfangsverdacht geprüft, hieß es seitens der Behörde.", "Der Bezirksvorsteher ist aber längst nicht alleine, denn drei seiner Parteifreundinnen sollen Nachbarinnen im selben Gartenverein sein: Julia Lessacher, Vize-Bezirksvorsteherin von Mariahilf, Gemeinderätin Astrid Rompolt und Nationalratsabgeordnete Petra Bayr sollen ebenfalls dort Kleingärten besitzen – gleichfalls erworben vor der Umwidmung.", "➤ Mehr lesen: SPÖ-Bezirksvorsteher weist Vorwürfe zurück", "\"Nicht optimal\" sei die Optik, gesteht indes Ernst Nevrivy selbst zu: \"Es ist bedauerlich, welches Bild von mir gezeichnet wird.\""], "Nevrivy will bleiben": ["Doch er denke nicht daran, sein Amt ruhend zu stellen oder gar gänzlich zurückzutreten, denn er habe nie interveniert oder Einfluss auf das Verfahren genommen, wie er zuletzt am Freitag versicherte."], "Kommentare": []}}}