{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/teuerung-klimakrise-das-sind-unsere-groessten-sorgen/402274091", "query_keywords": ["erderwärmung", "digitalisierung", "arbeitslosigkeit", "politik", "klimakrise", "ns", "demo", "us", "ss", "schi", "klima", "sp"], "creation_date": "29.12.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.12.22, 06:23"], "news_keywords": [], "content": {"title": "Teuerung bereitet Österreichern die größten Sorgen", "description": "Die Sorgen in der österreichischen Bevölkerung sind breit gestreut und gehen quer durch alle gesellschaftlichen Schichten.", "body": {"": ["Die zunehmend unerschwinglichen Lebenshaltungskosten machen den Österreichern derzeit die größten Sorgen. Das geht aus einer von der Gewerkschaft GPA in Auftrag gegebenen IFES-Studie hervor, die im November und Dezember durchgeführt wurde. 86 Prozent machten sich in diesem Punkt große bzw. gewisse Sorgen, knapp gefolgt vom Thema Einsparungen bzw. Verschlechterungen im Gesundheitssystem, der zunehmenden Schere zwischen Arm und Reich und einer tiefgreifenden Wirtschaftskrise.", "Laut der Studie (1.000 telefonisch und online Befragte, Grundgesamtheit: Wohnbevölkerung ab 16) folgt dahinter das Thema Klimakrise und Erderwärmung mit 73 Prozent, dann Kürzungen beim Sozialstaat bzw. im Sozialsystem, Einschränkungen der demokratischen Rechte, steigende Arbeitslosigkeit und - als am wenigsten sorgenbelasteter Punkt unter den abgefragten - die Digitalisierung der Arbeitswelt mit 38 Prozent. Die Sorge um Kostensteigerungen, das Gesundheitssystem, die Wirtschaftskrise und Demokratie ist im Vergleich zu früheren Befragungen im Jahr 2000 gestiegen."], "Sorgen quer durch alle Schichten": ["Fazit der Studienautoren: Die Sorgen in der österreichischen Bevölkerung sind breit gestreut und gehen quer durch alle gesellschaftlichen Schichten. Vor allem Frauen seien durch die Krisen härter getroffen, dadurch seien die Sorgen bei ihnen nochmals ausgeprägter. Beim Thema Lebenshaltung machen sich etwa 89 Prozent der Frauen Sorgen, bei den Männern sind es 83 Prozent. Wirtschaftliche Themen äußerten sich bei niedrigen Einkommen stärker. Die Sorgen an sich ziehen sich aber durch alle Einkommensschichten, wurde betont.", "Die Sorge der Klimakrise sei durch die anderen Krisen kaum abgeschwächt worden. Mit den Sorgen um die wirtschaftliche Entwicklungen steigen auch die Sorgen um die Einschränkung demokratischer Rechte, hieß es weiter.", "Die GPA nahm dies zum Anlass, von der Politik mehr Engagement für die Bekämpfung der Krisenfolgen einzufordern. Einige Forderungen der Gewerkschaften seien von der Politik auch umgesetzt worden. Jetzt brauche es für die privaten Haushalte mehr Entlastungsmaßnahmen, verlangte GPA-Vorsitzende Barbara Teiber: \"Es kann nicht sein, dass für Unternehmen Geld vorhanden ist, für die breite Masse der unselbstständig Beschäftigten aber nicht.\"", "Die Gewerkschaft verlangt etwa einen Preisdeckel auch für Wärme aus allen Quellen, befristete Steuersenkungen auf Lebensmittel, Treibstoffe, Öffitickets sowie Strom und Gas. Das Kilometergeld müsse erhöht, Mieterhöhungen gedeckelt werden. Auch das Arbeitslosengeld soll nach Vorstellung der GPA erhöht werden, die Notstandshilfe indexiert."], "Jetzt weiterlesen": [], "Kommentare": []}}}