{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/iphone-ipad-loeschung-politik/402002682", "query_keywords": ["ns", "övp", "us", "ss", "sp"], "creation_date": "10.05.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.05.22, 13:51"], "news_keywords": [], "content": {"title": "Wie man ein iPhone oder iPad richtig löscht ", "description": "Wer Daten von iPads oder iPhones löscht und sie nicht in der Cloud oder extern gespeichert hat, ist sie wirklich los. Für Wirbel sorgte dieser Tage ein Medienbericht über Landeshauptmann Wallner rund um die Löschung seines Tablets. ", "body": {"": ["Wer sein iPhone oder Tablet nicht mehr braucht, übersiedelt normalerweise seine Daten beim Umzug auf ein neues Gerät. Dazu macht man in der Regel ein Backup der Daten inklusive aller Fotos und Dokumente über die iCloud, um diese auf diesem Weg auf das neue Gerät übertragen zu können.", "Soll das alte Gerät dann weiterverkauft, verschenkt oder an Mitarbeiter*innen weitergegeben werden, empfiehlt es sich, die Daten vom alten iPhone oder iPad zu löschen und das Gerät in die Werkseinstellungen zurückzusetzen.", "Da man als Nutzer digitale Spuren am Gerät hinterlassen könnte, empfiehlt es sich, noch bevor man das Gerät in die Werkseinstellungen zurücksetzt, von der iCloud, dem App Store sowie dem iTunes Store sowie von iMessage abzumelden."], "Gerät zurücksetzen und alle Daten löschen": ["Der restliche Prozess ist kinderleicht: Es gelingt in wenigen Schritten, das iPhone oder iPad zurückzusetzen. Man findet den wichtigen und dafür notwendigen Punkt unter Einstellungen >> Allgemein >> Gerät zurücksetzen.", "Apple führt einen wie von selbst durch diesen Prozess. Nach einer entsprechenden Aufforderung muss man seinen Code oder das Passwort der Apple-ID eingeben, falls man diese nicht zuvor abgemeldet hat."], "Daten sind wirklich weg": ["Nach einer nochmaligen Bestätigung per Click, dass man \"alle Daten löschen und die Einstellungen zurücksetzen\" möchte, werden die Daten gelöscht. Laut Apple kann dies einige Minuten dauern. Doch dann sind sie weg, und zwar für immer, wie Attingo-Geschäftsführer Markus Häfele im Gespräch mit dem KURIER erklärt. Attingo ist ein Unternehmen, das sich auf die Rettung von Daten spezialisiert hat. Doch bei diesem Problemfall können die Expert*innen den Kund*innen, die an sie herantreten, nicht helfen.", "\"Apple hat sich da etwas Tolles einfallen lassen und zwar eine hardwareseitige Verschlüsselung. Wenn man einen Reset macht wird nach dem Zurücksetzen ein neuer Schlüssel generiert und der alte Key überschrieben. Daher gibt es technisch keine Möglichkeit mehr, an das Datenmaterial zu gelangen\", sagt Häfele. \"Das ist Security by Design\", fügt der Experte hinzu."], "Wallner-Affäre rund um sein Tablet & Smartphone": ["Für Wirbel sorgte dieser Tage der ZIB2-Bericht rund um Landeshauptmann Markus Wallner (ÖVP). Demnach hatte Wallner nach Bekanntwerden der Vorerhebungen der Korruptionsstaatsanwaltschaft in der Wirtschaftsbund-Affäre sein Tablet gelöscht. Der dafür angegebene Grund: ein \"Routinetausch\".", "Bei einem Gerätetausch werden die Daten aber üblicherweise erst recht als Backup gesichert, um sie am neuen Gerät wiederherstellen zu können. Das neue iPad soll Wallner am 19. April übergeben worden sein, nachdem es zuvor synchronisiert worden sei. Ergo: Es muss ein Backup vorhanden sein, ansonsten gäbe es nichts zum Synchronisieren.", "Anfangs war auch berichtet worden, dass auch sein iPhone zurückgesetzt worden sei. Doch das Smartphone ist bisher laut Wallner noch nicht gelöscht worden und liegt noch bei ihm."], "Viele geben PIN-Code mehrfach falsch ein": ["Wenn es also kein Backup der Daten in der iCloud, auf lokalen Rechnern oder anderen Cloud-Diensten gibt, sind sie wirklich weg. Laut Häfele gibt es mehrfach wöchentlich Anfragen für derartige Datenrettungen. \"Das liegt daran, dass auch die 10-fache Falscheingabe des PIN-Codes das Gerät komplett deaktiviert\", so Häfele. Bei vielen Leuten sei das Problem, dass ein Kind am Gerät herumgespielt hat, oder aufgrund eines Display-Fehlers der Code zu oft falsch eingegeben wurde.", "\"Ein regelmäßiges Backup ist daher am iPhone noch wichtiger als am Computer\", sagt Häfele. Vorausgesetzt, man will seine Daten behalten. Wer den PIN-Code vergessen hat, kann seine Daten nämlich nur noch über das Backup und den \"Wiederherstellungsmodus\" zurückerhalten.", "Doch so manche Personen haben ein anderes Problem: Sie wollen ihre Daten loswerden und diese tauchen immer wieder auf. Gerade beim iPhone werden Daten oft automatisch in der iCloud gespeichert. Unter Einstellungen >> iCloud >> Speicher verwalten findet man Optionen, wie sich dort Daten löschen lassen."], "WKStA ermittelt gegen Wallner": [], "Kommentare": []}}}