{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/atomkrieg-reale-bedrohung-oder-ablenkungsmanoever/401921590", "query_keywords": ["krieg", "politik", "ns", "us", "usa", "ss", "sp", "ukraine"], "creation_date": "28.02.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.02.22, 22:01"], "news_keywords": [], "content": {"title": "Atomkrieg: Reale Bedrohung oder Ablenkungsmanöver?", "description": "Russlands Verteidigungsministerium leistet einem Befehl Wladimir Putins Folge und versetzt seine Abschreckungswaffen in Alarmbereitschaft. Wie groß ist die Bedrohung wirklich?", "body": {"": ["Es war ausgerechnet der große Verbündete, der die im wahrsten Sinne erhitzten Gemüter beruhigen wollte. „Alle Seiten sollten ruhig bleiben, Zurückhaltung zeigen und eine weitere Eskalation vermeiden“, erklärte der chinesische Außenamtssprecher Wang Wenbin einen Tag, nachdem Wladimir Putin erstmals offen mit dem Einsatz von Atomwaffen gedroht hatte. Der russische Präsident blieb aber nicht ruhig. Seinem Befehl leistete am Montag sein Verteidigungsminister Sergej Schoigu Folge und versetzte die Abschreckungswaffen in verstärkte Alarmbereitschaft. Konkret nannte er die strategischen Raketentruppen, die Nord- und die Pazifik-Flotte und die Fernfliegerkräfte."], "Gegenreaktion": ["Putin hatte den Schritt als Reaktion auf „aggressive Äußerungen der NATO“ gegen sein Land angeordnet. Politiker wie etwa der britische Premier Boris Johnson sehen in Putins Schachzug ein Ablenkungsmanöver von den Problemen, mit denen das russische Militär zu kämpfen habe. Es gebe keinerlei Änderungen bei der Aktivierung der russischen Atomwaffen, erklärten das Pentagon und das britische Verteidigungsministerium: Putin wolle nur seine Muskeln spielen lassen. Die USA sehen jedenfalls keine Veranlassung für eine Änderung der eigenen Verteidigungsbereitschaft. „Wir bewerten die Anordnung von Präsident Putin und sehen derzeit keinen Grund, unsere eigene Alarmstufe zu ändern“, sagte die Sprecherin des Weißen Hauses, Jen Psaki, am Montag in Washington.\nAuch der Sprecher des US-Außenministeriums, Ned Price, betonte: „Wir sind der Meinung, dass es keine Notwendigkeit für eine Änderung gibt.“ Ein Vertreter des US-Verteidigungsministeriums hatte sich am Sonntag nicht dazu äußern wollen, ob US-Streitkräfte in erhöhte Verteidigungsbereitschaft versetzt worden seien. Dazu würden prinzipiell keine Angaben gemacht.", "Medien wie Le Parisien warnen aber: „Diese nukleare Erpressung sollte sehr ernst genommen werden (...) Putin ist genauso unberechenbar wie unkontrollierbar“.", "Ein Ziel hat der Mann, „der nur eine Spielregel kennt: seine eigene“ (Le Parisien) erreicht. Nach seiner Drohung sind nun nicht nur Russlands Abschreckungswaffen in Alarmbereitschaft, sondern die ganze Welt.", "Wohl zu Recht, denn Moskau besitzt fast die Hälfte der Atomwaffen weltweit. Von mehr als 6.200 Sprengköpfen sind 1.588 einsatzbereit, knapp 3.000 hat man in Reserve. Sie sind zwar teils alt, stammen aus der wechselseitigen nuklearen Abschreckung mit den USA, wurden teils aber auch erst kürzlich modernisiert. Es stellt sich nun die große Frage: Kann Wladimir Putin diese Waffen jetzt einfach so Richtung Ukraine – oder gar Richtung Westen – fliegen lassen?"], "Gemäß dem „Playbook“": ["So simpel ist es nicht. Experten sind sich zum einen einig, dass der Schritt Putins klassisch dem „Playbook“ des Kreml zur Eskalation einer Kriegssituation folgt, wie auch der Militärexperte Gustav Gressel in der ORF-ZiB sagte. Bruno Tertrais, Nuklearexperte des Pariser Thinktanks Foundation for Strategic Research, sagte dem Economist, Putin würde einen Atomwaffenangriff wohl zuvor nicht ankündigen – es gehe ihm darum, den Westen von weiteren Sanktionen und Militärhilfen abzuhalten.", "Und auch formal ist es für Putin nicht so einfach. Maßgeblich für Russland ist die Nukleardoktrin des Kreml. Diese sieht vor, dass Russland Atomwaffen dann einsetzen kann, wenn es einer existenziellen Bedrohung seiner territorialen Integrität oder Souveränität ausgesetzt ist – auch in einem konventionellen Konflikt und als erste Kriegspartei. Allerdings hat Putin dies 2020 eingeschränkt: Russland müsste zuerst angegriffen werden, um selbst Atomwaffen einzusetzen.", "Freilich, auch im Falle der Ukraine behauptet der Kreml, dass er keinen Angriffskrieg führe, sondern sich gegen Angriffe aus dem Nachbarland wehre. Dennoch wäre eine Atom-Eskalation nicht so einfach, ist sich auch der UN-Atomwaffenforscher Pavel Podvig sicher. Putin habe derzeit lediglich das Atomwaffensystem aktiviert – also quasi die Drähte, die in Friedenszeiten voneinander getrennt sind, um Unfälle zu verhindern, verbunden."], "„Kein Erstschlag“": ["Was das genau heißt? Das System könnte nur etwa eine Atomrakete abfeuern, wenn zuerst eine Nuklearrakete auf russischem Boden eingeschlagen wäre. Allerdings handelt es sich dabei um ein System, das eigenständig agiert – und das laut Protokoll nicht einmal mehr Putins Zustimmung bedürfte. Denn es reichen zwei von drei Knöpfen, die gedrückt werden müssen. Einer ist bei Putin, die anderen bei Verteidigungsminister Schoigu und Generalstabschef Gerassimow. Einen Erstschlag inkludiert das nicht: „Es weist nichts darauf hin, dass Russland sich darauf vorbereitet, einen Erstschlag durchzuführen“, schreibt Podvig.", "Daneben könnten allerdings andere, sichtbarere Vorkehrungen getroffen werden. Der Kreml könnte etwa Atom-U-Boote in Gefechtsbereitschaft versetzen oder Nuklearwaffen auf Bomber verladen – so, dass der Westen das auch sehen kann."], "Kommentare": []}}}