{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/was-passiert-wenn-putin-abdreht/401876666", "query_keywords": ["krieg", "europa", "asien", "us", "usa", "ss", "schi", "regierung", "sp", "ukraine"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 14:20"], "news_keywords": [], "content": {"title": "Was passiert, wenn Putin das Gas abdreht?", "description": "Würde Russland – wider erwarten – die Lieferungen nach Europa stoppen, müsste man auf warmes Wetter hoffen: US-Lieferungen könnten den EU-Bedarf nicht decken.", "body": {"": ["Von einer „Kriegserklärung“ sprachen manche Energieexperten, als Russland im Herbst begann, seine Gaslieferungen nach Europa zu drosseln. Die hohe Nachfrage und die hohen Preise hätten dem Staatskonzern Gazprom hohe Einkünfte bescheren können – doch es blieb bei den vereinbarten Lieferungen – während die Stände in den europäischen Gastanks sanken. Kritiker vermuteten ein politisches Kalkül des russischen Präsidenten Wladimir Putin, um die Inbetriebnahme der Ostseepipeline Nord Stream 2 durchzusetzen."], "Erdgas: Der letzte fossile Goldrausch": ["Darauf dürften die USA gewartet haben: Kurz vor Weihnachten schickten US-Konzerne zehn Cargo-Schiffe mit Flüssigerdgas, auch „Liquefied Natural Gas“ (LNG) genannt, nach Europa – und machten angesichts der hohen Preise ein gutes Geschäft. Seit Jahren hoffen die USA darauf, auf dem Sektor der Energieversorgung enger mit der EU zusammenzuarbeiten, hieße dies doch, dass sich die Bündnispartner weniger von Russland abhängig machten. Vergangene Woche begann die US-Regierung, mit Energiekonzernen Notfallpläne für Gaslieferungen nach Europa zu sondieren – für den Fall, dass die russischen Gasflüsse unterbrochen werden.", "Tatsächlich gestoppt wurden sie aber nie, sagt Johannes Mayer, Leiter der Abteilung Volkswirtschaft der Regulierungsbehörde E-Control. Er hält es für unwahrscheinlich, dass dies geschehen könnte: „Auch in den heißesten Phasen des Kalten Krieges wurden die Lieferverträge eingehalten“, sagt er zum KURIER."], "Schwach gefüllt": ["Sollte es – etwa im Zuge einer weiteren Eskalation in der Ukraine-Krise – dennoch so weit kommen, „würde es sicherlich knapp“, mit der Gasversorgung Europas. Ein Drittel des EU-Gasbedarfs wird von Russland gedeckt, in Österreich ist es weit mehr als die Hälfte. Wie knapp es tatsächlich würde, hängt vom Wetter ab."], "Im Ernstfall hätten die ukrainischen Streitkräfte einen großen Nachteil": ["Ein kalter Winter könnte zu Problemen führen, zumal die Gasspeicher schwach gefüllt sind: 28,9 Prozent der österreichischen Depots – ein Drittel des Jahresbedarfs – sind voll. „Allerdings greifen alle Länder darauf zu“, erklärt Mayer. Im Schnitt verfügt die EU über 46 Prozent ihrer Speicherkapazitäten, der Experte rechnet jedoch mit größeren Lieferungen aus Russland im Februar: „Die Gaspreise des Vormonats wirken sich auf die Liefermengen aus – und im Jänner sind die Preise verhältnismäßig gesunken.“ Blieben die Lieferungen wider Erwarten aus, könnten auch die US-Schiffe den europäischen Bedarf nicht stillen. Zwar sind die USA seit Dezember der größte LNG-Exporteur der Welt, jedoch hat Europa starke Konkurrenz: Auch in Asien ist die Nachfrage nach Gas deutlich gestiegen – von den 1.043 Frachtschiffen, die die USA im vergangenen Jahr verließen, fuhr die Hälfte nach Asien.", "Der importierte LNG-Anteil dürfte in Europa zwar weiter steigen, deckt aber derzeit noch nicht einmal ein Viertel des europäischen Gasverbrauchs ab. „Im Vergleich zu früher ist man von Russland weniger abhängig“, sagt Mayer. Unabhängigkeit wird sich so bald nicht herstellen lassen."], "Kommentare": []}}}