{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/mutmassliche-polizeigewalt-gegen-klima-aktivisten-beamte-ausgeforscht/400511929", "query_keywords": ["spo", "europa", "ns", "demo", "us", "rna", "usa", "ss", "schi", "klima", "neos", "sp"], "creation_date": "02.06.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.06.19, 12:13"], "news_keywords": [], "content": {"title": "Prügel-Video setzt Polizei unter Druck", "description": "Völlige Transparenz und lückenlose Aufklärung von höchster politischer Ebene gefordert.", "body": {"": ["Der Aufschrei ist groß und reicht hinauf bis zum scheidenden Interims-Innenminister Eckart Ratz. Das Video eines Polizeibeamten, der auf einen am Boden liegenden Klima-Aktivisten in Wien einschlägt, hat heftige politische Reaktionen zur Folge. Ratz forderte von Wiens Landespolizeipräsident Gerhard Pürstl umgehend eine Untersuchung und vollste Transparenz. Alle beteiligten Polizisten wurden vom Referat für besondere Ermittlungen der Polizei bereits ausgeforscht und ein erster Bericht der Staatsanwaltschaft Wien übermittelt, bestätigt Polizeisprecher Patrick Maierhofer.", "Der Vorfall hatte sich Freitagnachmittag im Zuge der Klima-Demonstration ereignet, als eine Gruppe von rund 100 Aktivisten den Wiener Ring bei der Aspernbrückengasse blockierte. Weil sich Teilnehmer weigerten die Blockade aufzulösen, mussten sie von Polizeibeamten weggetragen werden. „Einer der Aktivisten hat sich mit Fußtritten dagegen zur Wehr gesetzt“, schildert Maierhofer. Daraufhin wurde er festgenommen und von mehreren Beamten am Boden fixiert, wo es dann zu den dokumentierten Szenen kam.", "Rund 250 Aktivisten blockierten die Ringstraße bei der Urania.", "Das Video zeigt den Mann, wie er zunächst von drei, danach von fünf Polizisten in Bauchlage am Boden fixiert wird. Ein Beamter versetzte ihm von hinten offensichtlich mehrere Serien heftiger Faustschläge.\nDie Szenen haben auch polizeiintern für heftige Reaktionen gesorgt. Hochrangige Beamte distanzieren sich von der auf dem Video zu sehenden Vorgangsweise. Laut einem Polizei-Einsatztrainer, der auf Grund des laufenden Verfahrens anonym bleiben möchte, widerspricht das Handeln des Beamten jeglicher Lehrbuch-Taktik. „Der Mann war bereits am Boden fixiert. Es ging keine Gefahr von ihm aus. Wenn man ihm also Handfesseln anlegen wollte, gibt es gängige Techniken, die das möglich machen“, so der Ausbilder."], "Video zeigt mutmaßliche Polizeigewalt gegen Klima-Aktivisten": ["Wuchtige Schläge in die Körperregion zählen sicher nicht zur gängigen Praxis der Polizei. Es gäbe nur ein Szenario, das solche Prügel rechtfertigt. Und zwar, wenn der Mann eine Waffe in Händen halten würde und er sich diese nicht abnehmen lässt“, sagt der Einsatztrainer. Laut Polizei-Sprecher Maierhofer hatte der Aktivist aber keine Waffen bei sich.", "In den kommenden Tagen sollen die Zeugen des Vorfalls, das Opfer selbst sowie die beteiligten Polizisten vom Referat für besondere Ermittlungen einvernommen werden. Aus rechtlicher Sicht wird spannend sein, wie der Beamte den Einsatz in seinem Amtsvermerk über die Festnahme dokumentierte. Die Polizei verfügt nämlich mit der sogenannten Zwangsgewalt über die rechtlichen Möglichkeiten, auch physische Gewalt gegen Personen und Sachen anzuwenden. Sollte diese Zwangsmittel im Protokoll auch dokumentiert sein, muss geprüft werden, ob diese gerechtfertigt waren, oder eine Überschreitung vorliegt. Die Entscheidung darüber fällt die Staatsanwaltschaft.", "Der ausgeforschte Beamte ist nach Informationen von Sonntag jedenfalls nicht suspendiert. Er habe in den kommenden Tagen ohnedies keinen Dienst, heißt es."], "Gewalt-Vorwurf": ["Schwere Anschuldigungen gegen den gesamten Polizeieinsatz reiten die Organisatoren der Klima-Demo.  „Schon zu Beginn der Aktion drohte uns die polizeiliche Einsatzleitung mit Gewaltanwendung“, sagt die Sprecherin der Aktionsform „Ende Geländewagen“, Sina Reisch.\nNeos-Abgeordnete Stephanie Krisper hat eine parlamentarische Anfrage zu der Causa angekündigt. Sie will die ersten Schritte von Polizei und Justiz nach Bekanntwerden des Falles hinterfragen. „Was Ermittlungen gegen Übergriffe der Polizei angeht, liegt laut internationalen Expertinnen und Experten sowie Menschenrechtsorganen wie dem Anti-Folter-Komitee des Europarates in Österreich schon lange vieles im Argen“, so Krisper.\nFür Ewa Dziedzic, Bundesrätin und Demokratiesprecherin der Grünen, ist es  „nicht verwunderlich, dass die Szenen zu solchen Irritationen führen. Schließlich wirkt die Aktion der Polizei völlig unverhältnismäßig, brutal und nicht nachvollziehbar“. Die Grünen wollen neben rascher Aufklärung und Konsequenzen in diesem Fall generell eine neu zu schaffende unabhängige Stelle, an die sich Personen wenden können, die von Polizeigewalt betroffen sind."], "Kommentare": []}}}