{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/nationalratswahl/nationalratswahl-mikl-leitner-udo-landbauer/402956292", "query_keywords": ["politik", "ns", "demo", "övp", "us", "ss", "schi", "regierung", "neos", "sp", "fpö"], "creation_date": "29.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.09.24, 21:04"], "news_keywords": [], "content": {"title": "Niederösterreich: Umbrüche im schwarzen Kernland", "description": "Die ÖVP konnte laut letzter Hochrechnung Platz eins gegen die FPÖ verteidigen – allerdings nur ganz knapp. Die politische Landkarte verändert sich.", "body": {"": ["Als die Parteien in Niederösterreich zum Wahlkampffinale ansetzen wollten, kam die Flut. Große Teile des Landes versanken im Hochwasser, die Politik wechselte in den Krisenmodus.", "ÖVP-Landeshauptfrau Johanna Mikl-Leitner kündigte rasche finanzielle Hilfe an, traf Betroffene und dankte den Einsatzkräften. „Wir sind für euch da, rund um die Uhr.“ So war die Botschaft an die Bürger.", "Am Sonntag waren die Bürger an der Reihe, um an der Wahlurne eine Botschaft an die Politik zu senden. Das Ergebnis zeigt, dass sich das schwarze Kernland im Umbruch befindet."], "FPÖ schafft erstmals bei Nationalratswahl Platz eins - Regierungsbildung wird kniffelig": ["Zu Redaktionsschluss dieser Ausgabe lag die ÖVP zwar noch vor der FPÖ, allerdings handelt es sich um ein Kopf-an-Kopf-Rennen. Die Volkspartei konnte 30 Prozent der Stimmen für sich verbuchen, die Freiheitlichen kamen auf 29,5 Prozent.", "Vergleicht man das Ergebnis mit jenem aus dem Jahr 2019, dann wird der Unterschied besonders deutlich. Damals fuhr die ÖVP mit 42,32 Prozent einen fulminanten Sieg ein. Der Abstand zur FPÖ betrug 25 Prozent."], "Zufriedenheit": ["Nun ist der Abstand nur noch hauchdünn, dementsprechend zufrieden zeigte sich auch FPÖ-Landesvize Udo Landbauer. „Mit aufrichtiger Dankbarkeit blicken wir mit breiter Brust und zugleich sehr demütig auf dieses fulminante Ergebnis. Der Wähler war am Wort und hat klar entschieden.“", "Landbauer, der von politischen Insidern immer wieder als möglicher Bundesminister in einer Regierung mit freiheitlicher Regierungsbeteiligung gehandelt wird, ließ sich in dieser Frage auch am Wahlabend nicht aus der Reserve locken. „Meine ganze Kraft gilt der Arbeit für das Bundesland Niederösterreich“, sagte er."], "FPÖ-Triumph: Die Dämonisierung von Herbert Kickl ist gescheitert": ["Es waren vor allem auch die vielen kleinen Gemeinden in Niederösterreich, die die Farbe gewechselt haben. In Albrechtsberg an der Großen Krems etwa, gelang der FPÖ der Sprung von Platz drei auf eins. Beispiele wie diese gibt es einige."], "Schmerz der Türkisen": ["Dass die Volkspartei den bundesweiten Trend der FPÖ auch in Niederösterreich nicht stoppen konnte, tut ihr sichtlich weh.", "„Es ist ein Ergebnis, dass uns vor wenigen Monaten noch niemand zugetraut hätte, aber natürlich muss man offen und ehrlich sagen: Das Ziel war ein anderes. Als Demokratin gehe ich jedenfalls davon aus, dass der Bundespräsident den Erstplatzierten mit der Regierungsbildung beauftragt“, betonte Mikl-Leitner.", "Keine Freude kam auch bei der SPÖ auf, die laut Hochrechnung nur ein Mini-Plus einfahren konnte, hinter den Erwartungen blieben zudem die Neos, die Grünen verloren mit minus 4,2 Prozentpunkten deutlich."], "Nach Flutkatastrophe: Hitziger Streit um geplantes Frischelager in NÖ": ["Unterdessen richtet sich der Blick der Parteien schon auf den 26. Jänner 2025. An diesem Tag finden die Gemeinderatswahlen statt, vor allem auch für die Volkspartei ein ganz entscheidendes Datum. Mit rund 450 Bürgermeistern ist Niederösterreich noch immer ein schwarzes Kernland, doch der Gegenwind wird kräftiger. „Wir wollen bis zum Jahr 2030 die Landkarte blau einfärben“, kündigte Landbauer kürzlich an. Bislang stellen die Blauen in Niederösterreich noch keinen Ortschef.", "Sie sind am besten Weg, das zu ändern."], "Kommentare": []}}}