{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/von-maennern-getoetet-diese-frauen-mussten-2019-sterben/400710951", "query_keywords": ["europa", "ns", "christ", "us", "rna", "usa", "ss", "schi", "familie", "sp", "leiche"], "creation_date": "28.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.12.19, 05:00"], "news_keywords": [], "content": {"title": "Von Männern getötet: Diese Frauen mussten 2019 sterben", "description": "Dokumentation jener 19 Fälle, in denen Frauen durch die Hand ihres Partners oder eines anderen Mannes in der Familie getötet wurden. ", "body": {"": ["Das Jahr 2019 hat so blutig begonnen, wie das Jahr 2018 geendet hat. Allein im Jänner wurden sechs Frauen auf grauenvolle Weise von ihren Männern aus dem Leben gerissen.", "Der Eindruck entsteht, dass in Österreich der Anteil der Frauenmorde an den Gesamttötungen im Europavergleich besonders hoch ist. Das legen auch europaweite Vergleiche etwa jener von Eurostat nahe. Tatsächlich sind Vergleiche schwierig, weil die rechtliche Definition von Mord nicht überall gleich ist und andere Länder abweichende Strafrechtsbestimmungen haben.", "Doch Faktum ist, dass Frauen – nicht nur in Österreich – häufig männlicher Gewalt ausgesetzt sind. Meistens geschehen die Gewaltverbrechen im intimen Umfeld. Hier lesen Sie von neunzehn Frauen, die von ihren Ehemännern, Ex-Partnern oder anderen männlichen Familienmitgliedern ermordet wurden. Bei einigen handelt es sich um mutmaßliche Täter. Noch sind nicht alle rechtskräftig verurteilt.", "Der KURIER hat die Fälle mit Hilfe einer Liste der Autonomen Frauenhäuser Österreichs erstellt. Diese wurde mit der Polizeilichen Kriminalstatistik Österreich abgeglichen, welche aber ausschließlich die Gesamtmorde (an Frauen, bisher 34) verzeichnet. Zudem wurden betreffende Polizeistationen kontaktiert, um die Fakten abzuklären.", "8. Jänner, Amstetten, NÖ - Ehemann", "Der 37-jährige Senol D. sticht 38 Mal auf seine Frau Aurelia S. ein. Die vierfache Mutter erliegt im Krankenhaus ihren Verletzungen. Drei Kinder werden Zeugen der Angriffe auf ihre Mutter. Der Mann war zuvor kein Unbekannter. Immer wieder soll er versucht haben, Nachbarn und auch Kinder zum Islam zu bekehren.", "9. Jänner, Krumbach, NÖ - Ex-Partner", "Mit 15 Messerstichen, vermutlich mit einem Outdoormesser, tötet der 42-jährige Roland H. seine Ex-Freundin, Silvia K. (50), vor ihrem Garagentor. Der Mann hatte seine frühere Partnerin nach dem Beziehungs-Aus im Mai 2017 verfolgt und bedroht. Nur wenige Tage vor dem Mord hatte sie sich hilfesuchend an die Polizei gewandt.", "13. Jänner, Wiener Neustadt, NÖ - Ex-Freund", "In einem Park in Wiener Neustadt wird die 16-jährige Manuela K. von ihrem 19-jährigen Ex-Freund Yazan A.mit einem Gürtel erwürgt, bis ihr Kehlkopfgerüst bricht. Danach schändet er ihre Leiche und verscharrt sie. Zuvor war Yazan A. mehrmals wegen gewaltvoller Übergriffe, sexueller Belästigung, Körperverletzung und anderer Delikte verurteilt worden.", "15. Jänner, Wien-Favoriten - Bruder", "In den frühen Morgenstunden sticht der 21 Jahre alte Eyob E. am Wiener Hauptbahnhof mit einem Küchenmesser mehrmals auf seine 25-jährige Schwester Eyerus E. ein. Die Klinge des Messers ist 20 Zentimeter lang. Die junge Frau sackt zusammen und stirbt noch vor Ort. Die Adoptivschwester der beiden, die 33-jährige Raquel E., muss die Tat mitansehen.", "16. Jänner, Wien-Hietzing - Freund", "Die 39-jährige Bettina W. wird von ihrem 31-jährigen Freund ermordet. Er lebt danach noch zweieinhalb Wochen bei geöffnetem Fenster neben der Leiche. Die 18-jährige Tochter des Opfers schlägt Alarm, weil sie vergebens versucht hat, die Mutter zu erreichen.", "21. Jänner, Tulln, NÖ - Ehemann", "Gegen 14.30 Uhr wird die 32-jährige Zemire K. auf einem Parkplatz von ihrem Mann, dem 36-jährigen Xhemalj M., mit 14 Dolchstichen ermordet. Zuvor hatte sie ein Betretungsverbot erwirkt. 2017 hatte M. seine Frau bis zur Bewusstlosigkeit gewürgt.", "12. Februar, Wien-Meidling - Ex-Partner", "Violeta J. (48) wird vor ihrem Arbeitsplatz, einem Lokal von ihrem Ex-Partner, dem 53-jährigen  Zelko B., erschossen. Bei der Tatwaffe handelt es sich um eine Pistole der Marke Zarotti (Kaliber 7,65). Der Beschuldigte hatte die Waffe illegal besessen. Gegen den Mann war 2008 nach einer Rauferei eine Anzeige wegen Körperverletzung erstattet worden.", "23. März, Grafenbach, NÖ - Enkel", "Markus H., 29, versetzt seiner Großmutter Maria P.,75, mehrere Faustschläge ins Gesicht, würgt sie am Hals, und sticht mit einem Klappmesser „Start Viper“ (Zehn Zentimeter-Klinge) sowie einem Küchenmesser (Klingenlänge 11,6 Zentimeter) immer wieder auf die Frau ein, sodass eine Klinge bricht. Die Frau stirbt an multiplen Stichverletzungen des Halses."], "Frauenhaus-Leiterin: \"Frauen werden getötet, weil sie Frauen sind\"": ["29. März, Ebenthal, Ktn. - Sohn", "Der 21-jährige Alex P. erschlägt seine Mutter, die 52-jährige Karin P.. Zunächst misshandelt er die Frau mit Faustschlägen, als sie vor ihm flüchten will, drischt er ihr zwei Mal mit einem Holzschemel von hinten auf den Kopf. Stunden später ruft er  die Rettung. Bereits früher war der Mann wegen Gewalt an der Mutter verurteilt worden. Er war zuvor mehrfach weggewiesen worden.", "25. Juni, Matzen, NÖ - Ehemann", "Gegen  21.30 Uhr erschießt der 79-jährige Hermann S.  seine gleichaltrige Frau Anna. Der ehemalige Jäger besitzt einige Waffen. Unter anderem einen Revolver vom Kaliber 357 Magnum. Während eines Streits  richtet der Mann die Waffe auf seine Frau. Sie versucht, zu fliehen, er tötet sie vor dem Wohnhaus. Danach verübt er Suizid vor den Augen der eintreffenden Polizei.", "12. Juli, Bludenz, Vbg - Freund", "Gegen ein Uhr Früh attackiert ein  24-jähriger Mann* seine 21-jährige Freundin und fügt ihr schwere Verletzungen am Hals zu. Die Frau wird von Verwandten reglos aufgefunden. Sie wird ins LKH Feldkirch gebracht, wo sie  an ihren schweren Verletzungen stirbt.", "* Die Polizei Vorarlberg gibt  keine Vornamen von Tätern bekannt.", "22. Juli, Kirchschlag, NÖ - Sohn", "Mit einem Stich  ins Herz und einem weiteren in den Nacken tötet ein 14-Jähriger in Kirchschlag in der Buckligen Welt seine Mutter. Die 56-jährige Christine Z. soll mit der Erziehung des Burschen überfordert gewesen sein. Der Jugendliche blieb oft der Schule fern und saß stattdessen bis in die Morgenstunden am Computer. Die Kinder- und Jugendhilfe war eingeschalten.", "17. August, Feffernitz, Knt. - Freund", "Die  hochschwangere Kärntnerin Julia H., dreifache Mutter, wird in der Badewanne  erschlagen aufgefunden. Unter Tatverdacht gerät ihr Freund Helmut T., der auch der Vater des ungeborenen Kindes ist. Der Mann, ein verheirateter Familienvater,  bestreitet die Tat, wird jedoch durch DNA-Spuren des Opfers auf seinem T-Shirt sowie durch ein Handy-Gutachten belastet."], "Vom Mann verprügelt: „Ich war eine Woche lang fast tot“": ["20. September, Wien-Wieden - Ehemann", "Freitagnachmittag finden  Polizisten in einer Wohnung eine  32-jährige Frau tot auf dem Boden liegend. An ihrem  Hinterkopf klafft eine blutige Wunde. Ihr gleichaltriger Ehemann Valdon D. wird  festgenommen. Es besteht der Verdacht, dass Valdon D. seine Frau mit einer Holzlatte erschlagen hat. Sein Verteidiger bestreitet das. Das Ehepaar hatte drei Kinder.", "6. Oktober, Kitzbühel, Tirol - Ex-Freund", "In den frühen Sonntagmorgenstunden erschießt der 25-jährige Andreas E. seine 19-jährige Ex-Freundin Nadine H., ihre Eltern, ihren Bruder sowie ihren neuen Freund im Wohnhaus der Familie. Tatwaffe ist die  Pistole seines Bruders, die dieser legal besitzt.", "27. Oktober, NÖ, Kottingbrunn - Ehemann", "Ein 32-Jähriger ersticht  mit einem Küchenmesser seine Frau und seine zweijährige Tochter.  Den elf Monate alten Sohn versucht er zu ersticken. Der Bub stirbt später im Spital. Die Frau hatte sich von ihrem Mann trennen wollen.", "27. November, Wien-Favoriten - Ehemann", "Kurz nach 18 Uhr greift der 62-jährige  Noor R. zum Messer und ersticht seine 50-jährige Ehefrau Rahima R. in der gemeinsamen Wohnung.  Das Paar hat fünf Kinder, vier sehen den Mord mit an. Die 13-jährige Tochter läuft zu einer Nachbarin und bittet um Hilfe. Zuvor soll es eine Gefährdungsmeldung bei der Behörde seitens des 17-jährigen Sohnes gegeben haben.", "9. Dezember, Neudorf, NÖ - Lebenspartner", "Die 48-jährige Alexandra K. wird am zweiten Adventsonntag im Bezirk Mistelbach von ihrem 53-jährigen Lebenspartner  Alex C. getötet. Er fügt ihr sechs Messerstiche in den Oberkörper zu, die laut Staatsanwaltschaft zu ihrem Tod führen.  Bei der Tatwaffe soll es sich um ein Küchenmesser handeln. Alex C. wird noch vor Ort festgenommen, er zeigt sich geständig."], "Schutz und Hilfe": ["In Wien gibt es vier Frauenhäuser, die gefährdeten Frauen und ihren Kindern Schutz und Hilfe bieten. Für Frauen, die nicht in einem Frauenhaus wohnen wollen, aber dennoch Hilfe und Beratung brauchen, steht eine ambulante Beratungsstelle zur Verfügung. Die Beratungen sind anonym und kostenlos.\nFrauen-Notruf: 05 77 22, www.frauenhaeuser-wien.at", "Hilfe bieten auch die Frauenhelpline: 0800/222 555 (kostenlos, rund um die Uhr), frauenhelpline.at; der Verein Autonome Österreichische Frauenhäuser (AÖF) aoef.at und die Wiener Interventionsstelle gegen Gewalt in der Familie: interventionsstelle-wien.at. Betroffene von Gewalttaten können sich auch an die Opferschutzorganisation Weißer Ring opfernotruf.at wenden.", "DIE AUTORINNEN EMPFEHLEN:"], "\"Mein Kind ist psychisch krank, niemand kann helfen\"": [], "Pendlerleben - ein Leben in der Finsternis": [], "Der 100-Jährige, der sich selbst ein E-Auto unter den Christbaum legt": [], "Kommentare": []}}}