{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/verfahren-gegen-doskozil-seit-mittwochabend-offiziell-eingestellt/401972594", "query_keywords": ["ns", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "13.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.04.22, 13:29"], "news_keywords": [], "content": {"title": "Verfahren gegen Doskozil seit Mittwochabend offiziell eingestellt", "description": "Im Dezember 2020 sagte LH Doskozil vor dem U-Ausschuss zur Commerzialbank als Zeuge aus, die ÖVP zeigte ihn daraufhin wegen vermuteter Falschaussage an. Am Mittwoch gab es Verwirrung um die Einstellung, am Abend langte die Bestätigung ein", "body": {"": ["Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) reagierte am Mittwoch irritiert auf einen Bericht des ORF Burgenland. Dort war in den Mittagsnachrichten mit Verweis aufs Justizministerium von der Einstellung des Verfahrens gegen LH Hans Peter Doskozil (SPÖ) berichtet worden. \"Das stimmt nicht\", sagte WKStA-Sprecher René Ruprecht auf KURIER-Nachfrage. \"Das Verfahren ist noch nicht erledigt\". Der Vorhabensbericht liege noch im Justizministerium, er sei - genehmigt oder nicht - offiziell noch nicht wieder bei der Staatsanwaltschaft eingetroffen.", "Erst am Abend war es dann doch so weit."], "Rückblick": ["Zur Erinnerung: Im Rahmen des Untersuchungsausschusses zur Commerzialbank hatten einander Doskozil und Helmut Ettl, Vorstand der Finanzmarktaufsicht (FMA), im Dezember 2020 widersprochen. Es ging um die Frage, wer wen am Vorabend der Schließung der Bank zuerst angerufen habe. Beide gaben an, vom jeweils anderen angerufen worden zu sein. Sowohl Doskozil als auch Ettl wiesen aber zurück, im U-Ausschuss falsch ausgesagt zu haben.", "Die WKStA hatte ihren Vorhabensbericht zu den Ermittlungen gegen Doskozil Mitte Oktober 2021 an die Oberstaatsanwaltschaft Wien übermittelt und darin laut Doskozils Anwalt Johannes Zink die Einstellung des Verfahrens empfohlen. Die Oberstaatsanwaltschaft entschied aber, dass weiter ermittelt werden solle. Denn Doskozil sei zunächst nur als Zeuge und noch nicht als Beschuldigter befragt worden. Das sollte nachgeholt werden.", "Daraufhin gab es einen neuen Vorhabensbericht der WKStA an die Oberstaatsanwaltschaft. Die OStA hat den Bericht wie vorgesehen ans Justizministerium weitergeleitet, wurde dem KURIER vor einigen Wochen von Sprecher Michael Klackl bestätigt. Dass nun das Justizministerium, wie der ORF ohne nähere Quellenangabe berichtet, über den Stand von Ermittlungen berichten sollte, gilt als sehr ungewöhnlich."], "Doskozils Anwalt bestätigt Einstellung": ["Doskozils Anwalt Zink erklärte gegenüber der APA am Mittwoch: „Ja, ich kann bestätigen, dass das Ermittlungsverfahren eingestellt wurde.“ Doskozil habe von Anfang an mit den Behörden voll kooperiert, sein Mobiltelefon zur Verfügung gestellt und dadurch die Ermittlungen beschleunigt, so Zink weiter. Informationen zu Ettls Verfahren hatte er nicht. Das Beweisverfahren habe ergeben, dass keine Falschaussage vorliegt. Über Journalistenanfragen habe er nun von der Einstellung erfahren und sich diese vom Justizministerium und der WKStA bestätigen lassen, sagte Zink.", "Das Justizministerium erklärte am Mittwoch, dass das übereinstimmende Berichtsvorhaben von WKStA und OStA Wien nach Befassung durch den Weisungsrat kürzlich genehmigt wurde. Inhaltlich gab es aus dem Justizressort keine Informationen.", "Weil die WKStA die Einstellung des Verfahrens zunächst noch nicht bestätigte, wollte sich auch Doskozil selbst noch nicht zur Einstellung äußern. Er warte ab, bis er die Bestätigung auch auf offiziellem Weg erhalten habe, hieß es aus seinem Büro.", "Am Mittwochabend war es dann so weit. Bei Doskozils Anwalt war ein Schreiben der WKStA eingelangt, in dem es hieß, dass das Ermittlungsverfahren gegen den Landeshauptmann eingestellt sei.\nDoskozil sah durch die Einstellung „seine klare und transparente Linie in der Causa bestätigt“, hieß es aus seinem Büro. Am Donnerstag will er ausführlich Stellung nehmen."], "Commerzialbank: Wer wen wann angerufen hat": [], "Kommentare": []}}}