{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/das-sind-die-groessten-sorgen-der-oesterreicher/402005193", "query_keywords": ["krieg", "inflation", "ns", "demo", "us", "pandemie", "ss", "klima", "artenschutz", "klimawandel", "sp", "corona", "ukraine"], "creation_date": "12.05.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.05.22, 12:28"], "news_keywords": [], "content": {"title": "Das sind die größten Sorgen der Österreicher", "description": "Der gemeinnützige Verein Arche Guntrams hat die Österreicher zu ihren größten Sorgen befragt.", "body": {"": ["Eine seit Jahren anhaltende, weltweite Pandemie, ein Krieg, der sich noch zu einem Weltkrieg auswachsen könnte, Teuerungen, die vielen Menschen in ohnehin schon angespannten Situationen das Leben noch weiter erschweren - Gründe für Sorgenfalten liefert uns der Alltag derzeit zur Genüge.", "Das gemeinnützige Unternehmen Arche Guntrams für Natur- und Artenschutz hat in einer Umfrage die Sorgen und Ängste der Österreicher erfragt.", "Das Ergebnis: Trotz Ukraine-Konflikt, Corona-Pandemie oder Inflation ist die Ausbeutung von Wäldern, Ernteflächen, Bodenschätzen und Meeren zum Schaden unserer Nachkommen die größte Sorge, gefolgt von der Angst, dass die Umweltverschmutzung Natur und Menschen schädigen könnte. Rang drei geht an den Artenschutz. Drei von vier Österreichern sind überzeugt, dass die biologische Vielfalt auf der Erde abnimmt.", "Dass man selbst bzw. ein Angehöriger schwer erkrankt, findet sich auf Platz Vier des Sorgenbarometers. Die Sorge vor dem Klimawandel findet sich auf dem fünften Platz der Rangliste.", "Vergleichsweise wenig Sorgen bereiten den Befragten neue Seuchen bzw. Pandemien, ein totaler Stromausfall sowie der Verlust von Wohnung oder Arbeitsplatz.", "Rund 1.000 Personen nahmen bei der Ende April von Marketagent.com durchgeführten Befragung teil."], "Überlebensplan für den Blackout: Vorsorgen statt sorgen": ["Der Angriffskrieg Russlands oder die Corona-Pandemie standen bei der Frage, bei der das Ausmaß möglicher Sorgen in einer Skala zwischen 0 bis 10 bewerten werden sollte, auch nicht direkt zur Wahl. Stattdessen waren \"Neue Seuche / Pandemie verbreitet sich\" oder \"Begrenzter Atomkrieg (Einsatz einer taktischen Atombombe)\" mögliche Optionen und erreichten 5,7 bzw. 6,5 \"Sorgenpunkte\".", "Die höchsten Werte erzielten hingegen \"Ausbeutung von Wäldern, Ernteflächen, Bodenschätzen und Meeren zum Schaden unserer Nachkommen\" und \"Umweltverschmutzung schädigt Natur und Menschen\" mit 7,3. Am wenigsten Bedrohung hatte indes das Szenario \"Meteorit schlägt auf die Erde\", das mit 3,2 Punkten die rote Laterne bekam.", "Eher abgeschlagen war auch die Bedrohung durch einen totalen Stromausfall (5,7) oder den möglichen Verlust von Wohnung (4,8) oder Arbeitsplatz (4,1), dafür landete das Artensterben samt Folgen auf dem dritten Platz (7,2) und erst an vierter Stelle landete die Sorge vor einer \"Schweren Erkrankung von mir und nahen Angehörigen\" mit 7,1 knapp vor jener vor dem \"Klimawandels\", der sich mit 6,8 gleichauf mit der \"Weltwirtschaftskrise\" auf zehnstufigen Sorgenskala platzierte."], "Krieg und Klimawandel sind die größten Sorgen der 16- bis 25-Jährigen": [], "Gerechtigkeit siegt": ["Ebenso wurde in der mit 49 Fragen sehr umfangreichen Studie auch erhoben, welche Anliegen die online befragten Personen jeweils berühren. Hier siegte eindeutig die Gerechtigkeit, denn 88,3 Prozent wählten auf die Frage \"Inwiefern berühren Sie die folgenden Anliegen?\" hier entweder \"berührt mich sehr\" (57,9 Prozent) oder \"berührt mich eher\". In der Anliegen-Rangliste folgten \"medizinische Versorgung\", \"Menschenrechte\" und \"Demokratie, und an fünfter Stelle \"Natur- und Artenschutz\" mit immerhin noch 76,7 Prozent. Ganz unten landeten hier \"Kriegsflüchtlinge / Asylanten\", die mit 52,6 Prozent nur für etwas mehr als die Hälfte ein Anliegen waren, das sehr oder eher berührt.", "Der Auftraggeber der Umfrage Arche Guntrams wurde 2020 als gemeinnützige GmbH im Firmenbuch eingetragen und war zuvor seit 2017 als Verein organisiert. Neben dem \"Natur Barometer 2022\" arbeite das Unternehmen eigenen Angaben zufolge unter anderem an der Renaturierung von Habitaten auf Basis von Bio-Monitoring und an der Optimierung des Einsatzes von Sonnenstrom."], "Warum kleine Sorgen jetzt noch wichtiger sind als die großen": [], "Kommentare": []}}}