{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/commerzialbank-u-ausschuss-doskozil-zur-einstellung-des-wksta-verfahrens/401973521", "query_keywords": ["politik", "ns", "övp", "demo", "us", "ss", "sp"], "creation_date": "14.04.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.04.22, 09:10"], "news_keywords": [], "content": {"title": "Keine Falschaussage von Doskozil: \"Vertrauen in Justiz wurde gestärkt\"", "description": "Die Wirtschafts- und Korruptionsstaatsanwaltschaft hatte wegen einer mutmaßlichen Falschaussage des Landeshauptmanns Verfahren eingeleitet.", "body": {"": ["Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hat ihre Ermittlungen gegen den burgenländischen Landeshauptmann Hans Peter Doskozil (SPÖ) eingestellt. Doskozil war nach Aussagen im Commerzialbank-U-Ausschuss von der ÖVP wegen mutmaßlicher Falschaussage angezeigt worden. Mittwochabend lag dem Büro des Landeshauptmanns ein Schreiben über die Einstellung vor, am Donnerstagvormittag nahm Doskozil dazu Stellung."], "Doskozil zur Einstellung des Verfahrens der WKStA": ["Doskozil fühlt sich durch die Entscheidung der WKStA bestätigt, wie er bei einer Pressekonferenz in seinem Büro sagte. Er selbst wurde davon erst gegen 16 Uhr offiziell informiert. \"Ich war immer überzeugt, korrekt gehandelt zu haben. Im Fall einer Anklage wäre ich zurückgetreten.\" Schließlich sei Glaubwürdigkeit das höchste Gut, das ein Politiker gegenüber der Bevölkerung habe."], "Justiz als \"stabile Größe\"": ["In seinem Statement hob Doskozil auch die Bedeutung der Justiz hervor. \"Sie ist eine stabile Größe in der Republik, die gestärkt werden muss\", so Doskozil. Leider würden derzeit viele politische Konfrontationen über die Justiz ausgetragen. \"Ich wurde selber schon rund zehn Mal angezeigt\", sagte Doskozil, der Versuche sieht, über die Justiz das politische Gegenüber anzupatzen.", "\"Das finde ich schade im politischen Miteinander, das ja eigentlich ein Wettbewerb der Ideen für die Bevölkerung sein sollte\", kritisierte Doskozil das ständige \"Anpatzen\". \"Ich glaube, wir haben einen Punkt erreicht, wo es gut wäre, wieder sachorientierte Politik zu machen.\""], "Das sagt Doskozil zur \"BF-Affäre\"": ["Doskozil sprach in seinem Statement auch die Selbstanzeigen des Vorarlberger Wirtschaftsbundes und die aktuellen Diskussionen rund um Inserate für die Jubiläumsausgabe der \"BF - Burgenländische Freiheit\" an.", "\"Ich erwarte mir, dass die Finanzprokurator auf den Plan tritt und schaut, wie die Verknüpfungen, wie die Abhängigkeiten sind. Denn am Ende geht es schließlich um Steuergeld.\"", "Ständige Anzeigen hätten aber zur Folge, dass bei der Bevölkerung nur hängen bleibt: \"Da wird schon was dran sein.\" Für die Sozialdemokratie im Burgenland könne er garantiere: \"Im Burgenland wird es keine Spenden, keine Querfinanzierungen geben.\" Künftig solle im Land per Gesetz garantiert werden, dass derartige Finanzierungen nicht mehr möglich sind."], "Die Hintergründe der Causa": ["Doskozil hatte sich bei seiner Befragung im Commerzialbank-U-Ausschuss 2021 mit Helmut Ettl, Vorstand der Finanzmarktaufsicht, in Bezug auf die Informationsflüsse rund um die Schließung der Bank am 14. Juli 2020 widersprochen. Sowohl Doskozil als auch Ettl hatten in der Vergangenheit zurückgewiesen, im U-Ausschuss falsch ausgesagt zu haben. Die WKStA hatte nach der Anzeige Untersuchungen gegen beide aufgenommen, jene gegen Doskozil wurde am Mittwoch offiziell eingestellt."], "Commerzialbank: WKStA-Verfahren gegen Ettl ebenfalls eingestellt": [], "Verfahren gegen Doskozil seit Mittwochabend offiziell eingestellt": [], "Kommentare": []}}}