{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wien-ist-auf-der-such-nach-aerzten-die-auch-kinder-impfen/401795593", "query_keywords": ["ns", "us", "impfstoff", "rna", "ss", "corona", "sp"], "creation_date": "05.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.11.21, 13:37"], "news_keywords": [], "content": {"title": "Wien ist auf der Suche nach Ärzten, die auch Kinder impfen", "description": "Die Vorbereitungen um Kinderimpfungen zu ermöglichen laufen. Standort und Eröffnung der Impfstelle noch offen.", "body": {"": ["In Wien sind die Vorbereitungen für die Impfung jüngerer Kinder angelaufen. Bürgermeister Michael Ludwig (SPÖ) hatte am gestrigen Donnerstag verkündet, dass Wien eine Möglichkeit schaffen wird, dass Kids schon im Alter ab fünf Jahren gegen Corona immunisiert werden können - obwohl die hierzulande verwendeten Impfstoffe erst für eine Verabreichung ab dem zwölften Lebensjahr zugelassen sind. Die Stadt sucht nun bereits nach Kinderärzten, die die Aufgabe übernehmen wollen.", "Wo die Impfstelle eingerichtet wird, ist noch offen, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) am Freitag auf Anfrage der APA berichtete. Geplant ist, dass sie einige Tage nach Inkrafttreten der neuen Wiener Verordnung, die ab Ende kommender Woche gelten wird, in Betrieb geht. Man werde in der Impfstraße den Rahmen für die sogenannten Off-Label-Impfungen durch die Ärzte schaffen, diese aber nicht selber durchführen, hieß es."], "Umfangreiches Beratungsangebot": ["Möglich ist, dass die Aktion im Austria Center durchgeführt wird, das derzeit die größte Impfstraße des Landes beherbergt. Das Vakzin wird wohl entsprechend des jeweiligen Körpergewichts dosiert werden, wobei laut Stadt nur die Impfstoffe von Biontech/Pfizer und Moderna in Frage kommen. Vor Ort wird es jedenfalls ein umfangreiches Beratungsangebot geben, beteuert man. Auch eine Terminvereinbarung ist obligatorisch.", "Eltern müssen ihre Zustimmung erteilen, wenn ihr Nachwuchs geimpft werden soll. Im Hacker-Büro wurde bekräftigt, dass in Sachen Haftung das Impfschadengesetz zum Tragen kommt, auch wenn es sich um eine Behandlung mit einem für die Altersgruppe nicht zugelassenen Medikament handelt. Wenn der Stich durch den Arzt als medizinisch indiziert beurteilt werde, sei das der Fall."], "2-G-Regel ab 12": ["Bürgermeister Ludwig hatte gestern darauf verwiesen, dass jüngere Kinder in Wien bereits im niedergelassenen Bereich geimpft würden. Die Nachfrage sei, so höre man, hier sehr hoch, betonte der Stadtchef. Für einen Immunisierungsnachweis kann die Off-Label-Impfung allerdings nicht herangezogen werden. Die in Wien geltende 2G-Regel wird darum auch erst Personen ab zwölf Jahren betreffen. Für Kinder ab sechs Jahren reicht weiterhin ein Coronatest für einen Besuch im Lokal oder beim Friseur.", "Das Gesundheitsministerium hatte am Donnerstag darauf hingewiesen, dass Off-Label-Impfungen grundsätzlich als Ausnahme gedacht seien. Man wolle die Ankündigung der Stadt aber erst näher beurteilen, wenn die Pläne im Detail vorliegen. Das Nationale Impfgremium werde jedenfalls eine Impfung von Kindern, die jünger als zwölf Jahre sind, erst nach Prüfung und Zulassung durch die EMA empfehlen. Mit der Entscheidung der EMA sei aber bald zu rechnen, hieß es."], "Kinder ab fünf Jahren in den USA erstmals geimpft": [], "Auch Expertengremium empfiehlt Biontech-Impfung für Kinder in den USA": [], "Wien prescht vor: In Gastro und beim Friseur nur noch genesen oder geimpft": [], "Kommentare": []}}}