{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/in-corona-zeiten-darf-die-miete-ausbleiben/401811127", "query_keywords": ["ns", "lockdown", "us", "ss", "familie", "corona", "sp"], "creation_date": "18.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.11.21, 18:00"], "news_keywords": [], "content": {"title": "In Corona-Zeiten darf die Miete ausbleiben", "description": "Wiener Traditionscafé war sofort mit Räumungsklage konfrontiert und kämpfte dagegen an.  Auch Oberster Gerichtshof stellt jetzt klar: Während der Pandemie gelten andere Regeln.", "body": {"": ["Es ist ein altehrwürdiges Kaffeehaus, das Heinrich Weingartner unweit des Wiener Westbahnhofs betreibt. Zwei Tische beim Eingang sind voll mit Zeitungen für die Gäste. Aus dem Hintergrund tönen die typischen Klack-Geräusche, wenn Billardkugeln aneinanderstoßen.", "Seit 1874 gibt es das Kaffeehaus, seit 1969 betreibt es die Familie Weingartner. Doch beinahe hätte Corona der Tradition ein jähes Ende gesetzt. Genau genommen ein Streit um die Miete während der Lockdown-Zeiten, der den Gang zum Gericht nötig machte. Und das ist kein Einzelfall."], "OGH-Urteil": ["Corona stellt auch die Gerichte vor eine völlig neue Thematik. Unzählige Verfahren, auch zu einer möglichen Mietzinsbefreiung, sind im Laufen. Nun veröffentlichte der Oberste Gerichtshof eine erste Rechtsprechung.", "Der Schauplatz ist allerdings kein Kaffeehaus, sondern ein Solarium. Konkret eines aus dem Bezirk Horn in NÖ. Im April 2020 musste das Solarium schließen. Der erste harte Lockdown war da. Die Mieterin packte ihren Laptop ein, drehte Heizung und Strom ab und machte den Laden dicht. Sie erkundigte sich vorab noch bei der Wirtschaftskammer und bei ihrem Steuerberater – die erklärten ihr, dass sie während dieser Zeit weder Miete, noch Betriebs- oder Heizkosten zahlen muss.", "Die Mieterin informierte auch den Vermieter. Doch der zeigte kein Verständnis. Man traf sich vor Gericht wieder – der Fall ging bis in die letzte Instanz.", "Der Oberste Gerichtshof urteilte schließlich: Die Mieterin hat recht. Covid-19 ist als Seuche einzustufen und somit ein „außerordentlicher Zufall“. Das Sonnenstudio war nicht mehr benützbar – schließlich galt ein Betretungsverbot. Und selbst wenn Teile der Einrichtung, etwa die Sonnenbetten, weiterhin in den Räumen stehen blieben, gilt das nicht als „Nutzung des Lokals“. Also ist auch keine Miete zu zahlen."], "Zeitensprung": ["Auch Cafetier Heinrich Weingartner musste diesen Kampf vor dem (Bezirks-)Gericht ausfechten. Der stattliche Mann mit dem prägnanten Oberlippenbart wirkt, als wäre er ein wenig aus der Zeit gefallen. Er trägt schwarzen Anzug, weißes Hemd, Fliege und Taschenuhr. „Bei uns gibt es Kaffeehauskultur“, sagt er. Der Chef ist ein Teil davon.", "Doch als er das Lokal coronabedingt schließen musste, war es vorbei mit der Gemütlichkeit. „Am 2. April 2020 habe ich den Vermieter informiert, dass ich die Mietzahlungen wegen des Lockdowns einstelle“, erklärt der Mann, der selbst bei einer Mietervereinigung tätig war. Die Antwort des Vermieters war eindeutig: „Er hat sofort eine Mietzins- und Räumungsklage eingebracht.“", "Im Endeffekt ging es um 12.000 Euro, die der Vermieter einforderte. Begründet wurde das unter anderem damit: Weingartner hätte ja ein Take-away anbieten können.", "Hätte er nicht. Und auch das Aussetzen der Mietzahlung war rechtens. Die Billardkugeln können somit weiterrollen – rechtskräftig."], "Mietstreit: Tortenschlacht um das Café Landtmann": [], "Zwei Mühlviertler nahmen Entwurmungsmittel - und starben an Corona": [], "Ökonom: Früherer Lockdown hätte weniger Schaden angerichtet": [], "Kommentare": []}}}