{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wksta-ermittelt-gegen-wallner/402002316", "query_keywords": ["politik", "ns", "övp", "us", "rna", "ss", "regierung", "neos", "sp", "fpö", "leiche"], "creation_date": "10.05.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.05.22, 10:54"], "news_keywords": [], "content": {"title": "WKStA ermittelt gegen Wallner", "description": "Vorarlberger Landeshauptmann: \"Möglichkeit, dem politischen Hochschaukeln dieser Lüge ein Ende zu setzen\".", "body": {"": ["Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hat in der Affäre um den Wirtschaftsbund Vorarlberg nun Ermittlungsverfahren gegen drei Verdächtige eingeleitet. Darunter ist auch Landeshauptmann Markus Wallner (ÖVP). Wallner bestätigte die Einleitung des Ermittlungsverfahrens gegenüber der APA. Er sieht darin eine \"Möglichkeit, dem politischen Hochschaukeln dieser Lüge ein Ende zu setzen\", wie er erklärte.", "Gegen Wallner wird wegen Vorwürfen wegen Vorteilsannahme nach § 305 StGB nachgegangen, gegen zwei weitere Personen - den aktuellen Wirtschaftslandesrat Marco Tittler und dessen Vorgänger Karlheinz Rüdisser - wegen Vorteilsannahme zur Beeinflussung nach § 306 StGB. Konkret: Waller könnte versucht haben, als Amtsträger für die pflichtgemäße Vornahme von Amtsgeschäften Vorteile zu fordern, Rüdisser und Tittler könnten solche Vorteile angenommen haben. Vonseiten der WKStA wurden keine Namen genannt, auch wurden zu weiteren Ermittlungsmaßnahmen mit Blick auf die laufenden Ermittlungen vorerst keine Angaben gemacht.", "\"Ich habe nie ein Inserat verhandelt oder verkauft, auch keine Gegenleistung\", betonte der Landeshauptmann in seiner Stellungnahme. Das wolle er ein für alle Mal klarstellen, er weise die anonymen Unterstellungen auf das Schärfste zurück. \"Ich gehe davon aus, dass die anonymen Vorwürfe im Zuge des Ermittlungsverfahrens personalisiert werden. Nur so ist es möglich, die Anschuldigungen zu entkräften\", so Wallner. Er sicherte den Behörden volle Kooperation bei der Aufklärungsarbeit zu."], "Grüne von Löschungsabsicht Wallners informiert": ["Unter Druck geriet Wallner am Dienstag zusätzlich durch den kürzlich erfolgten Austausch seiner elektronischen Geräte - in unmittelbarer zeitlicher Nähe zur Prüfung des Anfangsverdachts durch die WKStA. Der grüne Landesrat Daniel Zadra hielt dazu fest, dass er als Mitglied der Landesregierung (ÖVP und Grüne) auch für die IT-Abteilung des Landes verantwortlich sei. Als Vorgesetzter dieser Abteilung sei er über den Wunsch einer Löschung von Daten auf Geräten aus dem Büro des Landeshauptmanns informiert worden. Nach Rücksprache mit Juristen habe er diese Information an die Behörden weitergegeben und damit seine Verantwortung wahrgenommen, betonte Zadra. Es liege an Landeshauptmann Wallner, nun zu erklären, weshalb er die Daten seiner dienstlichen Geräte löschen lassen wollte, und auch hier für volle Transparenz zu sorgen, sagte Zadra.", "Wallner seinerseits betonte durch seinen Sprecher, dass er zwar ein neues Handy und ein neues Tablet erhalten habe, Handydaten aber keine gelöscht worden seien. Die elektronischen Geräte zu ersetzen, sei \"seit längerem vorgesehen gewesen\". Das alte Mobiltelefon sei nicht zurückgesetzt worden und befinde sich weiterhin beim Landeshauptmann, unterstrich Wallners Sprecher. Das neue Tablet sei bereits am 13. April geliefert worden, am 19. April habe die Landes-IT die Synchronisation (Kalenderdaten, E-Mail, Kontakte etc.) vorgenommen und das Gerät an Wallner übergeben. Das alte Tablet sei ordnungsgemäß zurückgesetzt worden."], "Erinnerung an Beinschab": ["Der Fall erinnert an jenen der Meinungsforscherin Sabine Beinschab. Sie war im Oktober wegen Verdunkelungsgefahr kurzfristig festgenommen worden, es wurde dann aber doch keine U-Haft verhängt. Grund für die Festnahme war, dass Beinschab vor der bei ihr erfolgten Hausdurchsuchung die Festplatte ihres Computers gelöscht haben soll.", "Die beiden Fälle seien in der Sache durchaus vergleichbar, vorausgesetzt, Wallner hätte tatsächlich Daten gelöscht oder solches versucht, sagt ein Strafrechtsexperte zum KURIER. Faktisch (politisch betrachtet) sei freilich nicht anzunehmen, dass Wallner festgenommen werde."], "Rücktrittsforderungen der Opposition": ["Für die Vorarlberger Oppositionsparteien SPÖ und Neos stand am Dienstag jedenfalls fest, dass \"Landeshauptmann Wallner gehen muss\" (SPÖ-Parteichefin Gabriele Sprickler-Falschlunger), \"und das noch heute\" (Neos-Chefin Sabine Scheffknecht). Den Gerätetausch als Routine zu bezeichnen, sei dreist. Wallner versuche, die Menschen in Vorarlberg für dumm zu verkaufen, hielten sie unabhängig voneinander fest. Der Vorfall reihe sich in eine Vielzahl an Skandalen ein, die Wallner und die Vorarlberger Volkspartei derzeit am laufenden Band produzierten."], "Verhalten der Grünen noch offen": ["Der Landeshauptmann, der einen Rücktritt bisher scharf abgelehnt hat, muss sich darüber hinaus am Mittwoch im Landtag einem Misstrauensantrag stellen. Diesen hat die Opposition - FPÖ, SPÖ und Neos - vor zwei Wochen eingebracht. Einem Bericht der Vorarlberger Nachrichten zufolge ist das Abstimmungsverhalten der Grünen - die seit 2014 eine Koalition mit der ÖVP bilden - noch nicht klar. \"Das ist eine Entscheidung des Landtags\", sagte Grünen-Chef Zadra. Allerdings dürfte unabhängig davon keine Mehrheit für den Misstrauensantrag zustande kommen. Der parteiunabhängige Abgeordnete Thomas Hopfner (ehemals SPÖ) hat bereits erklärt, den Misstrauensantrag nicht zu unterstützen. Die Opposition (FPÖ: 5 Sitze, SPÖ und Neos je 3) würde mit den Grünen (7 Sitze) auf nicht mehr als 18 (von 36) Stimmen kommen. Sollten die Grünen allerdings Wallner tatsächlich das Vertrauen entziehen, würde das wohl das Ende der schwarz-grünen Regierungsarbeit bedeuten."], "Hanger: \"Ganz normaler Vorgang\"": ["Und auch im ÖVP-Korruptionsausschuss in Wien waren die Vorgänge in Vorarlberg am Dienstag Thema: Während die Opposition nicht glauben will, dass es sich dabei um einen \"Routineakt\" gehandelt habe, sah ÖVP-Fraktionsführer Andreas Hanger einen \"ganz normalen Vorgang\". Dies passiere in Landesregierungen \"sehr oft\". Auch er, Hanger, lösche seine Daten laufend. Kritik übte er daran, dass die Information der Vorerhebungen der WKStA zu Wallner den Weg an die Medien gefunden habe. Verantwortlich dafür sind Hanger zufolge die Grünen. Nachweislich seien nämlich sie die einzigen gewesen, die zwischen Lieferung der Akten und deren Erscheinen in den Medien Einsicht genommen hätten (wie der KURIER berichtete). David Stögmüller von den Grünen wollte diese \"Mutmaßung\" nicht kommentieren.", "Für Neos-Fraktionsführerin Stephanie Krisper seien die Vorgänge alles andere als üblich. \"Wenn die Kommunikation beruflich ist, ist das nicht zu löschen, beruflich ist beruflich.\" In die gleiche Kerbe schlug auch SPÖ-Fraktionsführer Jan Krainer. Es sollte in Österreich nicht üblich sein, dass Politiker ihre Daten schreddern, weil sie Angst haben, in politische Schwierigkeiten zu kommen, wenn die Daten an die Öffentlichkeit gelangen. Auf Bundesebene wäre das nicht möglich."], "ÖVP-Finanzen: Wallners Tablet soll gelöscht worden sein": [], "Inseratenaffäre: Landeshauptmann Wallner stellt sich Funktionären": [], "Krach zwischen Grünen und ÖVP wegen Akten-Leak": [], "Kommentare": []}}}