{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/undurchsichtiger-grundstuecksdeal-nevrivy-sollt-amt-zuruecklegen/402598580", "query_keywords": ["spo", "ns", "us", "usa", "ss", "schi", "sp", "fpö"], "creation_date": "18.09.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.09.23, 17:01"], "news_keywords": [], "content": {"title": "\"Undurchsichtiger\" Grundstücksdeal: Nevrivy soll Amt zurücklegen", "description": "Nachdem der Donaustädter Bezirkschef ein Seegrundstück kaufte, gewann der Grund durch eine Umwidmung erheblich an Wert, so der Vorwurf.", "body": {"": ["Die Vorgänge rund um ein Grundstück des Donaustädter Bezirksvorstehers Ernst Nevrivy (SPÖ) sorgen derzeit für Aufregung. Wie die Wiener Zeitung berichtet, kaufte Nevrivy im Sommer 2020 einen Grund beim „Kleingartenverein Sport- und Erholungszentrum Breitenlee“. Am 25. November 2021 beschloss der Wiener Gemeinderat eine Umwidmung und machte aus den Kleingärten vollwertige Baugründe.", "➤ Mehr lesen: Stadtrechnungshof kritisiert Wiener Linien", "Bezahlt habe der Bezirkschef damals 161.700 Euro, also 420 Euro pro Quadratmeter. Die neue Bauklasse sorgte nicht nur für eine Verdoppelung der Preise: Durch die neue Widmung als „Gartensiedlung“ unterliegen die Flächen auch nicht mehr dem Kleingartengesetz, sondern der Wiener Bauordnung. Statt 30 Quadratmeter großen Badehütten dürfen nun vollwertige Häuser gebaut werden.", "Vorgeworfen wird Nevrivy, die Umwidmung vorangetrieben zu haben, was dieser jedoch bestreitet. Das Widmungsverfahren sei bereits 2012 eingeleitet worden. Dem widerspricht Nevrivys Kaufvertrag, in dem explizit auf das noch nicht eingeleitete Widmungsverfahren verwiesen wird.", "„Festgehalten wird, dass in Hinblick auf ein mögliches, derzeit aber noch nicht eingeleitetes Umwidmungsverfahren die gegenständliche Liegenschaft betreffend eine Bausperre gem. §8 Abs. 1 BO für Wien gilt“, wie die Wiener Zeitung das Dokument zitiert."], "Ruf nach Rückzug": ["Die grüne Gemeinderätin Heidi Sequenz fordert: \"Bezirksvorsteher Nevrivy muss sein Amt ruhend stellen, bis alle Vorwürfe aufgeklärt sind. Es stellt sich auch die Frage, ob es noch mehr solche Deals gibt.\" Erinnert wird in dem Zusammenhang auch, dass Nevrivy \"zum wiederholten Mal wegen undurchsichtiger Immobilien-Deals\" für Schlagzeilen sorge.", "Gemeint sind die Vorgänge rund um die Causa Wienwert, mit der sich auch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) beschäftigt.", "Nevrivy wird vorgeworfen, dem Wienwert-Chef einen Tipp zu Grundstücksvorhaben der Wiener Linien gegeben zu haben. Der habe daraufhin Grundstücke in Kagran um 1,3 Millionen Euro erworben und sie laut Stadtrechnungshof für 2,1 Mio. Euro und damit deutlich über Marktwert an die Wiener Linien weiterverkauft. Nevrivy bestreitet das, die Pläne der Wiener Linien seien öffentlich bekannt gewesen.", "➤ Mehr lesen: Causa Nevrivy - 850.000 Euro Gewinn für Immo-Investor", "Im aktuellen Fall um die Gartensiedlung glaubt Landesparteisekretär der FPÖ-Wien, Michael Stumpf, nicht an einen Zufall. Es ergebe sich eine sehr schiefe Optik, die sowohl von Seiten des Bezirksvorstehers als auch von namhaften Vertretern seines engsten Kreises aus der Donaustadt verursacht wurde. “Hier ist dringender Aufklärungsbedarf vorhanden.\""], "Kommentare": []}}}