{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/strom-grosshandelspreis-um-837-prozent-hoeher-als-vor-einem-jahr/401797834", "query_keywords": ["energiewende", "ns", "us", "rna", "ss", "sp"], "creation_date": "08.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.11.21, 10:04"], "news_keywords": [], "content": {"title": "Großhandelspreis für Strom im Dezember auf Rekordniveau", "description": "Der Österreichische Strompreisindex für Dezember liegt um 84 Prozent höher als vor einem Jahr.", "body": {"": ["Die Großhandelspreise für Strom haben ein neues Rekordniveau erreicht. Der von der Österreichischen Energieagentur (AEA) berechnete Österreichische Strompreisindex (ÖSPI) zeigt von November auf Dezember einen Anstieg um knapp 9 Prozent. Verglichen mit dem Vorjahr, als die Energiepreise international relativ niedrig waren, beträgt der Preisanstieg 84 Prozent.", "„Aktuell liegt der ÖSPI auf einem Allzeithoch. Wir erwarten allerdings einen weiteren Anstieg bis Februar 2022, erst danach könnte es zu einer leichten Entspannung kommen“, so Herbert Lechner, wissenschaftlicher Leiter der AEA.", "Der ÖSPI ist eine fiktive Größe, die AEA berechnet ihn seit dem Jahr 2008 auf Basis der Notierungen an der Energiebörse EEX in Leipzig. Auf die Kosten für Haushalte kann der Anstieg nicht direkt umgelegt werden. Denn die Stromrechnung besteht nur zu etwa 36 Prozent aus den Energiekosten, ein weiteres Viertel entfällt auf Netzgebühren, der Rest sind Steuern und Abgaben."], "Gas soll „grün“ werden": ["Im vergangenen Jahr hat Österreich etwa 73,5 Terawattstunden (TWh) Strom und 95 TWh Gas verbraucht. Im Sinne der Energiewende könne deswegen nicht einfach auf Gas verzichtet werden, argumentieren Vertreter der Gasbranche.", "Stattdessen solle Gas „grün“ werden, nämlich durch den teilweisen Umstiegen auf Biomethan (etwa aus landwirtschaftlichen Abfällen) und die Beimengung von Wasserstoff. Bis 2040 soll das österreichische Gasleitungsnetz „wasserstofftauglich“ gemacht und ein europäisches Wasserstoff-Fernleitungsnetzwerk (H2-Backbone) aufgebaut werden."], "Warum die Energiepreise gerade explodieren": [], "Großhandelspreise für Gas und Strom stark gestiegen": [], "Großhandelspreise für Strom auf Rekordkurs": [], "Kommentare": []}}}