{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/im-ernstfall-haetten-die-ukrainischen-streitkraefte-einen-grossen-nachteil/401875676", "query_keywords": ["ns", "us", "usa", "ss", "schi", "syrien", "sp", "ukraine"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 05:00"], "news_keywords": [], "content": {"title": "Im Ernstfall hätten die ukrainischen Streitkräfte einen großen Nachteil", "description": "Im Falle einer Invasion gäbe es keinen militärischen Beistand des Westens, ein direkter Konflikt USA-Russland gilt als ausgeschlossen.", "body": {"": ["Hackerangriff auf die Infrastruktur, Stromausfälle. Von der Krim und aus dem Osten rücken russische Soldaten vor, überrumpeln die ukrainischen Streitkräfte, schaffen eine 340 Kilometer lange Landbrücke zwischen den Separatistengebieten im Donbass und der Krim. In einer blitzartigen Operation hat Russland sein Gebiet vergrößert, Fakten geschaffen. Das ist eines der realistischeren Szenarien, von denen derzeit in westlichen Strategiestäben ausgegangen wird. Mit einem handstreichartigen Angriff hätte Russland die ukrainische Armee überrumpelt, das Asowsche Meer unter seine Kontrolle gebracht. Was Russlands Präsident Wladimir Putin jedoch tatsächlich vorhat, weiß wohl nur er selbst. Mancherorts gehen Pessimisten von großflächigen Angriffen Russlands auf NATO-Staaten aus – dem sei dagegengehalten, dass eine direkte militärische Konfrontation mit den USA nicht im Interesse Moskaus sein kann."], "Annalena Baerbock in Moskau: Auf fast unschaffbarer Mission": ["Schon allein die unterschiedlichen Militäretats beider Staaten sprechen Bände: 778 Milliarden Dollar stehen 61,7 Milliarden gegenüber. Zwar verfügt Russland beispielsweise über mehr Panzer, doch ein offener Konflikt zwischen beiden Mächten gilt als ausgeschlossen. Er würde zu viele Risiken bergen. Würde das Szenario des raschen Angriffs Wirklichkeit, wären sowohl den USA als auch der EU in der Ukraine die Hände gebunden – zumindest in puncto militärischen Beistands. Doch wie steht es um die ukrainische Armee? Ohne Zweifel hat sich deren Situation seit 2014 verbessert – damals waren Moral und Material am Boden: Korruption, Misswirtschaft und veraltete Sowjet-Waffensysteme brachten die Ukraine in eine denkbar schlechte Situation. Seither hat sich auf dem Gebiet der Ausrüstung einiges getan: Mehr als 2,5 Milliarden Dollar haben die USA in die ukrainischen Streitkräfte investiert: Drohnen, Nachtsichtgeräte und – am allerwichtigsten – Javelin-Anti-Panzer-Lenkwaffen."], "Weit unterlegen": ["Allein im November schafften die USA 88 Tonnen Munition, mehr als 30 Javelin-Abschussvorrichtungen und 180 dazugehörige Geschoße in die Ukraine. Bis zu 150.000 Soldaten hat die ukrainische Armee im besten Fall, derzeit sollen an der östlichen Grenze etwa 30.000 stehen. Im Falle eines russischen Angriffs dürften die neuen Waffen nicht den großen Unterschied ausmachen, der zwischen beiden Streitkräften besteht – schon allein deshalb, weil die reine Stückzahl nicht genügen würde. Vor allem aber hatten die russischen Streitkräfte in Syrien die Möglichkeit, den sogenannten „Kampf der verbundenen Waffen“ im scharfen Schuss zu üben, zu entwickeln. Keine noch so gut organisierte NATO-Übung kann diesen Erfahrungsvorteil der Russen wettmachen."], "Kalter Krieg, gefährliche Feuer": [], "Kommentare": []}}}