{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/leben-in-der-ukraine-die-notfalltasche-ist-immer-gepackt/401882996", "query_keywords": ["krieg", "rki", "spo", "amerika", "ns", "us", "ss", "schi", "familie", "sp", "ukraine"], "creation_date": "25.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.01.22, 15:00"], "news_keywords": [], "content": {"title": "Leben in der Ukraine: Die Notfalltasche ist immer gepackt", "description": "Die Stimmung bei den Ukrainern ist zunehmend angespannt. Viele überlegen, wegen der Gefahr einer russischen Invasion zu flüchten, auch Firmen denken an Abwanderung Richtung Westen.", "body": {"": ["Von Daniela Prugger aus Kiew", "Vergangenen Sonntag besucht Ganna Kaplun das Naturkundemuseum im Zentrum von Kiew. Ein himmelblaues Gebäude an einer stark befahrenen Straße, wo noch immer die Weihnachtsdekoration hängt. Ein Stück versteinerte Koralle haben ihre siebenjährige Tochter und der 12-jährige Sohn zum Abschied von den Museumsmitarbeitern geschenkt bekommen, erzählt sie. Mit Aktivitäten wie diesen versucht die junge Frau, die Normalität im Alltag aufrechtzuerhalten. Zumindest für die Kinder. Zu Hause hat Kaplun längst eine Notfalltasche mit den Pässen, 10.000 Euro in bar und dem Nötigsten an Kleidung gepackt. Im Auto befindet sich ein Kanister Benzin. Kaplun tut alles dafür, um im Notfall schnellstmöglich fliehen zu können.", "„Es war für mich lange okay in der Ukraine zu leben“, sagt die 35-Jährige, die als leitende Ingenieurin bei einem ukrainischen IT-Unternehmen arbeitet. „Aber jetzt fühle ich mich überhaupt nicht mehr sicher und denke über einen Umzug ins Ausland nach.“"], "Putins Mythos vom gedemütigten Riesenreich Russland": ["Seit April 2021, als Russland den Truppenaufmarsch an der ukrainischen Grenze startete und dort inzwischen mit weit mehr als 100.000 Soldaten präsent ist, macht sich Kaplun Sorgen. Nicht nur über die Zukunft ihres Landes, sondern auch über die ihrer Branche. Der IT-Sektor galt als Hoffnungsträger für die ukrainische Wirtschaft. Doch so wie in vielen anderen Firmen, die ihren Sitz in der Ukraine haben und die Klienten im Ausland, mache sich auch bei Kapluns Kollegen Unruhe breit.", "Besonders jene, die in der Niederlassung in der ostukrainischen Stadt Charkiw sitzen, würden immer häufiger danach fragen, was im Ernstfall zu tun sei. „Meine Kollegen dort fürchten sich vor Panzern und Bomben. Sie sagen, dass sie bereit sind, die Stadt zu verlassen.“", "Die Firma, in der Kaplun arbeitet, ist nicht die einzige, die über eine Verlagerung der Geschäfte in die Westukraine oder gar nach Polen nachdenkt."], "Trainings für Freiwillige": ["Die Ankündigung der US-amerikanischen und der britischen Botschaft am Wochenende, wonach Familienangehörige von US-Diplomaten Kiew verlassen sollen, haben dazu geführt, dass die Stimmung nicht nur in den ukrainischen Medien, sondern auch in der Bevölkerung zunehmend angespannt ist. Am Rande eines Waldes außerhalb von Kiew finden sich immer öfters Männer und Frauen ein, um an den sechsstündigen militärisch-taktischen Trainings für Freiwillige teilzunehmen."], "Tierischer Trost an der ukrainischen Front": ["Doch nicht alle Ukrainer nehmen die aktuelle Sicherheitslage ernst. Bei einer Umfrage des Kiewer Meinungsinstitut „KIIS“ gaben zuletzt nur 48 Prozent der Befragten an, dass sie eine Bedrohung durch russische Truppen für real befinden. Für die meisten spielen andere Probleme eine größere Rolle. „Viele Ukrainer denken: Wenn Russland in den Anfangsjahren des Krieges, 2014, 2015, keine große Invasion gestartet hat, warum dann jetzt?“, erklärt Anton Gruschetzky, Sprecher des Instituts."], "Ukraine: Was Wladimir Putin antreibt – und welche Optionen er hat": ["Die Berichterstattung aus dem Ausland wird von manchen als alarmistisch kritisiert. „Natürlich ist es wichtig, dass über die Ukraine berichtet wird“, sagt Kateryna Kovalenko. Die 27-jährige Ukrainerin wuchs in einer Stadt nahe der Grenze zu Belarus auf. „Aber ich habe das Gefühl, dass die Menschen im Ausland mehr Angst haben als wir. Wir sind das Gefühl, dass jederzeit etwas passieren kann, schon gewohnt. Und es ist ja schon längst etwas passiert – im Donbass.“"], "Jugendliche in Donezk sind den Konflikt leid": ["Seit Tagen berichtet die Beobachtermission OSZE, dass die Zwischenfälle entlang der Frontlinie zwischen ukrainischen Einheiten und von Russland unterstützten Separatisten und das Eskalationspotential zunehmen. Mehr als 14.000 Menschen sind seit Beginn der Kämpfe im Jahr 2014 bereits ums Leben gekommen, 1,5 Millionen sind aus der Region in andere Teile des Landes geflohen. Viele Menschen, die heute noch immer entlang der Frontlinie leben, sind zu alt, zu arm oder zu schwach, um das Gebiet zu verlassen. Sie sind die ersten, die von einer weiteren Eskalation betroffen wären."], "Kommentare": []}}}