{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/der-100-jaehrige-der-sich-selbst-ein-e-auto-unter-den-christbaum-legt/400709625", "query_keywords": ["photovoltaik", "krieg", "klimafreundlich", "ns", "christ", "us", "rna", "ss", "schi", "klima", "sp"], "creation_date": "23.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.12.19, 05:00"], "news_keywords": [], "content": {"title": "Der 100-Jährige, der sich selbst ein E-Auto unter den Christbaum legt", "description": "Die Geschichte eines Mannes, die zeigt, dass sich neue Technik und Alter nicht ausschließen.", "body": {"": ["Als Hugo Stelzhammer das Licht der Welt erblickte, waren Filme ohne Ton, Frauen konnten in Österreich erstmals wählen und die Post wurde teils noch mit der Kutsche gebracht. Es war das Jahr 1919. Heuer feierte Stelzhammer seinen 100. Geburtstag. Anlass genug, um sich selbst ein großes Geschenk zu machen: ein Elektroauto. Der Mann mit den wachen Augen und dem einnehmenden Lächeln sitzt in der Küche seines rustikalen Hauses beim niederösterreichischen Erlaufsee und zeigt auf ein Foto in schwarz-weiß.", "Darauf zu sehen ist sein Vater in einem der ersten E-Autos, damals noch mit Bleibatterie und einer Reichweite von 50 Kilometern. „Ich hatte immer den Gedanken, wenn ich mir das einmal leisten kann, werde ich mir das auch zulegen“, schildert Stelzhammer. Vor gut einem Monat war dann es soweit.", "1904: Stelzhammers Vater mit einem der ersten E-Autos"], "Für den Klimaschutz": ["Weit mehr ausschlaggebend aber war der Umweltgedanke. „Viele reden davon, das Klima zu schützen, aber machen nichts.“ Vor einem Jahr hat er sich eine Photovoltaikanlage zugelegt. Nun ist er auch fossilfrei unterwegs. Auch wenn es für seine Zukunft nicht mehr relevant ist, er denke dabei an die künftige Generation. Stelzhammer habe sich stets für neue Technologien begeistern können. Regelmäßig liest er Fachzeitschriften, „auch wenn ich nicht alles verstehe“. Aber es gehe auch darum, fit im Kopf zu bleiben. Und: „Ich will wissen, wohin der Wagen rollt.“ Technik und Alter seien nun mal kein Widerspruch.", "Knapp 29.000 E-Autos sind derzeit in Österreich zugelassen. Rund zwei Prozent der Neuzulassungen sind elektrische Fahrzeuge. Elektroautos gelten als klimafreundlich und die Zukunft der Mobilität, auch wenn es Kritik an der Gewinnung der Rohstoffe, der Herkunft des Stromes und der Entsorgung von E-Auto-Batterien gibt."], "Stelzhammer: Die Freuden des Alters": [], "Selbstversuch: Drei Wochen im E-Auto unterwegs": ["Hugo Stelzhammers langes Leben war geprägt von Krankheit, Verlusten und Krieg. Aber auch von Erfolgen. Er wird in eine Dynastie von Klaviermachern hineingeboren, schon sein Urgroßvater übte den Beruf aus. Stelzhammer begann die Klaviermacherlehre nach seinem Kriegsdienst und einer anschließenden Tuberkulose-Erkrankung, 1960 übernahm er den Betrieb. „Mein Vater hat gesagt, er traut mir das nicht zu. Und ich habe gesagt, ich werde es ihm beweisen“, sagt der 100-Jährige.", "Und das tat er. Er machte aus dem Klaviermacherbetrieb mit fünf Angestellten einen Musikinstrumentenhandel mit 50 Mitarbeitern und mehreren Filialen."], "Stelzhammer: Den Krieg habe ich nur überlebt...": [], "„Die Friedl“": ["Wie es so ist, 100 Jahre alt zu sein? „Schön, denn jetzt kann ich genießen“, erzählt Stelzhammer. Im Alter habe er vor allem die Natur schätzen gelernt. Ein Waldspaziergang oder eine Skitour, das sei „einmalig“ für ihn. Und auch seine Ehe – es ist die dritte für ihn – sei das pure Glück. „Die Friedl“, wie er seine um sieben Jahre jüngere Frau Frieda nennt, heiratete er mit 80 Jahren. Seine erste Frau bekam ein Kind von einem anderen Mann, daraufhin ließ er sich scheiden. Mit seiner zweiten Frau war er 49 Jahre verheiratet, bis sie an Krebs starb. Mit Frieda sei es „die schönste Zeit“ seines Lebens. Die beiden leben alleine, lediglich Essen auf Rädern nehmen sie in Anspruch. Und wenn sie doch einmal Hilfe benötigen, kümmern sich Nichten und Neffen um sie. Kinder hat er keine.", "Auf der anderen Seite hat sich die Welt im vergangenen Jahrhundert drastisch verändert. Und das nicht nur zum Positiven, wie er sagt. Obwohl Stelzhammer ein technikaffiner Mensch ist, kritisiert er „die Leute, die nur vor ihrem Kasterl sitzen“, also vor Computer oder Smartphone. Das würde dazu führen, dass die Welt immer unpersönlicher werde. Aber Kommunikation und gegenseitiger Austausch seien das wichtigste, wie er im Alter gelernt habe."], "Stelzhammer:100 Jähriger über sein E-Auto": ["Auch störe ihn die Überheblichkeit jüngerer Generationen und spielt damit auf die jüngste Diskussion um Autofahren im Alter an. „Dass man im Alter nicht mehr Autofahren kann, ist Unsinn“, sagt Stelzhammer und ist dabei sichtlich empört. Es gebe viele alte Menschen, die gut und aufmerksam fahren würden. Es hänge vom Gesundheitszustand und nicht vom Alter ab. „Wir wissen ja, dass wir aufpassen müssen.“ Er selbst fühle sich noch durchaus fit, fährt aber nur noch kurze Strecken. Wenn er einmal ins 130 Kilometer entfernte Wien muss, bittet er einen Bekannten.", "In einem solch hohen Alter ist die Frage nach Gedanken an den Tod unausweichlich. Ob er Angst habe? „Nein, überhaupt nicht. Menschen, die Angst vor dem Tod haben, hängen am irdischen Kram“, meint Hugo Stelzhammer. Dabei helfe ihm vor allem sein christlicher Glaube, zu dem er im Krieg gefunden hat. Es war der 24. Dezember 1944. Stelzhammer war beim Flakschutz, als ein Bombenteppich herunterkam. Da habe er Gott um Hilfe gebeten und wie durch ein Wunder überlebt.", "„Viele waren tot oder schwer verletzt und ich war gesund.“ Dementsprechend viel bedeute ihm Weihnachten. Offene Wünsche habe er keine, dafür aber einen Appell an seine Altersgenossen: „Die Technik ändert unsere Welt und daran müssen wir uns anpassen, auch im Alter.“"], "E-Mobilität in Österreich": ["Der Anteil von Elektroautos stieg die vergangenen Jahre kontinuierlich an. Bis November wurden im heurigen Jahr 8.551 E-Autos zugelassen, das sind um knapp 40 Prozent mehr als im Vergleichszeitraum 2018.", "28.895 Pkw mit Elektroantrieb sind derzeit auf Österreichs Straßen unterwegs. Rund zwei Prozent der Neuzulassungen sind E-Autos.", "Die Reichweite von Elektroautos ist sehr unterschiedlich. Sie liegt im Schnitt bei 300 Kilometer.", "Österreichweit können Elektroautos an 5.500 öffentlichen Ladepunkten aufgeladen werden. Die meisten davon finden sich in Niederösterreich mit 1.300, gefolgt von Wien und Oberösterreich. Fast 90 Prozent der Ladevorgänge finden zu Hause oder am Arbeitsplatz statt. Die Zeit für einen kompletten Ladevorgang reicht je nach Leistung der Ladesäule von 30 Minuten bis acht Stunden"], "E-Autos: Österreich ist meilenweit von Zielen entfernt": [], "Kommentare": []}}}