{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/coronavirus-hilfe-bei-haeuslicher-gewalt-fuer-frauen/400786868", "query_keywords": ["ns", "integration", "us", "rna", "usa", "ss", "familie", "corona", "sp"], "creation_date": "19.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.03.20, 16:26"], "news_keywords": [], "content": {"title": "Coronavirus: Hilfe bei häuslicher Gewalt für Frauen", "description": "Folge von Corona. Gewalt wird zunehmen. Hotlines sollen helfen, Gefährder werden trotz Quarantäne weggewiesen", "body": {"": ["Seit einer Woche gehen Kinder nicht in die Schule und nur mehr wenige Menschen zur Arbeit. Trotz Frühlingssonne sind die Österreicher angehalten, das eigene Zuhause nicht zu verlassen. „Eine so noch nie da gewesene Situation in ganz Österreich“, so Frauen- und Integrationsministerin Susanne Raab. Dadurch entstehe Konfliktpotenzial. Das heißt konkret: Die Risiken für häusliche Gewalt nehmen zu.", "„Die Beobachtungen aus China geben Anlass zur Sorge. Man muss damit rechnen, dass sich die Isolation auch in Österreich gewaltverstärkend auswirkt“, sagt Sozialwissenschafter Paul Scheibelhofer von der Uni Innsbruck. Es sei ein Phänomen, das sich hierzulande zu Weihnachten stets beobachten und an Zahlen festmachen lässt.", "Zahlen, wie sehr Frauen und Kinder in den vergangenen Tagen seit der Ausgangsbeschränkung psychischer und physischer Gewalt ausgesetzt waren, liegen noch nicht vor. Fakt ist, dass die Gewalt in der Familie in den vergangenen Jahren zugenommen hat.", "Fakt ist auch, so Raab, dass es derzeit „eine erhöhte Nachfrage nach Information“ gibt. Die Angst vor einer Corona-Infektion oder einem Job-Verlust stellt einen Trigger-Faktor dar. „Quarantäne und häusliche Isolation ist kein rechtsfreier Raum. Die Krise ist kein Freibrief für häusliche Gewalt“, so Raab. „Wir gehen mit aller Härte gegen jeden vor, der Frauen und Kinder angreift.“"], "Coronavirus: Anstieg der Gewalt gegen Frauen befürchtet": ["Obwohl alle Behörden – so auch die Justiz – nur im Notbetrieb agieren, gelten für Gefährder und Täter weiter strenge Regeln. Justizministerin Alma Zadić beteuert, dass die strafrechtliche Verfolgung von Gefährdern gesichert sei. Betretungs- und Annäherungsverbote werden weiterhin ausgesprochen und Wegweisungen trotz Ausgangsbeschränkungen vollzogen werden. Um eben aufgrund dieser coronabedingten Einschränkung weiter handlungsfähig zu sein, wird heute, Freitag, ein Initiativantrag eingebracht."], "Elektronischer Antrag auf Einstweilige Verfügung": ["Konkret bedeutet das: Wenn die Polizei wegen häuslicher Gewalt gerufen wird, hat der Beamte den Antrag zur „Erlassung einer Einstweiligen Verfügung“ bereits mit. Bei einem Kontrollbesuch ein paar Tage später kann die Polizei den Antrag wieder mitnehmen. Die Betroffene muss dafür nicht außer Haus. Die Anträge sollen künftig auch elektronisch eingebracht werden können.", "Kommt es zu einer Wegweisung, auch in Quarantäne-Gebieten wie Tirol derzeit eines ist, sei vorgesorgt.", "Journaldienste und Rufbereitschaften seien verstärkt worden, U-Haft würde bei Vorliegen der Haftgründe bei fortgesetzter Gewaltausübung weiterhin verhängt werden."], "Info in 13 Sprachen": ["„Derzeit sind in den Frauenhäusern ausreichend Plätze verfügbar, das haben mir alle Landesrätinnen bestätigt“, erklärt Raab auf KURIER-Nachfrage. „Selbstverständlich müssen wir darauf vorbereitet sein, wenn sich die Situation zuspitzt. Auch dafür gibt es bereits Pläne. Derzeit ist das aber noch kein Thema, weil genug Plätze vorhanden sind.“ Um auch Migranten, die der deutschen Sprache nur teils oder nicht mächtig sind, zu erreichen, hat Ministerin Raab Informationen rund um Corona auf www.integrationsfonds.at/coronainfo gebündelt und in 13 Sprachen übersetzen lassen.", "Um Menschen zu sensibilisieren, gibt es ab sofort Kampagnen – insbesondere in Supermärkten. Betroffene können rund um die Uhr unter 0800 222 555 mit Experten telefonieren oder diesen schreiben unter www.haltdergewalt.at.", "Ein ausführliches Interview mit Frauenministerin Susanne Raab lesen Sie hier."], "Kommentare": []}}}