{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/libysche-fluechtlinge-parteien-gegen-rackete-vorschlag/400551674", "query_keywords": ["unhcr", "rki", "migration", "europa", "ns", "övp", "us", "neos", "ss", "schi", "kogler", "klima", "afrika", "klimaflüchtlinge", "grenzen", "klimawandel", "sp", "fpö", "sebastian kurz", "werner kogler", "herbert kickl"], "creation_date": "15.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.19, 16:20"], "news_keywords": [], "content": {"title": "Libysche Flüchtlinge: Alle Parteien gegen Rackete-Vorschlag", "description": "Seenotretterin will 500.000 Flüchtlinge in Europa aufnehmen und stößt damit bei Österreichs Politik auf Ablehnung.", "body": {"": ["Sea-Watch-Kapitänin Carola Rackete will, dass Europa hunderttausende Flüchtlinge, die derzeit in Libyen auf eine Überfahrt über Mittelmeer hoffen, aufnimmt. Bei den österreichischen Parteien stößt sie damit einhellig auf Ablehnung.", "Rackete, seit Wochen in den Schlagzeilen, weil sie Ende Juni ein Rettungsschiff mit Migranten an Bord unerlaubt nach Italien gefahren hatte, sagt in der Bild-Zeitung: \"Wir hören von einer halben Million Menschen, die in den Händen von Schleppern sind oder in libyschen Flüchtlingslagern, die wir rausholen müssen.\"", "Europa müsse ihnen eine sichere Überfahrt ermöglichen. Dazu hätten die europäischen Staaten „eine historische Verantwortung“ aus der Kolonialzeit. Dabei soll nicht nur politisch Verfolgten Asyl gewährt werden: „Wir müssen auch Klima-Flüchtlinge aufnehmen.“"], "Rackete fordert Aufnahme von Migranten aus libyschen Lagern": [], "Kickl: \"Wir müssen gar nichts\"": ["„Nein, wir müssen gar nichts“, erklärt dazu FPÖ-Klubobmann Herbert Kickl. Österreich müsse die Ablehnung solcher Absurditäten zu einem Kernthema auf EU-Ebene machen, schreibt Kickl auf Facebook. Darüber hinaus sieht man in der FPÖ keinen Grund, die \"private Meinung irgendeiner Aktivistin\" zu kommentieren, so ein Sprecher.", "Auch bei den übrigen Parteien findet Racketes Vorschlag kaum Unterstützung."], "Kurz: \"Rettung kein Ticket nach Europa\"": ["ÖVP-Chef Sebastian Kurz kritisiert die „utopischen Ansichten“ von NGOs: „Offensichtlich haben manche rein gar nichts aus dem Chaos aus 2015 gelernt. Die Rettung aus dem Mittelmeer darf nicht ein Ticket nach Mitteleuropa bedeuten.“ Nach der Rettung seien die Menschen an der EU-Außengrenzen zu versorgen und von dort in ihre Herkunftsländer oder sichere Transitländer zurückzubringen.", "Parallel dazu brauche es Initiativen in Afrika für Stabilität und wirtschaftliche Entwicklung. „Nur so zerschlagen wir nachhaltig das Geschäftsmodell der Schlepper und beenden das Ertrinken im Mittelmeer“, sagt Kurz, der sich auch klar gegen die Aufnahme von Klimaflüchtlingen in Europa ausspricht."], "Rendi-Wagner sieht Türkis-blaues Versäumnis": ["Die SPÖ will mit Verfahrenszentren an den EU-Außengrenzen die unregulierte Migration stoppen, sagt Parteichefin Pamela Rendi-Wagner. Gleichzeitig brauche es nachhaltige Hilfe in den Herkunftsländern. Denn: \"Was wir vor Ort nicht lösen können, werden wir auch hier in Europa nicht lösen können.\" Dazu brauche es aber eine gesamteuropäische Kooperation und ein gemeinsames Asylrecht, \"sonst reden wir in zehn Jahren wieder über genau dieselben Fragen\".", "Für die SPÖ-Chefin zeigt die Diskussion die \"Versäumnisse der Europäischen Union in der Frage der Flüchtlinge\". Hier habe auch die österreichische Ratspräsidentschaft unter Türkis-Blau \"keine konkreten Lösungen gebracht. Viel geredet. Nichts passiert.\"", "\"Sichere und legale Fluchtwege\" fordert die Sozialistische Jugend, denn nur dann könne verhindert werden, dass Menschen überhaupt in Seenot geraten, sagt ein Sprecher. Auch spricht sich die SJ dafür aus, \"dass eine Vertreibung durch die Folgen der Klimaerhitzung ein anerkannter Asylgrund wird\"."], "Kogler: \"50.000, nicht 500.000\"": ["Mittelfristig werde man über einen Fluchtgrund Klimawandel diskutieren müssen, sagt auch der grüne Spitzenkandidat Werner Kogler zum KURIER. Im Moment gehe es aber um die Flüchtlinge, die unter menschenunwürdigen Zuständen in Lagern in Libyen festsitzen. \"Wir sprechen hier aber von 50.000, nicht von 500.000\", betont Kogler, der sich auf UNHCR-Zahlen beruft (Das UNO-Flüchtlingshochkommissariat geht von 50.000 registrierten Flüchtlingen und Asylsuchenden in Libyen aus, geschätzt 800.000 Migranten sollen sich insgesamt in dem nordafrikanischen Land aufhalten. Die Zahl der Insassen in offiziellen Lagern beträgt demnach rund 5.600, Anm.).", "Diese 50.000 Personen müssten sofort in UN-geschützte Lager gebracht werden - \"auch um das Schlepperunwesen zu beenden\", sagt Kogler. In der Folge spricht er sich für Asylverfahren vor Ort und ein Resettlement-Programm aus, über das die Aufnahme in den EU-Staaten abgewickelt werden soll."], "Chaos in Libyen: \"Eine halbe Million Menschen in den Händen von Schleppern\"": ["Auch die Neos sind \"grundsätzlich für ein Resettlement-Programm\", sagt eine Sprecherin. Aus Sicht der Pinken sollte die Verteilung durch eine europäische Asylagentur organisiert werden. Dazu müsse jedoch die Möglichkeit geschaffen werden, legal um Asyl anzusuchen - die gebe es derzeit nicht."], "Kommentare": []}}}