{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/coronavirus-ausgangssperre-fuehrte-zu-mordversuch/400791611", "query_keywords": ["ns", "us", "usa", "ss", "familie", "corona", "sp"], "creation_date": "24.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.03.20, 17:00"], "news_keywords": [], "content": {"title": "Isolation: Mann schlägt Frau spitalsreif", "description": "Gewaltschutzzentren haben vor Zunahme häuslicher Gewalt gewarnt. Nun gibt es erste Fälle, einen Mordversuch im Bezirk Baden.", "body": {"": ["Mit jedem weiteren Tag der Ausgangsbeschränkungen und häuslichen Quarantäne nimmt die Gefahr gewaltvoller Übergriffe in den eigenen vier Wänden zu. Wovor Frauenministerin Susanne Raab, Sozialwissenschafter, die Polizei und Gewaltschutzzentren schon vor Tagen gewarnt haben, ist zu Beginn der Woche tatsächlich passiert. Weil er laut eigenen Angaben im Verhör mit der Corona-bedingten Isolation sowie tage- und nächtelanger Arbeit zu Hause schlichtweg überfordert war, soll ein 53-jähriger Mann im niederösterreichischen Bad Vöslau (Bezirk Baden) versucht haben, seine Frau zu töten. Zu der Bluttat war es Dienstag in den frühen Morgenstunden gekommen. „Es wurde mit einem Holzstück auf die im Bett schlafende Frau eingeschlagen. Wir ermitteln deshalb wegen versuchten Mordes“, erklärt der Sprecher der Staatsanwaltschaft Wiener Neustadt, Erich Habitzl.", "Das Opfer konnte mit einer klaffenden Rissquetschwunde am Kopf und Knochenbrüchen ins Freie flüchten und Hilfe holen. Der Tatverdächtige wurde am Dienstag in die Justizanstalt Wiener Neustadt eingeliefert."], "Coronavirus: Hilfe bei häuslicher Gewalt für Frauen": [], "Not-Telefon": ["Auch im Burgenland gibt es einen alarmierenden Fall als Folge des Virus. Laut Caritas Burgenland geht es dabei um einen Familienvater, der sich Hilfe suchend an die Einrichtung gewandt hat. Die Corona-Krise habe ihm (fast) alles zerstört. Ein wichtiger Auftrag, der für seine berufliche Laufbahn entscheidend war, sei weggebrochen. Die Absage stürze ihn in Schulden, seine wirtschaftliche Situation sei existenzbedrohend. Der Mann wurde aggressiv und gewalttätig gegenüber einem Haustier – vor den Augen seines Sohnes. Daraufhin habe sich die Familie von ihm abgewandt, was seine Isolation noch verschärfte. „Wir befürchten, dass die häusliche Gewalt steigen könnte, wenn die derzeitige Situation noch länger anhält. Deshalb bieten wir Beratungen an“, sagt Caritas-Sprecherin Uli Kempf."], "Coronavirus: \"Wir müssen auf Zunahme von häuslicher Gewalt vorbereitet sein\"": [], "Kampagne geplant": ["Wie Zahlen aus den Quarantäne-Gebieten in China zeigen, gab es eine deutliche Zunahme an häuslicher Gewalt und Scheidungen. Besonders gefährdet seien jetzt Familienverbände, in denen es bereits vor Corona Probleme gab, sagt Sozialwissenschafter Paul Scheibelhofer von der Uni Innsbruck. „Diese Spannungen können dann durch Krisen wie die Quarantäne aufbrechen“.", "Paul Scheibelhofer ist Assistenzprofessor am Institut für Erziehungswissenschaft der Universität Innsbruck", "Um der Situation entgegenzuwirken, plant auch das Innenministerium ab kommender Woche eine Kampagne.", "Frauenministerin Susanne Raab verurteilte den „erschütternden Fall in Niederösterreich, der zeigt, welche dramatischen Folgen häusliche Isolation und Überforderung mit der neuen Situation haben können\". Und sie betont: \"Deshalb haben wir in dieser Ausnahmesituation die Beratungsangebote für von Gewalt bedrohten Frauen personell und finanziell aufgestockt. Jede Frau kann sich frühzeitig bei den ersten Anzeichen von psychischer oder physischer Gewalt unter der Telefonnummer 0800 222 555 oder online unter www.haltdergewalt.at melden. Keine Frau ist alleine.“"], "Kommentare": []}}}