{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/timmermans-kuendigt-eu-weites-klimaschutzgesetz-an/400641632", "query_keywords": ["rechtsstaatlichkeit", "politik", "europa", "ns", "demo", "frankreich", "övp", "us", "klimaneutral", "neos", "ss", "schi", "klima", "klimaschutz", "wirtschaftswachstum", "klimawandel", "sp", "angela merkel"], "creation_date": "08.10.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.10.19, 21:22"], "news_keywords": [], "content": {"title": "Timmermans kündigt EU-weites Klimaschutzgesetz an", "description": "Hearing im Europaparlament - Vizepräsident will über bisherige Klimaziele hinausgehen - Unterstützung von Karas und Gamon.", "body": {"": ["Der designierte EU-Vizekommissionspräsident für Klimaschutz will rasch weitreichende Gesetzesentwürfe vorlegen. \"Ich werde innerhalb der ersten 100 Tage meiner Amtszeit ein Klimaschutzgesetz vorschlagen, das das Ziel der Klimaneutralität bis 2050 in der EU-Gesetzgebung zu verankert\", sagte der Niederländer Frans Timmermans am Dienstagabend bei seiner Anhörung im Europaparlament in Brüssel.", "Zudem wolle er umgehend damit beginnen, ehrgeizigere Ziele für die Zeit bis 2030 zu erarbeiten, kündigte der sozialdemokratische Politiker an. \"Ich werde einen Legislativvorschlag vorlegen, der uns helfen wird, die Emissionen um mindestens 50 Prozent zu senken - oder noch besser sogar um 55 Prozent\", sagte er. Offizielles Ziel sind derzeit minus 40 Prozent.", "Mit Blick auf Sorgen der Wirtschaft verwies Timmermans darauf, dass die EU den Ausstoß von Treibhausgasen im Vergleich zum Jahr 1990 bereits heute um 22 Prozent reduziert habe - bei einem Wirtschaftswachstum um 58 Prozent. \"Wir haben gezeigt, dass der Kampf gegen den Klimawandel der europäischen Wirtschaft nicht schadet\", sagte der Sozialdemokrat. Er wolle kein autofreies Europa, aber emissionsfreie Autos in Europa."], "Timmermans in Brüssel: Viele Feinde im Kampf um EU-Werte": ["Kritische Nachfragen musste sich Timmermans dennoch gefallen lassen. So wollten Abgeordnete unter anderem wissen, ob er mit dem Klimaschutzgesetz wirklich eine Reduzierung der Emissionen bis 2030 um 55 Prozent empfehlen werde. Eine klare Antwort darauf gab es nicht. Timmermans verwies stattdessen darauf, dass zunächst weitere Analysen zur Machbarkeit und den Auswirkungen abgeschlossen werden sollten. Eine Reduzierung um 55 Prozent würde \"einschneidende Maßnahmen\" bedeuten.", "Unklar ließ Timmermans zudem, was neben dem Neutralitätsziel im Klimaschutzgesetz stehen soll. Er brauche noch etwas Zeit, um zu prüfen, wie weit man gehen könne, sagt er. Klar sei aber zum Beispiel, dass es auch zusätzliche Maßnahmen für den Luftverkehr und die Schifffahrt brauche werde.", "Die EU-Länder Frankreich, Spanien, die Niederlande, Portugal, Schweden, Dänemark, Lettland und Luxemburg hatten sich jüngst bereits in einem Brief an Timmermans hinter das Ziel gestellt, bis 2030 den EU-Ausstoß an Klimagasen um 55 Prozent unter den Wert von 1990 zu drücken. Klimaneutralität bedeutet, dass die allermeisten Treibhausgase eingespart werden und der Rest ausgeglichen werden muss, etwa durch Aufforstung oder Speicherung. Auch was neben dem Neutralitätsziel im Klimagesetz stehen solle, ließ Timmermans weitgehend offen.", "Deutschland unterzeichnete den Brief zum 55-Prozent-Ziel nicht - Kanzlerin Angela Merkel hatte es zuletzt aber bei einem gemeinsamen Auftritt mit dem niederländischen Ministerpräsidenten Mark Rutte unterstützt. Auch Österreich zählt bisher nicht zu den offiziellen Unterstützern des 55-Prozent-Ziels.", "Dass Timmermans für seine neue Position die notwendige Zustimmung des Europaparlaments bekommt, galt schon vor der Beginn der Anhörung am Dienstagabend als sicher. Bisher ist er als Vizepräsident in der Kommission von Jean-Claude Juncker unter anderem für den Schutz der Rechtsstaatlichkeit in der EU zuständig. Unter der künftigen EU-Kommissionspräsidentin Ursula von der Leyen soll er ab dem 1. November vor allem für den Umwelt- und Klimaschutz zuständig sein.", "Unterstützung erhielt Timmermans vom ÖVP-Europaabgeordneten Othmar Karas. \"Es ist gut, dass Frans Timmermans diesen wichtigen Zukunftsbereich verantworten wird. Er ist erfahren, mutig und entschlossen. Deshalb stimme ich für ihn!\", twitterte der Vizepräsident des Europaparlaments am Dienstagabend. NEOS-Europaabgeordnete Claudia Gamon teilte der APA mit, dass sie Timmermans unterstütze. \"Auf die großen Ankündigungen im Hearing müssen nun Taten folgen. Wir werden darauf pochen, dass systematisch auf noch ambitioniertere Emmissionsziele hingearbeitet wird. Hier hat Timmermans mit uns eine Verbündete im Parlament\", so Gamon.", "Von der Leyen hatte angekündigt, in den ersten 100 Tagen ihrer Amtszeit einen \"Green Deal für Europa\" vorzuschlagen, zu dem auch das das erste europäische Klimagesetz zählen soll. Im Europawahlkampf hatte sich Timmermans als Spitzenkandidat der Sozialdemokraten unter anderem für eine CO2-Steuer sowie ein Verbot von Kurzstreckenflügen in Europa ausgesprochen."], "Kommentare": []}}}