{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ueberlebensplan-fuer-den-krisenfall-vorsorgen-statt-sorgen/401943580", "query_keywords": ["krieg", "ns", "lockdown", "us", "usa", "pandemie", "ss", "familie", "sp", "leiche"], "creation_date": "20.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.03.22, 05:00"], "news_keywords": [], "content": {"title": "Überlebensplan für den Blackout: Vorsorgen statt sorgen", "description": "Atomare Zwischenfälle, Blackout, Krieg, Pandemie – die Anfragen bei den Zivilschutzverbänden steigen. Diese attestieren: Die Bevölkerung reagiert erst, wenn etwas passiert. ", "body": {"": ["„Ich habe für meine Sechsjährige und mich den Rucksack immer fertig gepackt im Schrank stehen, falls es schnell gehen muss“, sagt eine Teilnehmerin beim Survival-Training in der Wachau.", "Hinter ihr köchelt Suppe in der „Gulaschkanone“. Die Gruppe ist hungrig, die Stimmung düster. Ein Tag im Wald und der stundenlange vergebliche Versuch, ohne Feuerzeug Feuer zu machen, liegt hinter den fünf Frauen.", "Auf die Frage, warum die junge Mutter einen Rucksack mit Ausweiskopien, Wasseraufbereitungstabletten, Brennwürfel und Notration gepackt hat, kommt eine Antwort, die zu diesem Zeitpunkt – September 2021 – vollkommen utopisch wirkt: Sie will vorbereitet sein, wenn sie flüchten muss, wenn Krieg kommt."], "Sicherheitsprodukte": ["„Vorsorgen schützt vor Sorgen“, sagt Josef Lindner, Geschäftsführer des Zivilschutz-Shops, der auf Initiative der österreichischen Zivilschutzverbände betrieben wird.", "Und die Sorgen der Österreicherinnen und Österreicher dürften in den letzten Jahren gewachsen sein. „Wir haben den Shop 2018 eingerichtet, nachdem wir gesehen haben, dass die Nachfrage nach Sicherheitsprodukten steigt und die Menschen nach verlässlichen Produkten verlangen“, erzählt Lindner.", "Im Shop sind neben Dosenbrot und Wasserfiltern auch Kurbelradios und Notkochstellen erhältlich– für Letztere gab es bisher die stärkste Nachfrage."], "Run auf Dosenbrot:  300 Bestellungen täglich": ["Mit dem Beginn der Pandemie und dem ersten Lockdown sei die Nachfrage noch einmal enorm gestiegen – die Menschen haben sich also nicht nur mit Klopapier eingedeckt. Lindner könne jeden Lockdown an den Zahlen der Anfragen in der Statistik ablesen.", "„Der russische Anschlag auf Tschernobyl hat den Deckel gehoben – das war verrückt und zeigt, dass die Leute zu wenig vorgesorgt haben. Es wird erst reagiert, wenn etwas passiert ist“, bedauert Lindner."], "Lieferverzögerungen": ["In den vergangenen Tagen seien die Strahlenschutzbänder am stärksten nachgefragt worden, was sich auch mit dem gesteigerten Interesse an Infomaterial und Broschüren zu dem Thema decke.", "Mehr Bewusstsein für das Thema Bevorratung sei durch die Bedrohung eines Blackouts erreicht worden, das sei für viele ein realistischeres Szenario gewesen als ein atomarer Zwischenfall – zumindest bis vor 14 Tagen."], "Trinkwasser, Geld, Brennpaste:  Was in den Notfall-Vorrat gehört": ["Im Zivilschutz-Shop kommt es derzeit zu Lieferverzögerungen von etwa zwei Wochen – und das wird sich nach Experten-Einschätzungen auch nicht so rasch ändern.", "„Das hängt natürlich mit den allgemeinen Lieferschwierigkeiten zusammen, die es gerade gibt, aber auch mit der gesteigerten Nachfrage. Wenn etwas passiert ist, dann soll immer alles verfügbar sein. Alles lagernd zu haben ist eine enorme Herausforderungen, das muss der Bevölkerung bewusst sein.“", "Bei der Vorsorge gibt es hierzulande noch Luft nach oben, wie eine Umfrage des Zivilschutzverbandes aus dem Vorjahr zeigt. Nur 18 Prozent der Teilnehmer geben an, dass sie auf Katastrophenfälle sehr gut bzw. gut vorbereitet sind – immerhin um zwei Prozent mehr, als noch drei Jahre zuvor.", "„Der Prozentsatz jener, die gar keine Vorkehrungen getroffen haben, wird geringer“, so Lindner."], "Verlass auf den Staat": ["Gleichzeitig werde aber auch deutlich, dass sich die Menschen auf die Vorsorge des Landes verlassen. „Sie wird höher eingeschätzt, als die eigene. Im Sinne von: Der Staat wird mir schon helfen, da ist es nicht so schlimm, wenn ich selber nicht vorsorge“, sagt Lindner.", "Und er mahnt: „Je mehr Menschen autark sind, sich im Krisenfall für einige Tage selbst versorgen können, desto weniger fallen dem System zur Last und es kann sich beispielsweise bei einem Blackout schneller erholen.“"], "\"Blackout eine der größten Bedrohungen für moderne Staaten\"": ["Bei der Vorsorge appellieren die Zivilschutzverbände an die Eigenverantwortung. In anderen Ländern sei hier das Problembewusstsein viel stärker ausgeprägt. „Ich spreche da nicht nur von Ländern, bei denen es häufiger zu Stromausfällen kommt oder wo wegen Naturereignissen gewisse Vorkehrungen getroffen werden, auch in der Schweiz ist Bevorratung selbstverständlich“, so der Experte."], "Kein Tabuthema": ["Jemand, der sich hierzulande einen Krisenvorrat anlegt, werde häufig belächelt bzw. wurde es in der Vergangenheit. „Vorsorge kann kein Tabuthema sein. Ich vergleiche das gerne mit der Gesundheit. Da achte ich auch auf mich, indem ich mich zum Beispiel ausreichend bewege. Vorzusorgen darf nicht als Bestrafung gesehen werden.“", "Gleichzeitig betont Lindner, dass Angst ein schlechter Ratgeber ist, und es eine beruhigende Wirkung hat, wenn man weiß, was im Ernstfall zu tun ist. Wenn man mit der Familie Konzepte besprochen hat. Wenn man weiß, was Sirenensignale bedeuten."], "Kein Strom in Tschernobyl: \"Putin spielt mit unserer Angst\"": ["Wenn man weiß, dass die ORF-Radios verpflichtet sind, Behördenanordnungen zu senden und man ein stromaunabhängiges Empfangsgerät besitzt.", "Das flaue Gefühl im Magen, das das Überlebenstraining in der Wachau zunächst verursacht hat, ist der Wärme im Bauch gewichen, für die die neu angeschaffte „Gulaschkanone“ im Garten sorgt."], "Kommentare": []}}}