{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/klimawandel-wird-chefinnensache-in-berlin/400463131", "query_keywords": ["krieg", "spd", "politik", "csu", "ns", "demo", "us", "ss", "cdu", "klima", "klimaschutz", "klimaziel", "sp", "angela merkel", "robert habeck"], "creation_date": "10.04.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.04.19, 18:30"], "news_keywords": [], "content": {"title": "Klimawandel wird Chefinnensache in Berlin", "description": "Wegen Schülerproteste, Grünen-Höhenflug und Angst vor Strafen setzen Kanzleramt und Union den Klimaschutz auf die Agenda.", "body": {"": ["„Ihr habt verschlafen, wir sind der Wecker“, stand auf einem Plakat der Schüler, die wöchentlich vor dem Brandenburger Tor demonstrieren. Bei Kanzlerin Angela Merkel und ihren Strategen dürfte es tatsächlich irgendwann geklingelt haben. Während sie die Proteste noch vor Monaten in einem Atemzug mit der „hybriden Kriegsführung im Internet“ nannte, lobt sie das Engagement nun ausdrücklich.", "Im Kanzleramt hat sich also das Klima gewandelt. Nachdem es in den vergangenen Jahren ambitionierte, aber erfolglose Pläne zum Klimaschutz gab, – der Verkehr stieg weiter an, die Kohlekraftwerke vermiesten die -Bilanz –, hat sie es nun eilig. Deutschland stehe vor „harten Entscheidungen“ und müsse mehr tun, um seine Klimaschutzziele zu erreichen“, mahnte sie jetzt beim Bürgerdialog in Bremerhaven.", "Am Mittwoch tagte zum ersten Mal das Klima-Kabinett. Die Kanzlerin setzte alle zuständigen Minister an einen Tisch, die diskutieren sollen, wie Deutschland seine Klimaziele für 2030 noch halten kann. Bis Ende des Jahres soll ein Klimaschutzgesetz kommen. Die Gründe für Merkels Vorstoß: Sollte Deutschland die Klimaziele verfehlen, drohen Milliardenstrafen. Auf der anderen Seite stößt das Thema bei vielen Menschen auf Resonanz. Nicht wenige sympathisieren mit den Demonstranten. 67 Prozent der Befragten des ZDF-Politbarometers von Mitte März fänden es gut, wenn Schüler während der Unterrichtszeit für mehr Klimaschutz demonstrieren.", "Das Klima wandelt auch in der Union", "Das ist auch bei jenen angekommen, die dies zuletzt stark kritisierten. Die CSU hat Strategiegruppen zu Umwelt und Klima eingerichtet; CDU-Chefin Annegret Kramp-Karrenbauer will das Thema ebenfalls vorantreiben, Lösungen zur CO2-Minderung finden. „Die alte Schlachtordnung – die einen für Klimaschutz und die anderen dagegen – machen wir nicht länger mit. Das wird nicht allen in der Partei gefallen“, kündigte sie in der Zeit an. Auch mit Blick auf die jungen Wähler, die sie an die Grünen verlieren könnten. Nach ihrem Höhenflug liegen die Grünen stabil bei 20 Prozent. Dass ihr Potenzial weit höher ist, zeigte zuletzt der RTL/n-tv-Trendbarometer. Laut diesem können sich 38 Prozent der Wahlberechtigten vorstellen, die Grünen zu wählen, damit liegen sie knapp hinter der Union (39 Prozent) und vor der SPD (31 Prozent). Und auch Merkel wird nicht entgangen sein, dass Grünen-Chef Robert Habeck im ZDF-Politbarometer vom März erstmals der beliebteste Politiker ist. Vor ihr."], "Kommentare": []}}}