{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/u-ausschuss-krach-zwischen-gruenen-und-oevp-wegen-akten-leak/402001890", "query_keywords": ["rki", "ns", "övp", "us", "ss", "sp"], "creation_date": "10.05.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.05.22, 12:21"], "news_keywords": [], "content": {"title": "U-Ausschuss: Krach zwischen Grünen und ÖVP wegen Akten-Leak", "description": "Im Zentrum steht die Frage, ob die Grünen Informationen gegen Wallner an Medien weitergaben.", "body": {"": ["Anders als in der Großen Koalition liefern sich derzeit nicht die Parteichefs auf der Hauptbühne Scharmützeln. Der Koalitionskrach zwischen ÖVP und Grünen spielt sich auf den Nebenbühnen ab. Und da geht es rund: Da gibt es den Kampf Wirtschaftskammer gegen Umweltministerin Leonore Gewessler. Oder den Streit über die Chatlieferungen an den U-Ausschuss zwischen Justizministerin Alma Zadić und der ÖVP. In der Vorwoche kam es zur nächsten Auseinandersetzung.", "Die Kurzfassung: Die ÖVP ist erzürnt darüber, dass geleakt wurde, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Vorerhebungen gegen Vorarlbergs Landeshauptmann Markus Wallner in der ÖVP-Finanzaffäre durchführt. Denn Vorerhebungen seien noch lange keine Ermittlungen, heißt es aus der ÖVP. Vor allem gegen das Team der Grünen im U-Ausschuss richtet sich der Groll der Türkisen."], "Chronologie": ["Das ergibt sich aus der Chronologie, wie die Information an die Öffentlichkeit kam: Begonnen hat alles mit einer neuen Aktenlieferung an den ÖVP-U-Ausschuss, die am Donnerstag vergangener Woche erfolgte.", "In dieser Lieferung befand sich auch jener Akt der WKStA, in dem steht, dass nun geprüft werde, ob die Anzeige gegen Wallner strafrechtliches Substrat hätte. Wenige Stunden nach der Aktenanlieferung in den U-Ausschuss verbreiteten die Vorarlberger Nachrichten die Information. Doch wer ist die Quelle im Ländle?", "Jeder Mandatar oder Referent, der Akteneinsicht im U-Ausschuss nimmt, muss sich in eine Liste mit Namen, Datum und Uhrzeit eintragen. Vergangenen Donnerstag gab es drei Einsichten – allesamt von den Grünen (die Liste liegt dem KURIER vor)."], "Grüne Abgeordnete": ["Die Anwälte von Wallner & Co. kommen laut deren Angaben hingegen als Quelle nicht infrage. \"Die WKStA entscheidet erst, ob wir überhaupt Akteneinsicht bekommen, weil es sich um eine anonyme Anzeige handelt und es noch keine Ermittlungen gibt\", so Wallner-Anwalt Georg Mandl.", "Da die WKStA keine Informationen weitergibt, bleiben nur die Grünen als Quelle des Leaks. Der grüne Abgeordnete David Stögmüller blockt ab: \"Ich war Donnerstag bei den Gedenkfeiern und weiß nicht einmal, was am Donnerstag geliefert wurde\". Die Vorarlbergerin Nina Tomaselli meldete sich trotz mehrfacher Anfragen nicht.", "Der Leak ist in zweierlei Hinsicht bemerkenswert: Die Grünen befinden sich nicht nur auf Bundesebene, sondern auch im Ländle in einer Koalition mit der ÖVP. Am Freitag soll es eine heftige Debatte zwischen Tomaselli und Andreas Hanger (ÖVP) gegeben haben. Außerdem würden die Grünen mit der Weitergabe der Akten auch gegen das Informationsordnungsgesetz verstoßen. Eine rechtswidrige Handlung, die allerdings nur mit einem Ordnungsruf des Parlamentspräsidenten sanktioniert werden kann."], "Pilnacek im U-Ausschuss: \"Standen auf interner WKStA-Abschussliste\"": [], "U-Ausschuss: OGH-Vizepräsidentin \"betroffen\" über eigene Chats": [], "U-Ausschuss: Ex-Staatsanwältin erhebt schwere Vorwürfe gegen WKStA": [], "Kommentare": []}}}