{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/causa-nevrivy-850000-euro-gewinn-fuer-immo-investor/401181670", "query_keywords": ["politik", "spo", "ns", "övp", "us", "usa", "ss", "sp", "fpö"], "creation_date": "08.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.02.21, 13:00"], "news_keywords": [], "content": {"title": "Causa Nevrivy: 850.000 Euro Gewinn für Immo-Investor", "description": "Bestechungsverdacht: Wienwert-Chef schnappt Wiener Linien ein Grundstück weg, um es dem Verkehrsbetrieb kurz darauf teuer zu verkaufen.", "body": {"": ["In der Causa rund um den Donaustädter Bezirksvorsteher Ernst Nevrivy (SPÖ) werden immer mehr Details bekannt. Wie berichtet, ermittelt die Wirtschafts- und Korruptionsstaatsanwaltschaft gegen den Politiker - wegen des Verdachts der Verletzung des Amtsgeheimnisses, der Bestechlichkeit, des Beitrags zur Untreue und der Vorteilsannahme zur Beeinflussung in Zusammenhang mit der mittlerweile insolventen Immobiliengruppe Wienwert."], "Gegen roten Bezirkschef wird wegen Bestechlichkeit ermittelt": ["Konkret geht es um einem Grundstücksdeal aus dem Jahr 2017. Die Wiener Linien planten damals, eine Liegenschaft neben der Remise (Attemsgasse 4) in Kagran zu kaufen. Ziel war ein Ausbau der Remise und eine Überbauung mit Wohnungen. Dazu fand im Mai eine Sitzung zwischen den Wiener Linien und der MA 21 statt.", "Nevrivy habe die Informationen aus dieser Sitzung  im Juli an Wienwert-Vorstand Stefan Gruze weitergegeben, lautet der Vorwurf. Als Gegenleistung sollen 30.000 Euro an Sponsoring von Wienwert an die Donaustädter Band „Wiener Wahnsinn“ gegangen sein. Diese sollen laut Akt von Nevrivy explizit eingefordert worden sein. Weiters soll Nevrivy Fußballkarten erhalten haben."], "Lukratives Geschäft": ["Kaufverträge, die dem KURIER vorliegen, zeigen nun, dass Gruzes Firma mit der Liegenschaft tatsächlich ein überaus lukratives Geschäft gemacht hat: Über seine Firma Attemsgasse 4 Projektentwicklungs GmbH hat Gruze besagtes Grundstück im Oktober 2017 von einem privaten Eigentümer erworben.", "Für die 1.018 Quadratmeter zahlte er 1,3 Millionen Euro. Nicht einmal ein Jahr später, am 6. September 2018, verkauft Gruzes Firma das Grundstück um netto 2,15 Millionen Euro an die Wiener Linien. Macht einen satten Gewinn von 850.000 Euro.", "Nevrivy hatte schon am Sonntag über seinen Anwalt alle Vorwürfe zurückgewiesen: Der von den Wiener Linien geplante Grundstückskauf sei schon in den Jahren davor ein offenes Geheimnis gewesen, weshalb der Bezirkschef „schon rein faktisch“ kein Amtsgeheimnis verraten habe können.", "Dominik Nepp (FPÖ)", "Kritik kommt von FPÖ-Stadtrat Dominik Nepp: „Es ist offensichtlich, dass die Wiener Steuerzahler aufgrund dieses SPÖ-Deals massiv geschädigt wurden. Auch die Wiener Linien müssen sich schadlos halten und das zu viel gezahlte Geld zurückverlangen. Es liegt jetzt an der ÖVP, ob sie bereit ist, einer U-Kommission zuzustimmen oder wieder der SPÖ die Mauer macht.\""], "Wienwert-Pleite: Verein startet Gruppenklagen": [], "Mut zur Inszenierung: So mächtig sind die Wiener Bezirkschefs": [], "Kommentare": []}}}