{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/annalena-baerbock-in-moskau-auf-fast-unschaffbarer-mission/401874374", "query_keywords": ["krieg", "spd", "europa", "ns", "us", "ss", "schi", "regierung", "sp", "ukraine", "angela merkel", "annalena baerbock", "olaf scholz"], "creation_date": "18.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.01.22, 05:00"], "news_keywords": [], "content": {"title": "Annalena Baerbock in Moskau: Auf fast unschaffbarer Mission", "description": "Die neue deutsche Außenministerin will den Kreml von einem Angriff auf die Ukraine abbringen. Es ist ihre erste wirkliche Bewährungsprobe, denn Putin ist nicht auf Einlenken eingestellt.", "body": {"": ["Wer bei Sergej Lawrow, Putins längstgedientem Minister, zu Gast ist, sollte ein dickes Fell haben. Der 71-Jährige, immerhin 30 Jahre älter und um 18 Regierungsjahre reicher als sein deutsches gegenüber Annalena Baerbock, ist berüchtigt für seine scharfe Zunge: Als etwa vergangenes Jahr EU-Außenbeauftragter Josef Borrell ihn anlässlich von Alexej Nawalnys Verhaftung besuchte, ließ er den erfahrenen Diplomaten wie einen Schulbuben aussehen. Die russischen Staatsmedien überschlugen sich vor Häme und Gelächter.", "Eine solche Demütigung wünscht Annalena Baerbock niemand, zumal ihre Mission viel heikler ist. Nach den gescheiterten Gesprächen über den Aufmarsch russischer Truppen an der Grenze zur Ukraine – gut 100.000 Mann hat Wladimir Putin mittlerweile als Drohkulisse auffahren lassen –, soll die deutsche Grüne am heutigen Dienstag nochmals versuchen, den russischen Präsidenten zum Einlenken zu bewegen."], "Keine Rückendeckung": ["Im Weg stehen ihr dabei so einige Probleme. Moskau sieht sie als Hardlinerin, und noch dazu als eine, die nicht die Unterstützung ihres Regierungschefs hat. Während für die Grünen außer Frage steht, dass Nord Stream 2 – jene russische Pipeline, die Gas abseits der Ukraine nach Deutschland liefern soll – bei einem Angriff auf die Ukraine gestoppt würde, gibt sich die Kanzlerpartei SPD viel moskaufreundlicher. Olaf Scholz – der sich übrigens bisher kaum zur Situation in der Ukraine geäußert hat – nennt die Pipeline sogar euphemistisch ein „privatwirtschaftliches Vorhaben“. So weit war nicht mal seine Vorgängerin Angela Merkel gegangen. Sie gestand dem Projekt, bei dem übrigens auch Ex-SPD-Kanzler Schröder engagiert ist, noch politische Tragweite zu.", "Dieser innerdeutsche Zwist ist freilich eine Steilvorlage für einen Diplomatie-Sarkastiker wie Lawrow. Schon im Vorfeld munitionierte der Kreml verbal auf: Nach dem am Freitag vorgetragenen Forderungskatalog an den Westen – die Ukraine dürfe niemals NATO-Mitglied werden, zudem müssten die NATO-Truppen aus ost- und mitteleuropäischen Mitgliedstaaten abziehen –, ließ man den Westen via staatlicher Nachrichtenagentur RIA Novosti jetzt höhnisch wissen: „Putin hat Europa den Krieg erklärt. Aber es ist noch nicht zu spät, zu kapitulieren.“"], "Hybrider Krieg: Wie Moskau schwedische Kinder verängstigt": ["In der Ukraine geht derweil die Angst um. Man befürchtet, dass die Russen die dortige Gas-Infrastruktur angreifen, um die Versorgung nach Europa zu unterbrechen – wenn der Westen friert, ist er erpressbarer, so das Kalkül; Nord Stream 2 wäre zudem nicht verhinderbar. An solche Theorien glaubt man auch in Washington. Dort will man Belege über eine bevorstehende „False-Flag-Operation“ haben, wonach der Kreml seine eigene militärische Infrastruktur angreifen wolle, um den Angriff der Ukraine in die Schuhe zu schieben.", "Alles keine einfachen Aussichten für Baerbock also. Sie hat bei einem Besuch in Kiew am Montag zumindest ein paar kalmierende Signale an Moskau geschickt: Deutsche Waffenlieferungen an die Ukraine, wie Kiew sie sich wünscht, werde es mit ihr jedenfalls nicht geben. Ob das Lawrow und Putin milde stimmt, ist freilich fraglich."], "Kommentare": []}}}