{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ukraine-was-wladimir-putin-antreibt-und-welche-optionen-er-hat/401882057", "query_keywords": ["krieg", "europa", "ns", "us", "rna", "pandemie", "ss", "schi", "usa", "sp", "ukraine"], "creation_date": "24.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.01.22, 18:00"], "news_keywords": [], "content": {"title": "Ukraine: Was Wladimir Putin antreibt – und welche Optionen er hat", "description": "Die russische Armee bedroht die Ukraine von drei Seiten her. Moskau lässt Kiew und den Westen bewusst zappeln. Die ukrainische Regierung beruhigt unterdessen die eigene Bevölkerung: Es gebe \"keine Anhaltspunkte\" für einen Angriff. ", "body": {"": ["Seit Beginn der Pandemie ist Russlands Präsident streng abgeschirmt, wer zu ihm will, muss tagelang in Quarantäne. Nicht nur im Westen fragt man sich darum, was im Kopf des Mannes vorgeht, der mit der Stationierung von 100.000 Mann an der ukrainischen Grenze für die größte Militärbewegung in Europa seit dem Zweiten Weltkrieg gesorgt hat: Was will Wladimir Putin?", "Beobachter sind sich nicht ganz einig. Zum einen gibt es offensichtliche Gründe: Russlands schwindender politischer Einfluss in der Ukraine, die zunehmende wirtschaftliche Unabhängigkeit des Staates, die Marginalisierung prorussischer Parteien nach Jahren des Bürgerkriegs.", "Aber es gibt auch Gründe, die über die Ukraine hinausgehen: Putin wolle zwar nicht, wie von manchen US-Thinktanks suggeriert, eine neue UdSSR aufbauen, aber er wolle auf jeden Fall „die europäische Sicherheitsordnung umkrempeln“, analysiert Dmitri Trenin, Direktor des Moskauer Carnegie Centers. Die USA sollen sich als Schutzmacht Europas zurückziehen, Russland sich ausdehnen: einen „einigen, souveränen Kontinent von Lissabon bis Wladiwostok“ schaffen, wie es der einflussreiche Putin-Adlatus Konstantin Kosatschow es nennt.", "Nur: Erreicht Putin das, indem er tatsächlich in die Ukraine einmarschiert? Oder hat das nicht genau den gegenteiligen Effekt?", "Das ist die Frage. Dass die Stationierung der Truppen mehr als nur Muskelspiele sind, darin sind sich alle Beobachter einig. Sicherheitsexperte Walter Feichtinger spricht gegenüber dem KURIER von einer „eindrucksvollen Drohkulisse, die hier aufgebaut wird, von der man noch nicht weiß, in welche Richtung es gehen soll.“", "Ein Drittel der kampfbereiten Bodentruppen ist an der ukrainischen Grenze, dazu bis zu 40.000 Soldaten im Donbass. Solche Truppenbewegungen habe man zuletzt 1941 gesehen, heißt es in Geheimdienstkreisen, ein Anwachsen auf doppelte Größe wäre in drei Wochen möglich. Damit wäre eine Totalinvasion denkbar; allerdings muss man die eroberten Gebiete auch halten: „So ein riesiges Land auf Dauer zu kontrollieren, ist nach meinem Dafürhalten bis auf Weiteres nicht möglich.“"], "Ukraine: Wie der Westen Russland von einer Invasion abhalten will": ["Wahrscheinlicher ist daher eine kleinräumigere Operation. Russland streut dabei mehrere Varianten – entweder man schlägt die Landbrücke über den Donbass bis zur Krim und schafft wieder Fakten; eine offizielle Anerkennung der Volksrepubliken in der Ostukraine durch Moskau könnte ein Schritt dahin sein. Denkbar ist auch ein Vordringen bis nach Transnistrien, das ja zum russischen Orbit gehört, ebenso wie weitere Truppen in Belarus – schon sind Tausende Soldaten für ein Manöver an der EU-Außengrenze dort.", "Möglich ist also alles, die Ukraine ist von drei Seiten her eingekreist. „Das ist eine wesentliche Absicht der russischen Planer: Dass man der Ukraine nicht klar zu erkennen gibt, wann und wo es militärisch losgeht. So muss die Ukraine alle Varianten denken – und das führt zu einer Zersplitterung ihrer Militärkräfte.“", "Die Ukraine ist unterdessen um Beruhigung bemüht. \"Wir sehen zum heutigen Tag überhaupt keine Anhaltspunkte für die Behauptung eines großflächigen Angriffs auf unser Land\", sagte der Sekretär des nationalen Sicherheitsrats, Olexij Danilow, am Montag vor Journalisten nach einer Sitzung des Gremiums.", "Auch Präsident Wolodymyr Selenskyj sah in einer Videosprache keinen Grund zur Aufregung um die Ostukraine. \"Alles ist unter Kontrolle. Es gibt keinen Grund zur Panik\", betonte er auch mit Blick auf den Abzug von Diplomaten. Eine Botschaft, die sich vor allem die eigene Bevölkerung richtet."], "Putins Mythos vom gedemütigten Riesenreich Russland": [], "Sergej Lawrow, Putins Großmeister der Demütigung": [], "Kommentare": []}}}