{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/e-autos-oesterreich-ist-meilenweit-von-zielen-entfernt/400669421", "query_keywords": ["ns", "us", "rna", "ss", "elektromobilität", "sp"], "creation_date": "08.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.11.19, 08:18"], "news_keywords": [], "content": {"title": "E-Autos: Österreich ist meilenweit von Zielen entfernt", "description": "Jährlich müssten 160.000 Autos mit Alternativ-Antrieb auf die Straßen kommen. Derzeit sind aber gerade mal 30.000 dieser Autos unterwegs.", "body": {"": ["Österreich ist von den eigenen Zielen bei der Elektromobilität meilenweit entfernt, rechnet die Interessensgemeinschaft austrian mobile power vor. Wenn das Land CO2-Strafzahlungen in Milliardenhöhe vermeiden möchte dann müssten pro Jahr 160.000 Autos mit alternativem Antrieb auf die Straßen kommen. Derzeit seien aber gerade mal 30.000 Autos mit Strom, Gas oder Hybriden unterwegs.", "An der Auswahl der Fahrzeuge und der Versorgung mit Ladestationen liege es jedenfalls nicht. Über 70 Modelle stünden bereits zur Auswahl, und mit rund 6.800 öffentlich zugänglichen Ladepunkten und realen elektrischen Reichweiten bis zu 500 km brauche man sich keine Sorgen zu machen, mitten auf der Strecke liegen zu bleiben."], "Wiens erste Elektro-Müllabfuhr": ["Würden 500.000 der fünf Millionen Autos mit Strom fahren, würde der Strombedarf lediglich um 1,8 Prozent steigen. Selbst wenn alle Autos in Österreich ab sofort elektrisch fahren, bräuchten wir dafür nur etwa 13 Prozent mehr Strom - das ist keine große Herausforderung für die Energiewirtschaft\", so Verbund-Chef Wolfgang Anzengruber in einer Aussendung.", "Damit die E-Mobilität auf Touren kommt, bedürfe es technologieneutraler Förderungen und Steuervorteile, betonte Heimo Aichmaier, Geschäftsführer der Interessensvereinigung. Außerdem müsse es einen Rechtsanspruch für Ladeanlagen in Wohngebäuden geben und Steuervorteile für konventionelle Dienstautos schrittweise abgeschafft werden."], "Elektro-Trend: Das vergessene Potenzial der Gasautos": ["Der Unternehmensberater A.T. Kearney hat sich aktuell mit den Hürden für die E-Mobilität auseinandergesetzt. \"Derzeit liegen die Materialkosten von E-Mobilen noch um 60 Prozent höher als jene von herkömmlichen Fahrzeugen. Und auch die Akkus werden teurer statt günstiger\", so die Berater in der Studie \"Integratives Kostenmanagement für E-Fahrzeuge\". Knackpunkt und größer Kostentreiber sei der Akku. Daneben bereitet vor allem das Gewicht - es steigt gegenüber vergleichbaren Verbrennern um ca. 300 bis 800 Kilo - Probleme. \"Ein höheres Gesamtgewicht des Fahrzeugs bedeutet auch eine steifere Karosserie, größer dimensionierte Bremsen, Achsen und vieles mehr\", heißt es dazu."], "Kommentare": []}}}