{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/coronavirus-wir-muessen-auf-zunahme-von-haeuslicher-gewalt-vorbereitet-sein/400786841", "query_keywords": ["migration", "ns", "integration", "us", "usa", "ss", "schi", "regierung", "familie", "corona", "sp"], "creation_date": "19.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.03.20, 16:34"], "news_keywords": [], "content": {"title": "Coronavirus: \"Wir müssen auf Zunahme von häuslicher Gewalt vorbereitet sein\"", "description": "Frauen- und Integrationsministerin Raab über zunehmende Gewalt, Wegweisung trotz Quarantäne und die Situation in Frauenhäusern.", "body": {"": ["Eine Woche besteht die Ausgangsbeschränkung in Österreich bereits. Mit der steigenden Zahl an Tagen steigt auch die Gefahr, dass die häusliche Gewalt zunimmt. \"Die Beobachtungen aus China geben Anlass zur Sorge. Man muss damit rechnen, dass sich die Isolation auch in Österreich gewaltverstärkend auswirkt“, erklärt Sozialwissenschafter Paul Scheibelhofer vom Institut für Erziehungswissenschaft der Universität Innsbruck."], "Spannungen": ["Es sei ein Phänomen, dass sich fast jedes Jahr zu Weihnachten beobachten und auch an Zahlen festmachen lässt. Auch über die Feiertage steigt die Zahl häuslicher Gewalttaten. „In einem funktionierenden Familienverband wird nichts passieren. Gibt es aber zuvor schon Probleme und Spannungen, dann können diese durch Krisen wie die Corona bedingte Quarantäne aufbrechen“, sagt Scheibelhofer.", "KURIER: Derzeit gibt es noch keine aktuelle Zahlen - Experten gehen aber von einem Anstieg der häuslichen Gewalt wegen der Ausgangsbeschränkungen aus. Mit welcher Zunahme rechnen Sie? Und: Auf welche Szenarien müssen wir vorbereitet sein?", "Susanne Raab: Gerade in der jetzigen Ausnahmesituation lassen weniger soziale Kontakte, Existenzängste, Überforderung und weniger Bewegungsfreiheit die Gefahr für häusliche Gewalt steigen. Das bestätigen uns auch Experten. Derzeit sind noch keine steigenden Zahlen von Fällen häuslicher Gewalt aufgrund der Corona-Krise bekannt, aber wir müssen vorbereitet sein. Deshalb haben wir heute ein Maßnahmenpaket präsentiert. Frauen müssen wissen, dass ihnen sofort und unkompliziert geholfen werden kann. Was wir sehr wohl beobachten ist eine erhöhte Nachfrage nach Informationen zu diesem Thema.", "Ab sofort soll in Supermärkten über Gewaltschutzmaßnahmen informiert werden. Ebendort sitzen zumeist Frauen an der Kassa. Sie sind dem Ansteckungsrisiko ausgesetzt und vielleicht Gewalt zu Hause. Gibt es für diese Frauen spezielle Hilfe?", "Uns als Bundesregierung ist es wichtig, dass alle Informationen zur Hilfe bei psychischer oder physischer Gewalt so breit wie möglich zugänglich sind. Von häuslicher Gewalt betroffene Frauen müssen wissen, wo sie rasch und unkompliziert Hilfe finden. Daher bin ich dem Handelsverband und zahlreichen Lebensmittel- und Drogeriemärkten sehr dankbar, dass dort in Kürze Folder mit allen Infos und Anlaufstellen aufliegen werden. Um im speziellen Supermarktangestellte zu schützen, richte ich einen dringenden Appell an die österreichische Bevölkerung: Bitte halten Sie sich an die Verhaltensregeln der Bundesregierung! Verlassen Sie Ihre Wohnung nur, wenn es unbedingt nötig ist, und halten Sie immer einen Sicherheitsabstand von mindestens einem Meter ein.", "Viele Eltern sind bereits jetzt teils überfordert, Kinder nicht nach draußen, stattdessen werde manche auch teils wieder zur Schule geschickt, weil sie keine Hausaufgaben machen. Das Konfliktpotenzial daheim nimmt daher zu. Werden Hotlines und Plakate ausreichen?", "Mir ist eines ganz besonders wichtig: Die Quarantäne und die häusliche Isolation sind kein rechtsfreier Raum! Eine Krise wie jetzt ist auch kein Freibrief für Gewalt. Frauen müssen über die bestehenden Hilfsangebote Bescheid wissen. Daher sind die Informationskampagne der Bundesregierung und die Offensive gegen häusliche Gewalt auch so wichtig: Wir möchten die Bevölkerung auf die mögliche Problematik aufmerksam machen und sensibilisieren und zum anderen alle Frauen und Mädchen darüber informieren, wohin sie sich im Falle von häuslicher Gewalt wenden können. Unter der Nummer 0800 222 555 ist die Frauen-Helpline 24h/7 Tage die Woche erreichbar. Die Unterstützungsangebote sind da – keine Frau wird in dieser Situation alleine gelassen. Und klar ist schon: Wir gehen mit voller Härte gegen jene vor, die Frauen und Kinder gefährden."], "19. März: \"Täter sollen sich nicht sicher fühlen\"": ["Wie können Migranten, die der deutschen Sprache wenig oder nicht mächtig sind, erreicht und sensibilisiert werden?", "Damit wir die Ausbreitung des Coronavirus so gut wie möglich eindämmen können und die Kurve der Ansteckungen rasch abflacht, müssen alle Menschen in Österreich die wichtigen Hygiene- und Verhaltensregeln lückenlos verstehen. Es war mir deshalb wichtig, für alle Menschen mit mangelnden Deutschkenntnissen ein umfassendes Informationspaket zum Coronavirus zu schnüren. Der Österreichische Integrationsfonds hat daher in meinem Auftrag alle Informationen rund um das Coronavirus auf der Website www.integrationsfonds.at/coronainfo gebündelt und bis jetzt in 13 Sprachen übersetzt. Auch Videos zu den wichtigsten Vorsichtsmaßnahmen und Verhaltensregeln rund um Corona stehen in mehreren Sprachen zur Verfügung. Diese Maßnahmen stellen sicher, dass Menschen mit Migrationshintergrund und Flüchtlinge auch in ihren Muttersprachen alle Vorgaben und Verhaltensregeln vermittelt bekommen und diese dann auch entsprechend mittragen und weitergeben.", "Wenn es zu Wegweisungen kommt: Gibt es Vorkehrungen, wohin diese Männer gehen können? Wenn die Frauenhäuser belegt sind: Welche Quartiere kommen in Quarantäne-Zeiten seitens Bundes und der Länder infrage? Und ist Vorsorge getroffen?", "Auch jetzt in dieser Ausnahmesituation sind die polizeiliche Ermittlungstätigkeit und die strafrechtliche Verfolgung zu 100 Prozent gesichert. Auch bei Verdachtsfällen können Wegweisungen vollzogen werden – dafür gibt es klare gesetzliche Regelungen. Derzeit sind in den Frauenhäusern ausreichend Plätze verfügbar, das haben mir alle LandesrätInnen bestätigt. Aber selbstverständlich müssen wir darauf vorbereitet sein, wenn sich die Situation zuspitzt. Auch dafür gibt es bereits Pläne. Derzeit ist das aber noch kein Thema, weil genug Plätze vorhanden sind."], "Telefon, Internet, Info": ["Unter 0800 222 555 geben Experten 24 Stunden am Tag Auskunft.", "Zudem gibt es die Notruf-Nummern 133 und 112. Online-Beratung täglich von 15.00 bis 22.00 Uhr unter www.haltdergewalt.at Weitere Infos www.frauenhelpline.at", "Jede 5. Frau von Gewalt betroffen", "20 Prozent der in Österreich lebenden Frauen waren bereits psychischer oder physischer Gewalt ausgesetzt.", "8.254 Betretungsverbote", "Mit 8.254 Betretungsverboten im Vorjahr stieg die Gewalt gegenüber 2018 um 847 Verbote. Knapp über 91 Prozent der Gefährder sind männlich, zu 65 Prozent sind sie Österreicher.", "41 Frauenmorde", "Betreffend Tötungsdelikten gab es 2018 einen traurigen Rekord. Im Vergleich zu 2014 (19 Frauen) wurden mehr als doppelt so viele Frauen umgebracht."], "Coronavirus: Anstieg der Gewalt gegen Frauen befürchtet": [], "Kommentare": []}}}