{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/chaos-in-libyen-eine-halbe-million-menschen-in-den-haenden-von-schleppern/400551722", "query_keywords": ["unhcr", "krieg", "migration", "europa", "ns", "islamisch", "us", "rna", "usa", "ss", "regierung", "familie", "grenzen", "sp"], "creation_date": "15.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.19, 14:13"], "news_keywords": [], "content": {"title": "Chaos in Libyen: \"Eine halbe Million Menschen in den Händen von Schleppern\"", "description": "Es ist schwierig, Einblick in libysche Flüchtlingslager zu bekommen. Berichte von Hilfsorganisationen lassen Verheerendes befürchten.", "body": {"": ["Die Zustände in libyschen Flüchtlingslagern geraten wieder in den internationalen Fokus.", "Auslöser für die neuerlichen Diskussionen war zunächst ein Angriff auf ein Flüchtlingslager in der Stadt Tadschura, nahe der umkämpften Hauptstadt Tripolis. Über 50 Menschen kamen bei dem Angriff am 3. Juli ums Leben. Ob es sich um einen Luftangriff von Milizen des ehemaligen Militäroffiziers Chalifa Haftar - dessen \"Armee\" etwa 80 Prozent des Landes kontrolliert - oder um einen Angriff regierungstreuer Milizen handelt, ist unklar.", "Eine Sitzung des UN-Sicherheitsrats blieb ohne Ergebnis. Fest steht für viele Beteiligte, dass die Lage in den libyschen Flüchtlingslagern nicht mehr haltbar ist. Selbst die international anerkannte und national äußerst schwache Regierung rund um Ministerpräsident Fayiz as-Sarradsch sprach sich zuletzt für die Schließung \"umstrittener Internierungslager\" aus."], "Rackete: \"Europa soll alle Flüchtlinge aufnehmen\"": ["Nach Angaben der Internationalen Organisation für Migration (IOM) werden derzeit mindestens 5200 Menschen in offiziellen Internierungslagern in Libyen festgehalten. Die meisten von ihnen kommen aus dem Sudan, Somalia und Eritrea.", "Sea-Watch-Kapitänin Carola Rackete nimmt die EU in die Pflicht: Sie fordert, dass sämtliche Flüchtlinge aus Libyen von Europa aufgenommen werden sollen. Laut UN-Zahlen (Stand Mai) halten sich derzeit zumindest 641.000 Migranten in Libyen auf. Dazu kommen etwa 269.00 Libyer, die im Land auf der Flucht sind, insgesamt also knapp eine Million Menschen. Rackete meint, dass eine halbe Million Menschen \"in den Händen von Schleppern\" sei und aus den libyschen Flüchtlingslagern herausgeholt werden müssen."], "Rackete fordert Aufnahme von Migranten aus libyschen Lagern": ["Nicht bekannt ist, wie viele illegale Lager in Libyen existieren. In Tripolis und Umgebung halten sich laut UN derzeit die meisten Migranten auf. Doch auch im Osten, im Landesinneren und im Süden gibt es größere Lager. Über die Zustände ist wenig bekannt.", "Julien Raickmann, Leiter von Ärzte ohne Grenzen in Libyen, berichtet Schockierendes: \"Die dort inhaftierten Menschen, hauptsächlich Geflüchtete, sterben weiterhin an Krankheiten, Hunger und sind Opfer von Gewalt, Vergewaltigung und der willkürlichen Behandlung durch Milizen.\""], "Menschen sind \"aufeinander gestapelt\"": ["Wichtig ist in diesem Kontext, dass es schwer ist, Verantwortliche auszumachen. Sämtliche Kriegsparteien in Libyen setzen sich hauptsächlich aus Milizen zusammen. Die international anerkannte Regierung hätte ohne die Unterstützung von Milizen aus Misrata und diversen, islamistischen Gruppen wohl keine Chance gegen die Militär-Offensive von Haftars \"Armee\" im April gehabt.", "Haftar wiederum verfügt über keine geschlossene Armee - wie es oft dargestellt wird -, sondern stützt seine Macht auf einen Zusammenschluss von Milizen, die anfangs vor allem islamistische Gruppen in Libyen bekämpften - etwa den Islamischen Staat (IS). Ironischer Weise gehört zu Haftars buntem Mix mittlerweile auch die radikal-islamische Madchaliken-Miliz.", "Es ist ein wirrer Bürgerkrieg, auf Kosten von Einheimischen und Flüchtlingen. \"Manchmal sind die Geflüchteten buchstäblich aufeinander gestapelt, unter entsetzlichen hygienischen Bedingungen und mit großen Schwierigkeiten, an Wasser zu gelangen - ab und zu gibt es überhaupt kein Trinkwasser\", berichtet Benjamin Gaudin von der Hilfsorganisation Première Urgence Internationale (PUI)."], "Schlimme Foltermethoden": ["Vincent Cochetel ist der Sonderbeauftragte für den zentralen Mittelmeerraum des UN-Flüchtlingshilfswerks UNHCR. Er kritisiert die EU: \"Die europäischen Länder sind in gewisser Weise blind hinsichtlich der Lage der Migranten in Libyen.\" Die jüngsten Kämpfe rund um Tripolis hätten die Situation noch verschlimmert, die EU könne mit den mit Libyen vereinbarten Rückführungen nicht einfach weitermachen.", "UN-Angaben zufolge sind seit Jänner mehr als 2300 Menschen auf See aufgegriffen und in libysche Lager zurückgebracht worden sein. Für Entsetzen hatten im Februar Bilder des britischen Senders Channel 4 gesorgt, aus einem Lager, das von Menschenschmugglern betrieben wurde: Zu sehen ist etwa, wie ein Mann am Boden liegt und vor Schmerz schreit. An seine Fußsohlen wird ein Bunsenbrenner gehalten. Ein anderer hängt kopfüber von der Decke, auf seinen Kopf ist eine Pistole gerichtet. Die Milizen wollen mit der Brutalität Geld von den Familien der Flüchtlinge erpressen."], "EU in der Verantwortung": ["Hilfsorganisationen machen für die verzweifelte Lage der Migranten auch die Vereinbarung zwischen den EU-Staaten und der libyschen Küstenwache verantwortlich, mit der erreicht werden soll, dass die Migranten keine europäischen Küsten mehr erreichen.", "Die EU weist die Kritik zurück. Die Vereinbarung habe die Zahl der nach Italien kommenden Flüchtlinge deutlich verringert, heißt es. Das südeuropäische Land lässt Rettungsboote seit rund einem Jahr nicht mehr in seinen Häfen anlegen."], "Ankünfte von Flüchtlingen in Italien, 2019": ["Die Zahl von Flüchtlingen, die über das Mittelmeer nach Italien gelangen, geht 2019 zurück:", "2018: 23.370\n2017: 119.369\n2016: 181.436"], "Verheerender Angriff auf Flüchtlingslager in Libyen": [], "Kommentare": []}}}