{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/timmermans-in-bruessel-viele-feinde-im-kampf-um-eu-werte/400538839", "query_keywords": ["rechtsstaatlichkeit", "politik", "spo", "europa", "ns", "linke", "demo", "frankreich", "us", "usa", "ss", "schi", "klima", "regierung", "klimawandel", "sp"], "creation_date": "01.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.07.19, 10:47"], "news_keywords": [], "content": {"title": "Timmermans in Brüssel: Viele Feinde im Kampf um EU-Werte", "description": "Der Spitzenkandidat der bei der EU-Wahl zweitplatzierten Sozialdemokraten startete seine Politkarriere in den 90er Jahren.", "body": {"": ["Lange Zeit waren dem Sozialdemokraten Frans Timmermans nur Außenseiterchancen auf den Posten des EU-Kommissionschefs eingeräumt worden. Jetzt könnte er es doch werden.", "Der 58-Jährige kommt aus dem Dreiländereck bei Aachen. Er wurde 1961 in Maastricht geboren und wuchs im wenige Kilometer entfernten Heerlen auf. Neben Niederländisch spricht er Deutsch, Englisch, Französisch, Italienisch und Russisch. Seine politische Laufbahn begann er in den 90er Jahren als Parlamentsabgeordneter der Partei der Arbeit (PvdA).", "Hinter dem freundlichen Lächeln des Niederländers verbirgt sich ein politischer Ehrgeiz, der ihm 2007 das Amt des Europa-Staatssekretärs und 2012 des Außenministers der Regierung in Den Haag einbrachte. Nach der Europawahl 2014 schickte ihn der liberale Regierungschef Mark Rutte als EU-Kommissar nach Brüssel.", "Dort wurde Timmermans erster Vizepräsident der scheidenden Kommission und somit Stellvertreter von Kommissionspräsident Jean-Claude Juncker. Als solcher hätte er gerne die Brexit-Verhandlungen mit der Regierung in London geführt. Doch den Job bekam der Franzose Michel Barnier."], "Merkel über EU-Gipfelvertagung: \"Brauchen mal ´ne Pause\"": [], "Widerstand aus dem Osten": ["Timmermans machte sich stattdessen als Verfechter der Rechtsstaatlichkeit in der EU einen Namen. An den Strafverfahren gegen Polen und Ungarn wegen Verstößen gegen EU-Werte war er maßgeblich beteiligt. Für die rechtsnationalen Regierungen in Warschau und Budapest wurde der Niederländer dadurch ein bevorzugtes Feindbild - ein Umstand, der seine Chancen auf die EU-Kommissionspräsidentschaft im Vorfeld getrübt hat.", "Der Kampf für Rechtsstaatlichkeit brachte Timmermans darüber hinaus den Vorwurf ein, vor allem die politische Konkurrenz anzugehen. Im Wahlkampf bekam er dann ein Problem in den eigenen Reihen. Denn in Rumänien wird den regierenden Sozialdemokraten vorgeworfen, die Justiz nach Gutdünken umzubauen, um die eigenen Politiker vor Korruptionsverfahren zu schützen.", "Ähnlich wie der konservative Konkurrent Weber bei der Fidesz-Partei von Ungarns Regierungschef Viktor Orban war Timmermans zum Handeln gezwungen. Im April wurde auf sein Bestreben hin die Mitgliedschaft der rumänischen Regierungspartei in der Sozialdemokratischen Partei Europas (SPE) \"eingefroren\".", "Inhaltlich machte sich Timmermans im Wahlkampf für ein Europa stark, \"das härter gegen den Klimawandel kämpft, das auf sozialer Ebene zusammenarbeitet und in dem Großunternehmen mehr Steuern zahlen\". In seinem Heimatland setzte sich seine PvdA bei der Wahl Ende Mai entgegen der Umfragen gegen die regierenden Liberalen von Ministerpräsident Rutte und die Rechtspopulisten durch."], "Niederlage der Sozialdemokraten bei der EU-Wahl": ["EU-weit gesehen fuhren die Sozialdemokraten jedoch eine Niederlage ein. Die Zahl ihrer Sitze im EU-Parlament sank von 185 auf 154. Die \"progressive Allianz\" - ein breites Bündnis gegen die Konservativen, für das Timmermans im Wahlkampf geworben hatte - rückte dadurch in weite Ferne.", "Rechnerisch ist im neuen EU-Parlament zwar eine hauchdünne Mehrheit für eine solche Koalition aus Liberalen, Sozialdemokraten, Grünen und Linken möglich. Praktisch ist dies aber kaum machbar. Um Kommissionspräsident zu werden, braucht Timmermans die Stimmen der größten Fraktion, der Konservativen.", "Vom heftigen Widerstand gegen deren Spitzenkandidaten Weber - insbesondere durch Frankreichs Präsidenten Emmanuel Macron - könnte der Niederländer nun profitieren. \"Timmermans möchte das Gesicht Europas sein, daran gibt es keinen Zweifel\", sagte der niederländische Politikwissenschaftler Andre Krouwel. \"Jetzt ist seine Chance gekommen.\""], "Kommentare": []}}}