{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/krieg-in-der-ukraine-tschernobyl-ohne-strom-putin-spielt-mit-unserer-angst/401932012", "query_keywords": ["europa", "ns", "us", "rna", "ss", "schi", "regierung", "sp", "ukraine"], "creation_date": "09.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.22, 17:39"], "news_keywords": [], "content": {"title": "Krieg in Ukraine - Tschernobyl: \"Putin spielt mit unserer Angst\"", "description": "Die Atomruine ist vom Strom abgeschnitten, doch Experten sehen keine akute Gefahr. Was sie beunruhigt, ist die fehlende Kommunikation. ", "body": {"": ["20.000 ausgemusterte Brennstäbe lagern in der Atomruine Tschernobyl – und die, so befürchtet die Regierung in Kiew, könnten binnen Kurzem für einen Austritt radioaktiver Strahlung sorgen: Weil das Atomkraftwerk nach heftigen Kämpfen vom Strom abgeschnitten ist, könnten die Brennstäbe nicht mehr gekühlt werden und Strahlungslecks entstehen, warnte Außenminister Dmitro Kuleba.", "Allein: Stimmt das?", "Nur bedingt, sind sich die meisten Experten sicher. \"21 Jahre nach der Abschaltung des letzten Reaktors müssen die Brennstäbe aus Tschernobyl nicht mehr aktiv gekühlt werden. Wichtig ist, dass sie unter Wasser sind und nicht zu große Mengen an Wasserstoff akkumulieren\", sagt Physiker Ingomar Gutmann zum KURIER. \"Für die Nachfüllung von Wasser verbleibt laut ukrainischen Stresstests von 2011 ein Zeitraum von Monaten, für die Ventilation ein Handlungsspielraum von mehreren Wochen.\"", "Das hat auch die Internationale Atom- und Energiebehörde (IAEA) in Wien klargestellt, die „keine kritische Auswirkung auf die Sicherheit“ sieht. Auf Twitter erklärt der Physiker genau, was bei einem Blackout in Tschernobyl passieren würde:"], "Kein Kontakt": ["Problematisch sei allerdings, dass das Personal sowohl in Tschernobyl als auch im AKW Saporischschja im Süden der Ukraine – in Europas größter Atomkraftanlage war vor Kurzem nach Gefechten ein Feuer ausgebrochen – bereits seit knapp zwei Wochen durchgehend arbeite, weil die Anlagen in russischer Hand seien. Berichte über Folterungen machen die Runde; dazu kommt, dass die IAEA keinen Kontakt mehr zu den Anlagen habe, das Monitoring-System ist nicht erreichbar. „Wir wissen nicht, was vor sich geht, das ist das eigentliche Risiko. Und Geheimniskrämerei hat schon zur Katastrophe 1986 geführt“, warnt Gutmann.", "Dass Russland so massiv darauf setzt, die Atomanlagen der Ukraine unter seine Kontrolle zu bekommen, hat freilich seine Gründe. Zum einen „spielt Putin mit unserer Angst“, wie Gutmann sagt; in Europa ist die Angst vor Strahlung groß. Zum anderen schiebt Moskau Gründe vor, um die Invasion im Nachbarland zu rechtfertigen: Kurz nach der Warnung der Ukraine, in Tschernobyl könne Strahlung austreten, rückte umgehend die Sprecherin des Außenamts aus. Russland habe die AKW nur besetzt, um „jegliche Versuche einer nuklearen Provokation zu unterbinden“ – also den Bau einer Atombombe. Ein Vorwurf übrigens, der laut Experten völlig substanzlos ist. Evelyn Peternel", "."], "Die Frau hinter Wolodimir Selenskij": [], "Ukraine zieht Neutralität in Erwägung": [], "Geburtsklinik beschossen, keine Gefahr für Österreich aus Tschernobyl": [], "Kommentare": []}}}