{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/systemgefaehrdende-entwicklung-moeglich-wien-und-ooe-beraten-strengere-massnahmen/401793346", "query_keywords": ["spo", "rna", "usa", "neos", "sp", "rki", "csu", "mrna", "amerika", "impfstoff", "homeoffice", "impfpflicht", "fdp", "israel", "spd", "ns", "demo", "frankreich", "lockdown", "pandemie", "ss", "corona", "leiche", "politik", "christ", "us", "schi", "regierung", "europäische union"], "creation_date": "04.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.11.21, 14:12"], "news_keywords": [], "content": {"title": "Erste \"Anti-Corona-Pille\" zugelassen + Fast 8.600 Neuinfektionen ", "description": "Lesen Sie nationale wie internationale Entwicklungen zur Corona-Pandemie in unserem Live-Ticker.", "body": {"": ["Internationale Entwicklungen:", "Scrollen Sie für aktuelle Corona-Zahlen und -Grafiken zum Artikel-Ende"], "Live-Bericht zur Corona-Pandemie": [], "Nach Corona-Schreck: Jonas Müller kann nach Peking nachreisen": ["Weltmeister Jonas Müller darf zur Olympiabahn nachreisen. Die anderen Rodler sind seit letzter Woche dort und trainieren.", "Nach Corona-Schreck: Jonas Müller kann nach Peking nachreisen"], "Schweizer Professor: Ungeimpfte sollen Behandlung selbst bezahlen": ["Wer sich nicht impfen lassen wolle, könne ja eine Zusatzversicherung abschließen, so Marius Brülhart.", "Schweizer Professor: Ungeimpfte sollen Behandlung selbst bezahlen"], "Rendi-Wagner für dritten Stich nach vier Monaten": ["Die SPÖ-Chefin spricht im Zusammenhang mit der Regierungspolitik von Irrsinn und versteht den Zorn der Geimpften.", "Rendi-Wagner für dritten Stich nach vier Monaten"], "Grazer Opernredoute für heuer abgesagt": ["Während man in Wien noch hofft, den Opernball abhalten zu können, wurde für das Grazer Pendant das Aus verkündet. Die Opernredoute, die für 29. Jänner 2022 geplant war, wurde abgesagt und fällt damit zum zweiten Mal in Serie aus.", "\"Die herrschenden und vorhersehbaren Rahmenbedingungen verhindern es leider, die Opernredoute in ihrer Essenz erlebbar machen zu können\", gab Opernredoute-Organisator Bernd Pürcher bekannt."], "Höchstwert: Fast 12.000 Neuinfektionen in Österreich": ["24 neue Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet.", "Höchstwert: Fast 12.000 Neuinfektionen in Österreich"], "Impfpflicht in England: 50.000 Pflegern droht Jobverlust": ["Zehntausende ungeimpfte Pflegekräfte dürfen seit Donnerstag nicht mehr in Heimen in England arbeiten. Die von der Regierung gesetzte Frist, sich vollständig gegen das Coronavirus impfen zu lassen, ist nun verstrichen. Schätzungen von britischen Medien zufolge haben mehr als 50.000 Beschäftigte in Alten- und Pflegeheimen bisher das Angebot nicht genutzt.", "Mehr als die Hälfte davon soll aber bisher zumindest eine Dosis erhalten haben."], "Impfpflicht: Mehr als zwei Drittel der Deutschen dafür": ["44 Prozent der Befragten sprechen sich sogar dafür aus, alle Menschen zur Immunisierung gegen Covid zu verpflichten."], "Corona-Impfpflicht: Mehr als zwei Drittel der Deutschen dafür": [], "Wiener Wirt bekommt millionste Corona-Hilfe bewilligt": ["Seit Beginn der Pandemie insgesamt Unterstützung von 150.000 Euro für Wiener Restaurantcafe", "Wiener Wirt bekommt millionste Corona-Hilfe bewilligt"], "NÖ: Über 3.000 Impfungen in den neun Impfzentren am ersten Tag": ["Geduldige Impfwillige in Warteschlangen vor der Öffnung der neuen NÖ Impfstraßen.", "NÖ: Über 3.000 Impfungen in den neun Impfzentren am ersten Tag"], "Van der Bellen kehrt am Freitag in die Hofburg zurück": ["Bundespräsident Alexander Van der Bellen kehrt am Freitag in die Hofburg zurück. Nach knapp einer Woche im Homeoffice nimmt er ab morgen wieder Termine wahr; so empfängt er am Nachmittag den Vorarlberger Landeshauptmann Markus Wallner zu einem Gespräch. Wegen der angespannten Pandemie-Situation verschoben wurde allerdings der für Freitag geplante Offizielle Besuch der griechischen Präsidentin Katerina Sakellaropoulou in Österreich.", "Van der Bellen hatte sich ins Homeoffice begeben, nachdem eine (zweimal geimpfte) Mitarbeiterin aus der engeren Büroumgebung positiv auf Corona getestet worden war. Der Bundespräsident selbst - er hat sich mehrfach testen lassen - erkrankte nicht. Aber er führte die Amtsgeschäfte in dieser Woche von zu Hause aus und nahm keine offiziellen Termine wahr. So eröffnet er heute, Donnerstag, auch nicht den Richtertag in Linz, sondern übermittelte eine kurze Grußbotschaft."], "Drei Ländern drohen strengere Schulregeln": ["Da der 14-Tage-Trend bei den Neuinfektionen weiter überall nach oben zeigt, bleiben auf der Ampel sämtliche Bundesländer im roten Bereich. Laut dem Arbeitsdokument des Gremiums könnten heute drei Länder, Nieder- und Oberösterreich sowie Tirol, auf Schulrisikostufe drei eingereiht werden. Diese bedeutet u.a. Maske für Oberstufen-Schüler und Lehrer.", "Drei Ländern drohen strengere Schulregeln"], "Corona: Impfungen verhinderten bisher 6.100 Todesfälle": ["Neue AGES-Statistik: Weil immer mehr Menschen geimpft sind, steigt auch die Zahl der Impfdurchbrüche. Aber mehr als 19.000 Krankenhausaufenthalte verhindert.", "Corona: Impfungen verhinderten bisher 6.100 Todesfälle"], "Impflotterie im Burgenland wird ausgespielt": ["Im Burgenland wird heute die Impflotterie ausgespielt. 1.000 Sachpreise, darunter drei Autos, werden unter den Burgenländern verlost, die gegen das Coronavirus geimpft sind und sich für das Gewinnspiel angemeldet haben.", "Die Ziehung erfolgt unter notarieller Aufsicht durch die Österreichischen Lotterien. Die Gewinner werden gegen 19.00 Uhr bekanntgegeben."], "Deutschland: Corona-Neuinfektionen erreichen Höchststand": ["Ein Blick zum Nachbarn: Die Zahl der Neuinfektionen in Deutschland ist stark angestiegen und hat erstmals in der Pandemie den Wert von 50.000 überschritten.", "Die Gesundheitsämter meldeten binnen eines Tages den Höchstwert von 50.196 Corona-Neuinfektionen. Am Vortag waren es 39.676 Ansteckungen."], "Rund 251,26 Millionen Corona-Infektionen weltweit": ["Weltweit haben sich bisher rund 251,26 Millionen Menschen nachweislich mit dem Coronavirus angesteckt. Das ergab eine Reuters-Erhebung auf Basis offizieller Daten.", "Über 5,32 Millionen Menschen starben mit oder an dem Virus. Die meisten Infektions- und Totenzahlen weisen die USA auf. Bei den Ansteckungen folgen Indien und Brasilien."], "Guten Morgen": ["Ich wünsche Ihnen einen schönen guten Morgen.", "Der Corona-Krisengipfel von Gesundheitsminister Wolfgang Mückstein mit den Landeshauptleuten von Oberösterreich und Salzburg gestern Nachmittag hat vorerst kein Ergebnis gebracht. Mückstein hat regionale Lockdowns für Ungeimpfte in den beiden stark pandemiebetroffenen Ländern vorgeschlagen. Diesen wollen aber weder Landeshauptmann Wilfried Haslauer noch der Oberösterreicher Thomas Stelzer. Am Freitag gehen die Gespräche weiter.", "Guten Start in den Tag."], "Der Countdown zum Lockdown für Ungeimpfte": [], "Mehr als 194 Millionen US-Bürger vollständig geimpft": ["In den USA sind bisher mehr als 194 Millionen Menschen vollständig gegen Corona geimpft. Das teilt die Seuchenbehörde CDC mit. Insgesamt seien über 434 Millionen Dosen verabreicht worden. Mehr als 224 Millionen Menschen seien mindestens einmal geimpft worden. In den USA leben rund 328 Millionen Menschen. Eine Auffrischungsimpfung haben rund 26 Millionen US-Amerikaner erhalten."], "Israel empfiehlt BioNTech-Vakzin für jüngere Kinder": ["Israels Pandemie-Beratungsgremium hat sich für eine Verabreichung des Covid-19-Vakzins von Pfizer und BioNTech an Kinder zwischen fünf und elf Jahren ausgesprochen. Das teilen Vertreter des Gesundheitsministeriums mit. Die Behörde dürfte der Empfehlung folgen und mit den Impfungen noch in diesem Monat beginnen. Die Bevölkerung Israels mit rund 9,4 Millionen Einwohnern ist relativ jung. Rund 1,2 Millionen Kinder sind zwischen fünf und elf Jahre alt. Viele Experten gehen davon aus, dass eine Herdenimmunität nur mit Impfungen von Kindern erreicht werden kann."], "ORF führt strenge 2G-Regelung für die Belegschaft ein": ["Der ORF stellt seinen ungeimpften Mitarbeitern die Rute ins Fenster: Für sogenannte \"sensible Bereiche\" wird ist man nur mehr geimpft oder genesen zugelassen. Mehr dazu hier:", "ORF führt strenge 2G-Regelung für die Belegschaft ein"], "Niederländer bangen um Skiurlaub in Österreich": ["Nach der Einführung der 2G-Regel für Hotels, Gastronomie und Seilbahnen in Österreich bangen die Niederländer um ihren Skiurlaub. Die niederländische Regierung sei gegen die Anforderungen, die Österreich für Impfungen festlegen will, kritisierte der scheidende Gesundheitsminister Hugo de Jonge laut Medienberichten. Der Grund: Die Anforderung in Österreich und den Niederlanden für eine Vollimmunisierung sind unterschiedlich.", "Der Haken liegt beim ursprünglich als Einmal-Impfstoff gedachten Janssen-Vakzin von Johnson & Johnson. In Österreich muss bis 2. Jänner ein zweiter Stich mit einem der mRNA-Impfstoffen vorgewiesen werden - und vor allem da liegt das Problem. In den Niederlanden sind fast 850.000 Personen mit dem Janssen-Vakzin geimpft, darunter auch viele junge Menschen. Eine sogenannte Booster-Impfung wird derzeit noch nicht angeboten, Beobachter rechnen allerdings mit einem Kurswechsel der niederländischen Regierung in den nächsten Tagen. Zum jetzigen Zeitpunkt könnten die Betroffenen zwar nach Österreich einreisen, aber den Skiurlaub aufgrund der 2G-Regel nicht wahrnehmen."], "Haslauer nach Krisengipfel: \"Lockdown für Ungeimpfte nicht zu kontrollieren\"": ["Gesundheitsminister Mückstein schlug OÖ und Salzburg einen Lockdown für Ungeimpfte vor. Landeshauptmann Wilfried Haslauer will auf andere Maßnahmen setzen.", "Haslauer nach Krisengipfel: \"Lockdown für Ungeimpfte nicht zu kontrollieren\""], "Landesimpfzentren in NÖ am Starttag gut besucht": ["Die neun niederösterreichischen Landesimpfzentren sind beim Start am Mittwochnachmittag gut besucht worden. Bereits vor der Öffnung für Injektionen ohne vorherige Terminbuchung um 14.00 Uhr gab es an manchen Standorten lange Warteschlangen. Auch später war die Nachfrage ungebrochen, wie Stefan Spielbichler von Notruf NÖ der APA sagte. Verzeichnet wurden bis 17.00 Uhr exakt 1.999 Stiche.", "Standorte der neun Landesimpfzentren sind das Traisencenter in St. Pölten, die SCS in Vösendorf, die Wiener Neustädter Arena Nova, die Messe Wieselburg, die Pölz-Halle in Amstetten, das Zivilschutzzentrum in Gmünd, Mistelbach (Stadtsaal) und Horn (Arena). In Tulln erfolgte der Start im Minoritensaal, mit 16. November folgt die Übersiedlung in die Messe. Sowohl erste, zweite als auch die dritte Dosis werden in diesen Zentren mit und ohne Termin verabreicht. Buchbar sind Zeitslots online via www.impfung.at."], "Laternenfeste in Wiener Kindergärten finden trotz Corona statt": ["Trotz steigender Corona-Zahlen sollen die traditionellen Laternenfeste am Donnerstag, den 11. November, in den Wiener Kindergarten stattfinden. Wenn auch - so Vizebürgermeister und Bildungsstadtrat Christoph Wiederkehr (NEOS) in einer Presseaussendung - \"unter angepassten Rahmenbedingungen\". Wiederkehrende Feste und Brauchtum würden den Jüngsten ein Gefühl von Sicherheit und Geborgenheit sowie die Orientierung im Jahreskreis ermöglichen.", "\"Das Laternenfest ist ein sehr traditionsreiches Fest, auf das sich Kinder und Eltern jedes Jahr aufs Neue freuen\", zeigte sich Wiederkehr überzeugt. Finden die Feste allerdings Indoor statt, können die Eltern de facto allerdings nicht teilnehmen, sagte Wiederkehrs Mediensprecher Manfred Kling, manche Standorte würden das Fest aber auch zu späterer Uhrzeit im Freien feiern. Als Vorbereitung erzählte man sich in den Kindergärten Geschichten, gestaltete Laternen und setzte sich mit Themen wie Teilen und Freundschaft auseinander."], "Dramatische Lage in OÖ": ["Manche Spitäler haben keine Intensivbetten mehr für Covid-Patienten."], "Droht in Oberösterreich ein Lockdown für Ungeimpfte? Lage spitzt sich zu": [], "Starautor Jussi Adler-Olsen positiv getestet": ["Der dänische Krimi-Autor Jussi Adler-Olsen (71) hat sich mit dem Coronavirus angesteckt. Trotz mehrerer negativer Corona-Tests in der vergangenen Woche und der Impfung im Frühjahr sei er nun leider positiv getestet worden, teilte der Schriftsteller („Erbarmen“, „Opfer 2117“) am Mittwoch auf Facebook mit. „Ich möchte den Anlass nutzen, um alle daran zu erinnern, dass sie sich häufig testen lassen. Und daran, dass sie sich impfen lassen“, fügte Adler-Olsen hinzu."], "Italien impft ab Dezember Menschen zwischen 40 und 60 Jahren": ["Die italienische Regierung will die Impfkampagne vorantreiben. Ab dem 1. Dezember können alle Italiener im Alter von über 40 Jahren die dritte Impfung erhalten, kündigte Gesundheitsminister Roberto Speranza am Mittwoch im Parlament an.", "\"Die dritte Dosis ist absolut strategisch für die Impfkampagne: 83,7 Prozent der Italiener sind durchgeimpft\", so Speranza. Auch Personen, die mit einer Einzeldosis des Corona-Impfstoffs von Johnson & Johnson geimpft wurden, sollen sechs Monate nach der ersten Dosis eine Auffrischung mit einem mRNA-Vakzin, zum Beispiel von BioNTech/Pfizer oder Moderna, bekommen.", "Die Regierung prüft die Möglichkeit, dass die Impfpflicht für das Gesundheitspersonal und Mitarbeiterinnen und Mitarbeiter von Seniorenheimen, auch für die Auffrischungsimpfung gelten soll. Seit dem 15. Oktober gilt in Italien eine 3G-Pflicht für alle italienischen Arbeitnehmer. Die Maßnahme ist umstritten. Protestaktionen gegen die 3G-Pflicht gab es Samstag in Triest, in Mailand und in mehreren anderen Städten."], "Faschingsbeginn: Nordrhein-Westfalen erlaubt Schunkeln ohne Maske": ["Das deutsche Bundesland Nordrhein-Westfalen hat kurz vor dem Beginn des Karnevals am 11.11. die Coronaschutz-Verordnung verändert und erlaubt nun unter anderem ausdrücklich Schunkeln ohne Maske. Wer drinnen an einer Karnevalsparty teilnehmen will, muss - wenn er nicht geimpft oder genesen ist - einen PCR-Test oder einen höchstens sechs Stunden alten Schnelltest vorweisen (3Gplus-Regel).", "In der seit Mittwoch gültigen Verordnung heißt es, dass man auf eine Maske bei \"Karnevalsveranstaltungen und vergleichbaren Brauchtumsveranstaltungen mit Mitsingen, Schunkeln oder Tanzen in Innenräumen\" verzichten kann. Voraussetzung für den Zutritt ist aber eben - wie zum Beispiel bereits in Diskotheken - die 3Gplus-Regel.", "Die Karnevalshochburgen Köln und Düsseldorf setzen auf schärfere Vorgaben: In den abgesperrten Bereich vor dem Düsseldorfer Rathaus dürfen zum „Hoppeditz-Erwachen“ am 11.11. nur geimpfte oder genesene Zuschauer. In Köln gilt zum Karnevalsbeginn am Donnerstag in der Altstadt und im Zülpicher Viertel in den abgesperrten Bereichen sowie in allen Kneipen die 2G-Regel."], "Söder fordert Impfpflicht für bestimmte Berufe": ["Angesichts der rasch steigenden Corona-Zahlen fordert Bayerns Ministerpräsident Markus Söder einen Notfallplan von SPD, Grünen und FDP - und eine Impfpflicht für bestimmte Berufe. \"Es droht ein schlimmer Corona-Winter. Das, was in einigen Bundesländern stattfindet, ist nur der Vorläufer für das ganze Land\", sagte der CSU-Chef der dpa. \"Masken, Abstand halten, 3G und auch 2G sind ordentliche Instrumentarien. Aber es könnte sein, dass sie nicht reichen.\"", "\"Wir brauchen eine partielle Impfpflicht, insbesondere für bestimmte Berufsgruppen\", forderte Söder. \"Das ist dringend notwendig, mindestens in sensiblen Bereichen, beispielsweise in Alten- und Pflegeheimen oder Krankenhäusern.\" Zudem müssten Booster-Impfungen massiv vorangetrieben werden: \"Das wird nur gehen, indem der Geimpften-Status nach neun Monaten verfällt, wie schon in Österreich. Das heißt: Nach neun Monaten fällt man ohne dritte Impfung nicht mehr unter 2G.\""], "EU-Vertrag über \"Totimpfstoff\"": ["Das österreichisch-französische Unternehmen Valneva rechnet damit, dass die Auslieferung im April 2022 beginnen kann."], "\"Totimpfstoff\": Grünes Licht für EU-Vertrag mit Impfstoff-Hersteller Valneva": [], "Impfstoff-Verteilung: NGOs gehen gegen reiche Länder vor": ["Die ungleiche Verteilung von Corona-Impfstoffen unter reichen und armen Ländern führt nach Überzeugung von Menschenrechtsorganisationen zu rassistischer Diskriminierung. Wenn Regierungen dies nicht unterbinden, verletzen sie Menschenrechte, argumentieren Oxfam und andere Organisationen. Sie haben beim UN-Ausschuss für die Beseitigung der Rassendiskriminierung (CERD) Beschwerde gegen Deutschland, aber auch die USA, Großbritannien, die Schweiz und Norwegen eingelegt.", "\"In den wohlhabenden Ländern, die derzeit Impfstoffe herstellen und horten, leben mehrheitlich 'weiße' Menschen, während die ehemals kolonialisierten Länder, die unter mangelndem Zugang zu Impfstoffen leiden, mehrheitlich von Schwarzen, Indigenen und anderen People of Colour bewohnt werden\", begründete Oxfam den Schritt.", "Die Organisationen verlangen, dass der UN-Ausschuss die Länder auffordert, den Patentschutz für Covid-19-Impfstoffe, -Tests und -Behandlungen vorübergehend auszusetzen. Die Impfstoffhersteller sollen aufgefordert werden, ihr Wissen und ihre Technologie zu teilen, damit mehr Hersteller produzieren können."], "In Kärnten derzeit 30 Personen auf Intensivstationen": [], "Krisengipfel mit Oberösterreich und Salzburg am heutigen Nachmittag": ["Regierung hält heute spontan einen Krisengipfel mit Salzburg und Oberösterreich ab."], "Schallenberg vor Corona-Krisengipfel: Kein Lockdown für Geimpfte": [], "\"Angespannte Situation\" auf Intensivstationen in NÖ": ["Die zuletzt stark steigenden Corona-Zahlen haben sich auch auf die Lage auf den Intensivstationen in Niederösterreichs Landeskliniken ausgewirkt. Christoph Hörmann, Intensivbettenkoordinator der NÖ Landesgesundheitsagentur (LGA), hielt fest, dass die \"Situation im Augenblick ziemlich angespannt\" sei. 72 Covid-Patienten wurden mit Stand Mittwoch intensivmedizinisch betreut, 85 von insgesamt 333 entsprechenden Betten waren frei.", "Abstriche macht man in den Kliniken derzeit bei sogenannten elektiven Eingriffen. Diese werden \"zum Schutz der Patienten nach Möglichkeit zu einem späteren Zeitpunkt durchgeführt\", hieß es seitens der LGA. \"Akute Notfälle und dringliche Eingriffe sind davon nicht betroffen und werden jederzeit durchgeführt\", wurde aber auch betont.", "Hörmann, gleichzeitig Abteilungsleiter der Anästhesie und Intensivmedizin im Universitätsklinikum St. Pölten, verwies auf einen Stufenplan, der regle, wie die Kliniken weiter vorgehen können, um auch dann Kapazitäten zu haben, wenn die Zahl der beatmungspflichtigen Patienten zunehme. \"Und da rede ich gar nicht nur von Covid-Patienten. Letzten Endes macht es die Gesamtheit der beatmungspflichtigen Intensivpatienten.\" Die Zahl der angesprochenen Personen in intensivmedizinischer Betreuung, die nicht an Corona erkrankt sind, betrug am Mittwoch laut LGA 176."], "Schlechtestes Bundesland: Oö. Gesundheits-LR Haberlander sieht keine Fehler": ["Das Bundesland hat die schlechteste Durchimpfungsrate und höchste 7-Tages-Inzidenz. Haberlander sieht bezüglich der Corona-Entwicklung keine Fehler.", "Schlechtestes Bundesland: Oö. Gesundheits-LR Haberlander sieht keine Fehler"], "1.200 Preise: Auch Oberösterreich setzt nun auf Impflotterie": ["Das Bundesland hat die schlechteste Durchimpfungsrate und höchste 7-Tages-Inzidenz. Landeschef Stelzer versucht, gegenzusteuern.", "1.200 Preise: Auch Oberösterreich setzt nun auf Impflotterie"], "Lebenszufriedenheit in Deutschland im Tief": ["Die Corona-Krise hat die Lebenszufriedenheit der Deutschen einer Umfrage zufolge auf einen historischen Tiefstand gedrückt. Das geht aus dem neuen \"Glücksatlas\" hervor, der am Mittwoch in Bonn veröffentlicht wurde. Auf einer Skala von 0 bis 10 bewerteten die Befragten darin ihre allgemeine Zufriedenheit im Jahr 2021 im Schnitt mit 6,58 Punkten. Das war noch weniger als im Jahr zuvor (6,74) - und der niedrigste Stand seit Beginn der Erhebung 1984.", "2019, also vor der Pandemie, hatte der Wert mit 7,14 Punkten noch auf einem Rekordniveau gelegen. Die Ergebnisse stehen der Untersuchung zufolge im direkten Zusammenhang mit Corona. \"Je höher die Infektionszahlen und je strikter die Maßnahmen, desto niedriger das Glücksniveau\", heißt es im \"Glücksatlas\". Besonders deutlich wird das bei der Zufriedenheit mit der eigenen Freizeitgestaltung: Sie stürzte auf 5,0 Punkte ab - vor der Pandemie lag sie noch bei 7,21 Punkten.", "Betrachtet wurden auch die Auswirkungen einer Impfung gegen das Coronavirus. Sie löse bei Geimpften einen \"deutlichen Glücksschub\" aus und hebe die Lebenszufriedenheit im Schnitt um 0,52 Punkte, so die Autoren. Für die Untersuchung im Auftrag der Deutschen Post hatte das Institut für Demoskopie Allensbach mehr als 8.400 Menschen deutschlandweit in einer repräsentativen Umfrage interviewt."], "Nach PCR-Test-Problemen setzt Land Salzburg nun auf Lifebrain": ["Lifebrain hat bereits wenige Stunden nach Beauftragung elf Teststraßen im Land Salzburg mit einer Erstlieferung von insgesamt 26.000 Gurgel-Testkits sowie mit Abnahmematerial und Zubehör versorgt.", "Nach PCR-Test-Problemen setzt Land Salzburg nun auf Lifebrain"], "Hutter: \"Armutszeugnis, wenn wir Lockdown nicht verhindern können\"": ["Der Public Health Experte Hans-Peter Hutter sieht in neuerlichen Ausgangsbeschränkungen \"sozialen Sprengstoff\".", "Hutter: \"Armutszeugnis, wenn wir Lockdown nicht verhindern können\""], "Am Donnerstag Lostag für Ablauf des Schulbetriebs": ["Am Donnerstag steht wie jede Woche die Entscheidung über den Ablauf des Schulbetriebs an. Erstmals dürfte ab nächster Woche in einigen Bundesländern die Risikostufe drei gelten - das bedeutet, dass zusätzlich zu den bisherigen Maßnahmen alle Schüler bzw. Lehrer an Oberstufen auch im Unterricht Maske tragen müssen und Schulveranstaltungen wie Wandertage und Unterrichtsangebote mit externen Partnern nicht mehr durchgeführt werden. Elternsprechtage müssten digital stattfinden.", "Jeden Donnerstag wird anhand der Einschätzung der Corona-Kommission über den Ablauf des Schulbetriebs ab der jeweils kommenden Woche entschieden. Für die Festlegung der Risikostufen wird die sogenannte risikoadjustierte Inzidenz (berücksichtigt neben den Infektionszahlen auch Zahl der Tests, Aufklärungsrate, Symptomatik und Dynamik des Infektionsgeschehens) sowie die Auslastung der Intensivstationen (ICU) herangezogen.", "In der letzten Woche wurde für alle Bundesländer noch die Stufe zwei festgelegt. Das bedeutet, dass an den Schulen Ungeimpfte drei Mal pro Woche getestet werden (mindestens einmal davon mit der aussagekräftigeren PCR-Methode) und abseits der eigenen Klasse bzw. Gruppe Maskenpflicht gilt. Schulveranstaltungen sind nach einer Risikoanalyse möglich, externe Personen etwa von Vereinen dürfen für Unterrichts- oder Sportangebote mit 3G-Nachweis in die Schule."], "Deutschland setzt auf Biontech-Impfung für Unter-30-Jährige": ["In Deutschland sollen Menschen unter 30 Jahren nach Angaben der Ständigen Impfkommission (Stiko) künftig nur noch mit dem Impfstoff von Biontech/Pfizer (Comirnaty) gegen Corona geimpft werden. Aktuelle Meldeanalysen zeigten, dass Herzmuskel- und Herzbeutelentzündungen bei Burschen und jungen Männern sowie bei Mädchen und jungen Frauen nach der Impfung mit Moderna (Spikevax) häufiger beobachtet würden als nach der Biontech-Impfung. Das teilte die Stiko am Mittwoch mit.", "Entsprechend werde die Covid-19-Impfempfehlung aktualisiert, der Beschlussentwurf sei zur Abstimmung an Fachkreise und Länder gegangen. Änderungen seien daher noch möglich. Der Verlauf der Herzmuskel und Herzbeutelentzündungen sei nach bisher vorliegenden Sicherheitsberichten \"überwiegend mild\", schreibt die Stiko.", "Ähnliche Impf-Empfehlungen hatte es davor unter anderem auch schon in Frankreich, Schweden und Dänemark gegeben. Der US-Pharmakonzern Moderna hatte erst am Dienstag bei der Europäischen Union die Zulassung seines Covid-Impfstoffs für Sechs- bis Elfjährige beantragt."], "Erstmals über 10.000 Neuinfektionen in Österreich": ["85.611 aktive Fälle. 413 Intensivpatienten aktuell. 23 neue Todesfälle im Zusammenhang mit Covid-19.", "Erstmals über 10.000 Neuinfektionen in Österreich"], "Klagenfurter Uni-Rektor: Impf-Unwille mit \"wissenschaftlicher Weltauffassung nicht vereinbar\"": ["Ab heute gilt an der Uni Klagenfurt die 2-G-Regel. Wie Rektor Oliver Vitouch mit der Kritik an seinem Schritt umgeht."], "2-G-Start an Klagenfurter Uni: Rektor verteidigt Maßnahme": [], "Höchststand an Corona-Neuinfektionen in Deutschland": ["Die Gesundheitsämter in Deutschland haben dem Robert Koch-Institut so viele Corona-Neuinfektionen gemeldet wie nie seit Beginn der Pandemie. Sie übermittelten 39.676 neue Fälle binnen eines Tages, wie aus Zahlen des RKI von Mittwoch früh hervorgeht. Der bisherige Höchststand war am Freitag mit 37.120 gemeldet (Vorwochenwert: 20.398) worden. Die Sieben-Tage-Inzidenz liegt laut RKI-Dashboard von 03.50 Uhr bei 232,1. Sie erreichte damit den dritten Tag in Folge einen Höchstwert.", "Bereits am Montag (201,1) und Dienstag (213,7) hatte es Rekorde bei den tagesaktuell vom RKI berichteten Inzidenzen gegeben. Vor einer Woche hatte der Wert bei 146,6 (Vormonat: 66,1) gelegen. Deutschlandweit wurden den neuen Angaben zufolge binnen 24 Stunden 236 Todesfälle verzeichnet. Vor einer Woche waren es 194 Todesfälle. Das RKI zählte seit Beginn der Pandemie 4.844.054 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden.", "Die Zahl der in Kliniken aufgenommenen Corona-Patienten je 100.000 Einwohner innerhalb von sieben Tagen - den für eine mögliche Verschärfung der Corona-Beschränkungen wichtigsten Parameter - gab das RKI am Dienstag mit 4,31 an (Montag: 3,93). Bei dem Indikator muss berücksichtigt werden, dass Krankenhausaufnahmen teils mit Verzug gemeldet werden. Ein bundesweiter Schwellenwert, ab wann die Lage kritisch zu sehen ist, ist für die Hospitalisierungs-Inzidenz unter anderem wegen großer regionaler Unterschiede nicht vorgesehen. Der bisherige Höchstwert lag um die Weihnachtszeit bei rund 15,5.", "Die Zahl der Genesenen gab das RKI mit 4.415.900 an. Die Zahl der Menschen, die an oder unter Beteiligung einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf 96.963."], "Auffrischung: Briefe an Johnson & Johnson-Geimpfte versandt": ["Am heutigen Mittwoch werden die ersten mit dem ursprünglich als Einmal-Impfstoff gedachten Janssen-Vakzin (Johnson & Johnson) immunisierten Österreicherinnen und Österreicher Post mit einer Erinnerung zur Auffrischung erhalten. Bis Ende der Woche soll der Versand der Briefe abgeschlossen sein, teilte das Gesundheitsministerium gegenüber der APA mit. \"Alle jene, die mit Janssen geimpft wurden, benötigen eine zweite Impfdosis\", betonte Minister Wolfgang Mückstein (Grüne).", "\"Ich appelliere an alle, sich an die Empfehlungen des Nationalen Impfgremiums zu halten. Lassen Sie sich jetzt impfen! Halten Sie Ihren Impfschutz aufrecht und holen Sie sich Ihre weitere Impfdosis, entsprechend den Empfehlungen. Nur so schützen Sie sich vor einem schweren Covid-19-Krankheitsverlauf, einer intensivmedizinischen Behandlung und Langzeitfolgen\", hielt Mückstein in dem Statement fest.", "In dem der APA vorliegenden Brief an Haushalte mit den betroffenen Geimpften heißt es: \"Schon ab 28 Tage nach Ihrer Erstimpfung mit dem Covid-19-Impfstoff Janssen sollten Sie sich Ihre zweite Dosis abholen. Vereinbaren Sie noch heute einen Termin.\" Außerdem empfiehlt Mückstein in dem dreiseitigen Schreiben: \"Erzählen Sie anderen von Ihrer Erfahrung mit der Impfung und nehmen Sie so anderen Menschen deren Ängste.\" Dazu finden sich Empfehlungen zu Internetseiten, die über \"Fake News\" aufklären.", "Auch zur dritten Dosis für mit anderen Vakzinen geimpfte Personen werden Erinnerungsschreiben vorbereitet. Der Versand beginnt laut Gesundheitsministerium kommende Woche."], "Virologe Bergthaler: Politik müsste über akute \"Brände\" hinausblicken": ["Bergthaler fordert politisches Nachdenken über Strategien für 2022. Hat Eindruck, \"dass da sehr wenig in die Zukunft gewandt passiert\".", "Virologe Bergthaler: Politik müsste über akute \"Brände\" hinausblicken"], "Guten Morgen aus dem Newsroom": ["Wochenteiler und das bestimmende Thema ist weiterhin Corona. Ich darf sie heute gemeinsam mit den Kollegen durch den Tag begleiten. Haben Sie einen schönen Tag und kommen Sie wohlbehalten in die Arbeit."], "Pfizer/BioNTech bitten FDA erneut um Zulassung für Booster": ["Die beiden Vakzinhersteller Pfizer und BioNTech haben die US-Arzneimittelbehörde FDA erneut um Zulassung ihrer Corona-Boosterimpfungen für alle amerikanischen Erwachsenen gebeten. Die FDA hatte die Auffrischungsimpfungen im September zunächst nur für Menschen ab 65 Jahren und Personen mit hohem Ansteckungsrisiko in ihrem Beruf genehmigt."], "Dänische Regierung bekommt grünes Licht für Beschränkungen": ["In Dänemark hat die Regierung vom Parlament grünes Licht für die Wiedereinführung bestimmter Corona-Beschränkungen bekommen. Der zuständige Ausschuss beschloss nach Angaben von Gesundheitsminister Magnus Heunicke am Dienstagabend, dass Covid-19 wieder als \"gesellschaftskritische Krankheit\" bezeichnet werden kann - zunächst für einen Monat. Damit ist die Regierung bevollmächtigt, Maßnahmen zu beschließen, die die Verbreitung des Virus bremsen sollen.", "Vom gesamten Parlament muss keine Zustimmung eingeholt werden. Es reicht, wenn der Ausschuss dies absegnet. Wirtschaftsminister Simon Kollerup kündigte an, dass von Freitag an wieder der Coronapass vorgezeigt werden müsse, wenn man ein Restaurant oder eine Disko besuchen wolle. Der Pass bescheinigt eine Impfung, eine Genesung oder einen negativen Corona-Test. Die Passpflicht gilt für alle ab 15 Jahren. Außerdem ist bei öffentlichen Veranstaltungen mit vielen Teilnehmern ein Nachweis nötig. Betroffen sind Konzerte, Konferenzen, Messen und Vergnügungsparks. Die Pflicht soll zudem für Besucher von Krankenhäusern gelten.", "Dänemark hatte am 10. September die eingeführten Corona-Beschränkungen aufgehoben. Man habe die Pandemie unter Kontrolle, so die Begründung. Seit Mitte Oktober steigen die Infektionszahlen jedoch wieder."], "Infektiologe warnt: \"Derzeitige Maßnahmen reichen nicht\"": ["In den Spitälern spitzt sich die Corona-Situation weiter zu, wie Ärzte und Pfleger aus Salzburg am Dienstagabend in der \"ZiB2\" schilderten. 90 Prozent aller Betten seien derzeit belegt. Die derzeitigen Maßnahmen würden bei Weitem nicht ausreichen, um die vierte Welle zu brechen, warnte Richard Greil, Vorstand der Uniklinik Salzburg. \"Die Situation ist viel schwieriger als vor einem Jahr\", betonte der Infektiologe.", "Mehr dazu:"], "Infektiologe Greil: \"Situation ist viel schwieriger als vor einem Jahr\"": [], "London beschließt Impfpflicht für Gesundheitspersonal": ["Nachdem sich laut Berichten Zehntausende Menschen in Krankenhäusern mit dem Coronavirus infiziert haben, hat Gesundheitsminister Sajid Javid eine Impfpflicht für alle Mitarbeiter des englischen Gesundheitsdienstes NHS (National Health Service) angekündigt. Laut NHS-Angaben sind bisher bis zu 100.000 Beschäftigte ungeimpft.", "Mehr hier:"], "Corona: London kündigt Impfpflicht im Gesundheitswesen an": ["Aktuelle Zahlen aus Österreich", "Interaktive Grafiken: Klicken Sie auf \"weiter\", um noch mehr Grafiken zu sehen"], "Fragen und Antworten zu unseren Corona-Grafiken": [], "Weitere Updates aus Österreich": [], "Weitere Updates International": [], "Behördliche Anlaufstellen": [], "Jetzt weiterlesen": [], "Kommentare": []}}}