{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/kein-tageslicht-bei-sommerzeit/400696358", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "08.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.12.19, 05:00"], "news_keywords": [], "content": {"title": "Kein Tageslicht bei Sommerzeit", "description": "Forscher schlagen Alarm: Bei permanenter Sommerzeit hätten Frühaufsteher Probleme", "body": {"": ["Die innere Uhr steuert viele lebenswichtige Vorgänge im Körper. Die Zeitumstellung im Herbst und Frühling bringt sie außer Takt. Das EU-Parlament hat für ein Ende der Zeitumstellung gestimmt, laut Umfrage wäre vielen die Sommerzeit lieber."], "Pendlerleben - ein Leben in der Finsternis": ["Doch Wissenschafter schlagen Alarm. Die Umweltmediziner Cem Ekmekcioglu und Hans-Peter Hutter von der Med-Uni Wien haben erstmals alle medizinischen Auswirkungen der Zeitumstellung dargestellt. In ihrer Arbeit „Let the morning sunshine in“ – „Lasst die Morgensonne herein“, veröffentlicht in der Fachzeitschrift The Lancet, erläutern die Forscher physiologische Wahrscheinlichkeiten, die bei permanenter Sommerzeit eintreten würden: Allen voran Leistungsbeeinträchtigung, ganz besonders bei Jugendlichen.", "„Licht ist der stärkste Zeitgeber. Er synchronisiert unsere innere Uhr, sodass die verschiedenen Rhythmen in unserem Körper aufeinander abgestimmt werden. Von Dezember bis Februar ist es bei uns sowieso immer finster. Doch die Sommerzeit würde die Zeit der Dunkelheit verlängern. In Wien würde von Mitte November bis Mitte Februar die Sonne frühestens um acht Uhr aufgehen. Das heißt für alle, die schon früh unterwegs sind: kein Tageslicht“, sagt Ekmekcioglu. In Russland wurde 2011 die permanente Sommerzeit eingeführt, vor allem bei Jugendlichen gab es Probleme. Hutter: „Sie entwickelten einen Social Jetlag und versuchten, ihre Schlaflosigkeit am Wochenende zu kompensieren. Das ist nicht ideal, weil man den Rhythmus durcheinander bringt. Man kann Schlaf nicht nachholen.“ Russland stellte 2014 wieder auf Normalzeit um.", "Wer die Zeit umstellen will, muss auch alles andere adaptieren. Ekmekcioglu: „Es geht um die Konkordanz zur sozialen Struktur. Hätten wir einen späteren Beginn, wäre das kein Problem. Dann würden die Schlafgewohnheiten mit der Sonnenuhr einhergehen. Der Hauptteil der Bevölkerung muss aber früh raus.“"], "Kommentare": []}}}