{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/mut-zur-inszenierung-so-maechtig-sind-die-wiener-bezirkschefs/400949327", "query_keywords": ["politik", "rki", "ns", "demo", "övp", "us", "ss", "schi", "regierung", "familie", "sp", "fpö"], "creation_date": "23.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.06.20, 00:24"], "news_keywords": [], "content": {"title": "Mut zur Inszenierung: So mächtig sind die Wiener Bezirkschefs", "description": "Die Bezirksvorsteher sind einflussreicher als man denkt: Keiner ist näher dran an den Menschen. Jetzt, vor der Wahl, ist das wichtig. ", "body": {"": ["Im Gegensatz zu Wien sind Berlin, München und andere deutsche Millionenstädte ehrlich. Die Chefs der einzelnen Stadtteile heißen dort Bezirksbürgermeister. Das wäre wohl auch in Wien der korrektere Titel.", "Denn im Grunde sind die 23 Wiener Bezirksvorsteher genau das: Bürgermeister von 23 Städtchen oder mitunter sogar Städten. Wäre Favoriten eigenständig, würde es Linz (gemessen an der Bevölkerungszahl) als drittgrößte Stadt Österreichs ablösen. Die Donaustadt läge vor Salzburg auf Rang fünf.", "Das klingt nach Einfluss, nach Macht, und nach Prestige. Und so geben sich die Bezirksvorsteher auch.", "Man denke da an Adi Tiller: Der ÖVP-Politiker regierte Döbling 40 Jahre lang absolutistisch – und sprach in Interviews nur noch in der dritten Person von sich („Und dann hat der Tiller...“)."], "Ende der Ära Tiller: \"40 Jahre war Döbling mein König\"": ["Oder SPÖ-Politiker Ernst Nevrivy: Er ist Vorsteher des 22. Bezirks und richtet seiner Lieblingsfeindin, der Vizebürgermeisterin, alles aus, was ihm gerade einfällt. Etwa, dass es in seinem Bezirk kein flächendeckendes Parkpickerl geben werde. „Egal, ob Birgit Hebein das will oder nicht“.", "Das zeigt: Das Amt zieht einen speziellen Typ Politiker an. Aber welchen?"], "Männlich und älter": ["Ein bisschen etwas verraten die biografischen Daten. Der typische Bezirksvorsteher ist männlich, älter als 50 Jahre und hat nicht studiert."], "Die Bezirksvorsteher im Überblick": ["Im Porträt", "Die politische Spitze der 23 Wiener Bezirke ist derzeit folgendermaßen besetzt: Die SPÖ  stellt 15 Vorsteher, die ÖVP vier, die grünen drei, die FPÖ einen. 14 Bezirkschefs sind männlich, neun weiblich. Die jüngsten sind mit  36 Jahren Daniel Resch in Döbling und Saya Ahmad  am Alsergrund. Erich Hohenberger ist mit 71 Jahren der biografisch älteste Bezirksvorsteher – und zugleich der dienstälteste. Zehn haben ein abgeschlossenes Studium.", "Die Wahl", "Das alles gilt allerdings nur bis 11. Oktober. An diesem Tag stehen nämlich nicht nur die Gemeinderats-, sondern  auch die Bezirksvertretungswahl an.   Und die bestimmt auch, wer Bezirkschef wird: Die stimmenstärkste Fraktion stellt nämlich automatisch den Bezirksvorsteher. Er muss anschließend noch vom Bezirksparlament bestätigt werden.", "Die Kompetenzen", "Bezirksvorsteher haben laut Stadtverfassung diverse Mitwirkungs-, Anhörungs- und Informationsrechte gegenüber der Stadtregierung. Die Höhe ihres  Budgets bemisst sich an der  Zahl der Einwohner in ihrem Bezirk.  Vorgesehen ist es vor allem für den  Erhalt von   Pflichtschulen, lokalen Verkehrsflächen, Kinderspielplätzen und Parks.\nIhr Gehalt ist übrigens ordentlich:  Sie verdienen rund 10.000 Euro pro Monat.", "So weit, so durchschnittlich. Spannend wird es bei den Wesenszügen: Ein Bezirkschef darf nicht davor zurückschrecken, von den Normen abzuweichen. Er muss, wie es Politikberater Thomas Hofer formuliert, ein „Exzentriker“ sein: „Ein Bezirksvorsteher muss medial auf die Pauke hauen. Und sich als Anwalt der Bezirksbewohner geben.“", "Wie das geht, haben zuletzt Neubaus grüner Bezirkschef Markus Reiter und der türkise Innenstadt-Chef Markus Figl demonstriert: mit einem Schwimmbecken mitten am Neubaugürtel und einem Fahrverbot für Autos in der City."], "Umstrittenes Fahrverbot: Markus Figl, ein Ratsherr aus alten Tagen": [], "Umstrittener Pool am Gürtel:  Markus Reiter auf dem Sprung zu höheren Weihen": ["Ebenfalls wichtig: Die Bezirksvorsteher müssen hemdsärmelig und schmerzbefreit sein. Meist gibt es mehr schlechte Fotos von ihnen als gute. Das liegt daran, dass sie zu fast jedem Termin im Bezirk ausrücken – und Sprühnebelduschen eröffnen, Faschingssitzungen leiten oder Senioren-Geburtstage feiern.", "Vor allem die Bezirkschefs alten Schlags ticken so: Adi Tiller vermittelte in Not geratenen Bewohnern persönlich einen Job. Erich Hohenberger aus dem 3. Bezirk verkleidet sich für ärmere Familien jedes Jahr als Weihnachtsmann und verteilt Geschenke an Kinder."], "30 Jahre Bezirksvorsteher: Erich, der Ewige": ["Das kommt bei der Bevölkerung gut an. Und die Bezirkschefs profitieren: Sie spielen in ihren Parteien eine große Rolle, weil sie direkten Zugang zu den Menschen ermöglichen. Keiner ist näher dran."], "Wenig konkrete Rechte": ["Bezirkschefs, die sich solchen Inszenierungen entziehen, droht hingegen veritable Gefahr: Sie könnten ignoriert werden. Und zwar, weil ihre Macht rein formal gar nicht so groß ist. Ihr finanzieller Spielraum ist stark begrenzt– größere Projekte können sie meist nur mit Finanzspritzen aus dem Rathaus stemmen.", "Ganz ohne den echten Wiener Bürgermeister können die 23 Bezirksbürgermeister eben doch nicht."], "Wien-Wahl: Diese Bezirke könnten im Herbst ihre Farbe wechseln": [], "Parkpickerl: Ein Runder Tisch, der zur Unzeit kommt": [], "\"Lügen, Verleumdungen\": Rote Wiener Bezirkschefin tritt aus SPÖ aus": [], "Kommentare": []}}}