{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/mondsee-oberoesterreich-luxusimmobilie-statt-bauernhof/402962392", "query_keywords": ["politik", "ns", "övp", "us", "rna", "ss", "schi", "familie", "sp"], "creation_date": "14.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.10.24, 14:18"], "news_keywords": [], "content": {"title": "Luxusvilla statt Landwirtschaft? Umstrittener Bauernhof am Mondsee", "description": "Ehemaliges Bauernhaus mit 110 Meter Seezugang um 7,15 Millionen Euro: Wer darf eine Landwirtschaft kaufen?", "body": {"": ["Um prachtvolle Seegrundstücke herrscht in Oberösterreich ein G´riss, zuletzt sind mehr und mehr auch Gerichte damit befasst. Wie etwa am Traunsee, wo eine Juristin, ein Anwalt, zwei Immobilienentwickler und eine Immobilienmaklerin wegen schweren Betrugs - nicht rechtskräftig - verurteilt wurden."], "Traunseevilla-Urteil: Fünf Haftstrafen verhängt, Notar geht frei": ["Anders gelagert, und doch umstritten ist die geplante Verwertung eines überaus prachtvollen Grundstücks in Bestlage am Mondsee im oberösterreichischen Salzkammergut.", "In der Gemeinde St. Lorenz wurde 2023 eine große Landwirtschaft versteigert, ein Salzburger Immobilien-Entwickler hat sich laut einem dem KURIER vorliegenden Kaufvertrag im Vorjahr diese Liegenschaft gesichert.", "Warum ist dieser Bauernhof überhaupt versteigert worden? Warum wird diese Liegenschaft jetzt schon wieder zum Verkauf angeboten?", "Und warum hat der Bauunternehmer beim ursprünglichen Kauf einen Landwirt mit ins Boot geholt?", "Jetzt wird diese im Internet schon wieder zum Verkauf angepriesen. Als \"einzigartiger Logenplatz\" wird die knapp über 5.000 Quadratmeter große Fläche beworben, es habe eine \"atemberaubende Seeuferlinie von 110 Metern\".", "Zwei Häuser stehen auf dem Areal, der alte Bauernhof und ein sogenanntes \"Aussiedlerhaus\". Vorgeschlagen wird, dort einen \"luxuriösen Hauptwohnsitz mit Personalhaus\" oder \"eine Firmenrepräsentanz\" zu etablieren.", "750 Quadratmeter Wohnnutzfläche wären möglich, heißt es, und es sei jedenfalls naturnahe, nicht nur wegen des Seegrundes, sondern auch wegen einer bestehenden Obststreuwiese, wie in der Werbung versichert wird."], "Grundverkehr als Grundübel": ["Und im Prinzip wird für die Grünen Oberösterreichs genau an diesem Punkt die Sache - nicht das Obst auf der Wiese - faul. Denn Landtagsabgeordneter Rudi Hemetsberger fragt sich mit Verweis auf das Grundverkehrsgesetz, ob der neuerliche Verkauf dieser Liegenschaft mit den gesetzlichen Bestimmungen in Einklang zu bringen ist."], "1.000 Euro \"Strafe\" für Ex-Grünen: \"Trage ich leichten Herzens\"": ["Denn ein Grundverkauf sei \"zu untersagen, wenn anzunehmen ist, dass Grundstücke ohne zureichenden Grund der land- oder forstwirtschaftlichen Nutzung entzogen werden oder der Grundstückserwerb zu vorwiegend spekulativen Zwecken beabsichtigt ist oder die Gegenleistung den Verkehrswert erheblich übersteigt\", zitiert Hemetsberger aus dem Gesetz."], "Bauunternehmer holte Bauer ins Boot": ["Apropos Gesetz: Ursprünglich hatte der Salzburger Bauunternehmer den Bauernhof von den Erben mit seiner Firma und als Privatperson gekauft, später trat - wegen eines \"grundverkehrsbehördlichen Vorbehalts\" - ein Landwirt aus Zell am Moos anstelle des Bauunternehmers in den Kaufvertrag ein.", "Dieser werde die Landwirtschaft betreiben, nicht der Bauunternehmer, heißt es in dem Vertrag. Der Kaufpreis wurde zwischen dem Bauunternehmen und dem Bauern gesplittet. Von den 7,15 Millionen Euro Kaufpreis zahlte der Bauunternehmer etwas mehr als 7,03 Millionen Euro, der Bauer knapp unter 117.000 Euro - für knapp fünf Hektar an Wiesen und Wald."], "Neuer Eigentümer, neue Hoffnung für Badener Traditionshotel Sauerhof": ["Bauer und Bauunternehmer kennen einander gut. Der Bauunternehmer ist nämlich selbst landwirtschaftlicher Facharbeiter und hat genau bei seinem jetzigen Kaufpartner sein Praktikum absolviert. Und der Bauer kennt auch die Geschichte des versteigerten Hofs gut."], "Zwei Söhne starben vor dem Altbauern": ["\"Der jüngere Sohn des Hofes ist jung tödlich verunglückt, auch der ältere Sohn ist vor dem Altbauern gestorben\", sagt der Bauer, der die Familienverhältnisse gut kennt und auch betont, dass die Liegenschaft insgesamt durch das aufzuteilende Erbe und die Versteigerung sehr teuer geworden sei. Also zumindest jener Teil, den der Bauunternehmer gekauft hat und weiterentwickeln will.", "Der Bauer aus dem benachbarten Zell am Moos betont, dass er den Teil, den er gekauft hat, als Landwirtschaft betreiben will: \"Das wird nicht weiterverkauft.\"", "Deshalb ist er auch der Meinung, dass es sich beim verbliebenen Teil mit den knapp mehr als 5.000 Quadratmetern nicht mehr um eine Landwirtschaft im eigentlichen Sinn handle, weil die Landwirtschaft ja bei ihm gelandet sei. Um gleich der Politik eine Breitseite mitzugeben: Viel problematischer sei, dass die aktuelle Politik dazu führe, dass immer mehr Bauern ihre Höfe nicht mehr betreiben könnten."], "\"Filetstück\" für Bauunternehmer": ["Wobei genau diese Trennung der beiden Bereiche - der günstige große Teil der Landwirtschaft und das kleine, sehr teure \"Filetstück mit den zwei Wohnhäusern und dem Seezugang\" - für die Grünen höchst aufklärungsbedürftig scheint: \"Warum versagt die Grundverkehrsbehörde dem Bauunternehmen den Ankauf eines Großteils der Landwirtschaft, nicht aber genau diesen Teil mit dem Seezugang?\" Das will Hemetsberger über eine schriftliche Anfrage an Agrarlandesrätin Michaela Langer-Weniger (ÖVP) beantwortet wissen.", "Damit sind wir wieder zurück beim aktuellen Thema. Günter Doll, Architekt und Geschäftsführer des Salzburger Bauunternehmens, will sich gegenüber dem KURIER nicht festlegen lassen, was mit der Liegenschaft passiert: \"Ein Verkauf ist möglich, aber es ist alles in Schwebe.\" Worauf er sich allerdings festlegt: \"Es wird nichts passieren, das nicht der Raumordnung entspricht.\""], "Traunseevilla: Nach dem Urteil ist vor dem nächsten Betrugsverdacht": ["Eine Umwidmung sei nicht geplant, auch keine großen Ferienwohnungen oder Seeappartements. \"Die beiden bestehenden Häuser werden renoviert, wird brauchen dort einen brauchbaren Standard\", sagt Doll und fügt nochmals an: \"Wir kommen um die Gesetze der Raumordnung nicht umhin und willen das auch nicht.\"", "Bleibt für die Grünen eine Frage offen, die zu klären sein wird, wenn das Areal weiterverkauft wird: \"Wie soll jemand ein Gebäude auf einer landwirtschaftlichen Fläche nutzen dürfen, der selbst dort keine Landwirtschaft betreibt.\""], "Bürgermeister schließt Umwidmung aus": ["Laut Bürgermeister Andreas Hammerl (ÖVP) sei mit der Grundverkehrsbehörde die Aufteilung der Landwirtschaft und des Bereiches mit den beiden Wohnhäusern detailliert besprochen worden. Laut Hammerl sei möglich, wie auf allen \"Hofstätten\" bis zu vier Wohneinheiten zu errichten. Für Personen, die dort einen Hauptwohnsitz begründen. Und natürlich könnte Doll selbst dort wohnen. \"Schön ist es ja\", schmunzelt Hammerl.", "Was der Bürgermeister ausschließt: Dass es zu einer Widmungsänderung des Areals kommt. \"Jeder Antrag dazu blitzt bei uns ab\", stellt Hammerl klar. Ihm sei es von Anfang an ein Anliegen gewesen, dass das Gehöft - dessen ursprüngliche Besitzer er selbst auch gut gekannt hat - nicht zu einem Spekulationsobjekt verkomme.", "Als Gemeinde habe man keine Notwendigkeit gesehen, das Areal zu erwerben. \"50 Meter entfernt haben wir einen öffentlichen Seezugang\", sagt Hammerl. Außerdem habe man nicht die nötige Finanzkraft, das um diese Summen zu kaufen."], "Kommentare": []}}}