{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/viele-tote-bei-angriff-auf-fluechtlingslager-in-libyen/400540937", "query_keywords": ["unhcr", "terror", "krieg", "ns", "us", "rna", "ss", "schi", "regierung", "syrien", "sp", "leiche", "vereinte nationen"], "creation_date": "03.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.07.19, 05:54"], "news_keywords": [], "content": {"title": "Verheerender Angriff auf Flüchtlingslager in Libyen", "description": "Fast 40 Menschen wurden getötet, mehr als 70 Verletzte werden beklagt. Die Konfliktparteien um Tripolis machen sich gegenseitig für den Angriff verantwortlich.", "body": {"": ["Das Chaos in Libyen ist um ein tragisches Ereignis reicher.", "Bei einem mutmaßlichen Luftangriff auf ein Flüchtlingslager nahe der libyschen Hauptstadt Tripolis sind nach Angaben von Rettungskräften 35 Menschen getötet worden. Mehr als 70 weitere Flüchtlinge seien in dem betroffenen Migrantenlager in Tajoura verletzt worden, sagte ein Sprecher der Rettungskräfte Mittwochfrüh. Es handle sich aber lediglich um eine \"vorläufige Bilanz\", die sich noch verschlimmern könne.", "Arzt Chalid bin Attia beschreibt den Anblick aus Tajoura. „Das Lager war zerstört, die Menschen weinten, waren in Panik“, sagt der Mitarbeiter des libyschen Gesundheitsministeriums im Telefoninterview des BBC. „Das Licht war aus, wir konnten nicht viel sehen. Es war schrecklich, überall war Blut.“", "\"Unter den Trümmern können noch viele weitere Leichen liegen\", berichtete ein Reporter des Senders Al-Jazeera. In dem Lager seien rund 150 Migranten aus Sudan, Eritrea und Somalia untergebracht gewesen. Verantwortlich für den Luftangriff seien die Streitkräfte des abtrünnigen Generals Chalifa Haftar, hieß es.", "Migranten mit ihren letzten Habseligkeiten außerhalb des Lagers in Tajoura", "Wer hinter dem Angriff steckt, ist derweil offen. Es entwickelt sich derzeit ein spannender Konflikt um die Urheberschaft."], "Waren es regierungstreue Milizen?": ["Libyen-Experte Wolfgang Pusztai stellt auf KURIER-Anfrage Mittwochfrüh fest, dass die Truppen Haftars (LNA) in der vergangenen Nacht mehrere Ziele in Tripolis bombardiert hätten, insbesondere Munitionsdepots, Milizenlager und Hauptquartiere von Milizen.", "\"Dazu werden normalerweise lasergelenkte Bomben und Raketen verwendet, die sehr zielgenau sind\", erklärt Pustzai.", "Milizen, die die international anerkannten Regierung General National Accord (GNA) an der Macht halten, liefern sich mit Einheiten Haftars erbitterte Kämpfe um die Kontrolle der Hauptstadt Tripolis. Nach UN-Angaben wurden bei den Kämpfen bisher etwa 650 Menschen getötet.", "Es sei bekannt, dass Milizen, die das GNA unterstützen, oft bewusst Waffen in der unmittelbaren Nähe von zivilen Zielen lagern, sagt Pustzai: \"Angeblich werden Waffen auch in Flüchtlingscamps gelagert. Das würde gut ins Lagebild passen.\" Zusätzlich arbeitet die Luftwaffe aus Misrata, die für das GNA kämpft, mit eher unpräzisen Aero L-39-Angriffsflugzeugen."], "LNA: Milizen griffen Flüchtlingslager mit Granatwerfern an": ["Pustzai ist skeptisch ob der Vermutungen, dass die Libyan National Army (LNA) hinter den Angriffen steckt: \"Im April und Mai gab es zumindest zwei Vorfälle, bei denen die LNA angeblich zivile Ziele in Tripolis angegriffen hat, diese aber gar nicht innerhalb der Reichweite der LNA-Artillerie waren. Wenn man fragt, wem nützt das, dann ist die Antwort, sicher nicht der LNA.\"", "Die LNA hat mittlerweile bestätigt, Milizencamps in der Nähe des Flüchtlingslagers angegriffen zu haben. GNA-treue Milizen aus libyischen Stadt Tajoura, die 14 Kilometer östlich von Tripolis liegt, sollen unmittelbar danach das Flüchtlingslager mit Granatwerfern beschossen haben - behauptet die LNA und weist sämtliche Vorwürfe gegen ihre Einheiten zurück.", "In einer Presseaussendung schreibt die LNA: \"Unsere Luftwaffe ist übergenau bei ihren Angriffen und unternimmt sämtliche Maßnahmen, um Zivilisten zu schüzten. (...) Diese fabrizierte Aktion von jenen Kriminellen, die diese Tat begangenen haben um die Öffentlichkeit gegen unsere bewaffneten Kräfte aufzuhetzen, ist zu verurteilen.\"", "Für Pustzai gibt es noch zwei weitere Optionen: \"Entweder hat die LNA ein sehr nahes militärisches Ziel verfehlt oder die Misrata-Luftwaffe steckt hinter dem Angriff.\" Ob die Sache mit den Granatwerfern stimme, müsste sich bei einer Untersuchung vor Ort herausfinden lassen."], "\"Kriegsverbrechen\" und \"Genozid\"": ["Beobachter vermuteten sehr schnell Haftar hinter den Angriffen. Der Luftkrieg seiner selbst ernannten Libyschen Nationalarmee (LNA) gegen Tripolis kommt allerdings seit Monaten nicht voran."], "Tripolis: Radikale Islamisten verteidigen Regierung": ["Das Präsidentschaftsrat - die ministeriale Vertretung des GNA - spricht von „Kriegsverbrechen“ und „Genozid“ und fordert eine unabhängige Untersuchung. Den Vorsitz im Rat hat Libyens Ministerpräsident Fayez al-Sarraj, der den Rückhalt der Vereinten Nationen genießt, über Tripolis hinaus aber kaum noch Einfluss hat.", "Der Regierungssitz von al-Sarraj in Tripolis wird derzeit von einer Koalition aus verschiedenen Milizen verteidigt, die hauptsächlich aus Misrata und Tripolis stammen. Zusätzlich wird der Präsident von diversen radikal-islamistischen Gruppen unterstützt. Darunter gesellten sich zunehmend auch Al-Qaida-nahe Kämpfer der Terrorgruppe al-Nusra, die zuvor in Syrien tätig waren."], "Kampf um Macht": ["Das Flüchtlingshochkommissariat UNHCR äußerte sich jedenfalls \"extrem besorgt\" angesichts der Berichte über den Angriff auf das Flüchtlingslager. \"Zivilisten sollten nie als Ziele genommen werden\", twitterte das UNHCR Libyen.", "Acht Jahre nach dem mit westlicher Hilfe erreichten Sturz des Langzeitmachthabers Muammar Al-Gaddafi im Jahr 2011 herrscht in Libyen Chaos. Libyen wird weitestgehend von Milizen kontrolliert, die international anerkannte Regierung in Tripolis kann sich nur noch mit der Hilfe von Islamisten an der Macht halten.", "General Haftar hat es dennoch geschafft, weite Teile des Landes unter seine Kontrolle zu bringen. Unter dem Dachverband seiner Armee (LNA) kämpfen Milizen aus diversen Regionen des Landes, darunter etwa Verbände aus al-Zintan, wie auch Tuareg aus dem Südwesten oder ebenso salafistische Splittergruppen."], "Haftar: Offensive auf Tripolis seit April": ["Im April hat Haftar eine Offensive auf die Hauptstadt Tripolis angeordnet, statt die eigentlich für Mitte April geplante Nationalkonferenz abzuwarten, die Rahmenbedingungen für ein Ende des Konflikts schaffen sollte. Die Aussichten auf eine politische Lösung des Konflikts stehen derzeit sehr schlecht.", "Die Vereinten Nationen haben sich angesichts der Kämpfe wiederholt besorgt über das Schicksal von Flüchtlingen und Migranten geäußert, die in dem Bürgerkriegsland festgehalten werden. Im Einzugsgebiet rund um Tripolis liegen allerdings keine größeren Flüchtlingslager."], "Erbitterter Kampf um Macht und Moneten in Libyen": [], "Kommentare": []}}}