{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/schallenberg-warnt-putin-wird-deutliche-und-rasche-antwort-geben/401880266", "query_keywords": ["europa", "asien", "ns", "övp", "us", "ss", "schi", "corona", "sp", "ukraine"], "creation_date": "22.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.01.22, 17:59"], "news_keywords": [], "content": {"title": "Schallenberg warnt Putin: \"Wird deutliche und rasche Antwort geben\"", "description": "Es werde weitreichende EU-Sanktionen gegen Russland geben - allerdings nicht im Gasbereich.", "body": {"": ["Außenminister Alexander Schallenberg (ÖVP) kündigt angesichts Moskaus Drohkulisse gegenüber der Ukraine für den Ernstfall weitreichende EU-Sanktionen gegen Moskau an - nicht aber im Bereich der Gasimporte und speziell der umstrittenen \"Nord Stream 2\"-Pipeline. \"Wir sind in Europa zu einem gewissen Grad von Energie aus Russland angewiesen\", sagte Schallenberg in der Presse am Sonntag. \"Das werden wir nicht über Nacht ändern können, wenn wir Wärme und Strom haben wollen.\"", "Die Forderungen Russlands, einen NATO-Beitritt der Ukraine auszuschließen und NATO-Soldaten aus bestehenden Mitgliedstaaten abzuziehen, sind für Schallenberg inakzeptabel: \"Keiner kann in den Kopf Putins schauen. Wir sind bereit zu einem offenen Dialog auf Augenhöhe mit Russland, aber nicht nach dem Motto: Vogel, friss oder stirb.\"", "Auch die von Moskau ins Treffen geführte \"Bedrohung\" durch die NATO nannte er absurd: \"Wer ist in Ossetien, in Abchasien, in Transnistrien, im Donbass, auf der Krim einmarschiert? Nicht wir.\" Wladimir Putin müsse bei einer Ukraine-Invasion daher mit umfangreichen Sanktionen im Wirtschafts- und Finanzbereich rechnen. \"Es wird bei einer Eskalation eine sehr deutliche, unmissverständliche und rasche Antwort geben.\""], "\"China schaut genau zu\"": ["Die von der OMV mitfinanzierte \"Nord Stream 2\"-Gasleitung allerdings soll dabei keine Rolle spielen, wenn es nach Schallenberg geht. \"Nord Stream 2 ist noch nicht einmal im Betrieb\", meinte er. \"Zu glauben, dass das Teil einer Drohkulisse sein könnte, ist nicht nachvollziehbar.\"", "Die Abhängigkeitsverhältnisse zwischen Europa und Russland bei der Energieversorgung sind zwar laut dem Außenminister wechselseitig - \"Die Russen brauchen die Einnahmen aus Ressourcen\" -, gleichwohl \"muss man sich überlegen, ob man den Gassektor in ein solches Sanktionspaket nimmt\", warnte Schallenberg. Der Anteil erneuerbarer Energie sei zwar in Österreich \"immens\" gestiegen, aber: \"Österreich lehnt Atomkraft ab. Wenn wir Nuklearenergie, Kohle und dann noch Gas aus der Gleichung nehmen, dann haben wir ein Problem.\"", "Österreichs Rolle in dem aktuellen Konflikt ist für den Außenminister dennoch klar: \"Wir sind Teil der EU, die eine klare rote Linie gegenüber Russland zieht.\" Letztlich hat der Konflikt für Schallenberg auch noch eine weitere Dimension: \"Es gibt eine dritte Partei, die genau zuschaut: China. Und wenn die Chinesen zum Schluss kommen, dass der Westen militärischen Drohungen nachgibt, dann hätte das weitreichende Folgen.\""], "\"Es gab keine Gnadenfrist\"": ["Zu seinem Intermezzo als Kurzzeit-Bundeskanzler meinte Schallenberg, dass es sich um eine \"unglaublich schwierige und turbulente\" Zeit gehandelt habe. \"Ich habe den Bundeskanzlerposten nie angestrebt und aus Verantwortungsgefühl übernommen. In den ersten Tagen war innenpolitischer Ausnahmezustand, dann ging es über zum Corona-Ausnahmezustand. Gnadenfrist gab es keine\", so der Außenminister in der Presse."], "Schallenberg fordert die EU zum Handeln in Bosnien-Herzegowina auf": [], "Schallenberg in Flüchtlingslager: „Die Situation ist herzzerreißend“": [], "Was macht eigentlich Bundeskanzler Alexander Schallenberg heute?": [], "Kommentare": []}}}