{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/sea-watch-kapitaenin-rackete-fuerchtet-prozess-in-italien-nicht/400544504", "query_keywords": ["migration", "einwanderung", "europa", "ns", "us", "usa", "ss", "regierung", "familie", "sp"], "creation_date": "06.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.07.19, 09:40"], "news_keywords": [], "content": {"title": "\"Sea-Watch\"-Kapitänin fürchtet Prozess in Italien nicht", "description": "Carola Rackete hofft, dass Aktion zu konkreten Lösungen in Sachen Einwanderung führt, und stellt klar: \"Ich bin nicht reich.\"", "body": {"": ["Die \"Sea-Watch 3\"-Kapitänin Carola Rackete fürchtet einen Prozess in Italien wegen Beihilfe zur illegalen Einwanderung nicht. Die deutsche Kapitänin, die trotz Verbots der italienischen Behörden 40 Migranten nach Lampedusa gesteuert hat, hofft, dass ihre Aktion zu konkreten Lösungen in Sachen Einwanderung in Europa führen wird.", "\"Dutzende Städte in Italien und in Deutschland waren zur Aufnahme der 'Sea-Watch 3'-Migranten bereit. Ich glaube, dass sie in Zukunft frei sein sollten, Migranten aufzunehmen, ohne dass sie die nationalen Regierungen daran hindern\", so die 31-Jährige im Interview mit der britischen Tageszeitung The Guardian."], "\"Habe weder Wohnung noch Auto\"": ["Rackete erklärte, sie habe 2016 beschlossen, sich der deutschen NGO Sea-Watch anzuschließen, denn sie habe das \"Glück\", Nautik studiert zu haben. Der italienische Innenminister Matteo Salvini hatte sie als \"reich und verwöhnt\" bezeichnet, was die Kapitänin jedoch bestreitet.", "\"Ich habe keine Wohnung und kein Auto. Ich bin an einem regelmäßigen Einkommen nicht interessiert und ich habe keine Familie. Nichts hat mich daran gehindert, die Verpflichtung mit der 'Sea-Watch' einzugehen. Jetzt hoffe ich nur, bald wieder auf See gehen zu können, denn dort braucht man mich\", so Rackete."], "Salvini repräsentiert Rechtsruck": ["Die Kapitänin, die Salvini wegen Verleumdung verklagen will, zeigte sich wegen des zunehmenden Erfolgs von Rechtsparteien in Europa besorgt. \"Salvini repräsentiert ein Phänomen - den Zuwachs von Rechtsparteien in ganz Europa, Deutschland und Großbritannien inbegriffen. Er spricht von Migration, ohne die Problematik zu kennen\", kritisierte Rackete.", "Die Deutsche wartet an einem geheimen Ort auf Sizilien auf die am Dienstag geplante Vernehmung durch die Staatsanwälte der sizilianischen Stadt Agrigent. Gegen die deutsche Kapitänin, die am Mittwoch aus dem Hausarrest entlassen worden war, laufen zwei Verfahren wegen Widerstands gegen die Sicherheitskräfte und Beihilfe zur illegalen Einwanderung."], "Kommentare": []}}}