{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/blackout-die-polizei-ruestet-sich-fuer-den-ernstfall/401449429", "query_keywords": ["energiewende", "spo", "europa", "ns", "övp", "us", "usa", "ss", "grenzen", "sp", "bundesheer", "karl nehammer"], "creation_date": "20.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.07.21, 18:00"], "news_keywords": [], "content": {"title": "Blackout: Die Polizei rüstet sich für den Ernstfall", "description": "100 Polizeidienststellen sollen mit Fotovoltaik ausgestattet werden, erklärte Innenminister Karl Nehammer am Dienstag in Linz.", "body": {"": ["Es ist dunkel. Kein Licht, kein Herd, kein warmes Wasser, kein Zugang zum Computer – „Die Auswirkungen eines Blackouts (ein großflächiger Stromausfall über Bundesländer- und nationale Grenzen hinweg, Anm.) wären für jeden einzelnen spürbar“, sagte Markus Achleitner (ÖVP) am Dienstag bei einer Pressekonferenz in Linz. Bund, Länder und Gemeinden arbeiten deshalb eng zusammen, so Oberösterreichs Wirtschaftslandesrat weiter, der deshalb Innenminister Karl Nehammer (ÖVP) und Staatssekretär Magnus Brunner (ÖVP) ins Netzführungszentrum der Netz OÖ einlud.", "Schätzungen zufolge würde der volkswirtschaftliche Schaden eines Stromausfalls in ganz Österreich pro Tag zwischen 1,2 und 1,5 Milliarden Euro kosten. Auf OÖ würden davon etwa 240 bis 300 Millionen entfallen.", "„Das Szenario eines Blackouts ist nicht so weit entfernt, wie man meint“, betonte Brunner. Erst am 8. Jänner dieses Jahres sei Europa kurz an einem vorbeigeschrammt: Eine Netzüberlastung in Südosteuropa hätte fast zu einem Blackout geführt. „Das Zusammenarbeiten der Länder war beeindruckend. Hier wurde von Finnland bis nach Italien Strom organisiert“, sagte Nehammer. Ein Blackout konnte so erfolgreich abgewehrt werden."], "\"Schwarzstartfähig\"": ["Doch was, wenn nicht? Können Systeme einfach wieder hochfahren?", "Achleitner erklärte es am Beispiel OÖ: „In OÖ wird das Netz nach genau festgelegtem Schaltschema in fünf Teilnetzbereiche getrennt“. Mit „schwarzstartfähigen“ Kraftwerken – wie Wasserkraftwerke, die keine Zusatzenergie benötigen – werde die Stromversorgung langsam wiederhergestellt. So können erste Versorgungsinseln aufgebaut werden. In weiterer Folge können dann Gas- und Dampfkraftwerke in Betrieb gehen. Ausgehend von Pumpspeicherkraftwerken in den österreichischen und Schweizer Alpen werde schließlich das gesamte Übertragungsnetz in Europa wieder bespannt, so Achleitner.", "Um während dieses Prozesses Sicherheit im Land gewährleisten zu können, verfolge das Innenministerium laut Nehammer eine eigene Strategie: Derzeit habe man etwa eine Kooperation mit dem Bundesheer. Dies sichere die Betankung der Einsatzfahrzeuge – sei das Innenministerium doch der größte Fahrzeughalter der Republik. Man verfüge auch über Notstromaggregate, die Nehammer jedoch als „veraltete Technologie“ bezeichnet. „Ziel ist es, Polizeiinspektionen nachhaltig und autark mit Energie zu versorgen“, sagte er."], "Sensibilisierung": ["In einem ersten Schritt sollen deshalb 100 Dienststellen in Österreich mit Fotovoltaikanlagen (mit Akku) versehen werden. Priorisiert werden dabei Landespolizeidirektionen und Sonderdienststellen. Dann folgen die anderen Polizeiinspektionen. Das gesamte Projekt werde jedoch Zeit brauchen, sind in den Bundesländern doch mehr als 1.000 Inspektionen angesiedelt.", "Mitgedacht werden müsse ein Blackout auch bei der Energiewende, betonte Brunner. „Diese muss intelligent gedacht sein, um nicht die Versorgungssicherheit im Energiebereich zu gefährden“, sagte Brunner.", "Alle drei sind sich dennoch einig: Jedes mit Fotovoltaik ausgestattete Dach – und somit jeder Bürger – könne einen Beitrag zur Blackout-Prävention leisten. Auch in Richtung Vorsorge für den Notfall: Auf der Homepage des Zivilschutzverbandes wird etwa aufgerufen, Wasser und Lebensmittel für zumindest eine Woche zu horten. Auch sollten sich Ersatzbeleuchtung und eine Ersatzkochstelle in der Wohnung befinden. Erste-Hilfe-Utensilien und etwas Bargeld werden auch empfohlen."], "Das Schreckgespenst „Blackout“": [], "Blackout: „Vorsorge statt Nachsorge“": [], "Video-Simulation zum Beinahe-Blackout im Jänner veröffentlicht": [], "Kommentare": []}}}