{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/warum-die-eu-trotz-vieler-hilfsmilliarden-in-der-ukraine-krise-wenig-zu-melden-hat/401869316", "query_keywords": ["rechtsstaatlichkeit", "krieg", "politik", "ns", "demo", "us", "rna", "usa", "ss", "schi", "regierung", "grenzen", "sp", "ukraine"], "creation_date": "13.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.01.22, 05:30"], "news_keywords": [], "content": {"title": "Warum die EU trotz vieler Hilfsmilliarden in der Ukraine-Krise wenig zu melden hat", "description": "Die EU wolte die Ukraine näher an sich heranholen – mit wenig Erfolg. Jetzt reden USA und Russland ohne die Union über die Ukraine – und auch über Europas Sicherheit", "body": {"": ["Sich in den abhörsicheren Sitzungssaal des NATO-Hauptquartiers in Brüssel zurückzuziehen, wäre gar nicht notwendig gewesen: Die völlig unvereinbaren Standpunkte beim Treffen des NATO-Russlandrates am Mittwoch waren schließlich schon von vornherein bekannt gewesen. Und auch drei Stunden später, nach dem Treffen zwischen Vertretern Russlands und des westlichen Militärbündnisses, hatte sich daran nichts geändert:", "Die NATO verlangt ein sofortiges Ende des russischen Truppenaufmarsches an der Grenze zur Ukraine. Und Russland pocht auf eine Art Rückabwicklung der NATO-Osterweiterung. „Signifikante Differenzen“ nennt das NATO-Generalsekretär Jens Stoltenberg. Die gute Nachricht dabei: In der massiven Sicherheitskrise um die Ukraine wird weiterverhandelt – heute, Donnerstag, in Wien unter der Schirmherrschaft der OSZE.", "Doch auch da wird erneut ein Partner nicht mit am Verhandlungstisch sitzen, den das Schicksal und die Sicherheit der Ukraine unmittelbar betrifft – die EU. Kremlherr Wladimir Putin sieht über die EU einfach hinweg. Er möchte am liebsten alles mit US-Präsident Joe Biden allein regeln."], "Die NATO - kurz erklärt": [], "Von der Seitenlinie": ["Die USA wiederum beziehen die Europäer nur im Nachhinein von der Seitenlinie mit ein, anhand der europäischen NATO-Staaten. „Ein schwerer Fehler“, sagt Andre Härtel, Ukraine-Experte der Stiftung Wissenschaft und Politik (SWP) in Berlin, „denn das bringt Putin seinem Ziel einen Schritt näher, den Westen zu spalten.“", "Dabei müsste die EU einer der gewichtigsten Akteure in der Ukraine-Krise sein, wenn sich seine Hilfsmilliarden und Kredite an den östlichen Nachbarn in Macht umsetzen ließen. Rund 16,1 Milliarden Euro hat Brüssel seit 2014 in Form von Darlehen und nicht rückzahlbaren Zuschüssen an die Ukraine überwiesen. Mehr Geld kam nur vom Internationalen Währungsfonds (rund 28 Milliarden Euro in Form von Kredite mit strengen Auflagen).", "Mit der Hilfe aus Brüssel sollte das Land politisch stabilisiert, Demokratie und Rechtsstaatlichkeit sollten gestärkt werden. Vor allem aber sollte die Ukraine näher an die EU herangeholt und der Einfluss Russlands zurückgedrängt werden. Der nicht uneigennützige Hintergedanke: Die östlichen Grenzen der EU sollten so sicherer werden."], "Tierischer Trost an der ukrainischen Front": [], "Moskaus Einflusssphäre": ["Argwöhnisch verfolgte Moskau die Annäherung zwischen EU und der Ukraine, die man in Russland immer noch als Teil der eigenen Einflusssphäre erachtet. Mit der Hoffnung von ruhigen EU-Ostgrenzen war es dann vorbei, als Russland die Krim annektierte und mit Unterstützung prorussischer Separatisten in der Ostukraine einen Krieg vom Zaun brach.", "Auch in der Ukraine selbst kam der Weg in Richtung Rechtsstaat nur schleppend voran. In einem jüngst erschienenen Bericht des EU-Rechnungshofes heißt es, dass die Justiz des Landes noch immer weitgehend korrupt sei.", "Trotz aller Finanzkraft gelang es der EU aus noch einem weiteren Grund nicht, sich in der Ukraine als Machtfaktor zu etablieren. Denn den sieht die Führung in Kiew vielmehr in den USA. Von dort erhofft sich Regierung im Fall eines Angriffs aus Russland mehr Rückendeckung und Waffen.", "Garantien, die aus Brüssel nicht kommen werden."], "Ost-West-Krise spitzt sich zu: Die Brandherde des Systemkonflikts": [], "Ukraine-Russland: \"Mit einer militärischen Eskalation ist zu rechnen\"": [], "Kommentare": []}}}