{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/us-praesident-biden-putin-wird-in-die-ukraine-einmarschieren/401877320", "query_keywords": ["krieg", "europa", "amerika", "ns", "demo", "ukraine", "us", "rna", "usa", "ss", "schi", "regierung", "sp", "leiche"], "creation_date": "20.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.01.22, 08:25"], "news_keywords": [], "content": {"title": "US-Präsident Biden: Putin wird  in die Ukraine einmarschieren", "description": "US-Präsident Joe Biden hat in der Ukraine-Krise mit unpräzisen Aussagen schwere Irritationen ausgelöst. Die Kritik ist groß, seine Sprecherin versucht zu beruhigen.", "body": {"": ["Bei seiner ersten ausführlichen Presse-Konferenz ein Jahr nach Amtsantritt deutet der 79-Jährige am Mittwochabend in Washington an, dass die Härte von Sanktionen des Westens gegen Russland davon abhängen wird, wie massiv Moskau das Nachbarland angreift.", "„Es ist eine Sache, wenn es sich um ein geringfügiges Eindringen handelt und wir am Ende darüber streiten müssen, was wir tun und was wir nicht tun sollen”, sagte Biden. „Aber wenn sie tatsächlich tun, wozu sie in der Lage sind, mit den massenhaft zusammengezogen Truppen an der Grenze, wenn sie tiefer in die Ukraine einmarschieren, wird es eine Katastrophe für Russland.” Wladimir Putin werde dann finanzielle Sanktionen zu gewärtigen haben, wie er sie noch nie gesehen habe.", "Binnen Minuten warfen oppositionelle Republikaner Biden eklatante Schwäche vor. Der Präsident habe im Prinzip eine zögerliche Nato-Reaktion signalisiert, falls Russlands Angriff kleineren Maßstabs wäre. „Er hat Putin im Prinzip grünes Licht für den Einmarsch in die Ukraine gegeben, indem er über die angebliche Unbedeutsamkeit eines „geringfügigen Einfalls” lamentierte\", erklärte Senator Ben Sasse. Jeder Einmarsch russischer Truppen in die Ukraine müsse zwingend als „bedeutend” betrachtet werden, weil Putin dadurch die Ukraine wie „freiheitsliebende Staaten in Osteuropa\" insgesamt destabilisieren würden, ergänzte Senator Rob Portman."], "Ukraine-Konflikt:  Der Westen in der Klemme Moskaus": ["Im Sender CNN wurde ein anonymer ukrainischen Regierungsvertreter mit den Worten zitiert, er sei „schockiert” darüber, dass Joe Biden zwischen Eindringen und Einmarsch eine Unterschied mache. Lindsey Graham, republikanischer Senator und Vertrauter von Ex-Präsident Donald Trump, zeigte sich „fassungslos“ über die Wortwahl Bidens.", "Um die aufkeimende Protestwelle zu glätten, versuchte sich Regierungssprecherin Jen Psaki nach der insgesamt zweistündigen Frage-und-Antwort-Runde in Nachjustierungen.", "Danach werde jeder Grenzübertritt russischer Soldaten eine „schnelle, starke und geeinte Reaktion\" der Vereinigten Staaten und der Verbündeten in Europa zur Folge haben. Auch jedes nicht-militärische Vorgehen (Cyberangriffe oder paramilitärische Einsätze durch pro-russische Milizen) würden „eine entschlossene, spiegelbildliche und geeinte Antwort\" auslösen."], "Annalena Baerbock in Moskau: Auf fast unschaffbarer Mission": [], "\"Kein ausgewachsener Krieg\"": ["Nach Bidens persönlicher Einschätzung will Putin keinen „ausgewachsenen Krieg”. Biden rechnet aber damit, dass der russische Präsident in die Ukraine „einmarschieren wird”. „Er muss etwas tun”, sagte Biden und fügte an anderer Stelle hinzu: „Große Staaten können nicht bluffen.” Ein solcher Angriff könne aber „außer Kontrolle” geraten. Putin könne sich sicher sein, dass Amerika und die Verbündeten in Europa „Russland und der russischen Wirtschaft schwere Kosten und bedeutsamen Schaden zufügen werden”, wenn es zu einem Angriff kommt. Putin habe aus seiner Sicht eine Entscheidung über das weitere Vorgehen, „und die trifft nur er ganz allein”, noch nicht endgültig vollzogen.", "Bei den Sanktionen nannte Biden dezidiert, dass Russlands dann der Zugang zum internationalen Bankensystem Swift und damit der Dollar-basierte Zahlungsverkehr verwehrt würde. Eine Position, die zum Beispiel in Deutschland politisch nicht uneingeschränkt geteilt wird. Biden räumte ein, dass es innerhalb der Nato „Unterschiede” gibt, „was einzelne Länder zu tun bereit sind, abhängig davon, was passiert”. Er betonte, es sei wichtig, „dass alle in der Nato am gleichen Strang ziehen müssen\".", "Biden erweckte bei zwei Akzenten den Eindruck, auf Wladimir Putins Forderungen latent einzugehen. So sei er bereit, mit Russland über die (Nicht)-Aufstellung von Raketen in der Ukraine zu reden. Außerdem sei die „Wahrscheinlichkeit, dass die Ukraine in naher Zukunft der Nato beitreten wird, nicht sehr groß”, weil das Land noch erhebliche Demokratie-Defizite aufweise.", "Nicht verhandelbar sei dagegen die Forderung Moskaus, Kiew generell eine Aufnahme-Perspektive in das westliche Verteidigungs-Bündnis zu verweigern. Auch ein Nato-Truppen-Abzug aus Ost-Europa komme nicht in Frage. Im Gegenteil: Sollte Russland die Ukraine angreifen, werde die Nato ihre Truppen-Kontingente in der Region weiter aufstocken, sagte Biden.", "Weitere Schlüssel-Momente der Biden-Presse-Konferenz:"], "Kommentare": []}}}