{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/liebesgruesse-aus-moskau-russland-setzt-im-ukraine-konflikt-auf-eskalation/401871554", "query_keywords": ["europa", "ns", "us", "rna", "usa", "ss", "schi", "regierung", "sp", "ukraine"], "creation_date": "14.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.01.22, 18:00"], "news_keywords": [], "content": {"title": "Liebesgrüße aus Moskau: Russland setzt im Ukraine-Konflikt auf Eskalation", "description": "Ein Hackerangriff macht deutlich, dass es die russische Regierung mit ihren Drohungen ernst meint. Welche Eskalationsstufen nun folgen könnten.", "body": {"": ["\"Ukrainer! Fürchtet euch und bereitet euch auf das Schlimmste vor\" - das war die Kernaussage jener Nachricht, die am Freitagmorgen auf den Webseiten mehrerer ukrainischer Ministerien zu lesen war. Sie stand dort auf Ukrainisch, Russisch und Polnisch, den drei verbreitetsten Sprachen der Ukraine. In Kiew ist man sich sicher, dass es sich um einen russischen Cyberangriff handelt.", "Und nicht nur dort: Am Rande einer Sondersitzung der EU-Botschafter sagte der EU-Außenbeauftragte Josep Borell: \"Man kann sich denken, wer dahintersteckt.\""], "Hackerangriff: Russische Drohungen auf ukrainischen Regierungsseiten": ["\"Ich sehe die heutigen Entwicklungen als ersten Akt einer Tragödie, dem noch weitere folgen werden\", analysiert Russland-Experte Gerhard Mangott im KURIER-Gespräch. Auch für Österreichs Außenminister Alexander Schallenberg zeigte sich die Situation im Ukraine-Konflikt am Freitag \"ernster, als wir es in den letzten Jahren gesehen haben\".", "Denn der Hackerangriff fand zeitgleich mit neuen Manövern russischer Soldaten an der ukrainischen Grenze sowie einer erneuten Verschärfung im Tonfall der Machthaber in Moskau statt.", "Bei den Verhandlungen mit Vertretern der USA, der NATO und der Organisation für Sicherheit und Zusammenarbeit in Europa  (OSZE) hatte der Kreml die diplomatische Bühne in dieser Woche noch Vize-Außenminister Sergej Rjabkow überlassen.", "Nachdem die Gespräche, wie erwartet, fruchtlos geblieben waren, trat  am Freitag  der  russische Außenminister und bekannte Hardliner Sergej Lawrow vor den Vorhang.", "Sergej Lawrow ist seit 2004 Außenminister Russlands und gilt als enger Vertrauter Wladimir Putins.", "\"Wir werden nicht ewig auf eine Antwort warten\", polterte der 72-Jährige. Und gab ein klares Ultimatum aus: Die russische Regierung bestehe innerhalb einer Woche auf eine schriftliche Erklärung aus Washington und Brüssel, in der auf jede einzelne Forderung Russlands eingegangen werden müsse. Sollten die Verantwortlichen aus Europa und den USA irgendwelche Punkte ablehnen, so hätten sie jeweils zu erläutern, warum."], "Die zentralen russischen Forderungen": ["Kein Ukraine-Beitritt zur NATO\nRussland geht es offiziell um „Sicherheitsgarantien“. Heißt: Der Westen soll sich schriftlich verpflichten, die Ukraine niemals in das Militärbündnis aufzunehmen – genau wie alle anderen ehemaligen Sowjetstaaten.", "Abrüstung im Osten\nAußerdem fordert der Kreml einen Abzug tausender NATO-Truppen aus Nachbarstaaten Russlands, ebenso wie den Abzug von Militärausrüstung wie Mittelstreckenraketen, die Moskau treffen könnten."], "\"Militärische Eskalation wahrscheinlich\"": ["Dass ein Außenminister von fremden Regierungen in diesem Ton öffentlich Erklärungen fordert, ist ein gewaltiger diplomatischer Affront und stellt den neuen Tiefpunkt der Beziehungen dar. Nicht nur aus inhaltlichen Gründen wird man der Forderung Lawrows deshalb nicht nachkommen können.", "\"Putin weiß das\", sagt Mangott. \"Man will hier das Bild verbreiten, dass der Westen keinen Schritt auf Russland zugeht - und man deshalb zu einer Reaktion gezwungen ist.\"", "Wie könnte die aussehen? Mangott: \"Lawrow hat dem Westen eine Woche gegeben. Ich gehe davon aus, dass wir nach Ablauf dieser Frist den zweiten Akt erleben werden, wahrscheinlich einen weiteren, deutlich stärkeren Cyberangriff.\"", "Mit der heutigen Attacke auf ukrainische Behörden habe Russland bereits klargemacht, dass man die Infrastruktur des Nachbarn jederzeit treffen könne. Als nächstes könnten demnach deutlich wertvollere Ziele dran sein, etwa Stromkraftwerke oder Banken.", "Und das langfristige Ziel? \"Ich gehe nicht von einer großflächigen Invasion der Ukraine aus\", meint Mangott. Grund zur Beruhigung sei das trotzdem nicht: \"Eine militärische Eskalation halte ich angesichts der Signale aus Moskau aber für sehr wahrscheinlich.\" So könnte Russland auf eine Vergrößerung des Territoriums in der Ukraine aus sein, das schon jetzt von pro-russischen Separatisten gehalten wird.", "Gerhard Mangott ist Professor für Internationale Beziehungen an der Universität Innsbruck. Sein Schwerpunkt liegt auf Osteuropa und Russland."], "Was hätte Russland davon?": ["\"Wägt man die Vor- und Nachteile einer Eskalation ab, so bleibt es  für mich rätselhaft, warum Russland es so sehr darauf anlegt\", sagt Mangott. Zwar könne Putin so allen Ex-Sowjet-Staaten zeigen, dass die Schutzversprechen des Westens nichts weiter seien als heiße Luft – die NATO würde im Fall einer Invasion nämlich nicht militärisch eingreifen.", "Genau das sei zugleich das Problem: Der Westen müsse gar nicht militärisch zurückschlagen, um Russland zu schaden. Die USA haben schon jetzt für den Fall der Fälle drastische Wirtschaftssanktionen angedroht. \"Das würde die ohnehin schon angeschlagene russische Wirtschaft erheblich treffen. Die Reallöhne sind seit 2013 bereits um zwölf  Prozent gesunken, die Menschen sind jetzt schon unzufrieden\", meint Mangott. \"Verschlimmert sich die Lage, könnten sie irgendwann Putin für ihr Schicksal verantwortlich machen. Und dann sehe ich eine Chance auf größere soziale Proteste in Russland.\""], "Moskau droht mit Militär auf Kuba und in Venezuela": [], "USA und Russland verhandeln über Ukraine-Krise: Was man sich erwarten darf": [], "Die überhörten Zurufe von der Strafbank": [], "Kommentare": []}}}