{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/gas-auto-mit-hochdruck-unterwegs/400471987", "query_keywords": ["spo", "ns", "us", "rna", "ss", "schi", "klima", "klimaschutz", "sp"], "creation_date": "20.04.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.04.19, 06:00"], "news_keywords": [], "content": {"title": "Gas-Auto: Mit Hochdruck unterwegs", "description": "Vom Tanken bis zur Bergstrecke: Den Erdgas-Fahrzeugen hängen  viele Mythen nach. ", "body": {"": ["Hohe Explosionsgefahr, keine Einfahrt in Parkgaragen und kein Platz im Kofferraum: Erdgas-Fahrzeugen hängen viele Vorurteile nach.", "Doch stimmen sie auch heute noch? Der KURIER hat den Audi A5 g-tron, ein Hybrid-Fahrzeug mit Erdgas und Benzin, getestet.", "Bis 300 km/h zeigt der Tacho des 170 PS starken Sportwagens. Nicht, dass ich das auch nur annähernd ausreizen will. Auf der Autobahn belasse ich es bei maximal 140 km/h. Mir geht es ja auch nicht um Geschwindigkeitstests oder Straßenlage des A5, sondern um sein Antriebsmittel: Erdgas. Der Audi g-tron ist ein Hybrid-Fahrzeug mit Erdgas in vier Tanks im hinteren Teil des Wagens, dazu kommt noch ein 25-Liter-Benzintank. Der Motor verarbeitet beides.", "Die vier Tanks, in denen das Gas mit 200 Bar Druck gepresst ist, sind gut versteckt. Jedenfalls sind sie nicht im Kofferraum, der durchaus geräumig ist. 200 Bar – das ist schon ein gewaltiger Druck. Explosionen von Erdgasautos hat es ja auch schon gegeben, zuletzt vor Weihnachten an einer Tankstelle in Deutschland. „Das passierte wegen unsachgemäßer Wartung“, sagt Michael Sattler, Experte für Alternative Antriebe im OMV-Konzern. Das könne auch mit Benzinern passieren."], "Einfahrt erlaubt": ["Was viele nicht wissen: Heute fahren Erdgas-Autos mit sogenanntem CNG (compressed natural gas) und nicht mehr wie in den 1980er-Jahren mit LPG, als Autogas bekannt. „Das war tatsächlich gefährlich, weil es schweres Gas war, das sich am Boden absetzte und daher leichter explodierte“, sagt Sattler. CNG aber steige rasch auf und sei somit viel sicherer. CNG-betriebene Fahrzeuge dürften auch in alle Parkgaragen einfahren.", "4,5 Kilogram Erdgasverbrauch pro 100 km leuchtet auf der elektronischen Bordanzeige auf. Das ist tatsächlich nicht viel. Und spart Geld. Denn Erdgas ist etwas billiger als Benzin. Je nach Tankstelle kostet ein Kilo Erdgas 0,9 bis 1,07 Euro, Benzin derzeit zumindest 1,18 Euro je Liter. Bei einer Jahresfahrleistung von 15.000 Kilometern erspart ein Gas-betriebenes Auto also 533 Euro.", "Die Erdgas-Tankfüllung reicht für rund 380 Kilometer. Von Wien nach Oberösterreich komme ich also problemlos mit Erdgas. Sogar ein Bergstraßen-Test, auf den ich meinen Bruder einlade, geht sich damit aus. „Das fährt ja wie auf Schienen. Straßenlage perfekt“, lautet sein Urteil. Und perfekt sind auch die Bremsen. Das bekommen wir zu spüren, als mein Bruder in dem Automatik-Fahrzeug irrtümlich kuppeln will, aber auf die Bremse steigt: Rumms und wir stehen mitten auf der Straße. Kein Schleudern, kein Rutschen.", "Zurück nach Wien geht sich mit der Gas-Tankfüllung freilich nicht mehr aus. „Ihr Tank reicht noch für 40 km. Soll ich Sie zu einer Tankstelle führen?“, fragt die elektronische Anzeige. „Ja“. Dann kommt Enttäuschung auf. Denn obwohl es rund 160 Erdgas-Tankstellen, verteilt über ganz Österreich, gibt, ist keine auf der Westautobahn zu finden. Das liege daran, dass die meisten Erdgasautos von Unternehmen betrieben werden, die die Fahrzeuge auf kurzen Strecken einsetzen. „Die fahren gar nicht auf die Autobahn“, sagt OMV-Manager Sattler. Abfahren also. Oder doch auf Benzin umstellen? Umstellen ist eigentlich das falsche Wort. Das Auto macht das von selbst. Ohne, dass man irgendetwas bemerkt, fährt der Audi mit Benzin weiter."], "Tanken mit Tücken": ["Ans Erdgas-Tanken muss man sich wohl erst gewöhnen. An der ersten Tankstelle, die ich in der Stadt finde, ist die Gas-Zapfsäule ganz hinten, gleich neben den Mistkübeln versteckt. Zur Sicherheit hole ich einen Experten aus dem Tankstellen-Shop. Der Druck, mit dem das Gas in den Tank strömt, ist mir doch noch etwas unheimlich. Mein Helfer nimmt den Tank-Stutzen, presst ihn auf die Tank-Öffnung im Auto und drückt den Startknopf. Nichts tut sich. Da fehle der Druck, meinte er. Also die nächste Tankstelle anfahren. Dort klappt es dann, allerdings baut sich der Druck auch erst nach kurzer Wartezeit auf. „Das kommt davon, dass Erdgas nicht oft getankt wird“, meint meine jetzige Helferin."], "-Reduktion": ["Was für Erdgas-Autos spricht, ist der relativ geringe -Ausstoß. „Minus 30 Prozent“, sagt die OMV, wenn man vom Bohrloch bis zum Fahrbetrieb rechne. Interessanterweise behauptet Audi in der Presseunterlage, die -Einsparung betrage 80 Prozent – nach derselben Rechnung.", "So viel klingt allerdings unwahrscheinlich. Einen Beitrag zum Klimaschutz können Erdgasautos aber jedenfalls leisten. Autokonzerne und Mineralölfirmen jedenfalls hoffen, dem Gas-Auto mit diesem Argument zum Durchbruch zu verhelfen."], "Kommentare": []}}}