{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/erbitterter-kampf-um-macht-und-moneten-in-libyen/400488388", "query_keywords": ["krieg", "politik", "inflation", "europa", "ns", "demo", "islamisch", "frankreich", "us", "rna", "usa", "ss", "schi", "afrika", "regierung", "familie", "grenzen", "sp", "angela merkel"], "creation_date": "09.05.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.05.19, 11:30"], "news_keywords": [], "content": {"title": "Erbitterter Kampf um Macht und Moneten in Libyen", "description": "Marschall Haftar wollte wohl vor dem Ramadan Tripolis erobern und die Regierung stürzen. Sein Plan schlug fehl.", "body": {"": ["Seit mittlerweile mehr als einen Monat gibt es im Machtkampf um Libyen kein Vor und kein Zurück. Dabei hatte der abtrünnige Marschall Khalifa Haftar  am 4. April  den richtigen Zeitpunkt für gekommen gesehen, um nach dem Osten und Süden des Landes auch die Hauptstadt unter seine Kontrolle zu bringen. Seine überraschende Offensive sollte den seit Jahren schwelenden Machtkampf nach dem Sturz von Muammar al-Gaddafi 2011 endgültig entscheiden. Noch während UN-Generalsekretär Antonio Guterres in Tripolis war, um eine Versöhnungskonferenz vorzubereiten, griff der 75-jährige Haftar Tripolis an. Er will die von der UNO und westlichen Ländern anerkannte Regierung unter Premier Fayez al-Sarraj stürzen.", "Doch der Überraschungseffekt, auf den er setzte, verpuffte. Seine Kämpfer aus dem Osten Libyens, die sich den Namen Libysche Nationale Armee (LNA) gegeben haben, kommen kaum voran. Zuletzt gerieten auch Flüchtlingsquartiere unter Beschuss. In Europa steigt mittlerweile die Sorge, dass sich Zehntausende auf den Weg übers Mittelmeer machen könnten. EU und UNO fordern dringend einen Waffenstillstand. Doch der ist nicht in Sicht.", "Nach knapp fünf Wochen mehr oder minder schwerer Kämpfe mit mindestens 430 Toten, rund 2.000 Verletzten sowie mehr als 55.000 Vertriebenen steckt die LNA aber noch immer im Süden von Tripolis fest. Um so kämpferischer tritt Haftar auf: Zu Beginn des Fastenmonats Ramadan am vergangenen Montag stimmte er seine Kämpfer auf einen Monat des „Heiligen Krieges“ ein. Wie auf einer von der LNA veröffentlichten Tonaufnahme zu hören ist, rief er zu einem „erbarmungslosen Kampf“ auf. Er gab den Befehl, gegnerische Truppen, die sich zurückzögen, zu verfolgen und zu zerstören."], "Suche nach Unterstützern in Europa": ["Premier Fayez al-Sarraj tourt  derweil auf der Suche nach stärkerer Unterstützung durch Europa – konkret geht es um die drei wichtigsten Player: Italien, Frankreich und Deutschland. In Rom traf er am Dienstag einen Verbündeten, Premier Giuseppe Conte. Die Ex-Kolonialmacht  hat nicht nur wirtschaftliche Interessen (und eine direkte Gaspipeline-Verbindung mit Libyen), sondern Rom fürchtet im Fall eines eskalierenden Bürgerkrieges eine Flüchtlingswelle über das Mittelmeer.", "Libyens Premier Fayez al-Sarraj zu Gast in Rom bei Premier Giuseppe Conte", "Von Rom flog der Libyer direkt zu Angela Merkel nach Berlin. Sie hat versprochen, sich für eine einheitliche Haltung in der EU für eine politische Lösung in Libyen einzusetzen.  Das heißt wohl: Sie muss zwischen Rom und Paris vermitteln. Denn Frankreich steht klar auf der Gegenseite, also auf jener von Marschall Haftar. Er wird von der französischen Führung wegen seines Kampfes gegen  Islamisten geschätzt. Und auch Frankreich hat große energiepolitische Interessen in dem Maghreb-Staat. Entsprechend wichtig war für  al-Sarraj das Treffen mit Präsident Emmanuel Macron am Mittwoch. Ob die beiden Politiker eine Annäherung geschafft haben, blieb offen."], "Keine Überläufer": ["In Libyen steht derweil Haftars Offensive  mehr oder weniger. „Dabei glaubte Haftar offenbar, dass er rasch ins Herz von Tripolis vorstoßen und die Kontrolle über die politischen und wirtschaftlichen Zentren übernehmen kann. Doch anders als zuvor in anderen Regionen liefen nicht Teile der Milizen und der Bevölkerung zu ihm über“, erklärt David Fussi vom Institut für Friedenssicherung und Konfliktmanagement (IFK)."], "Fleckerlteppich": ["In und rund um Tripolis gibt es einen Fleckerlteppich an verschiedenen Milizen, die zum Teil politisch und religiös motiviert sind und auch vom Ausland (Türkei, Katar) unterstützt werden; zum Teil sind es nur kriminelle Straßengangs. Sie kontrollieren ihre Bezirke, dort und an den Checkpoints sind die Menschen ihrer Willkür völlig ausgeliefert. „Sie haben auch die Kontrolle über die Grenzen, die Banken und den Bargeld-Verkehr. Sie legen fest, wie viel Geld Bürger jede Woche abheben dürfen“, sagt Fussi. „Zugleich steigen die Preise, die Inflation galoppiert. Der Schwarzmarkt und Schmuggel florieren und davon profitieren die korrupten Milizen.“", "Die schwache Einheitsregierung in Tripolis ist von vielen unterschiedlichen Milizen abhängig", "Von eben solchen Banden und Milizen ist die von der UNO unterstützte, international anerkannte Einheitsregierung von Ministerpräsident al-Sarraj abhängig. Dessen Einfluss reicht über Tripolis nicht hinaus, daran konnten auch sämtliche Vermittlungsversuche bisher nichts ändern."], "Eine Frage des Geldes": ["Die mächtigsten vier Milizen kontrollieren das Stadtzentrum mit den zentralen Behörden und den internationalen Mitiga Flughafen an der Küste, der als einziger noch aktiv ist. Diese Milizen, die im vergangen Sommer einen Dachverband gegründet haben, sind vor allem an Geld und Macht interessiert und nicht per se gegen Haftar. Der hat wohl darauf gesetzt, mit ihnen ins Geschäft zu kommen.   „Das ist auch nicht auszuschließen“, sagt IFK-Chef Walter Feichtinger. „Haftar wird im Hintergrund Verhandlungen mit den mächtigen Milizenführern führen.“", "Brigadier Walter Feichtinger: Die Zeit spielt gegen Haftar", "Von seinem Verhandlungsgeschick hängt für den Marschall viel, wenn nicht sogar alles ab. \"Gelingt es ihm nicht, und wird der Blutzoll in seinen Reihen zu hoch, werden ihm die Stammeschefs im Osten, die ihm ihre Söhne anvertraut haben, dieses Vertrauen wieder entziehen“. Das ist nach Einschätzung von Brigadier Feichtinger auch der Grund, warum Haftar bisher nicht mit aller Kraft ins Zentrum vorgestoßen ist – seine Verluste wären zu hoch. Sein militärisches Renommee habe ohnehin gelitten: „Er hat sich verspekuliert.“"], "Ölfelder in der Hand": ["Dabei hat sich der Marschall in den vergangenen Jahren zur einflussreichsten Figur Libyens entwickelt; er kontrolliert den Großteil der Öl- und Gasfelder. Einst unterstützte er Gaddafi und gehörte zu dessen Kräften, als der 1969 an die Macht kam. Später kam es zum Bruch. Als Haftar 1987 im benachbarten Tschad in Gefangenschaft geriet, ließ Gaddafi ihn dort sitzen. Frei kam er mithilfe der USA, wo er dann über zwei Jahrzehnte im Exil lebte.", "Seit seiner Rückkehr nach Libyen 2011 – und einem gescheiterten Putschversuch – inszeniert er sich als Vorkämpfer gegen radikal-islamische Kräfte. Nicht zuletzt deswegen kann Haftar auch auf Unterstützung aus dem Ausland zählen, allen voran aus  Ägypten und den Vereinigten Arabischen Emiraten. Gute Kontakte pflegt er aber auch mit Saudi-Arabien, Russland und eben Frankreich. Ägypten soll ihm mit Luftangriffen zu Hilfe geeilt sein. Immer wieder kursieren Gerüchte, russische Söldner seien in Libyen im Einsatz, Belege dafür fehlen."], "Russland spielt doppeltes Spiel": ["Russland setzt aber nicht allein auf Haftar: Der Kreml ist mit der Regierung von al-Sarraj ebenso in Kontakt wie mit der Familie Gaddafi. Wo Saif al-Gaddafi, der einst in Wien gern gesehener Gast bei Jörg Haider war, steckt, ist unklar.\nSowohl gegen Gaddafi wie auch Haftar stemmen sich die Stammes- und Milizenführer aus der Küstenstadt Misrata. Sie spielten bei der Revolution 2011 eine führende Rolle und wollen keinesfalls wieder an Einfluss und Bedeutung verlieren. Die Misrata-Milizen sind in Tripolitanien die stärkste militärische Macht. Teile dieser Milizen wurden in südliche Vororte von Tripolis verlegt, um Haftar zu stoppen.", "Derzeit deutet laut Feichtinger und Fussi vieles auf ein Patt hin. Die Zeit spiele gegen Haftar. Man wisse auch, dass er krank sei und wiederholt in Paris in Spitalsbehandlung war. Sollte Haftar doch an die Schalthebel der Macht gelangen, erwarten Kritiker, dass er das Land autoritär führen wird. So bekannte er sich zwar verbal zu Wahlen, tat aber nichts dafür. 2018  sagte  er dem afrikanischen Magazin Jeune Afrique, Libyen sei noch nicht reif für die Demokratie: „Vielleicht können sie spätere Generationen erreichen.“"], "Kommentare": []}}}