{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/was-macht-eigentlich-bundeskanzler-alexander-schallenberg-heute/401827606", "query_keywords": ["ns", "övp", "nazi", "us", "pandemie", "ss", "schi", "corona", "sp", "fpö", "sebastian kurz", "karl nehammer"], "creation_date": "02.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.12.21, 16:46"], "news_keywords": [], "content": {"title": "Was macht eigentlich Bundeskanzler Alexander Schallenberg heute? ", "description": "52 Tage war Alexander Schallenberg bislang im Amt. Damit dürfte er der kürzest dienende Kanzler in der Geschichte der Zweiten Republik werden. ", "body": {"": ["Seit heute Früh wird ja spekuliert, dass es in Folge des Rückzugs von Sebastian Kurz als Partei- und Klubchef eine Neuaufstellung in der ÖVP gibt – mitsamt neuem Kanzler, der Karl Nehammer heißen könnte.", "Was macht also Alexander Schallenberg an einem Tag wie diesem?", "Die Antwort lautet: Schallenberg ist gerade in einer Sitzung des Bundesrats, wo die FPÖ eine dringliche Anfrage zum Thema Corona gestellt hat. Um 16.25 Uhr war er am Wort.", "Noch-Kanzler Schallenberg kritisierte die FPÖ als „widerwärtig“, da blaue Abgeordnete bei ihren Reden einen Konnex zwischen den Corona-Maßnahmen und den Gräueln des Nazi-Regimes gezogen haben. Die Blauen seien „Geisterfahrer“ in der Pandemie, ihre Aufrufe würden „immer schriller“, sie würden sich selbst immer weiter ins Eck treiben. Er ruft sie auf, zur Vernunft zu kommen und ihre \"Verantwortung wahrzunehmen\".", "Eine Stellungnahme zum Abschied von Kurz und zu den Ablösegerüchten um seine Person gab Schallenberg noch nicht ab.", "Wenn Schallenberg morgen geht, ist er - mit Ausnahme von den interimistisch regierenden Hartwig Löger (7 Tage) und Reinhold Mitterlehner (8 Tage) der kürzest dienende Bundeskanzler der Zweiten Republik gewesen.", "Update:", "Um 17.30 Uhr teilt Schallenberg mit, dass er sein Amt als Bundeskanzler zur Verfügung stellt, \"sobald parteiintern die entsprechenden Weichenstellungen vorgenommen sind\". Morgen, Freitag, berät der Parteivorstand der ÖVP über die personellen Änderungen."], "Kommentare": []}}}