{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/tusks-vorschlag-sozialdemokrat-soll-eu-kommissionschef-werden/400538404", "query_keywords": ["csu", "europa", "ns", "demo", "frankreich", "övp", "us", "usa", "ss", "schi", "cdu", "evp", "regierung", "sp", "markus söder", "angela merkel"], "creation_date": "30.06.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.06.19, 13:38"], "news_keywords": [], "content": {"title": "EU-Topjobs: Widerstand gegen Timmermans wird wieder größer", "description": "Sozialdemokrat Timmermans galt am Sonntag lange als Favorit für den Posten des Kommissionschefs, aber Gegner erhöhen den Druck.", "body": {"": ["Und plötzlich war er wieder in der Pole Position: der  Niederländer Frans Timmermans, der Chef der nächsten EU-Kommission werden will. Als Spitzenkandidat der europäischen Sozialdemokraten war der 58-jährige frühere Außenminister in den EU-Wahlkampf gezogen – und dann aus der Reihe der Favoriten für den mächtigsten Job in der EU eher ins Abseits gerutscht.", "Doch unmittelbar vor dem Sondergipfel der EU-Staats- und Regierungschefs schnellten am Sonntag die Aktien des derzeitigen Vize-Kommissionspräsidenten wieder blitzartig in die Höhe: Offenbar wollte Ratspräsident Donald Tusk im Laufe des Gipfelabends vorschlagen, den Vorsitz der Kommission an  Europas Sozialdemokraten zu vergeben. Die Kür des sprachgewaltigen Niederländers zum Nachfolger von Präsident Jean-Claude Juncker könnte die Blockade im Machtpoker um Europas fünf Topjobs beenden. Doch die Stimmen gegen den Sozialdemokraten wurden schnell wieder lauter."], "Weber könnte Präsident des EU-Parlaments werden": ["Wird Timmermans neuer Kommissionschef, könnte EVP-Spitzenkandidat Manfred Weber Präsident des EU-Parlamentes werden. Timmermans und Weber seien jedenfalls „Teil der Lösung“,  ließ die deutsche Kanzlerin Angela Merkel wissen.", "Weil die Europäische Volkspartei dann keinen Kommissionschef mehr stellen würde, fiele ihr im Gegenzug auch der Chefposten des  Auswärtigen Dienstes zu. Der gestern am häufigsten genannte Name war jener der bulgarischen Ex-Kommissarin Georgieva. Der  wichtige Posten des Zentralbankchefs könnte wiederum an einen Franzosen gehen. Und der Präsidentenposten im Rat würde nach Tusks Vorschlag  von Liberalen besetzt."], "Wiederstand gegen Timmermans von Polen und Ungarn": ["Doch auch dieses Szenario hat einen Schönheitsfehler: Der Widerstand Polens und Ungarns gegen Timmermans ist massiv – er ist in der aktuellen Kommission für die Rechtsstaatsverfahren gegen beide Länder zuständig. Ob Tschechien und die Slowakei mit Budapest und Warschau mitziehen, war zunächst unklar. Auch Italiens Innenminister Matteo Salvini signalisierte Widerstand gegen Timmermans.", "ÖVP protestiert Und auch die ÖVP, bisher treue Unterstützerin von EVP-Kandidaten Manfred Weber,  protestierte: „Eine Entscheidung für Timmermans würde den Wählerwillen ignorieren“, teilte der frühere Europaminister Gernot Blümel  mit.", "Für oder gegen Timmermans stimmen kann beim Gipfel nur Übergangs-Kanzlerin Brigitte Bierlein. Sie aber hielt sich weiter bedeckt, und gehe „ergebnisoffen“ in die Gipfelberatungen.", "Verhindern könnten auch alle vier osteuropäischen Regierungschefs und Italien eine mögliche Wahl der Niederländers nicht – allerdings wäre es politisch  heikel, die  fünf  Staaten einfach zu überstimmen. Die Saat für ständige Konflikte in der nächsten Kommission  wäre gestreut.", "Nachteil Nummer zwei: In diesem Szenario gibt es zu wenige Frauen. Zumindest zwei der fünf Topjobs müssen von Frauen besetzt  werden, gab Ratspräsident  Tusk vor."], "Macron: Timmermans als EU-Kommissionspräsident \"geeignet\"": ["Der französische Präsident Emmanuel Macron hat den niederländischen Sozialdemokraten Frans Timmermans als \"geeignet\" für den Job des EU-Kommissionspräsidenten bezeichnet. Macron, der das Spitzenkandidatensystem bei der Besetzung des EU-Topjobs bisher ablehnte, äußerte sich am Sonntagnachmittag zuversichtlich zu den Einigungschancen beim EU-Sondergipfel.", "Er wisse zwar nicht, wie das Tableau der vier vom Rat zu bestimmenden Posten aussehe, sagt er bei der Ankunft im EU-Ratsgebäude. \"Aber ich hoffe, dass wir am Abend eine Einigung finden werden.\" Er setze sich nicht für einen bestimmten Kandidaten ein, verweise aber darauf, dass er Timmermans und die dänische Liberale Margrethe Vestager als geeignet ansehe.", "Wichtig sei ein ausgewogenes Personalpaket, in dem auch Osteuropa vertreten sei, fügte Macron hinzu. Er sagte zudem, dass die Frage des EZB-Präsidenten wahrscheinlich erst später entschieden werde."], "Tschechiens Premier gegen Timmermans": ["Der tschechische Ministerpräsident Andrej Babis hingegen spricht sich gegen die Nominierung des Sozialdemokraten Frans Timmermans als neuen Präsidenten der EU-Kommission aus. Die Person sei nicht so geeignet, um Europa zusammenzubringen, sagte er über Timmermans. Zudem habe sich Timmermans nicht sonderlich positiv gegenüber Osteuropa verhalten, so Babis Sonntag vor Beginn des EU-Sondergipfels in Brüssel.", "CSU-Chef Markus Söder hat deutliche Kritik am Auswahlverfahren für die EU-Spitzenposten geäußert. Nach einer solchen Wahl hätte Europa die Chance gehabt, neu durchzustarten, sagte Söder am Sonntag in Brüssel vor Beginn von Beratungen der Europäischen Volkspartei (EVP). Er hatte dabei offensichtlich das Spitzenkandidatensystem im Auge. Dies scheint aber im Moment \"schwierig zu sein\", sagte er weiter. Jedenfalls bleibe nach dieser Debatte etwas hängen, mancher habe \"dicke Brocken\" zu verdauen.", "Damit kritisierte der bayerische Ministerpräsident indirekt auch Frankreichs Präsidenten Emmanuel Macron, der das Spitzenkandidatensystem und auch den Spitzenkandidaten der EVP, Manfred Weber (CSU), als EU-Kommissionspräsidenten ablehnt. Söder sagte, die stärkste Fraktion habe einen Führungsanspruch. CDU und CSU gehören der Parteiengruppe EVP an.", "Sicher ist derzeit nur: Die Zeit drängt. Denn am Mittwoch wird das neue EU-Parlament seinen Präsidenten wählen."], "Kommentare": []}}}