{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/uniqa-ergebnis-2020-stark-gesunken/401192320", "query_keywords": ["europa", "ns", "integration", "us", "rna", "ss", "corona", "sp"], "creation_date": "18.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.02.21, 09:16"], "news_keywords": [], "content": {"title": "UNIQA-Ergebnis 2020 stark gesunken", "description": "Versicherungskonzern verzeichnete 2020 Gewinn von 57 Millionen Euro. Dividende wird ausgeschüttet. Jobbbau auch in Osteuropa.", "body": {"": ["Der UNIQA-Versicherungskonzern musste voriges Jahr einen starken Ergebniseinbruch hinnehmen. Vor Steuern blieb nach vorläufigen Angaben ein Gewinn (EGT) von 57,1 Mio. Euro, nach ursprünglich vermeldeten 296 Mio. Euro im Jahr davor, die nunmehr auf 241,1 Mio. Euro angepasst wurden, teilte die UNIQA am Donnerstag mit. Das liegt ziemlich genau im Rahmen der Analystenprognosen. Für den schlimmsten Fall hatte die UNIQA für 2020 auch ein Minus nicht ausgeschlossen.", "Für 2021 erwarte man ein EGT im Ausmaß des Vorsteuergewinns von 2018 - damals waren es 295 Mio. Euro gewesen. Der Ausblick für das heurige Jahr gehe davon aus, dass es keine weiteren außergewöhnlich negativen Entwicklungen geben werde und dass die Großschäden durch Naturkatastrophen im durchschnittlichen Bereich bleiben."], "Keine Bonuszahlungen für Führungskräfte": ["Entgegen der Ankündigung von April 2020, die Dividende ausfallen zu lassen, will die UNIQA für das abgelaufene Geschäftsjahr doch eine Gewinnausschüttung an ihre Aktionäre vornehmen. Die Dividende soll - wie für 2019 - bei 0,18 Euro je Aktie liegen, hieß es am Donnerstag weiter. Die Titel notierten zuletzt mit 6,30 Euro an der Börse. Für 2019 war wegen der Coronakrise lediglich ein Drittel der ursprünglich geplanten Dividende (von 0,54 Euro je Aktie) ausgeschüttet worden. Über die Dividende soll die Hauptversammlung am 31. Mai entscheiden. Für 2021 ist eine Payout-Ratio von 50 bis 60 Prozent geplant - dies entspricht auch der \"UNIQA 3.0\"-Mittelfriststrategie bis 2025.", "In Summe macht das ein Volumen von 55 Millionen Euro, wie CEO Andreas Brandstetter und CFO Kurt Svoboda heute Vormittag vor Journalisten erklärten. Bereits im Vorjahr hatte die Uniqa angekündigt, keine Bonuszahlungen an Führungskräfte auszuschütten - dabei bleibe man auch, so Brandstetter."], "UNIQA verdient bestens, baut aber Mitarbeiter ab": ["Die Bruttoprämieneinnahmen der Gruppe stiegen 2020 um 3,6 Prozent auf 5,57 (5,37) Mrd. Euro. Dabei wuchs man in Schaden/Unfall um 5,7 Prozent auf 3,01 (2,85) Mrd. Euro, ohne den Erwerb des AXA-Geschäfts in Polen, Tschechien und der Slowakei betrug das Plus hier 0,6 Prozent. Im Bereich Lebensversicherung stagnierte das Prämienvolumen bei 1,3 Mrd. Euro (-0,5 Prozent, ohne AXA -5,3 Prozent), die private Krankenversicherung legte von 1,13 auf 1,17 Mrd. Euro zu."], "Kostenquote gestiegen": ["Der konsolidierte Gewinn wird für das Vorjahr mit 19,4 Mio. Euro beziffert, um 89 Prozent weniger als 2019 (177,8 Mio. Euro) - die entspricht einem Gewinn je Aktie von 0,06 (0,76) Euro. Die Kostenquote stieg voriges Jahr um 2,2 Prozentpunkte auf 29,4 (27,2) Prozent, geht aus einer Online-Präsentation hervor. Die Combined-Ratio - Kosten und Schäden gemessen an den Einnahmen - ist darin mit 97,8 (96,4) Prozent beziffert. Bis 2025 soll der Kostensatz auf etwa 25 Prozent und die Combined-Ratio auf rund 93 Prozent verbessert werden, hieß es heute.", "An außerordentlichen Belastungen gab es voriges Jahr bei der UNIQA eine Firmenwertabschreibung in Höhe von 106 Mio. Euro, ein Restrukturierungsaufwand von 99 Mio. Euro sowie ein Aufwand von 39 Mio. Euro für die Integration der AXA-Zukäufe sowie die Implementierung der \"UNIQA 3.0\"-Strategie, geht aus einer Präsentationsunterlage hervor."], "Einsparungen": ["Das Netto-Kapitalanlagenergebnis sank von 585 Mio. auf 505 Mio. Euro, die Strabag-Beteiligung steuerte 56 (57) Mio. Euro bei. Das gesamte verwaltete Vermögen (ohne Fonds- und Indexpolizzen) stieg aufgrund der AXA-Akquisition und durch höhere Neubewertungsrücklagen von 21,1 Mrd. auf 23,0 Mrd. Euro.", "Durch den eine Milliarde Euro teuren Zukauf des AXA-Geschäfts in Polen, Tschechien und der Slowakei kommen zu den 12.700 Angestellten in der Gruppe 2.000 Mitarbeiter hinzu, war im November erklärt worden. Ziel sei, die gemeinsamen Kosten in diesen drei Ländern um 20 Prozent zu reduzieren, je zur Hälfte bei den Personalkosten und bei den Sachkosten; in den nächsten Jahren erwarte man sich durch den AXA-Zukauf pro Jahr im Schnitt 80 Mio. EGT-Beitrag, damit werde künftig über die Hälfte des Ergebnisbeitrags aus dem CEE-Raum kommen, hatte es geheißen. In Österreich will die UNIQA den Personalstand bis 2022 um rund 600 Stellen oder um etwa ein Zehntel reduzieren."], "Mitarbeiterabbau auch in Osteuropa": ["Und auch in Osteuropa wird es zu einem Stellenabbau kommen, wie CEO Brandstetter heute ankündigte: Rund 600 bis 700 Jobs werden wegfallen. Davon sind die natürlichen Abgänge aber lediglich im \"einstelligen Prozentbereich\" angesiedelt. In Österreich werden von den 600 Kündigungen ja immerhin 150 natürliche Abgänge sein. Man habe laut Brandstetter das Jahr 2020 bereits genutzt, um sich in Osteuropa von rund 50 Prozent der Führungskräfte zu trennen - das seien in Köpfen rund 150 Personen. Betroffen seien vom Jobabbau in Osteuropa in erster Linie die AXA-Gesellschaften in Polen, Tschechien und der Slowakei."], "UNIQA streicht 600 Stellen, hauptsächlich in Österreich": [], "Unzulässige Klauseln in privaten Unfallversicherungen": [], "Ärger über \"Wucherzinsen\" bei der Sozialversicherung": [], "Kommentare": []}}}