{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/moskau-droht-mit-militaer-auf-kuba-und-in-venezuela/401870429", "query_keywords": ["krieg", "europa", "ns", "us", "usa", "ss", "sp", "ukraine"], "creation_date": "13.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.01.22, 15:54"], "news_keywords": [], "content": {"title": "Moskau droht mit Militär auf Kuba und in Venezuela", "description": "Die Spannungen um den Russland-Ukraine-Konflikt überschatten die Treffen der EU-Minister.", "body": {"": ["Auch das dritte hochrangige Treffen binnen einer Woche brachte am Donnerstag keinerlei Entspannung. So enttäuscht zeigten sich die russischen Verhandler von den Gesprächen bei der OSZE in Wien, dass Vize-Außenminister Sergej Rjabkow gleich unverhohlen drohte: Er könne nicht ausschließen, dass Russland Soldaten auf Kuba und in Venezuela stationieren werde."], "Ernste Bedrohung?": ["Moskau dreht damit weiter an der Schraube der Spannungen: Schon seit Wochen stehen an die 100.000 russische Soldaten und schweres Gerät an der Grenze zur Ukraine. Das schürt bei Russlands westlichem Nachbarn, aber auch in ganz Europa Ängste vor einer Invasion der russischen Armee in die Ukraine. Diese unmittelbare Bedrohung scheint so ernst, dass die USA mit Moskau zu verhandeln begonnen haben. Bisher allerdings, wie auch die Gespräche in Wien zeigten, ohne greifbares Ergebnis.", "OSZE-Vorsitzender,  Polens Außenminister Zbigniew Rau: \"Größte Kriegsgefahr seit\r\n 30 Jahren\".", "Die EU hingegen hat nicht direkt mitverhandelt. Das kritisierten alle EU-Außen- und Verteidigungsminister, die sich derzeit zu einem Treffen im französischen Brest befinden.", "Die \"EU muss hier eine Rolle spielen, eine wichtige Rolle\", urgierte auch Verteidigungsministerin Klaudia Tanner. Ob die Ukraine in die NATO aufgenommen werden solle, wollte sie aber nicht beurteilen: \"Für Österreich als neutraler Staat gilt, in diesem Fall keine Stellung zu beziehen.\"", "Unabhängig von der Krise an der ukrainisch-russischen Grenze beraten die EU-Minister über ein neues sicherheits-politisches Konzept. Es soll der EU mehr Souveränität, aber auch ein schnelleres militärisches Eingreifen ermöglichen. Angedacht ist etwa eine 5.000 Mann starke, sofort einsetzbare schnelle Eingreiftruppe. Der Beschluss dazu wird aber erst in einigen Monaten fallen. Und zur Entspannung der aktuellen Krise werden die Beratungen vorerst auch nicht beitragen."], "Warum die EU trotz vieler Hilfsmilliarden in der Ukraine-Krise wenig zu melden hat": [], "NATO-Ohrfeige für Moskau: „Niemand  sonst hat das Recht, dazu etwas zu sagen\"": [], "Kommentare": []}}}