{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nach-gefechten-sorge-vor-neuem-buergerkrieg-im-libanon/401771781", "query_keywords": ["krieg", "ns", "demo", "us", "rna", "ss", "schi", "regierung", "syrien", "sp"], "creation_date": "15.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.10.21, 18:00"], "news_keywords": [], "content": {"title": "Nach Gefechten: Sorge vor neuem Bürgerkrieg im Libanon", "description": "Die Schiiten-Miliz Hisbollah will einen unabhängigen Richter loswerden und droht mit „Eskalation“.", "body": {"": ["Aus Tel Aviv Norbert Jessen", "Plötzlich fielen Schüsse. Am helllichten Tag. Mitten in die Menschen auf der Straße vor dem Justizpalast in Libanons Hauptstadt Beirut. Teils auf unbeteiligte Passanten. Teils auf Demonstranten der militanten schiitischen Milizen Hisbollah und Amal, die gegen Ermittlungsrichter Tarek Bitar protestierten. Die Folge: Sechs Tote, dreißig Verwundete, flüchtende Frauen und Kinder, Panik. In anderen Ländern hätte es Amoklauf geheißen.", "In Libanon denken alle sofort an Bürgerkrieg."], "Tödliche Zusammenstöße in Beirut": ["Die zum Protest angetretenen Milizen werfen Richter Tarek Bitar Befangenheit vor. Dieser ermittelt die Umstände zur verheerenden Explosion von 2.750 Tonnen Ammoniumnitrat vor einem Jahr. Sie verwüstete Beiruts Hafenviertel, tötete 605 Menschen und verletzte 6.200. Die Lagerhalle mit dem explosiven Stoff hatte der Hisbollah gehört. Als einer ihrer Minister die Vorladung des Richters einfach ignorierte, schrieb dieser ihn zur Fahndung aus. Die Hisbollah-Milizionäre fordern deshalb einen „transparenteren“ Juristen an die Spitze der Ermittlungen. Wenn nicht, drohen sie mit „politischer Eskalation“."], "„Staat im Staat“": ["Die Hisbollah sitzt als Teil der neuen Regierungskoalition nur am Rande der Regierung. Aber als einzige Miliz, die seit dem Bürgerkrieg 1975-1990 nicht abrüsten musste, ist sie ein „Staat im Staate“. Ihr gegenüber steht Richter Bitar. Die Medien nennen ihn den „Unbestechlichen“.", "Die Ruine der explodierten Lagerhalle im Hafen von Beirut. Mehr als 600 Menschen starben bei der Explosion"], "Fakten zum Libanon": ["1975 bis 1990\nBürgerkrieg zw. Milizen der diversen Glaubensgemeinschaften und Clans, 150.000 Tote. 1976 Einmarsch Syriens", "2005\nAnti-syrischer Ex-Premier Hariri wird ermordet. Syrische Soldaten ziehen ab", "2011\nDer Bürgerkrieg in Syrien beginnt, mehr als eine Million Menschen flüchten in den Libanon", "Ende 2019\nMassenproteste wegen Wirtschaftslage. Explosion im Hafen von Beirut macht 300.000 Menschen obdachlos", "Er zeigt sich kaum in der Öffentlichkeit, gehört keiner Partei an und meidet jeden Kontakt mit den Mächtigen. Die Presse des Landes hat kaum Bilder von ihm. „Er lässt sich von keinem unter Druck setzen“, heißt es unter Juristen. Seine drei Kinder gehen unter Militärschutz zur Schule.", "Durch iranische Hilfe und internationalen Drogenhandel ist die Hisbollah finanziell unabhängig. Ihre Miliz ist weit stärker ausgerüstet als die libanesische Armee.", "Kommt hinzu: Seit 2019 sind in Libanon die politischen wie wirtschaftlichen Verhältnisse so angespannt wie nie zuvor.", "Damals platzte die Finanzblase, die durch eine künstliche Anbindung der Lira-Währung an den Dollar entstand. Die einmal so stabile Landeswährung verlor fast 90 Prozent an Wert. Für den Wiederaufbau der zerstörten Häuser ist kein Geld da. Benzin und Strom sind knapp, die Nahrungsmittel ebenso. Zudem hat der kleine Libanon 1,5 Millionen syrische Flüchtlinge zu versorgen.", "In dieser dunklen Zeit steht Tarek Bitar seinen einsamen Kampf. Einer, der von Mördern bedroht wird, wie Dutzende libanesische Unbestechliche vor ihm. Einer gegen Alle – die in einem neuen Bürgerkrieg nur verlieren können."], "Libanon: Ein Land am Rande des Abgrunds": [], "Nach einem Jahr Krisenzustand: Neue Regierung im Libanon": [], "Kommentare": []}}}