{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/besuch-bei-den-bedraengten-oesterreichischen-blauhelmen-im-libanon/401866889", "query_keywords": ["terror", "krieg", "politik", "ns", "islamisch", "us", "usa", "ss", "schi", "regierung", "syrien", "sp", "israel"], "creation_date": "10.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.01.22, 18:00"], "news_keywords": [], "content": {"title": "Besuch bei den bedrängten österreichischen Blauhelmen im Libanon", "description": "Außenminister Schallenberg ließ sich vor Ort über die brisante Lage im Zedernstaat informieren, in dem die radikale Hisbollah-Miliz immer mächtiger wird.", "body": {"": ["„Die Situation schaukelt sich immer mehr auf. Zu Beginn sind es 15 bis 20 Personen, aber sie werden rasch mehr. Plötzlich ist man mit bis zu 200 Personen konfrontiert“, sagt Oberstleutnant Walter Lidy, Kommandant der 176 österreichischen Blauhelme im Libanon. Während er im Camp Naqoura Außenminister Alexander Schallenberg begrüßt, sind draußen die Wellen der Brandung zu hören. Das aufgewühlte Meer steht sinnbildlich für die Lage im Libanon, indem seit Jahren Krise auf Krise folgt.", "Das schlägt sich auch auf den Einsatz der Friedenstruppen nieder. Immer öfter werden die Soldaten der UN-Mission UNIFIL laut Lidy auf Patrouillen von aggressiven Dorfbewohnern angehalten. Theoretisch haben die Soldaten Bewegungsfreiheit in ihrem Verantwortungsbereich (siehe Grafik), in der Realität gibt es Orte, die für die Blauhelme aber zur Sperrzone geworden sind. Fahren sie zu nahe ran, fliegen Steine."], "Staat im Staat": ["„Versucht man, die eigentlich garantierte Bewegungsfreiheit durchzusetzen, ist der erste Schuss nicht mehr weit“, sagt der Oberstleutnant. Ein Grund dafür könnte sein, dass UN-Generalsekretär Antonio Guterres die schiitische Hisbollah kürzlich für ihre Machtpolitik kritisiert hat. Dennoch sei der Auftrag, den Waffenstillstand zwischen Israel und dem Libanon zu überwachen, weiterhin durchführbar. Alle sechs Wochen finden unter UN-Vermittlung Gespräche zwischen beiden Ländern statt.", "Kopfzerbrechen bereitet der Zustand der libanesischen Armee, die massiv unter den vielen Krisen des Landes leidet, etwa Schwierigkeiten damit hat, den Soldaten den Sold auszuzahlen: „Mittlerweile liefert die UNO den libanesischen Streitkräften Treibstoff, Nahrung und Medikamente. 35.000 Liter Treibstoff und Essen für 27.000 Personen pro Monat“, sagt Lidy.", "Derweil sieht sich die mit dem Iran verbündete Hisbollah als die eigentliche Verteidigungsmacht des Libanon, ist vor allem im schiitisch dominierten Süden stark. Mehr als 100.000 Raketen sollen sich dort befinden. Doch die Hisbollah ist schon lange mehr als nur eine Miliz, mischt stark in der libanesischen Politik mit – und gilt spätestens seit ihrem Einsatz aufseiten Bashar al-Assads in Syrien als regionale Kraft. „Es ist darauf zu achten, dass aus einem Staat mit einer Terrororganisation nicht eine Terrororganisation mit einem Staat wird“, meinte Schallenberg in diesem Zusammenhang.", "Hisbollah-Chef Hassan Nasrallah", "Erst kürzlich hatte Hisbollah-Chef Hassan Nasrallah den saudischen König Salman als Terroristen bezeichnet, dessen Land für die Entstehung der Terrormiliz „Islamischer Staat“ verantwortlich gemacht. Noch gab es aus Riad keine Antwort darauf – für die libanesische Regierung wird das aber nichts Gutes bedeuten: Im Dezember musste der Informationsminister zurücktreten, nachdem er die saudische Rolle im Jemen-Krieg kritisiert hatte."], "Machtfaktor Hisbollah": ["Nach wie vor verfügt Riad über starken Einfluss auf die libanesische Politik – doch er schwindet. Spätestens als Kronprinz Mohammed bin Salman den damaligen Premier Saad Hariri 2017 mit Gewalt zum Rücktritt zwingen wollte und scheiterte, hat die Position Riads gelitten. Gleichzeitig hat der Iran seinen Einfluss vergrößert, liefert Öl und Gas ins Land."], "Nach Gefechten: Sorge vor neuem Bürgerkrieg im Libanon": ["Der harsche Auftritt der Hisbollah gegenüber Saudi-Arabien zeigt, wie stark ihre Macht gewachsen ist. Die Übergangsregierung unter Premier Najib Mikati, die seit September besteht, darf nicht einmal zum Ministerrat zusammentreffen, da die Hisbollah ansonsten gemeinsam mit der schiitischen Partei Amal ihre Sperrminorität geltend machen und das Kabinett sprengen könnte.", "Ehe die Regierung arbeiten darf, so die Hisbollah, solle erst ein missliebiger Richter abgezogen werden, der die Versäumnisse untersuchen soll, die zur verheerenden Explosion am Beiruter Hafen im August 2020 geführt haben. Im Mai soll es wieder Parlamentswahlen geben – ein Ende der politischen Krise ist jedoch nicht zu erwarten."], "Libanon: Armee beschlagnahmt Treibstoff und verteilt ihn gratis": [], "„Irgendwie schaffen wir es immer“: Tanner zu Besuch im kriselnden Libanon": [], "Kommentare": []}}}