{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/strombranche-beraet-am-25-jaenner-ueber-beinahe-blackout/401154783", "query_keywords": ["europa", "ns", "us", "usa", "ss", "grenzen", "sp", "oesterreich"], "creation_date": "13.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.01.21, 12:44"], "news_keywords": [], "content": {"title": "Strombranche berät am 25. Jänner über Beinahe-Blackout", "description": "Untersuchung der Übertragungsnetzbetreiber läuft noch - Branche verweist auf Bedeutung von Speichern und Reservekapazitäten.", "body": {"": ["Die heimische Strombranche berät am 25. Jänner über das Beinahe-Blackout vom vergangenen Freitag. An dem Tag werde im Präsidium von Oesterreichs Energie die Analyse des Störungsfalls durch den Übertragungsnetzbetreiber Austrian Power Grid (APG) präsentiert werden, teilte die Branchenvertretung am Mittwoch mit. Bis dahin sollten alle Daten vorliegen. Derzeit läuft eine Untersuchung des europäischen Übertragungsnetzbetreiber ENTSO-E und die Suche nach dem Auslöser.", "Vergangenen Freitag hatte ein massiver Frequenzabfall das europäische Stromnetz am Freitag an seine Grenzen gebracht. \"Auch wenn der Störfall nicht im ursächlichen Zusammenhang mit dem Erneuerbaren Ausbau steht, erfordert die Transformation des Energiesystems in Richtung erneuerbare Energieträger umso mehr den Ausbau der Netzinfrastruktur und der Speicherkapazitäten sowie von Kraftwerksreserven um Versorgungssicherheit zu gewährleisten.\", erklärte der neue Verbund-Chef Michael Strugl in seiner Funktion als Präsident der Interessensvertretung Oesterreichs Energie. Versorgungssicherheit gebe es nicht zum Nulltarif."], "Stromversorger warnen: Erneuerbaren-Ausbau erhöht Blackout-Gefahr": ["Der Vorfall habe aber auch gezeigt, dass die europäische Zusammenarbeit im Ernstfall funktioniert und die Schutzmechanismen gegriffen haben. Nur durch automatische Schutzeinrichtungen und das Zusammenwirken der wesentlichen Marktakteure konnte die kritische Situation rasch beherrscht und eine Stunde nach dem Vorfall das normale Betriebsniveau wieder erreicht werden.", "Laut APG war es im synchronisierten europäischen Hochspannungs-Stromnetz zu einer Störung gekommen, welche Freitagnachmittag zu einer Unterfrequenz in Europa mit einer kurzfristigen Frequenzabweichung von etwa 260 mHz geführt hat. Der Ausgangspunkt um 14.05 Uhr lag außerhalb Österreichs, wie es hieß. Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten. Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen."], "Blackout, Pandemie: Einblick in die Arbeit des Krisenstabes": [], "Kommentare": []}}}