{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/spitzensport-hemetsberger-seifriedsberger-skisport-herausforderungen/402965679", "query_keywords": ["spo", "ns", "us", "usa", "ss", "schi", "sp", "ukraine"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 10:12"], "news_keywords": [], "content": {"title": "Spitzensport unter der Lupe: Vom Spaß an der Qual", "description": "Ein Skirennläufer und eine Skispringerin aus Oberösterreich erklären, warum sie sich gerne plagen", "body": {"": ["Von Gerhard Marschall", "Daniel Hemetsberger fiebert dem Winter entgegen. Der Skirennläufer aus Nussdorf am Attersee wird Anfang Dezember in Beaver Creek/USA in den Weltcup einsteigen.", "Nach vier Podestplätzen möchte er heuer den ersten Sieg einfahren. Hemetsberger hat bereits schwere Verletzungen erlitten, viermal schon sind die Kreuzbänder gerissen. „Von der Gesundheit her hätte ich nach dem ersten Mal aufhören müssen“, weiß er. Damals war er 18. Jetzt, mit 33, denkt er noch immer nicht daran abzutreten."], "Ski-Auftakt: Was von den ÖSV-Stars und Sensations-Rückkehrer Hirscher zu erwarten ist": ["„Das ist meine Leidenschaft“, beantwortet er die Frage, warum er sich den Rennlauf trotz alledem antut. „Es gibt natürlich auch Tage, an denen mich das Training nicht so freut“, räumt er ein: „Aber meistens habe ich richtig Spaß.“ Anderen geht es da ähnlich:", "In ihrer langen Karriere – sie gehört seit 2003 dem ÖSV-Kader an – ist Jacqueline Seifriedsberger von gravierenden Blessuren verschont geblieben. Harte Trainingsarbeit mache ihr nach wir vor Freude, sagt auch sie: „Natürlich wird es mit den Jahren nicht einfacher. Es zwickt manchmal schon ein bisschen was und geht nicht alles spurlos vorbei.“ Darum brauche es mehr Regeneration. Mit 33 ist Seifriedsberger in der Form ihres Lebens.", "Seifriedsberger", "In der Weltcup-Gesamtwertung belegte sie in der Vorsaison Platz fünf, soeben hat sie in Bischofshofen die österreichische Meisterschaft auf der Großschanze gewonnen. „Ich konnte den Schwung aus dem Winter mitnehmen“, blickt die „Jaci“ optimistisch nach vorne.", "Die WM Ende Februar/Anfang März in Trondheim/Norwegen sei klarerweise ein Highlight. Ein großes Ziel hat sich die Innviertlerin für das Skifliegen zum Saisonfinale gesteckt: „Ich möchte den 200er knacken.“ Danach wolle sie weiterschauen, sagt Seifriedsberger.", "Grundsätzlich seien die Olympischen Winterspiele 2026 in Cortina d’Ampezzo schon noch ein Thema. „Aber es muss gesundheitlich alles passen.“"], "Daheim im Fischer-Rennstall": ["Hemetsberger und Seifriedsberger gehören dem Fischer-Rennstall an. Die Rieder Skifabrik kann heuer auf eine 100-jährige Geschichte zurückblicken. Das macht auch eine Schau im Rieder Einkaufszentrum Weberzeile. Gezeigt werden Exponate aus der Firmenhistorie, von den ersten Holzskiern über Franz Klammers Olympia-Siegerski 1976 bis hin zu den neuesten Modellen."], "100 Jahre Fischer": ["Sonst wird der runde Geburtstag angesichts der angespannten wirtschaftlichen Situation des Unternehmens nicht groß gefeiert. Im Frühjahr musste wegen schwächelnder Nachfrage infolge des schneearmen Winters ein Zehntel der rund 1.300 Mitarbeiter gekündigt werden, der Großteil im Werk in Mukatschewo in der Ukraine.", "Dennoch ist Franz Föttinger, CEO von Fischer Sports, optimistisch: „Wir freuen uns, die Zukunft des Sports auch im nächsten Jahrhundert mitzugestalten.“"], "Fischer-Boss: \"Nur wenige haben das Potenzial zum Topstar\"": ["Wichtiges Feedback für die Entwicklungsarbeit kommt laut Föttinger von den Athletinnen und Athleten. Einer der erfolgreichsten Fischer-Mannen ist Andreas Goldberger, der im Skisprung ziemlich alles gewonnen hat. Die Anstrengungen sieht er im Rückblick entspannt: „Lieber im Training plagen, als von sieben bis fünf arbeiten gehen.“", "Verletzungspech hatte der „Goldi“ nie, nach wie vor ist er sportlich sehr aktiv. Umso mehr ärgert ihn, dass seit ein paar Jahren der Rücken „feigelt“. So sagen die Innviertler, wenn etwas nicht nach Wunsch läuft."], "Kommentare": []}}}