{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/protestkundgebung-gegen-ostumfahrung-wiener-neustadt/402893210", "query_keywords": ["politik", "ns", "övp", "us", "ss", "klima", "naturschutz", "sp", "umweltpolitik", "direkte demokratie"], "creation_date": "12.05.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.05.24, 11:15"], "news_keywords": [], "content": {"title": "Protestkundgebung gegen Ostumfahrung Wiener Neustadt", "description": "40 Jahre nach Hainburg fordern Aktivisten von damals und heute Stopp des<br />\r\nProjekts. ", "body": {"": ["40 Jahre nach dem Protest gegen den Bau eines Donaukraftwerks bei Hainburg (Bezirk Bruck a.d. Leitha) haben Umweltaktivisten von damals und heute Samstagabend in einer \"Pressekonferenz der Tiere 2.0\" - in Anlehnung an das Medienereignis im Frühjahr 1984 - den sofortigen Stopp der geplanten Ostumfahrung Wiener Neustadt gefordert. Das Projekt würde \"eine verheerende Asphaltschneise durch ein Naturschutzgebiet und fruchtbarste Äcker schlagen\", wurde in einer Aussendung gewarnt."], "Startschuss für Ostumfahrung Wiener Neustadt im Herbst 2024": ["Im Rahmen eines Aktionstages in Lichtenwörth (Bezirk Wiener Neustadt-Land), wo als Protest gegen die geplante Ostumfahrung seit Ende des Vorjahres mit einem Baumhaus die Fischa-Au besetzt wird, wurden am Samstag u.a. mit rund 200 Unterstützern auf einem von der Enteignung für den Straßenbau betroffenen Acker gemeinsam Erdäpfel gepflanzt. Zur \"Pressekonferenz der Tiere 2.0\" mit als Tieren wie Ziesel, Feldhase, Rotbauchunke und Hirschkäfer verkleideten Teilnehmern hatte die Plattform \"Vernunft statt Ostumfahrung\" geladen. Das Projekt würde nicht nur mehr Verkehr und Gewerbeareale statt Grünraum bringen, sondern auch das Naherholungs- und Natura-2000-Schutzgebiet Fischa-Au bedrohen, hieß es."], "Erinnerung an den Protest von vor 40 Jahren": ["Doris Holler-Bruckner, die vor vier Jahrzehnten für den Erhalt der Donau-Auen gekämpft hatte, betonte: \"Viele der Forderungen von damals sind aktueller denn je: Es geht um den Schutz von Wasser und Wald, um zukunftsfāhige Klima-, Verkehrs- und Umweltpolitik und mehr direkte Demokratie, um Handeln, das eine gute Zukunft für uns und unsere Kinder und Enkel mitträgt.\" Reinhard Bödenauer, Präsident der Katholischen Aktion der Erzdiözese Wien, erinnert sich an die Besetzung der Stopfenreuther Au nahe Hainburg 1984: \"Es war der Kampf David gegen Goliath - von einer kleinen Gruppe von Aktivist:innen gegen große Gegner, wie Parteien und Interessensvertretungen.\""], "\"Verrat an Bevölkerung\": Kogler kritisiert Ostumfahrung Wiener Neustadt": ["\"Nie hätte ich damals gedacht, dass 40 Jahre später noch immer Naturschutzgebiete, wertvollste Ackerflächen und letztlich unsere Lebensgrundlagen der Profitgier geopfert werden\", meinte Helmut Buzzi, der ebenfalls an den Protesten in Hainburg teilgenommen hatte. Der Gegner der Ostumfahrung kritisierte u.a. den Wiener Neustädter Bürgermeister Klaus Schneeberger (ÖVP)."], "Der Bau der B17 soll im Herbst starten": ["Der Bau der rund 4,8 Kilometer langen B17 Ostumfahrung Wiener Neustadt soll im Herbst starten. Nach ihrer geplanten Fertigstellung 2027 soll die neue Straße an die B60 anschließen und in Richtung Süden bis zur B53 beim Anschluss zur Mattersburger Schnellstraße (S4) führen. Für die Errichtung sollen sieben Grundeigentümer enteignet werden, entsprechende Bescheide sind ergangen. \"Sollte die Politik bis Herbst nicht zur Vernunft kommen, rechnen wir mit einem Proteststurm, der Hainburg ebenbürtig ist\", sagte Irene Nemeth von \"Vernunft statt Ostumfahrung\"."], "Kommentare": []}}}