{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/aerger-ueber-wucherzinsen-bei-der-sozialversicherung/401170171", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "regierung", "corona", "sp", "leiche"], "creation_date": "28.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.01.21, 05:30"], "news_keywords": [], "content": {"title": "Ärger über \"Wucherzinsen\" bei der Sozialversicherung", "description": "Stundungen von Beitragszahlungen laufen aus. Betriebe fühlen sich über den Tisch gezogen.", "body": {"": ["Mitten im Lockdown sorgen derzeit die Sozialversicherungsträger für großen Unmut bei den Unternehmen. Seit Anfang der Woche verschicken sowohl die Österreichische Gesundheitskasse (ÖGK) Informationsschreiben und die Sozialversicherung der Selbstständigen (SVS) Mahnschreiben an die Versicherten, indem sie über ausstehende Beiträge informiert werden – der KURIER berichtete."], "Sozialversicherung mahnt Beiträge von Selbstständigen ein": ["Die Betriebe werden aufgefordert, die gestundeten Beträge bis Ende März zu begleichen, ansonsten fallen Verzugszinsen an. Dass diese stolze 3,38 Prozent betragen, empört vor allem jene Unternehmen, die derzeit geschlossen sind und wo noch gar keine Rückkehr zum Normalbetrieb absehbar ist. \"In einem Umfeld von Null- und Negativzinsen wirkt das wie Wucher\", ärgert sich Michaela Reitterer, Präsidentin der Österreichischen Hoteliervereinigung (ÖHV). Gerade mitarbeiterintensive Betriebe im Tourismus würden unter den hohen Verzugszinsen für gestundete Sozialversicherungsbeiträge leiden.", "Michaela Reitterer"], "Regierung soll einschreiten": ["\"Wenn ich meinen Kunden für nicht geleistete Zahlungen 3,38 Prozent draufschlagen würde, hätte ich die Arbeiterkammer am Hals\", so die Hotel-Besitzerin, der die ÖGK bereits ausstehende Beträge fällig gestellt hat. Die ÖHV fordert hier ein Einschreiten der Regierung. Auch die Stundungsfrist für Sozialversicherungsbeiträge soll unbürokratisch verlängert werden: \"Stadt-, Ski- und Wellnesshotels werden im März zum Teil nicht genug Liquidität dafür haben. Eine zeitgerechte Information über eine Verlängerung einer unverzinsten Stundung ist ein Gebot der Stunde\", so Reitterer."], "Individuelle Lösungen": ["Laut ÖGK sind Ratenzahlungen auch über den März hinaus möglich und die Verzugszinsen von 3,38 Prozent würden erst ab Juli 2022 anfallen, zuvor gelten 1,38 Prozent. Sowohl ÖGK als auch SVS versprechen weiters individuelle Lösungen für die von den Corona-Maßnahmen besonders betroffenen Unternehmen. Die ÖGK schloss seit Beginn der Corona-Krise österreichweit 7.200 Ratenvereinbarungen ab, insgesamt gab es über 58.000 Stundungsansuchen. Insgesamt sind bei der Gesundheitskasse Beiträge in Höhe von 1,2 Milliarden Euro ausständig, 600 Millionen davon als Folge der Corona-Krise. Bei der SVS belaufen sich die Stundungen auf etwa 167 Mio. Euro.", "Ende Jänner laufen auch die Kreditstundungen bei den Banken aus. Damit \"die Schuldenfalle nicht zuschnappt\" fordert die Arbeiterkammer (AK) verlängerte Kreditstundungen bis Ende Juni sowie einen \"Schutzschirm\" für Bankkunden. So sollten die Institute auf Verzugszinsen und Mahnspesen verzichten. Weiters will die AK, dass bei einer Kontoüberziehung maximal fünf Prozent Zinsen verlangt werden und auf Kürzungen des Überziehungsrahmens verzichtet wird. Die Banken versprechen auch hier \"maßgeschneiderte Lösungen für die Kunden\".", "Hinweis: Artikel wurde am 28.1. aktualisiert und ein Absatz konkretisiert. Laut Angaben der ÖGK fallen die Verzugszinsen von 3,38 Prozent erst ab Juli 2022 an."], "Mahnungsstopp bei der Sozialversicherung gefordert": [], "Sozialversicherung: Lehner will Ausgleich für Stundungen": [], "Blümel: Steuerstundungen für Unternehmen noch bis Ende März möglich": [], "Kommentare": []}}}