{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/live-aus-dem-u-ausschuss-heute-sagt-kanzler-aus/401923126", "query_keywords": ["rki", "ns", "övp", "christ", "us", "rna", "usa", "ss", "schi", "cdu", "regierung", "neos", "postenschacher", "sp", "fpö", "leiche", "sebastian kurz", "karl nehammer"], "creation_date": "02.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.03.22, 09:28"], "news_keywords": [], "content": {"title": "U-Ausschuss: \"Jetzt geht mir schon langsam das Häferl über\"", "description": "Der U-Ausschuss geht weiter, wie der vergangene endete - mit Geschäftsordnungsdebatten, und Hick-Hack zwischen SPÖ und ÖVP.", "body": {"": ["Tag 1 im ÖVP-U-Ausschuss - und die Befragungen beginnen mit Kanzler Karl Nehammer.", "Es ist ein U-Ausschuss, der diesen Begriff heute aber kaum verdient, weil weniger untersucht als über die Geschäftsordnung debattiert wird.", "Fast zum Eklat kommt es rund um die Fragen von Jan Krainer. Der SPÖ-Abgeordnete will Nehammer zur Steuer-Causa Wolf befragen.", "\"Haben Sie als Bundeskanzler Aktionen gesetzt, damit die Vorwürfe im Finanzministerium aufgeklärt werden?“. Das ist die erste Frage, die zu heftigen Debatten führt. Denn der Untersuchungszeitraum des U-Ausschusses endet Ende Oktober - Nehammer wurde aber erst im Dezember Bundeskanzler. Muss er nun diese Frage beantworten - nach Endlos-Debatten wird entschieden - Ja.", "Diese Situation ist ein Vorbote, wie sich die kommenden 90 Minuten gestalten werden.", "Krainer legt dann eine PowerPoint-Präsentation vor, die Nehammer offenbar auf einer ÖVP-Klausur im Mai 2018 präsentiert hat. Darunter auch zehn Umfragen ab Dezember 2016 bis Mai 2018 rund um die Zufriedenheitswerte mit der ÖVP. Durchgeführt wurden alle Umfragen von der GFK Austria.", "Krainer fragt: \"Ist eine oder mehrere dieser ÖVP-Umfragen vom Innenministerium, vom Finanzministerium oder von der Agrarmarkt Austria?\"", "Die ÖVP-Abgeordneten Andreas Hanger und Christian Stocker werfen ein, dass diese Frage nicht zulässig sei, weil im einem parlamentarischen U-Ausschuss nur sogenannte \"Vollziehungshandlungen des Bundes\" untersucht werden, aber nicht Parteien. Krainer beharrt auf der Frage. Er will darauf hinaus, ob Steuergeld für Umfragen zu Parteizwecken verwendet wurde.", "Untersuchungsrichter Wolfgang Pöschl gibt aber den ÖVP-Manadataren Recht. \"Herr Krainer Sie bewegen sich so weit am Rand, dass es schon außerhalb des Randes ist\". Krainer wiederholt die Frage nochmals mit anderem Wortlaut, aber die Frage wird wieder abgelehnt. Dieses Schauspiel wiederholt sich gefühlt 30 Mal. Nehammer beobachtet das Schauspiel mit verschränkten Armen. Er verlangt von Krainer, dass er auch Dokumente für die genannten Umfragen vorlegt, dann kann er sie auch beantworten. Auch der Verfahrensrichter schließt sich dieser Meinung an.", "Krainer kommt nicht weiter - und wechselt die Frage: \"Haben Sie Wahrnehmungen zu Rabatten für die ÖVP im Gegenzug für öffentliche Aufträge des Innenministeriums für die GfK Austria?\"", "Wieder entspinnt sich die gleiche Debatte. Wieder wird moniert, dass es keine Unterlagen dazu gibt und es sich um keine Vollziehung des Bundes handelt. Neos-Abgeordnete Krisper meldet sich zu Wort: \"seit Stunden beobachte ich dieses unwürdige Schauspiel. Für Wahrnehmungen braucht es keine Unterlagen oder Urkunden - sonst wird es kafkaesk.\"", "Ähnliches wie bei der Befragung durch Krainer passiert im weiteren Verlauf auch bei der Befragung durch Krisper, Hafenecker und Tomaselli. Nach beinahe jeder Frage gibt es eine Debatte zur Geschäftsordnung.", "Als zweite Auskunftsperson war  ÖVP-Spender und C-Quadrat-CEO Alexander Schütz heute geladen. Er zeigte sich wenig auskunftsfreudig. Der Unternehmer, der 2017 40.000 und 2018 45.000 Euro an die ÖVP gespendet hat, ersuchte, künftig nicht mehr als \"ÖVP-Großspender\" bezeichnet zu werden, er habe auch an Macron und die CDU sowie für karitative Zwecke gespendet. \"Ich definiere mich nicht über meine ÖVP-Spende\", sagte Schütz.", "Schütz stellte gleich zu Beginn klar, dass er Fragen zu von ihm gegebenen Veranstaltungen nicht beantworten werde. \"Menschen, die bei mir zu Gast sind, haben ein Recht darauf, dass ich auf ihre Privatsphäre achte\", so Schütz. Er wisse auch nicht mehr im Detail, wer wann zu welchen Anlässen eingeladen war und was dabei besprochen wurde. Es seien rein private Abendessen gewesen.", "Der ÖVP-Mandatar Andreas Hanger sprang Schütz zur Seite und betonte ebenfalls das Recht auf Privatsphäre. \"Privat soll privat bleiben\", so Hanger. Der Verfahrensrichter sah dies anders, auch in einem privaten Haus können für den Untersuchungsgegenstand relevante Dinge besprochen worden sein.", "Schütz hätte schon vor dem Ibiza-U-Ausschuss erscheinen sollen, entging der Befragung aber, indem er nach Zustellung der Ladung eine Auslandsreise buchte. Das Bundesverwaltungsgericht (BVwG) hatte deshalb eine Beugestrafe in der Höhe von 3.500 Euro verhängt."], "Heftige Debatten": ["Schon die Befragung des Kanzlers begann, gab es eine Geschäftsordnungsdebatte. Die Tonanlage im Raum war so eingestellt, dass nur der Vorsitzende, also Wolfgang Sobotka (ÖVP), die Mikrofone der einzelnen Sprecher ein und wieder ausschalten konnte. Dazu gab es jetzt eine Geschäftsordnungsdebatte. Die Tonanlage wurde daraufhin wieder so eingestellt, dass alle U-Ausschuss-Mitglieder das wieder selbst machen können."], "Die Fraktionen vor Beginn des U-Ausschusses": ["Vor der Befragung gab es Eingangsstatements der Fraktionsführer.", "Für Nina Tomaselli von den Grünen habe sich gezeigt, dass ein \"kleiner Machtzirkel\" um Sebastian Kurz das ganze Land getäuscht habe: \"Diese jungen Männer haben manipuliert\", etwa über \"frisierte Umfragen\", Postenschacher im großen Stil oder indem sie \"Superreichen eine Spezialbehandlungen\" zukommen ließen. Aus den Akten habe sich etwa auch gezeigt, dass neben Unternehmer Sigfried Wolf auch Immobilieninvestor Rene Benko \"einen besonderen Draht ins Finanzministerium hatte\".", "Komplett anders sah das die ÖVP. Wie deren Fraktionsführer Andreas Hanger betonte, sehe man der heutigen Befragung von Nehammer \"gelassen entgegen\". Schließlich habe dieser im Ibiza-U-Ausschuss eine untergeordnete Rolle gespielt und komme in den \"Akten nicht vor\", wenn dann nur \"ganz marginal\". Und Hanger machte gleich die Strategie der ÖVP klar: Nehammer könne nur in seiner Rolle als Innenminister und nicht in seiner Rolle als Generalsekretär der ÖVP befragt werden. Denn Parteien können niemals Gegenstand der Untersuchung eines parlamentarischen U-Ausschusses sein.", "Das von SPÖ, FPÖ und NEOS eingesetzte parlamentarische Gremium hat \"das Gewähren von Vorteilen an mit der ÖVP verbundene natürliche und juristische Personen durch Organe des Bundes im Zeitraum von 18. Dezember 2017 bis 11. Oktober 2021\" zum Untersuchungsgegenstand. Zum Teil gibt es dabei thematische Überschneidungen zum im Herbst abgeschlossenen Ibiza-U-Ausschuss. Andererseits sind aber auch neue Vorwürfe wie die Inseratenaffäre rund um Ex-Kanzler Sebastian Kurz (ÖVP) inkludiert. Die FPÖ will vor allem den niederösterreichischen ÖAAB unter die Lupe nehmen.  Für den blauen Fraktionsführer Hafenecker liegt dort die \"Wurzel allen Übels\". Der ÖAAB sei der Dreh und Angelpunkt aller Personalinterventionen gewesen.", "Der KURIER berichtet live."], "Live: ÖVP-Korruptions-Untersuchungsausschuss": [], "Kurze Pause": ["Wir dürfen uns an dieser Stelle für heute von Ihnen verabschieden. Morgen geht es um 9.00 Uhr weiter, wir berichten wieder live. Danke fürs Mitlesen und auf Wiedersehen!"], "\"Nicht viel über Job gesprochen\"": ["Die Frau von Schütz bekam im Finanzministerium einen Job, gleichzeitig seien Geschäftsbeziehungen mit der Novomatic gegeben, führt Krisper aus. Dazu hat sie noch Fragen: \"Wann begann Ihre Frau im Finanzministerium zu arbeiten?\" Wir erfahren: 2018 als stv. Kabinettschefin. Was ihr Aufgabenbereich war, weiß Schütz aber nicht. Er habe sich mit ihr nicht viel über den Job unterhalten, \"weil ich es nicht so toll fand, dass sie den Job generell annimmt\"."], "ÖVP war nicht im Schloss": ["Ob er sein Schloss je der ÖVP zur Verfügung gestellt habe? \"Nein\"."], "Krisper befragt": ["Aber auch hier gibt es wieder das heute schon bekannt gewordene Problem: ÖVP und Vorsitz sehen bei ihren Fragen zu wenig Bezug zum Untersuchungsgegenstand."], "Wann war Ex-Wircard-Chef Braun Nachbar von Schütz?": ["Nina Tomaselli fragt Schütz nun zum persönlichen Verhältnis zu Ex-Wirecard-Chef Markus Braun, abgesehen davon dass Schütz und Braun nicht nur in Hietzing, sondern auch in Kitzbühel Nachbarn waren.", "Schütz präzisiert die Behauptung von Nina Tomaselli. In Hietzing hat Herr Braun bis 2012 gewohnt und in Kitzbühel wohnte Braun nur in der Umgebung."], "Mailverkehr": ["Tomaselli legt einen Mailverkehr vor zwischen Schütz' Frau und Markus Braun (damals Wirecard-Vorstand). Schütz kann bzw. will dazu nicht viel sagen. \"Dann halten wir mal fest, dass sich Ihre Frau da sehr eingebracht hat\", sagt Tomaselli."], "Tomaselli ist dran": ["Es geht um die Partys von Schütz, wer aller dort oder eingeladen war und worüber gesprochen wurde. Schütz kann sich nicht an allzu viel erinnern.", "Ein Partygast war auch Johann Gudenus. Zu ihm habe er ein rein privates aber kein sehr enges Verhältnis, sagt Schütz. Mit Ex-Novomatic-Chef Harald Neumann sei er so eng befreundet, dass er private Partys zusammen organisiere? Ja, man kenne sich schon 20 Jahre."], "Verzeihung": ["Für die kurze Unterbrechung. Die Tonübertragung in den Medienraum ist ausgefallen."], "Hafenecker wird grantig": ["\"Herr Vorsitzender, bitte sitzen Sie jetzt endlich einmal vor. Jetzt geht mir schon langsam das Heferl über\", sagt Hafenecker, den die Zwischenrufe der ÖVP stören. \"Sie zersetzen den ganzen Ausschuss und das ist Strategie und Taktik und das bringt mich schön langsam zur Weißglut\", sagt Hafenecker."], "Es geht weiter": ["Ein mysteriöses Mail", "Die SPÖ legt nun eine Mail vor, in der Schütz unter anderem an Kurz schreibt, er habe Blümel schon seine Unterstützung \"bei diversen vorhaben (wienwahl etc.) angeboten.\" \"Bei Bedarf bitte melden\". Allerdings ist die Herkunft der Mail unklar. Sobotka muss sich mit dem Verfahrensrichter beraten, ob das Mail überhaupt vorgelegt werden darf. Um das zu klären, verlangt Sobotka eine Stehung. Stehung die 4.", "Hilfe angeboten", "Wir erfahren: Gegenüber Gernot Blümel habe er seine Hilfe angeboten \"falls die gewünscht sei\". Ein konkretes Unterstützungsangebot habe es aber nicht gegeben, sagt Schütz.", "Gab es einen Wunsch", "Hat Schütz für seine getätigte oder in Aussicht gestellte Spende politische Wünsche geäußert? Bevor die Frage beantwortet wird, gibt es Debatten, ob sie konkret genug ist. Am Ende erfahren wir, er habe Ideen geäußert, etwa eine eine Steuer auf zuckerhaltige Getränke. Aber an eine konkrete Spende gekoppelt sei das nicht gewesen.", "Kein Absender", "Wer war bei seinen Spenden sein Ansprechpartner bei der ÖVP? Schütz kann sich nicht mehr erinnern. Aber er hat von einem Compliance-Paper gesprochen, das er mithat. Er schaut, ob da ein Name draufsteht. Aber nein.", "\"Will keine Aufmerksamkeit\"", "In seinem Eingangsstatement hat Schütz gesagt, er werde die Wahrheit sagen, könne sich möglicherweise aber nicht an alles erinnern. Und er werde seine Privatsphäre schützen. Er wolle keine öffentliche Aufmerksamkeit.", "Es geht weiter", "\"Unwürdiges Schauspiel\"", "\"Sie haben mitgelitten\", sagt Krisper zu den Journalisten. Es sei ein unwürdiges Schauspiel gewesen. Von Seiten der ÖVP und des Vorsitzenden wurden Debatten vom Zaun gebrochen, Hick-Hack, Provokationen und Verzögerungstaktik. Das Ergebnis sei sehr unerfreulich gewesen. Wenn der Kanzler komme und volle Transparenz zusage aber seinem Versprechen nicht gerecht werde, sei das inakzeptabel. Sie hoffe auf Besserung und mehr inhaltliche Information, sagt Krisper.", "Krainer hat mitgezählt", "44 Mal sei er durch Wortmeldungen zur Geschäftsordnung bei seiner Befragung unterbrochen worden, sagt er. Er hätte viele Fragen zu Rabatten für die ÖVP zu den Umfragen gehabt, diese seien verhindert worden. Das habe nichts mit Transparenz und Aufklärung zu tun. Die ÖVP schaue, dass die Befragung möglichst gestört wurde. Sobotka dirigiere die ÖVP-Fraktion \"und der Bundeskanzler sitzt daneben und lacht.\"", "Hangers Statement", "Er möchte sein Unverständnis für die Geschäftsordnungsdebatten ausdrücken, wie er sagt. Dass man der ÖVP eine Blockadehaltung vorwerfe, wenn 20 mal die gleiche Frage gestellt werde, stört ihn, wie er sinngemäß sagt. Er bleibe bei dem Motto \"volle Transparenz, volle Aufklärung\". Heute habe es aber wenig Erkenntnisgewinn gegeben. Das sei wenig überraschend, der Bundeskanzler käme in den Unterlagen kaum vor.", "Und Ende", "Die vier Stunden Befragungszeit Nehammer sind vorbei. Es folgt eine Debatte zur Geschäftsordnung rund um das  Nichterscheinen von Sigi Wolf. Danach geht es weiter.", "Sägt Stocker an Sobotkas Stuhl?", "Bei der nächsten Debatte, ob eine Frage zulässig ist, meldet sich Hafenecker. Ob der ÖVP-Abgeordnete Stocker an seinem (Sobotkas) Stuhl säge und eine Art Contra-Vorsitz anstrebe? Es sei doch klar, dass das eine Verzögerungstaktik der ÖVP sei, sich nach jeder Frage zur Geschäftsordnung zu Wort zu melden.", "Debatte um Vorlage", "Türkis-Grüner Sideletter", "Und wann hat er vom türkis-grünen Sideletter erfahren? Als er Bundeskanzler geworden ist. Aber in einer Version ohne Unterschriften der handelnden Personen. Jene mit Unterschriften habe er im Falter das erste Mal gesehen. Gab es schon vor der Medienberichterstattung Gespräche über mehr Transparenz bei der Regierungsbildung? Die ÖVP hält die Frage für nicht zulässig. Nehammer beantwortet sie trotzdem und sagt, Sideletter seien nicht Teil seiner politischen Arbeit gewesen.", "Nochmal die Frage nach den Sidelettern", "Jetzt stellt Krisper die Frage, die zu Beginn schon Verfahrensrichter Pöschl gestellt hatte: Wann hat Nehammer vom türkis-blauen Sideletter erfahren. Er bittet abermals um Vorlage. Das passiert. Er habe ihn zum ersten Mal in den Medien gesehen, sagt Nehammer. Dass es Sideletter gibt, sei aber \"allgemeines Wissensgut\", wann er das erste Mal davon gehört habe, wisse er nicht mehr.", "Was war die Priorität?", "\"Ich nehme wahr, dass es auf der Prioritätenliste nicht ganz oben stand\", sagt Krisper, betreffend der Verzögerung der Besetzung der BAK-Spitze. Es werde nach bestem Wissen und Gewissen gearbeitet, entgegnet Nehammer.", "Jetzt ist Krisper dran", "Sie bedauere, dass das Transparenzversprechen der ÖVP nicht eingehalten werde, sagt Krisper. Sie möchte über die Reform des BAK (Bundesamt zur Korruptionsprävention und Korruptionsbekämpfung) sprechen und darüber, warum das so lange dauert. An der Reform des BAK werde immer noch gearbeitet, sagt Nehammer. Das binde enorm viele Ressourcen. Und es habe in den vergangenen zwei Jahren auch vieles andere zu bewältigen gegeben.", "Pause", "Zum Thema Spenden der PremiQuamed Gruppe hat Nehammer keine Wahrnehmung. Wir machen eine Pause.", "Eine Frage der Praxis", "Nochmal von vorne", "Jetzt entspannt sich auch bei der Befragung durch Tomaselli die selbe Debatte wie bei Krainer - dass Parteien nicht untersucht werden dürfen. Der Verfahrensrichter tratscht. Tomaselli: \"Herr Richter, er wär schon super wenn Sie mir auch zuhören würden. Ich sag mindestens genauso interessante Sachen.\"", "Mail über \"Anliegen\"", "Nehammer wird ein E-Mail-Verkehr mit Kloibmüller zu Prüfungen einer \"Unterstützung eines Anliegens und Prüfung eines Lebenslaufes\" vorgelegt. Er hat aber keine Wahrnehmung dazu, weil er nicht Teil der Kommunikation gewesen sei, sagt er. Er lese aber nicht heraus, dass etwas nicht okay gewesen sei.", "Wechsel zu den Grünen, Tomaselli fragt", "Ihr geht es um die Personalbestellungen im Innenministerium. Hat Nehammer Wahrnehmungen rund um die Person Kloibmüller (er war Kabinettschef im BMI)? Es sei nicht überraschend, dass Personen mit Wünschen an einen herantreten. Die Frage sei, ob daraus Postenschacher werde, sagt Nehammer. Das BMI sei ein sehr großes Haus, es gebe eine Vielzahl an Personalbesetzungen, daher könne er nicht ausschließen, dass es zu Fehlern gekommen sei. Das Bundesbedienstetengesetz sei in vielerlei Hinsicht sehr klar. Wenn es Unregelmäßigkeiten gebe, sehe das Gesetz eine Möglichkeit vor, sich zu beschweren.", "Tomaselli will wissen, wie oft Nehammers Kabinett gebeten wurde \"einen Lebenslauf oder so anzuschauen\". Das sei oft passiert, sagt der Bundeskanzler.", "Vorbild Justizministerin", "Sicherheitsüberprüfung?", "Hafenecker möchte darüber reden, dass die Chefin des Thinktanks Antonella Mei-Pochtler nicht sicherheitsüberprüft war. Er fragt, ob es mehrere Menschen im BKA gibt, die an kritische Informationen kommen könnten, aber nicht sicherheitsüberprüft sind. Nehammer kann das nicht beantworten.", "Thema Think Austria", "Zurück zum aufgelösten Thinktank Think Austria. Warum ist er aufgelöst worden? Nehammer sagt, es sei ihm wichtig gewesen, das Haus neu zu strukturieren. Und der Thinktank sei nicht gebraucht worden. Er als Innenminister habe nichts mit dem Thinktank zu tun gehabt: Ob sein Haus Verbindungen gehabt habe, müsse man evaluieren.", "\"Im Verfassungsschutz herrschte gegenseitiges Misstrauen\"", "Krainer hat sein Zeitpensum ausgeschöpft, jetzt übernimmt Christian Hafenecker (FPÖ).", "Hafenecker will wissen, was Nehammer unternommen hat, um die Missstände im BVT zu beseitigen.", "Nehammer: Vielen Dank für die Frage. Vielen Dank auch für Zusammenarbeit im Parlament, um  die Direktion für Staatsschutz und Nachrichtendienst neu zu ordnen. Der Staatsschutz war verunsichert, er herrschte gegenseitiges Misstrauen - er hatte auch innerhalb der Mannschaft ein großes Thema.  Wir sind jeden Faktor an Kritik, der sichtbar geworden ist, durchgegangen. Wir haben sehr strenge Regelungen bezüglich Ausbildung, politisches Engagement für Führungspersonen, Nebenaktivitäten geschaffen. In der Frage der Sicherheit sind wir einen nächsten Schritt gegangen. Alle Mitarbeiter müssen eine Sicherheitsüberprüfung  durchlaufen. Außerdem haben wir die parlamentarische Kontrolle geschaffen, durch die Kontrollfunktion.", "Nochmal selbe Frage ohne Antwort", "\"Blockadeaktion\"?", "Sie erklärt, sie möchte sich aufs Wesentliche und die zentralen Inhalte konzentrieren. Man müsse aber auch Fragen stellen dürfen, ohne, dass eine Urkunde vorgelegt wird.", "Krainer meldet sich. Seine Frage sei immer noch nicht beantwortet worden. Der Verfahrensrichter bittet ihn, zu präzisieren. Stocker von der ÖVP: \"Und ewig grüßt das Murmeltier.\" Hafenecker (FPÖ) spricht von einer Blockade-Aktion der ÖVP. Durch ständige Wortmeldungen zur Geschäftsordnung würde man dem Bundeskanzler die Zeit stehlen.", "\"Machen Sie das Gremium nicht lächerlich\"", "Das Szenario geht genau so weiter, wie es vor der Pause aufgehört hat. Krainer fragt nach Wahrnehmungen von Nehammer, ob die  ÖVP-Umfragen von anderen Ministerien finanziert worden seien.", "Die Frage wird wieder nicht zugelassen.", "Der Verfahrensrichter bittet um eine Präzisierung der Frage. \"Wir sind am richtigen Gleis, aber noch nicht dort, wo wir sein sollten\"", "Andreas Hanger mischt sich nun, er fordert Krainer auf, endlich von dieser Frage zu lassen. \"Machen Sie das Gremium nicht lächerlich. Der Verfahrensrichter hat nun schon 30mal gesagt, dass diese Fragen so nicht zulässig ist.", "Krainer fragt nochmals: Haben Sie Wahrnehmungen, ob diese ÖVP-Umfragen von Ministerien oder der Agrar-Markt Austria im Untersuchungszeitraum  finanziert oder mitfinanziert  wurden?\"", "Und plötzlich passiert ein Wunder - der Verfahrensrichter lässt die Frage zu.", "Nehammer antwortet: \" Er habe nur Wahrnehmungen zum Beinschab-Tool aus den Medien. Legen Sie die Umfragen vor, dann kann ich sagen, ob ich Wahrnehmungen dazu habe\"", "Es geht weiter", "Krainer fragt weiter zu Umfragen der ÖVP und wer sie finanziert hat. Sie werden zurückgeschmettert."], "Ein mysteriöses Mail": ["Die SPÖ legt nun eine Mail vor, in der Schütz unter anderem an Kurz schreibt, er habe Blümel schon seine Unterstützung \"bei diversen vorhaben (wienwahl etc.) angeboten.\" \"Bei Bedarf bitte melden\". Allerdings ist die Herkunft der Mail unklar. Sobotka muss sich mit dem Verfahrensrichter beraten, ob das Mail überhaupt vorgelegt werden darf. Um das zu klären, verlangt Sobotka eine Stehung. Stehung die 4."], "Hilfe angeboten": ["Wir erfahren: Gegenüber Gernot Blümel habe er seine Hilfe angeboten \"falls die gewünscht sei\". Ein konkretes Unterstützungsangebot habe es aber nicht gegeben, sagt Schütz."], "Gab es einen Wunsch": ["Hat Schütz für seine getätigte oder in Aussicht gestellte Spende politische Wünsche geäußert? Bevor die Frage beantwortet wird, gibt es Debatten, ob sie konkret genug ist. Am Ende erfahren wir, er habe Ideen geäußert, etwa eine eine Steuer auf zuckerhaltige Getränke. Aber an eine konkrete Spende gekoppelt sei das nicht gewesen."], "Kein Absender": ["Wer war bei seinen Spenden sein Ansprechpartner bei der ÖVP? Schütz kann sich nicht mehr erinnern. Aber er hat von einem Compliance-Paper gesprochen, das er mithat. Er schaut, ob da ein Name draufsteht. Aber nein."], "\"Will keine Aufmerksamkeit\"": [], "\"Unwürdiges Schauspiel\"": ["\"Sie haben mitgelitten\", sagt Krisper zu den Journalisten. Es sei ein unwürdiges Schauspiel gewesen. Von Seiten der ÖVP und des Vorsitzenden wurden Debatten vom Zaun gebrochen, Hick-Hack, Provokationen und Verzögerungstaktik. Das Ergebnis sei sehr unerfreulich gewesen. Wenn der Kanzler komme und volle Transparenz zusage aber seinem Versprechen nicht gerecht werde, sei das inakzeptabel. Sie hoffe auf Besserung und mehr inhaltliche Information, sagt Krisper."], "Krainer hat mitgezählt": ["44 Mal sei er durch Wortmeldungen zur Geschäftsordnung bei seiner Befragung unterbrochen worden, sagt er. Er hätte viele Fragen zu Rabatten für die ÖVP zu den Umfragen gehabt, diese seien verhindert worden. Das habe nichts mit Transparenz und Aufklärung zu tun. Die ÖVP schaue, dass die Befragung möglichst gestört wurde. Sobotka dirigiere die ÖVP-Fraktion \"und der Bundeskanzler sitzt daneben und lacht.\""], "Hangers Statement": ["Er möchte sein Unverständnis für die Geschäftsordnungsdebatten ausdrücken, wie er sagt. Dass man der ÖVP eine Blockadehaltung vorwerfe, wenn 20 mal die gleiche Frage gestellt werde, stört ihn, wie er sinngemäß sagt. Er bleibe bei dem Motto \"volle Transparenz, volle Aufklärung\". Heute habe es aber wenig Erkenntnisgewinn gegeben. Das sei wenig überraschend, der Bundeskanzler käme in den Unterlagen kaum vor."], "Und Ende": ["Die vier Stunden Befragungszeit Nehammer sind vorbei. Es folgt eine Debatte zur Geschäftsordnung rund um das  Nichterscheinen von Sigi Wolf. Danach geht es weiter."], "Sägt Stocker an Sobotkas Stuhl?": ["Bei der nächsten Debatte, ob eine Frage zulässig ist, meldet sich Hafenecker. Ob der ÖVP-Abgeordnete Stocker an seinem (Sobotkas) Stuhl säge und eine Art Contra-Vorsitz anstrebe? Es sei doch klar, dass das eine Verzögerungstaktik der ÖVP sei, sich nach jeder Frage zur Geschäftsordnung zu Wort zu melden."], "Debatte um Vorlage": [], "Türkis-Grüner Sideletter": ["Und wann hat er vom türkis-grünen Sideletter erfahren? Als er Bundeskanzler geworden ist. Aber in einer Version ohne Unterschriften der handelnden Personen. Jene mit Unterschriften habe er im Falter das erste Mal gesehen. Gab es schon vor der Medienberichterstattung Gespräche über mehr Transparenz bei der Regierungsbildung? Die ÖVP hält die Frage für nicht zulässig. Nehammer beantwortet sie trotzdem und sagt, Sideletter seien nicht Teil seiner politischen Arbeit gewesen."], "Nochmal die Frage nach den Sidelettern": ["Jetzt stellt Krisper die Frage, die zu Beginn schon Verfahrensrichter Pöschl gestellt hatte: Wann hat Nehammer vom türkis-blauen Sideletter erfahren. Er bittet abermals um Vorlage. Das passiert. Er habe ihn zum ersten Mal in den Medien gesehen, sagt Nehammer. Dass es Sideletter gibt, sei aber \"allgemeines Wissensgut\", wann er das erste Mal davon gehört habe, wisse er nicht mehr."], "Was war die Priorität?": ["\"Ich nehme wahr, dass es auf der Prioritätenliste nicht ganz oben stand\", sagt Krisper, betreffend der Verzögerung der Besetzung der BAK-Spitze. Es werde nach bestem Wissen und Gewissen gearbeitet, entgegnet Nehammer."], "Jetzt ist Krisper dran": ["Sie bedauere, dass das Transparenzversprechen der ÖVP nicht eingehalten werde, sagt Krisper. Sie möchte über die Reform des BAK (Bundesamt zur Korruptionsprävention und Korruptionsbekämpfung) sprechen und darüber, warum das so lange dauert. An der Reform des BAK werde immer noch gearbeitet, sagt Nehammer. Das binde enorm viele Ressourcen. Und es habe in den vergangenen zwei Jahren auch vieles andere zu bewältigen gegeben."], "Pause": ["Zum Thema Spenden der PremiQuamed Gruppe hat Nehammer keine Wahrnehmung. Wir machen eine Pause."], "Eine Frage der Praxis": [], "Nochmal von vorne": ["Jetzt entspannt sich auch bei der Befragung durch Tomaselli die selbe Debatte wie bei Krainer - dass Parteien nicht untersucht werden dürfen. Der Verfahrensrichter tratscht. Tomaselli: \"Herr Richter, er wär schon super wenn Sie mir auch zuhören würden. Ich sag mindestens genauso interessante Sachen.\""], "Mail über \"Anliegen\"": ["Nehammer wird ein E-Mail-Verkehr mit Kloibmüller zu Prüfungen einer \"Unterstützung eines Anliegens und Prüfung eines Lebenslaufes\" vorgelegt. Er hat aber keine Wahrnehmung dazu, weil er nicht Teil der Kommunikation gewesen sei, sagt er. Er lese aber nicht heraus, dass etwas nicht okay gewesen sei."], "Wechsel zu den Grünen, Tomaselli fragt": ["Ihr geht es um die Personalbestellungen im Innenministerium. Hat Nehammer Wahrnehmungen rund um die Person Kloibmüller (er war Kabinettschef im BMI)? Es sei nicht überraschend, dass Personen mit Wünschen an einen herantreten. Die Frage sei, ob daraus Postenschacher werde, sagt Nehammer. Das BMI sei ein sehr großes Haus, es gebe eine Vielzahl an Personalbesetzungen, daher könne er nicht ausschließen, dass es zu Fehlern gekommen sei. Das Bundesbedienstetengesetz sei in vielerlei Hinsicht sehr klar. Wenn es Unregelmäßigkeiten gebe, sehe das Gesetz eine Möglichkeit vor, sich zu beschweren.", "Tomaselli will wissen, wie oft Nehammers Kabinett gebeten wurde \"einen Lebenslauf oder so anzuschauen\". Das sei oft passiert, sagt der Bundeskanzler."], "Vorbild Justizministerin": [], "Sicherheitsüberprüfung?": ["Hafenecker möchte darüber reden, dass die Chefin des Thinktanks Antonella Mei-Pochtler nicht sicherheitsüberprüft war. Er fragt, ob es mehrere Menschen im BKA gibt, die an kritische Informationen kommen könnten, aber nicht sicherheitsüberprüft sind. Nehammer kann das nicht beantworten."], "Thema Think Austria": ["Zurück zum aufgelösten Thinktank Think Austria. Warum ist er aufgelöst worden? Nehammer sagt, es sei ihm wichtig gewesen, das Haus neu zu strukturieren. Und der Thinktank sei nicht gebraucht worden. Er als Innenminister habe nichts mit dem Thinktank zu tun gehabt: Ob sein Haus Verbindungen gehabt habe, müsse man evaluieren."], "\"Im Verfassungsschutz herrschte gegenseitiges Misstrauen\"": ["Krainer hat sein Zeitpensum ausgeschöpft, jetzt übernimmt Christian Hafenecker (FPÖ).", "Hafenecker will wissen, was Nehammer unternommen hat, um die Missstände im BVT zu beseitigen.", "Nehammer: Vielen Dank für die Frage. Vielen Dank auch für Zusammenarbeit im Parlament, um  die Direktion für Staatsschutz und Nachrichtendienst neu zu ordnen. Der Staatsschutz war verunsichert, er herrschte gegenseitiges Misstrauen - er hatte auch innerhalb der Mannschaft ein großes Thema.  Wir sind jeden Faktor an Kritik, der sichtbar geworden ist, durchgegangen. Wir haben sehr strenge Regelungen bezüglich Ausbildung, politisches Engagement für Führungspersonen, Nebenaktivitäten geschaffen. In der Frage der Sicherheit sind wir einen nächsten Schritt gegangen. Alle Mitarbeiter müssen eine Sicherheitsüberprüfung  durchlaufen. Außerdem haben wir die parlamentarische Kontrolle geschaffen, durch die Kontrollfunktion."], "Nochmal selbe Frage ohne Antwort": [], "\"Blockadeaktion\"?": ["Sie erklärt, sie möchte sich aufs Wesentliche und die zentralen Inhalte konzentrieren. Man müsse aber auch Fragen stellen dürfen, ohne, dass eine Urkunde vorgelegt wird.", "Krainer meldet sich. Seine Frage sei immer noch nicht beantwortet worden. Der Verfahrensrichter bittet ihn, zu präzisieren. Stocker von der ÖVP: \"Und ewig grüßt das Murmeltier.\" Hafenecker (FPÖ) spricht von einer Blockade-Aktion der ÖVP. Durch ständige Wortmeldungen zur Geschäftsordnung würde man dem Bundeskanzler die Zeit stehlen."], "\"Machen Sie das Gremium nicht lächerlich\"": [], "Nehammer telefoniert mit dem bulgarischen Ministerpräsidenten": ["Die Pause dauert länger, weil Nehammer mit dem bulgarischen Ministerpräsidenten telefoniert"], "\"Bräuchte Abrechnung\"": [], "Tomaselli meldet sich zu Wort": ["Bei den Beinschab-Studien habe es einen Vorteil für die ÖVP gegeben, bezahlt wurden sie aber vom Finanzministerium. Dass Zahlen daraus auf einer ÖVP-Klausur präsentiert wurden, würde doch nicht be- oder widerlegen, dass sie die Steuerzahler bezahlt wurden, sagt Tomaselli. Außerdem ist sie irritiert. \"Ich habe so viele Pressekonfrenzen gesehen mit dem Motto Aufklärung von allem - schaut mir aber nicht so aus\", sagt sie in Richtung ÖVP."], "\"Dann können wir hier zusperren\"": [], "\"Sonst können wir es ganz bleiben lassen\"": ["Wir sind übrigens noch immer in der ersten Fragerunde. Und Grüne, FPÖ und Neos haben ihre Fragen noch gar nicht gestellt.", "Nun will Krainer wissen, ob Zahlen, die Nehammer auf einer Klausur der ÖVP-Minister präsentiert hat, aus Umfragen stammen, die mit Steuergeldern finanziert wurden. Im Übrigen will er nun zu einem Frage-Antwort-Modus kommen. \"Sonst können wir diese Veranstaltung hier gleich ganz bleiben lassen.\"", "Die Frage ist nicht zulässig."], "Da capo": ["Krainer versucht es mit einer neuen Frage: Welche Rolle spielten Steiner, Fleischmann und Frischmann in der Meinungsforschung der ÖVP?", "Pöschl erklärt, auch das sei vom Untersuchungsgegenstand nicht gedeckt. \"Ich kann nicht anders. Ich bitte um Verständnis\", sagt Pöschl."], "Fragen bis es finster wird": ["Die Abgeordneten nehmen wieder ihre Plätze ein. Wolfgang Sobotka gähnt kurz. Krainer stellt die nächste Frage: Waren Sie in der ÖVP für Umfragen zuständig? Sobotka: Die Frage ist nicht zulässig, weil sie eine Partei untersucht und nicht Verwaltungshandlungen des Bundes.", "Krainer: Was war Ihre Rolle als ÖVP-Generalsekretär in Bezug auf Umfragen?", "Stocker (ÖVP) erinnert Krainer, dass  Fragen zur Partei nicht zulässig sind.", "Christian Hafenecker (FPÖ) argumentiert nun, dass die Frage sehr wohl zulässig ist und diese Argumentation absurd sei.", "Stocker hält dagegen, dass die ÖVP nicht  Bundesvollziehung ist, sondern nur Personen, die ihr zugeordnet sind.", "Nun schaltet sich der Verwaltungsrichter Wolfgang Pöschl ein ein. Er meint, dass die ÖVP sehr wohl Profiteur in diesem \"kleinen Bereich des Untersuchungsgegenstandes\" sein könnte. Die Beinschab-Studien könnten ja zum Vorteil der ÖVP gewesen sein. Eine Debatte entsteht, aber die Frage wird doch  nicht zugelassen.", "Krainer: Haben Sie mit ÖVP-Ministern Gespräche über Studien und Zielgruppenanalysen geführt?", "Stocker (ÖVP): Wir können das Spiel spielen bis es finster ist. Aber wir haben die selbe Situation wieder. Es gibt keinen Zusammenhang mit der Vollziehung des Bundes.", "Sobotka bittet Krainer den Zusammenhang herzustellen.", "Krainer sagt nur ein Wort: Beinschab-Studien.", "Sobotka: Vielleicht können Sie es erklären und mehr als ein Wort sagen.", "Krainer: Es wird ermittelt - und es geht um Studien, die mit Steuergeldern gezahlt wurden.", "Es geht nun eine Debatte los, ob Fragen zur ÖVP-Partei zulässig sind, weil die ÖVP als Partei keine Verwaltungshandlung des Bundes tätigen kann.", "Man sucht nach einer Lösung, wie die Frage gestellt werden könnte.", "Krainer versucht es nochmals: Haben Regierungsmitglieder Sie über Umfrageergebnisse informiert?", "Stocker (ÖVP) verlangt nun eine Präzisierung der Frage, welche Umfragen sind gemeint, etc. Die Frage darf nicht mehrdeutig sein, sondern muss eindeutig sein.", "Nehammer schaltet sich nun ein, um die Verwirrungen aufzulösen, weil  die Debatten den Bundeskanzler offenbar nerven.", "Krainer: Haben Sie im Untersuchungszeitraum...", "Sobotka unterbricht Krainer, dass man ihn akustisch nicht verstehe, er solle sich dem Mikrofon nähern.  Krainer antwortet, dass das Mikrofon nicht küssen werde...", "Krainer versucht es nochmals: Sind Sie über Studien-Ergebnisse, die von öffentlichen Geldern und nicht von der Partei finanziert wurden, informiert worden?", "Zwischen Verfahrensrichter, Sobotka und dem Kanzler entsteht eine Debatte.", "Krainer mischt  sich in den Vorgang  ein: Herr Sobotka sagen Sie laut, was Sie zum Verfahrensrichter sagen.  ie brauchen sich auch kein Blatt vor das Gesicht halten, damit man es nicht sieht...", "Sobotka fordert Krainer nochmals auf, die Frage konkreter zu stellen. Er gibt auf und stellt eine neue Frage."], "Wichtige Debatte": ["Was wir gerade erleben, ist zwar mühsam aber nicht uninteressant. Mit der Entscheidung, welche Fragen zulässig sind und welche nicht, wird praktisch die Spielwiese für die kommenden Ausschusstage und Befragungen abgesteckt. Letztlich geht es darum, ob gefragt werden darf, dass Partei-Umfragen von Steuergeld finanziert wurden, oder nicht."], "Stehung die 3.": ["Wir wechseln zum Thema Umfragen. Aber zunächst wird, Sie ahnen es, ein bisschen die Geschäftsordnung debattiert. Ob nämlich die Frage nach Frischmann zulässig war oder nicht. Krainer will wieder eine Stehung. \"Dann machts eine Stehung\", sagt Sobotka."], "Wo arbeitet Ex-Kanzler-Sprecher Johannes Frischmann jetzt?": ["Krainer hat bei der Debatte mit Sobotka seinen ersten Sieg errungen, nun  stellt er seine nächste Frage. Er kommt zur Inseratenaffäre im Finanzministerium.", "Krainer: Wann haben Sie erfahren, dass im Finanzministerium Gelder verwendet wurden, damit parteipolitische Umfragen finanziert werden?", "Nehammer: Aus den Medien.", "Krainer: Haben Sie damals Schritte gesetzt im Innenministerium, um herauszufinden,  ob  es im Innenministerium auch derartige Vorgänge gab?", "Nehammer: Ich hatte dazu keine Veranlassung.", "Krainer: Hatten Sie Wahrnehmungen, wo der Herr Frischmann (Anmerkung: Er war Pressesprecher von Sebastian Kurz und ist Beschuldigter in der Inseratenaffäre)  jetzt  arbeitet?", "Nehammer: Ich weiß nicht, ob die Frage zulässig ist. Ist die Frage zulässig ( die Frage geht an der Verfahrensrichter)?", "Verfahrensrichter Wolfgang Pöschl bietet nun den Abgeordneten, den Zusammenhang zum Untersuchungsgegenstand  herzuleiten.", "Krainer: Herr Johannes Frischmann, ist Beschuldigter im Verfahren und  war Mitarbeiter im Bundeskanzleramt. Meine Frage ist: Wo arbeitet Herr Frischmann jetzt?", "Wolfgang Pöschl lehnt die Frage ab - weil  sie nicht innerhalb des Untersuchungszeitraums liegt.", "Anmerkung: Frischmann arbeitet nun  im ÖVP-Parlamentsklub"], "Es kann sein": ["Auf die Frage, ob ihm der Finanzminister in der Causa Wolf berichtet habe, sagt Nehammer: \"Es kann sein\". Krainer: \"Erinnern Sie sich, dass er Ihnen berichtet hat?\" Nehammer: \"Es kann sein.\""], "ÖVP will im ÖVP-U-Ausschuss auch Vorgänge in anderen Parteien beleuchten": [], "Experte Eisenberger: \"U-Ausschuss verkommt zur Volksbelustigung\"": [], "Thomas Schmid gibt U-Ausschuss Korb und meldet sich in Österreich ab": [], "Kommentare": []}}}