{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/ex-justizminister-brandstetters-grob-unsachliche-personalpolitik/401878442", "query_keywords": ["ns", "övp", "christ", "us", "rna", "ss", "postenschacher", "sp"], "creation_date": "21.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.01.22, 05:01"], "news_keywords": [], "content": {"title": "Ex-Justizminister Brandstetters \"grob unsachliche\" Personalpolitik", "description": "Justizministerium gegen „parteipolitische Interventionen“ – neue Details zur Bestellung der Leiterin der Oberstaatsanwaltschaft", "body": {"": ["Ex-Justizminister Wolfgang Brandstetter und seine Postenbesetzungen hatten offenbar mehr als einmal ein Nachspiel. Nicht nur 2014 – bei Besetzung der Leitung der Oberstaatsanwaltschaft (OStA) – setzte sich Brandstetter, wie der KURIER berichtete, über die Empfehlung der Personalkommission hinweg (was er rechtlich gesehen auch kann). Das Justizministerium spricht sich nach Publikwerden von Chats zu angeblichem Postenschacher „gegen parteipolitische Interventionen“ aus. Zur umstrittenen Bestellung von Eva Marek zur OStA-Leiterin hat der KURIER nun neue Details.", "Wie Chats zeigen, hatte die Personalkommission Ilse-Maria Vrabl-Sanda, Leiterin der Wirtschafts- und Korruptionsanwaltschaft WKStA für den Job der OStA-Leitung empfohlen."], "Wie in der unabhängigen Justiz Posten verschoben werden": ["Eva Marek war Zweitgereihte. Die OStA-Leitung ist ein wichtiger Posten innerhalb der Justiz, weil sie die Aufsicht über die Staatsanwaltschaften innehat.", "Auf Nachfrage des KURIER im Justizministerium, wer 2014 die Mitglieder der Personalkommission waren, stellt sich nun heraus, dass der mittlerweile suspendierte Sektionschef Christian Pilnacek damals den Vorsitz hatte.", "Zwischen ihm und der WKStA besteht seit Jahren ein zerrüttetes Verhältnis. Die WKStA wirft Pilnacek Behinderung bei Verfahren vor.", "Bei der Beurteilung, wer am besten für die Leitung der OStA qualifiziert sei, hatte Pilnacek aber keine Ressentiments gegen die WKStA-Chefin Vrabl-Sanda gezeigt.", "Was sprach für Vrabl-Sanda und gegen Marek? Vor allem die längere Erfahrung als Leiterin einer Abteilung, heißt es. Denn die OGH-Richterin Marek hatte bis dahin nur zwei Jahre lang die Abteilung für Einzelstrafsachen geleitet."], "Impfgegner planen, die Justiz zu fluten": ["Brandstetter reihte die Empfehlung um und ernannte die ÖVP-nahe Marek zur OStA-Chefin. Eine Folge davon, dass Brandstetter die Reihung der Jobanwärter missfiel, war auch, dass Pilnacek nicht mehr in die Personalkommission gewählt wurde.", "2015 ging Brandstetter, wie der KURIER erfuhr, ähnlich bei einer Personalentscheidung vor. Er wollte die ausgegliederte Strafvollzugsabteilung wieder ins Haus holen und setzte Reorganisationsschritte. Zur Ausschreibung gelangte auch die Leitung einer Abteilung in der Präsidialsektion. Vier Jobanwärter brachten sich ins Stellung, darunter ein Beamter, der fast zwei Jahrzehnte lang Leiter einer zentralen Abteilung im Ministerium war. Wenig überraschend einigte sich die Personalkommission auf den erfahrenen Beamten als Erstgereihten."], "Chauffeur beim Hearing": ["Brandstetter passte diese Entscheidung aber nicht. Damals wurden gleich mehrere Stellen im Ministerium ausgeschrieben, aber nur für diesen einen Posten gab es auf Wunsch des damaligen Justizministers ein Hearing.", "Und diese Befragung gestaltete sich durchaus kurios: Brandstetter nahm zu dem Hearing seinen Chauffeur als Hearingkommissionsteilnehmer mit. Wenig überraschend fiel der Beamte bei dem zweifelhaften Hearing durch. Der Abteilungsleiter bekam den Job nicht, und: Brandstetter degradierte ihn zum Referenten. Die Schmach der Degradierung wollte sich der Beamte nicht gefallen lassen – so landete diese Personalie vor dem Bundesverwaltungsgericht – und dieser kam zu dem Urteil, dass das Auswahlverfahren „grob unsachlich“ war."], "Kommentare": []}}}