{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nato-ohrfeige-fuer-moskau-niemand-sonst-hat-das-recht-dazu-etwas-zu-sagen/401866898", "query_keywords": ["amerika", "ns", "linke", "us", "usa", "ss", "sp", "ukraine"], "creation_date": "10.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.01.22, 17:00"], "news_keywords": [], "content": {"title": "NATO-Ohrfeige für Moskau: „Niemand  sonst hat das Recht, dazu etwas zu sagen\"", "description": "Achtstündige Gespräche zwischen Supermächten blieben ohne konkretes Ergebnis, beide haben sich politisch einzementiert.", "body": {"": ["Das Beste, das es über die Gespräche zwischen Russland auf der einen und den USA sowie der NATO auf der anderen Seite zu sagen gibt, ist vermutlich, dass sie überhaupt stattfinden. Denn beide Seiten haben sich im Konflikt um den russischen Truppenaufmarsch an der Grenze zur Ukraine derart einzementiert, dass konkrete Schritte zur Entspannung nicht zu erwarten waren – ganz im Gegenteil. Am Montag legte NATO-Generalsekretär Jens Stoltenberg noch eines nach, und zwar in einer Tonalität, wie man sie sonst nur aus Moskau oder Peking kennt, wenn man sich dort eine „Einmischung in innere Angelegenheiten“ verbittet: Ein allfälliger NATO-Beitritt sei alleine die Entscheidung der Ukraine und der Mitgliedstaaten des Bündnisses, sagte Stoltenberg, „niemand sonst hat das Recht, etwas dazu zu sagen“.", "NATO-Generalsekretär Stoltenberg: Klare Ansage an Moskau", "Hintergrund ist die Forderung Moskaus, dass die NATO-Mitglieder sich dazu verpflichten sollten, künftig kein Land der von Russland beanspruchten Einflusssphäre in das westliche Militärbündnis aufzunehmen. Das war die Antwort des russischen Präsidenten Wladimir Putin auf Forderungen seitens des US-Präsidenten Joe Biden nach einer Deeskalation in der Ukraine-Krise und der Drohung, Russland müsse im Falle eines Einmarschs in die Ukraine mit ernsthaften Konsequenzen rechnen.", "Schon vor dem Treffen der amerikanischen Vize-Außenministerin Wendy Sherman mit ihrem russischen Amtskollegen Sergej Rjabkow am Montag in Genf hatte die Amerikanerin klar gemacht, dass es die von Russland geforderten Garantien der NATO nicht geben werde – jedem Land stehe es frei, selbst zu entscheiden, welchem Bündnis es beitrete, sagte Sherman in einem kurzen Vorgespräch am Sonntag nach Angaben des US-Außenministeriums. Und US-Außenminister Anthony Blinken selbst hatte die Erwartungen in die Gespräche mit Russland noch vor Beginn heruntergeschraubt: Es sei schwierig, „in einer Atmosphäre der Eskalation mit einer Pistole am Kopf der Ukraine“ Fortschritte zu erzielen; er glaube nicht, dass es diese Woche – nach dem Gespräch in Genf folgt eine Runde des NATO-Russland-Rates in Brüssel und am Donnerstag in Wien eine OSZE-Gesprächsrunde – zu irgendwelchen Durchbrüchen kommen werde."], "Nicht abweichen": ["Russland konterte trocken: Die USA müssten sich auf „Kompromisse einstellen“, sagte Sergej Rjabkow. Russland habe klare Positionen auch auf höchster Ebene formuliert, von denen „nicht einfach abgewichen werden kann“ – das heißt so viel wie: Hugh, Putin hat gesprochen.", "Russischer Konvoi auf dem Weg in die US-Mission in Genf", "So klang das auch nach den fast achtstündigen Gesprächen am Montag. Sherman bezeichnete sie als „offen und direkt“, Rjabkow beschrieb das Gespräch als „schwierig, aber sehr professionell, tiefgründig und konkret.“ Das steht für: Keine Fortschritte. Die USA seien bereit, über Themen wie die Begrenzung von Manövern oder die Stationierung von Raketen zu sprechen, sagte Sherman, erneuerte aber ihr Njet zu den Forderungen an die NATO. Rjakbkow dazu in seiner von der Staatsagentur Tass live übertragenen Pressekonferenz: „Ich würde sagen: Nein, es ist nicht gelungen, irgendeine Verbesserung zu erzielen.“"], "USA und Russland verhandeln über Ukraine-Krise: Was man sich erwarten darf": [], "Warum die Ukraine seit jeher zwischen West und Ost steht": [], "Putin und Biden telefonieren schon wieder wegen Ukraine-Krise": [], "Kommentare": []}}}