{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/ukraine-erwartet-keinen-russischen-angriff-wollen-land-auseinander-reissen/401853525", "query_keywords": ["krieg", "ns", "us", "usa", "ss", "schi", "regierung", "grenzen", "sp", "ukraine"], "creation_date": "25.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.12.21, 13:21"], "news_keywords": [], "content": {"title": "Ukraine erwartet keinen russischen Angriff: \"Wollen Land auseinander reißen\"", "description": "Ukrainischer Sicherheitsberater: Russischer Angriff steht nicht bevor, Aufstockung russischer Truppen an Grenze nicht „kritisch“.", "body": {"": ["Ein wichtiger Sicherheitsberater des ukrainischen Präsidenten hat die Gefahr eines unmittelbar bevorstehenden Einmarschs Russlands in der Ostukraine als gering eingeschätzt. Die Regierung in Kiew habe bisher keine „kritische Aufstockung“ der russischen Truppen an der gemeinsamen Grenze festgestellt, sagte der Chef des ukrainischen Sicherheits- und Verteidigungsrates, Oleksij Danilow, der Nachrichtenagentur AFP.", "Nach Schätzungen Kiews hat sich die Zahl der russischen Soldaten von rund 93.000 im Oktober auf 104.000 erhöht. „Wir sehen darin keine kritische Aufstockung“, bekräftigte Danilow. Er betonte allerdings: „Für uns besteht die Bedrohung jeden Tag, egal wie viele Truppen Moskau aufmarschieren lässt“. Er warnte Moskau, dass im Falle eines Angriffs die gesamte ukrainische Gesellschaft Widerstand leisten werde.", "Der russische Präsident Wladimir Putin wolle die Ukraine „zerstören“ und die „UdSSR“, die Sowjetunion, wiederherstellen, sagte der Berater des ukrainischen Staatsoberhaupts Wolodymyr Selenskyj. Seiner Meinung nach versucht der Kreml derzeit hauptsächlich, die Ukraine durch „Cyberangriffe“ und eine „Energiekrise“ von innen heraus zu „destabilisieren“. Die Ukraine ist stark von russischen Gaslieferungen abhängig."], "Konflikt spitzt sich seit Wochen zu": ["Wenn dieses Szenario scheitere, werde Russland „andere Mittel einsetzen, auch militärische“, sagte Danilow. „Sie wollen unser Land auseinander reißen, so dass es in seinen derzeitigen Grenzen nicht mehr existiert.“"], "Laut Satellitenbilder: Russland verstärkt Truppen nahe Ukraine": ["Der Konflikt zwischen Russland und der Ukraine spitzt sich seit Wochen zu. Kiew und westliche Regierungen werfen Russland seit Mitte November vor, an der Grenze zur Ukraine zehntausende Soldaten zusammengezogen zu haben. Befürchtet wird ein möglicher Einmarsch der russischen Armee in das Nachbarland. Moskau dementiert jegliche Angriffspläne und wirft seinerseits der Ukraine Provokationen vor.", "In der Ostukraine herrscht bereits seit 2014 Krieg zwischen prorussischen Rebellen und der ukrainischen Armee. Die Ukraine und westliche Staaten werfen Moskau vor, die Rebellen militärisch zu unterstützen, was der Kreml bestreitet. Danilow ist ehemaliger Bürgermeister der Stadt Luhansk, die sich im Rebellengebiet befindet."], "Nach Brandanschlag auf Konsulat: Russland bestellt ukrainischen Diplomaten ein": [], "Russland plant Offensiv-Manöver an der ukrainischen Grenze": [], "Kommentare": []}}}