{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/who-corona-pandemievertrag-emmersdorf-niederoesterreich/402930688", "query_keywords": ["politik", "ns", "us", "impfstoff", "rna", "pandemie", "ss", "schi", "usa", "impfpflicht", "corona", "sp"], "creation_date": "30.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.07.24, 11:55"], "news_keywords": [], "content": {"title": "\"Wurden schikaniert\": Ort in NÖ stemmt sich gegen WHO-Pandemievertrag", "description": "Emmersdorf an der Donau hat kürzlich eine Resolution verabschiedet, die sich mit Weltpolitik beschäftigt. Was steckt dahinter?", "body": {"": ["Der Blick zurück ist für Richard Hochratner kein einfacher. \"Ich habe mich damals impfen lassen. Der Druck war hoch, viele wurden schikaniert. Ob ich es heute nochmals tun würde, weiß ich nicht\", sagt der Bürgermeister von Emmersdorf an der Donau im Bezirk Melk.", "Die Folgen der Corona-Pandemie haben auch in der Waldviertler Ortschaft ihre Spuren hinterlassen. Man ist skeptischer geworden gegen \"die da oben\". Vermutlich auch deshalb, haben sich die Gemeindepolitiker kürzlich zu einem ungewöhnlichen Schritt entschlossen.", "Mit einer großen Mehrheit wurde eine Resolution verabschiedet, die sich gegen den WHO-Pandemievertrag stellt. \"Es gab nur drei oder vier Enthaltungen, die meisten waren also dafür. Auch ich habe unterschrieben\", sagt Hochratner, der der Liste \"Bürgernahes Emmersdorf\" angehört. Eingebracht wurde der Dringlichkeitsantrag von einer Fraktion rund um ehemalige Grüne."], "Tiefe Gräben": ["Die Gespräche über ein globales Abkommen zur besseren Bekämpfung von Pandemien sollen nach Angaben der Weltgesundheitsorganisation (WHO) bis 2025 abgeschlossen werden.", "Die 194 Mitgliedsstaaten der WHO verhandeln seit zwei Jahren über einen Vertrag, der unter anderem die internationale Koordination und Zusammenarbeit vor und während Pandemien verbessern soll.", "Die Gespräche wurden nun allerdings verlängert, nachdem es nicht gelungen war, die tiefen Gräben zwischen reichen und ärmeren Ländern in Fragen wie der Aufteilung von Impfstoffen zu überwinden.", "Die WHO erzielte jedoch eine parallele Einigung über die Aktualisierung bestehender rechtsverbindlicher Gesundheitsvorschriften, die so genannten Internationalen Gesundheitsvorschriften (IGV), die ein neues, abgestuftes Warnsystem für globale Gesundheitsnotfälle beinhalten, berichtete WHO-Generaldirektor Tedros Adhanom Ghebreyesus."], "Priester in NÖ unter Drogenverdacht: Der Fall wird immer brisanter": ["Stellt sich die Frage, welche Ängste man in Emmersdorf gegen einen Vertrag hat, den es noch gar nicht gibt?", "Aus dem Dringlichkeitsantrag lassen sich die Bedenken herauslesen: \"Maßnahmen wie Quarantäne und Impfpflicht könnten als Eingriff in die individuellen Freiheitsrechte der Bürger angesehen werden, was zu Widerstand in der Bevölkerung führen könnte\", heißt es da.", "Und weiter: \"Die Verpflichtung zur Bereithaltung von medizinischen Materialien und zur Durchführung von Impfkampagnen könnte die finanziellen Ressourcen der Gemeinde überfordern\".", "Ob sich die WHO von dem Antrag aus Emmersdorf beeindrucken lässt, bleibt offen."], "Kommentare": []}}}