{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/irgendwie-schaffen-wir-es-immer-tanner-zu-besuch-im-kriselnden-libanon/401425416", "query_keywords": ["ns", "frankreich", "lockdown", "us", "rna", "usa", "ss", "schi", "regierung", "familie", "grenzen", "corona", "sp", "israel"], "creation_date": "26.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.06.21, 05:00"], "news_keywords": [], "content": {"title": "„Irgendwie schaffen wir es immer“: Tanner zu Besuch im kriselnden Libanon", "description": "Ihr erster Truppenbesuch führte die Verteidigungsministerin nach Bosnien und Kosovo in den Libanon, der in einer massiven Krise steckt.", "body": {"": ["„Sollte der Alarm ertönen, bitte sofort in die Bunker zu laufen“, weist der österreichische Major Michael Jenni in die Lage ein. Gut zwei Kilometer weiter südlich befindet sich die „Blue Line“, die Israel vom Libanon trennt. An dieser Linie ist die UN-Mission UNIFIL stationiert, die einen weiteren Konflikt zwischen Israel und der schiitischen Hisbollah verhindern soll. Österreich ist mit 190 der insgesamt 10.500 Soldaten daran beteiligt, und vor allem für Logistik und die Feuerwehr verantwortlich."], "Mahnmal": ["Dass sich die Lage schlagartig verschlechtern kann, zeigte der Raketenbeschuss auf Israel durch palästinensische Flüchtlinge. „Die Antwort aus Tel Aviv kam rasch. Ein Artilleriebeschuss, der wenige Kilometer entfernt einschlug“, sagt der Offizier.", "Auch wenn im Zuge der jüngsten Auseinandersetzungen keiner der Soldaten zu Schaden kam – die Gedenktafel für Major Hans-Peter Lang, die im Camp Naqoura steht, gilt als Mahnmal. Der Österreicher wurde 2006 durch israelischen Beschuss getötet.", "Zu einer solchen Lage sollte es dieses Mal nicht kommen. Denn auch wenn die Hisbollah Israel als Erzfeind betrachtet, verhielt sie sich im jüngsten Gaza-Konflikt ruhig, ließ sogar Palästinenser verhaften, die Raketen auf Israel abgefeuert hatten. Zu groß ist die Krise im eigenen Land, ein eskalierender Konflikt mit Israel wäre das Letzte, was die „Partei Gottes“ brauchen könnte."], "Israel meldete Raketenbeschuss aus Libanon, Antwort mit Artilleriefeuer": ["Die öffentlichen Institutionen sind bankrott, ab Oktober könne das Verteidigungsministerium nicht einmal mehr die Soldaten bezahlen, sagt ein libanesischer General. Sowohl Brot als auch Benzin sind deutlich teurer geworden, seit die libanesische Regierung die Subventionen dafür gestrichen hat."], "Krise nützt etablierten Parteien": ["Tatsächlich halten sich die Proteste der Bevölkerung in Grenzen. War 2019 noch das ganze Land in Aufruhr und bewegte die damalige Regierung zum Rücktritt, wird jetzt nur vereinzelt gegen die politischen Eliten und das religiöse Proporzsystem aufbegehrt.", "Denn tatsächlich nützt die Krise den etablierten Parteien, die vor allem die religiösen Gruppierungen des Landes repräsentieren. Und wenn Lebensmittel im Supermarkt für die durchschnittliche Bevölkerung kaum noch leistbar sind, kümmert sich eben die Partei um ihr Klientel, gibt Essensrationen aus, verschafft Jobs im öffentlichen Dienst.", "Stau wegen Anti-Regierungs-Protesten – aber die werden \r\nseltener"], "Lamborghinis neben zerbeulten Autos": ["„Irgendwie schaffen wir es immer“, sagt ein Libanese zum KURIER und lächelt. Und tatsächlich macht es den Eindruck als würden seine Landsleute darauf vertrauen. In den Küstenorten herrscht auf Marktplätzen emsiges Treiben, auf den Feldern ernten meist syrische Flüchtlinge Obst und Gemüse – und speziell in den Orten ist der Verkehr so dicht wie früher. Und das, obwohl eine Tankfüllung mittlerweile 13 Euro kostet – und ein Soldat durchschnittlich 75 Euro im Monat verdient.", "Auch in Beirut hat das Leben wieder seine gewohnten Formen angenommen: Lamborghinis gleiten neben zerbeulten Autos, denen ganze Türen fehlen, über die Straßen. Familien spazieren ans Meer, aus Clubs ist dröhnende Musik zu vernehmen. Nach einem der härtesten Corona-Lockdowns der Welt – auch Supermärkte mussten schließen – feiern die Libanesen wieder wie früher."], "Auswanderung": ["Zumindest ein Teil davon. Denn auch die Bettler werden mehr, ebenso die Menschen, die das Land verlassen. Viele gehen nach Frankreich, das – so wie die USA – wieder einmal Hilfe für den Libanon versprochen hat. Das Weiße Haus unterstütze die Regierung in Beirut kürzlich mit 120 Millionen Dollar, um den rasanten Abstieg des Landes aufzuhalten.", "Dass diese Geldspritzen die Probleme nicht lösen können, ist klar, Alternativen sind jedoch Mangelware."], "Tanner erklärt \"Akten-Pingpong\" den Krieg": [], "Kommentare": []}}}