{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/noe-aerztekammer-fordert-ende-der-kostenlosen-corona-tests/401462974", "query_keywords": ["politik", "rki", "ns", "övp", "christ", "us", "impfstoff", "usa", "pandemie", "ss", "regierung", "impfpflicht", "corona", "sp", "fpö"], "creation_date": "04.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.08.21, 11:38"], "news_keywords": [], "content": {"title": "Druck auf Impfverweigerer steigt: Stehen Gratis-Tests vor dem Aus?", "description": "Ein \"Bärendienst\" für die Durchimpfung? Nach Thomas Stelzer sprach sich nun auch Günther Platter für ein Ende der kostenlosen Test-Möglichkeiten aus. ", "body": {"": ["Kaum ein anderes Land testet so viel auf Corona wie Österreich. Im ganzen Land gibt es zahlreiche Angebote und das kostenlos. Diese Praxis könnte sich im Herbst ändern, immer mehr Akteure denken über ein Ende des Gratis-Testsangebots nach - nicht zuletzt als Druckmittel für die Impfung. Einen entsprechenden Vorstoß äußerte zuletzt Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP). Dem schloss sich am Mittwoch die Niederösterreichische Ärztekammer an.", "Auch Tirols Landeshauptmann Günther Platter (ÖVP) stellt dauerhafte gratis Tests in Frage. Es sei durchaus legitim, eine Debatte darüber zu führen, ob die Corona-Tests im Herbst weiterhin gratis zur Verfügung gestellt werden sollen. \"Auf Dauer wird es sich nämlich nicht ausgehen, dass immer alles gratis ist\", erklärte Platter gegenüber der APA."], "Selbsterhalt in Höhe der Rezeptgebühr": ["\"Wenn die Situation halbwegs berechenbar ist, sollte man zu gegebenem Zeitpunkt von den Gratistests wegkommen\", sagte Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Aus Sicht des Landes sei es momentan für kostenpflichtige Tests noch zu früh, weil der weitere Verlauf der Pandemie noch nicht klar sei. \"Sollte Testen im größeren Umfang als effektive Maßnahme in der Pandemiebekämpfung notwendig sein, wird man das im Herbst sicherlich berücksichtigen müssen\", stellte Wallner fest.", "Auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP), der sich schon mehrmals etwa zur Impfpflicht gemeldet hat, kann sich \"grundsätzlich ein kostenpflichtiges Testangebot ab November mit einem Selbstbehalt zumindest in der Höhe der Rezeptgebühr\" als sinnvoll vorstellen. \"Natürlich müssen wir uns ohne Schaum vor dem Mund die Frage stellen, inwieweit die Gratis-Tests aufrechterhalten werden können. Klar ist aber, dass es hierbei Ausnahmen für sozial Schwache sowie für jene, die sich nicht impfen lassen können, geben muss\", sagte der LH auf APA-Anfrage."], "Ein Bärendienst?": ["Der Obmann der Sozialversicherung der Selbständigen (SVS) und Co-Vorsitzender der Konferenz der Sozialversicherungsträger, Peter Lehner (ÖVP), sprach sich am Mittwoch gegen eine gesetzliche Impfpflicht aus. Man müsse sich aber überlegen, \"ob uns das kostenlose Testen nicht einen Bärendienst erweist\", sagte er am Rande einer Pressekonferenz in Wien und empfahl daher \"eher von 3-G auf 2-G zurückzugehen\".", "\"Aus meiner Sicht war Testen ein wichtiger Schritt zur richtigen Zeit\", betonte Lehner. Er sei von seinem \"politischen Verständnis und der österreichischen Kultur her gegen jede Pflicht einer Impfung\". Aber: \"Wir sehen, dass es uns aktuell nicht gelingt, die erforderlichen Impfzahlen zu erreichen. Wir wissen, dass wir mindestens 70 Prozent brauchen\", erläuterte der SVS-Obmann. Die Bevölkerung solle nicht nur Eigenverantwortung, sondern auch Verantwortung für Land, Gesellschaft und Wirtschaft wahrnehmen. \"Wir können nur gemeinsam diese Pandemie bekämpfen\", rief Lehner zur Impfung auf."], "\"Völlig unverständlich\"": ["Die Allgemeinheit müsse seit Monaten \"für Impfverweigerer bezahlen, obwohl genügend Impfstoff vorhanden ist\", lautet die Argumentation der NÖ Ärztekammer. Die Politik sei aufgefordert, in dieser Sache aktiv zu werden. Er habe die kostenlosen Tests immer positiv beurteilt, betonte der Präsident der NÖ Ärztekammer, Christoph Reisner. Doch jetzt komme ein neuer Aspekt hinzu, der eine differenziertere Beurteilung erfordere: \"Solange es keinen oder zu wenig Impfstoff gab, waren diese Tests wichtig und notwendig, um die Ausbreitung von Covid-19 möglichst gering zu halten. Nun gibt es jedoch in Österreich für jeden eine Impfung, die weltweit zugelassen ist und eine sehr hohe Wirksamkeit besitzt. Es ist sogar möglich, sich den Impfstoff selbst auszusuchen.\"", "Aus der Sicht Reisners ist daher \"völlig unverständlich, dass die Allgemeinheit weiterhin die Kosten für die teuren Tests bezahlen muss, nur weil sich einige Menschen aus nicht nachvollziehbaren Gründen nicht impfen lassen wollen.\" Verwiesen wurde in diesem Zusammenhang auf Bestrebungen in Deutschland, \"wo man aus Regierungskreisen hört, dass Tests künftig kostenpflichtig und nicht mehr aus öffentlichen Mitteln bezahlt werden sollen\", so Vizepräsident Dietmar Baumgartner. \"Wir wollen, dass Österreich einen ähnlichen Weg geht.\" Die durchschnittlichen Kosten einer Impfung seien zudem deutlich geringer als die eines Tests, hieß es aus der NÖ Ärztekammer."], "Land zurückhaltend": ["Das Land Niederösterreich reagierte etwas zurückhaltender und spielte den Ball an die Bundesregierung. \"Das ist ein Thema, mit dem sich die Bundesregierung in Richtung Herbst beschäftigen muss\", hieß es auf Anfrage beim Land Niederösterreich. Insbesondere dann, \"wenn auf Kosten der Allgemeinheit die Gratis-Schutzimpfungen grundlos ausgeschlagen werden\". Zum jetzigen Zeitpunkt stehe aber das Impfen im Fokus und damit verbunden die Überzeugungsarbeit bei den Unentschlossenen. \"Denn wer sich impfen lässt, schützt sich selbst, schützt andere und schützt uns alle vor Einschränkungen\", wurde im Landhaus in St. Pölten betont.", "In Kärnten und dem Burgenland bleiben die Tests bis auf weiteres kostenlos, hieß es. Die weitere Vorgehensweise hänge vom Bund ab, der ja die Kosten für die Tests zurückerstatte, hieß es am Mittwoch seitens des Landes Kärnten auf APA-Anfrage. Jedenfalls sei aber eine einheitliche Lösung für ganz Österreich anzustreben. Die Landesregierung plant, mit der Aktion \"Alles gurgelt\" zu starten, sobald Bestellungen beim Bund möglich sind.", "Aus dem Büro von Landeshauptmann Hans Peter Doskozil (SPÖ) hieß es, dass man derzeit keine Ambitionen habe, etwas kostenpflichtig zu machen. Stattdessen soll die Aktion \"Alles gurgelt\" auch im Burgenland ausgerollt und der Fokus weiterhin auf das Impfen gelegt werden.", "Die FPÖ reagierte auf die Überlegungen zu einem Aus für Gratis-Tests empört. \"Mit kostenpflichtigen Tests wollen nun ÖVP und Grüne die Bevölkerung in die Impfstraßen bringen\", kritisierte die freiheitliche Sozialsprecherin Dagmar Belakowitsch. Solange es Beschränkungen und Einschränkungen durch die türkis-grüne Regierung im privaten und beruflichen Leben gibt, müssten die Tests weiterhin kostenfrei bleiben - \"alles andere wäre höchst unredlich und käme einem Impfzwang gleich\", so Belakowitsch."], "Corona-Fahrplan für den Schulstart: Geimpfte sind von Testpflicht befreit": [], "Mücksteins Pläne stellen das Impfsystem auf den Kopf": [], "Experte warnt vor Long Covid bei Jugendlichen": [], "Kommentare": []}}}