{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/bluemel-steuerstundungen-fuer-unternehmen-noch-bis-ende-maerz-moeglich/401120469", "query_keywords": ["politik", "ns", "övp", "lockdown", "us", "rna", "usa", "ss", "corona", "sp"], "creation_date": "05.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.12.20, 13:06"], "news_keywords": [], "content": {"title": "Blümel: Steuerstundungen für Unternehmen noch bis Ende März möglich", "description": "Der Finanzminister stand im Ö1-Mittagsjournal Rede und Antwort. Er rechne damit, \"dass der nächste Sommer ein normaler werden kann\".", "body": {"": ["Die aktuell noch beantragbare und auf 15. Jänner datierte Möglichkeit der Stundung von Steuerzahlungen für Unternehmen wird bis 31. März 2021 verlängert. Das sagte Finanzminister Gernot Blümel (ÖVP) am Samstag im Ö1-Mittagsjournal zu. Zudem soll es Unternehmen möglich sein, die gestundeten Zahlungen innerhalb einer Drei-Jahres-Frist zurück zu zahlen - mit einem Aufschlag, der nur zwei Prozent über dem Basiszinssatz liegen soll. Aktuell gibt es nur die Möglichkeit, Steuerschulden innerhalb eines Jahres inklusive Zusatzzinsen in Höhe von 4,5 Prozent über dem Basiszinssatz zurück zu zahlen.", "Die 800.000-Euro-Grenze für den Fixkostenzuschuss soll zudem auf bis zu drei Millionen Euro ansteigen, sofern die Europäische Kommission das genehmigt. Man befinde sich dazu aktuell gemeinsam mit Deutschland in Gesprächen mit EU-Vertretern."], "Wirtschaftskammer fordert Verlängerung der Steuerstundungen": ["Auch für indirekt vom stark gedämpften Tourismus betroffene Betriebe sollen Hilfen erhalten - also jene Unternehmen, die den Großteil ihres Umsatzes nachweislich in Zusammenarbeit mit aktuell geschlossenen Tourismusbetrieben machen. Diesbezüglich sei aktuell \"ein Instrument in Planung\", so der Finanzminister."], "Hilfszahlungen \"nur temporär\"": ["Forderungen, die Hilfszahlungen auch weit nach einer möglicherweise abgewendeten Krise zu verlängern, erteilte Blümel eine Absage. Da die Krise nur temporär ist, sollte das auch auf Maßnahmen zutreffen, so der Finanzminister. Er hoffe, dass sich die Lage noch vor dem kommenden Sommer durch Massentests und -impfungen stabilisiere, \"damit der nächste Sommer wieder ein 'normaler' sein kann\".", "Nicht ausschließen wollte er bis dahin jedoch einen dritten Lockdown. Er hoffe zwar, dass da nicht nötig sein werde, appellierte aber an die Bevölkerung, sich an die Vorgaben zu halten und die Möglichkeit der Massentests wahrzunehmen.", "Weil noch unklar sei, wie viele Insolvenzen in den nächsten Monaten angemeldet werden, rechne man künftig mit weiter steigenden Arbeitslosenzahlen. Deshalb sei bereits eine behördliche Stiftung in Planung, die Umschulungen und Zusatzausbildungen für Jobsuchende ermöglichen soll. Kostenpunkt: Sieben Millionen Euro.", "Zum Abschluss hielt Blümel noch an der Ansage fest, dass es unter ihm künftig keine breiten Steuererhöhungen geben werde. Er glaube daran, dass sich der infolge der Corona-Krise angehäufte Schuldenberg alleine \"mit gesunder Wirtschafts- und Standortpolitik\" wieder abbauen lasse."], "EU-Corona-Hilfen: Blümel will Einlenken von Ungarn und Polen": [], "Kommentare": []}}}