{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/thomas-schmid-gibt-dem-u-ausschuss-einen-korb/401915887", "query_keywords": ["politik", "ns", "övp", "us", "ss", "sp", "sebastian kurz"], "creation_date": "23.02.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.02.22, 17:03"], "news_keywords": [], "content": {"title": "Thomas Schmid gibt U-Ausschuss Korb und meldet sich in Österreich ab", "description": "Der Ex-Öbag-Chef entzieht sich abermals der Befragung kommende Woche im Parlament.", "body": {"": ["In den frühen Morgenstunden am 12. November 2019 klingelten die Ermittler mit einer Anordnung zur Hausdurchsuchung bei Thomas Schmid. Diesen Tag wird Schmid vermutlich nie vergessen – seitdem ist nichts mehr, so wie es war im Leben des Thomas Schmid und der ÖVP. Der Ex-Öbag-Chef will sein Handy für die Ermittler nicht entsperren – obwohl er sein Smartphone schon in den Tagen zuvor komplett neu aufgesetzt hatte.", "Schmid hat allerdings etwas vergessen. Denn es ist nicht sein Handy, das später eine Vielzahl an Skandalen ans Tageslicht katapultieren und Ermittlungen auslösen wird, sondern eine Netzwerkfestplatte, die die Justiz sicherstellt. Sie hat Schmids Daten vom Handy „gespiegelt“. 300.000 Chats der vergangenen Jahre sind abgespeichert. Sie halten die Republik in Atem und werden später auch Sebastian Kurz als Kanzler zu Fall bringen.", "Es ist also nicht verwunderlich, dass diese Festplatte ein begehrtes Objekt ist. Sobald die Wirtschafts- und Korruptionsstaatsanwaltschaft die Daten abgesaugt hat, bekommt der Beschuldigte die Hardware samt den Daten wieder zurück. Sprich: Thomas Schmid ist seit einigen Monaten wieder im Besitz der brisanten Festplatte.", "In der ÖVP kursiert das Gerücht, dass sowohl Gernot Blümel als auch Sebastian Kurz versucht hätten, von Schmid die Festplatte zu bekommen. Eine Auswertung wäre für die Ex-Politiker von großem Interesse, um zu wissen, welche Chats beziehungsweise welche Skandale auf sie und die ÖVP noch zukommen könnten.", "Der KURIER fragte bei Schmids Anwalt, Thomas Kralik, nach, ob die Volkspartei tatsächlich die Festplatte von Schmid zur Auswertung haben wollte. Kralik gibt sich defensiv, er will weder dementieren noch bestätigen. Er meinte gegenüber dem KURIER, dass es „zahlreiche Anfragen von Personen gibt, die die Festplatte auswerten möchten“."], "U-Ausschuss": ["Allerdings: Schmid wird die Festplatte auf keinen Fall aus der Hand geben. Weder der ÖVP noch Sebastian Kurz oder Gernot Blümel oder einer anderen Person. Man könnte auch sagen: Schmid lässt die ÖVP im Dunkeln tappen, was noch alles ans Tageslicht kommt.", "Apropos Tageslicht - am kommenden (Ascher-)Mittwoch soll Thomas Schmid vor dem U-Ausschuss als Auskunftsperson erscheinen. Zuletzt hatte Nationalratspräsident Wolfgang Sobotka behauptet, dass Thomas Schmid für das Parlament Schmid „unauffindbar“ sei, weil er derzeit im Ausland lebe.", "Denn wie der KURIER erfuhr, hat sich Thomas Schmid am Mittwoch in Österreich abgemeldet. Er lebt jetzt in Amsterdam. Das bedeutet: Das Parlament kann höflich um sein Erscheinen bitten, hat aber kein Druckmittel – eine polizeiliche Vorführung oder eine Beugestrafe sind dann nicht mehr möglich.", "Thomas Kralik, Schmids Anwalt, reagierte prompt auf Twitter und stellte richtig, dass die Ladung bereits zugestellt worden sei. „Thomas Schmid hat sie vom Postamt abgeholt“, meinte Kralik gegenüber dem KURIER. Warum aber, kam so schnell das Dementi? Befürchtet Schmids Anwalt, dass die Staatsanwaltschaft aktiv werden und möglicherweise auch über eine U-Haft nachdenken könnte, wenn der Nationalratspräsident öffentlich sagt, Schmid sei für das Parlament nicht erreichbar? „Wegen der Staatsanwaltschaft habe ich mir keine Sorgen gemacht. Wir wollten nicht, dass eine öffentliche Diskussion beginnt“, so Kralik.", "Rechtlich gesehen, ist die Ladung wirksam, sobald sie erfolgreich zugestellt wurde. Bei der Parlamentsdirektion muss man sich nur dann melden, wenn man verhindert ist. Gestern Nachmittag war es dann soweit, Schmid teilte dem U-Ausschuss mit, dass er kommende Woche im Ausland ist. Die Befragung fällt damit  ins Wasser – vorerst."], "Kika/Leiner-Notverkauf: Ermittlungsverfahren gegen Schmid eingestellt": [], "Wird Thomas Schmid im U-Ausschuss aussagen? Anwalt widerspricht Sobotka": [], "Kommentare": []}}}