{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/usa-versprechen-ukraine-weiterhin-militaerhilfe/401722560", "query_keywords": ["amerika", "ns", "us", "rna", "usa", "ss", "schi", "regierung", "sp", "ukraine"], "creation_date": "02.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.09.21, 12:05"], "news_keywords": [], "content": {"title": "USA rüsten Ukraine weiter gegen Russland auf", "description": "US-Präsident Biden sichert seinem ukrainischen Kollegen Selenskyj Waffenlieferungen zu - zum Schutz vor russischen Angriffen. ", "body": {"": ["Von Sarah Emminger", "Nach einem Treffen im Weißen Haus kündigten Joe Biden und Wolodymyr Selenskyj am Mittwoch ein zusätzliches \"Sicherheits-Hilfspaket\" in der Höhe von 60 Millionen Dollar an. Darin enthalten seien zusätzliche Panzerabwehrraketen und andere Rüstungsgüter, \"damit sich die Ukraine wirksamer gegen russische Agression verteidigen kann\". Die US-Unterstützung für die ukrainischen Sicherheitskräfte beläuft sich nach Angaben der USA seit 2014 auf 2,5 Milliarden Dollar."], "Militärhilfen sind nichts Neues": ["Die amerikanischen Militärhilfen an die Ukraine gibt es schon seit vielen Jahren. Bei der russischen Besetzung der Krim rieten 2014 viele westliche Staaten Kiew, nicht zurückzuschlagen. Kritiker befürchteten durch Militärhilfen eine weitere Eskalation, weshalb die USA ausschließlich die Verteidung Kiews unterstützt. Die Ukraine konnte mit Hilfe der USA ihre einst kaum handlungsfähige Armee seit 2014 deutlich stärken.", "Im letzten US-Wahlkampf spielte Selenskyj unfreiwillig eine Rolle in der \"Ukraine-Affäre\". Bidens Vorgänger Donald Trump soll den ukrainischen Präsidenten gebeten haben, Ermittlungen gegen Bidens Sohn Hunter einzuleiten und sich damit in den Wahlkampf einzumischen. Als Druckmittel gegen Selenskyj hielt Trump jene Militärhilfen zurück, die Joe Biden jetzt ausbaute. Beide Seiten wollen das jetzt hinter sich lassen und bemühen sich um eine gute diplomatische Beziehung."], "Ukraine-Affäre: Trump soll mit Miltitärhilfe Druck gemacht haben": [], "Noch weiter Weg zum NATO-Beitritt": ["Zuvor hatte es von hochrangigen Beamten aus dem Weißen Haus bezüglich eines NATO-Beitritts der Ukraine geheißen, dass die Regierung weiter tiefgreifende Reformen umsetzen müsse. Dabei mache die Ukraine Fortschritte. Die Sprecherin des Weißen Hauses, Jen Psaki, sagte, die USA entschieden nicht darüber, wer NATO-Mitglied werde. Sie unterstützten aber die Bemühungen von Aspiranten, NATO-Standards zu erfüllen.", "Biden will mit diesem Treffen offenbar nicht nur die \"Ukraine-Affäre\" hinter sich lassen, sondern auch die Situation in Afghanistan. Jedenfalls beantwortete er zu diesem Thema keine Fragen von Journalisten mehr."], "Außenminister Schallenberg bei Krim-Konferenz in der Ukraine": [], "Kommentare": []}}}