{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/priester-in-noe-unter-drogenverdacht-38-jaehriger-gestaendig/402930701", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "30.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.07.24, 12:03"], "news_keywords": [], "content": {"title": "Priester in NÖ unter Drogenverdacht: 38-Jähriger geständig", "description": "30-jähriger Iraker aus Wien gilt als zweiter Beschuldigter - Er war<br />\r\nteilgeständig.", "body": {"": ["Der 38-jährige Priester, der in Niederösterreich Methamphetamin für den Weiterverkauf hergestellt haben soll, ist geständig. Polizeisprecher Stefan Loidl teilte am Dienstag auf APA-Anfrage außerdem mit, dass es sich beim zweiten Beschuldigten um einen 30-jährigen Iraker aus Wien handelt.", "Der Mann sei teilweise geständig. Über beide Personen wurde die Untersuchungshaft verhängt."], "Priester in NÖ unter Drogenverdacht: Der Fall wird immer brisanter": ["Während der 38-Jährige seit 2021 in der Diözese St. Pölten tätig war, dürfte es sich bei dem möglichen Komplizen nicht um eine Person aus Kirchenkreisen handeln, wie auch der ORF Niederösterreich berichtete. Die Causa war in der Vorwoche bekannt geworden, im betroffenen Pfarrhof ging eine von der Staatsanwaltschaft Krems angeordnete Hausdurchsuchung über die Bühne. Entdeckt und sichergestellt wurden Drogenausgangsstoffe sowie Laborequipment."], "Drogen im Pfarrhaus: Für Priester in NÖ klickten die Handschellen": ["Der Priester sei \"umgehend von seinem Dienst in der Diözese St. Pölten entpflichtet\" worden, weiters sei \"ihm jegliche seelsorgliche Tätigkeit in der Diözese untersagt\" worden, hieß es in einer Stellungnahme der Diözese St. Pölten. Der Gottesmann sei Priester der Erzdiözese Warschau, die indes ihrerseits weitere Schritte in Aussicht stellte."], "Kommentare": []}}}