{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ukraine-konflikt-putin-konnte-mich-nicht-brechen/401851075", "query_keywords": ["terror", "krieg", "amerika", "ns", "demo", "us", "usa", "ss", "schi", "sp", "ukraine"], "creation_date": "23.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.12.21, 05:00"], "news_keywords": [], "content": {"title": "Ukraine-Konflikt: \"Putin konnte mich nicht brechen\"", "description": "Oleg Senzow überlebte fünf Jahre in 15 russischen Straflagern – inklusive 145 Tage Hungerstreik. Dem KURIER erzählt er, wie ihm das gelang.", "body": {"": ["Oleg Senzow ist soeben von einem Festival in seine Wohnung in Kiew zurückgekehrt, als ihn der KURIER via Zoom erreicht. Eigentlich stammt der Filmemacher und Autor, Jahrgang 1976, aus Simferopol. Doch der Krieg zwischen der Ukraine und Russland hat ihn von dort vertrieben.", "Am 11. Mai 2014 wurde Senzow auf der Halbinsel Krim mit drei anderen Majdan-Aktivisten wegen angeblicher „terroristischer Aktionen“ vom russischen Inlandsgeheimdienst FSB verhaftet. Im August 2015 wurde er in Rostow zu zwanzig Jahren Lagerhaft unter verschärften Haftbedingungen verurteilt. Bei einem Gefangenenaustausch kam er 2019 frei.", "KURIER: Herr Senzow, sind Sie im Moment in Gefahr?", "Oleg Senzow: Ich habe keine Angst. Wenn man Angst hat, vergeudet man sein Leben. Mir ist natürlich klar: Wenn mich die Leute vom FSB irgendwo auf dieser Welt erwischen wollen, erwischen sie mich. Aber ehrlich gesagt bin ich zu beschäftigt, um mir darüber zu viele Gedanken zu machen.", "Woran arbeiten Sie derzeit?", "An zwei Filmen parallel. Im einen versuche ich, unsere Geschichte nach dem Zerfall der Sowjetunion aufzuarbeiten, der andere ist ein klassischer Hollywood-Stoff. Dabei geht es um einen kleinen Buben, der mit seiner Mutter in Amerika ankommt und sich dort durchschlagen muss.", "Warum nahm der Geheimdienst ausgerechnet Sie fest?", "Man wollte an mir offensichtlich ein abschreckendes Exempel statuieren. Gut, ich war bei den Demonstrationen auf dem Maidan im Winter 2013/’14, jedoch kenne ich keine „Terroristen“. Heute weiß ich, dass ich einer der ersten Verhafteten war, aber bei Weitem nicht der einzige. Es folgten mehrere Dutzend. Erst vor Kurzem wurde wieder ein Krimtartare, der sich kritisch gegenüber Putin äußert, weggesperrt.", "Fünf Jahre Straflager, was war für Sie in dieser Zeit die grausamste Erfahrung?", "Jeder Tag in diesen fünf Jahren. (lacht) Nein, also im Ernst: Die ersten zwei Wochen. Du wirst total aus dem Leben gerissen. Du glaubst zuvor, es läuft nicht perfekt, aber plötzlich bist du hinter Gittern. Es ist dunkel, feucht, kalt, und du siehst keine Sonne mehr. Doch dann gewöhnst du dich daran. Die ganze Zeit über belastet hat mich, dass sie dir nirgendwo Privatheit lassen.", "Wie sehr haben diese fünf Jahre Sie verändert?", "Gut, ich hatte in der Haft mit nicht so freundlichen Wärtern zu tun. Doch ich habe schnell entschieden: Ich muss essen, trinken, aber ich möchte auch zwei, drei Bücher pro Woche lesen und alles, was mir durch den Kopf geht, sofort aufschreiben. Wenn man sonst nichts hinter Gittern hat, von ihr hat man genug: Zeit. Von den Ideen, die ich damals zu Papier gebracht habe, zehre ich übrigens bis heute.", "Das Buch „Haft“ wurde jetzt auch ins Deutsche übersetzt. Konnten Sie denn das alles ohne Zensur aufschreiben?", "Eigentlich ist es verboten, in einem russischen Gefängnis über sich und seine Haftbedingungen zu schreiben. Doch ich habe winzig klein, mit einer für andere unlesbaren Klaue geschrieben. Den Wächtern habe ich gesagt, dass ich an einem Science-Fiction-Roman arbeite. Die werden sich im Nachhinein sicher sehr gewundert haben.", "Sie waren 145 Tage im Hungerstreik – vor der Fußball-WM 2018 in Russland.", "Ich war zu diesem Zeitpunkt bereits vier Jahre eingesperrt. Und ich wusste: Ich muss was tun, sonst bleibe ich ewig ein Gefangener. Bedanken möchte ich mich heute beim Lagerarzt, der zwar eine Uniform trug, doch unter der Uniform ein Arzt und kein Soldat war. Er hat dafür gesorgt, dass ich am Leben blieb, und dass ich keine bleibenden Schäden davontrug.", "Wie war das Gefühl der wiedererlangten Freiheit?", "Ich bin ehrlich gesagt weder auf die Knie gesunken, noch habe ich die Erde geküsst. Es gab auch bis heute nicht diesen Moment, in dem ich mich endlich wieder frei fühlte. Weil ich mich immer frei fühlte. Putin konnte mich nicht brechen.", "Wirklich nicht?", "Der Mensch weiß gar nicht, was er aushalten kann. Ganz wichtig ist, dass du dir deinen Humor behältst. Es gibt ja viele andere Menschen in den Gefängnissen, die Putins Polizei wegsperrt, nicht nur politische Gegner. Wir haben wirklich viel gelacht in diesen fünf Jahren.", "Sie haben ins Gefängnis auch viele Briefe bekommen.", "Ja, zwanzig.", "Briefe?", "(Lacht.) Nein, zwanzig Kilogramm. Ich habe sie bei jeder Verlegung in ein anderes Straflager in einem Koffer mitgeschleppt. Das war gar nicht so einfach, weil ich nicht wie ein Tourist, sondern mit Handschellen gereist bin. Sie haben mich beschützt, mir auch mental geholfen.", "Wird Wladimir Putin die Ukraine attackieren?", "Putin ist eigentlich leicht zu durchschauen: Er achtet nur auf sich selbst. Er möchte sich zu Lebzeiten ein Denkmal setzen, seinen Namen in das große Buch der Geschichte einschreiben. Dazu ist ihm jedes Mittel recht. Das macht ihn auch so gefährlich."], "Senzows Buch über seine Haft": ["Oleg Senzow: Haft. Notizen und Geschichten, Voland & Quist. 432 Seiten. 26 Euro. Mehr hier."], "Kommentare": []}}}