{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/putin-und-biden-telefonieren-schon-wieder-wegen-ukraine-krise/401857241", "query_keywords": ["ns", "us", "usa", "ss", "sp", "ukraine"], "creation_date": "30.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.12.21, 08:25"], "news_keywords": [], "content": {"title": "Putin und Biden telefonieren schon wieder wegen Ukraine-Krise", "description": "Während die Vorbereitungen für Direktgespräche laufen, suchen die Staatschefs auch am Telefon einen Kompromis", "body": {"": ["Die Sache scheint dringend zu sein. Während das erste Telefonat zwischen US-Präsident Joe Biden und Russlands Staatschef Wladimir Putin vor ein paar Wochen auf lange Sicht angekündigt war, greifen die beiden heute Nacht ziemlich überraschend noch einmal zum Hörer. Es geht wieder um die Ukraine-Krise. Laut US-Quellen hat  Putin um das Gespräch ersucht."], "Direktgespräche": ["Seit Tagen laufen ohnehin die Vorbereitungen für die am 10.Jänner beginnenden Direktverhandlungen zwischen beiden Staaten. Auch der NATO-Russland-Rat, wegen wachsender Spannungen seit Jahren auf Eis gelegt, soll im Jänner wieder tagen. Die Stimmung ist schlecht. Russland setzt seit Wochen konsequent seinen Truppenaufmarsch an der Grenze zur Ukraine fort. Inzwischen sollen dort laut westlichen Geheimdiensten mehr als 100.000 Mann stationiert sein, inklusive schweren Waffen von Artillerie bis Luftabwehr. Ende Jänner, so die Schätzung von Experten, könnte die russische Armee für einen Angriff auf die Ukraine bereit sein."], "Putin pokert": ["Was das Gespräch jetzt bringen soll, scheint völlig unklar. Putin spielt in der Ukraine-Krise mit hohem Einsatz. Ein Rückzug der Truppen ohne echte Zugeständnisse des Westens ist unwahrscheinlich. Seine Forderungen liegen auf dem Tisch: Er will unter anderem, dass die Nato eine Mitgliedschaft der Ukraine für alle Zeiten ausschließt. Außerdem soll es keine festen Stationierungen von US-Truppen in ehemaligen Staaten der sowjetischen Einflusssphäre geben. Dass die USA darauf eingehen, ist wiederum nicht zu erwarten. Schon jetzt steht Biden unter wachsendem Druck zuhause, die Ukraine endlich aufzurüsten."], "Kann uns Putin einfach das Gas abdrehen?": [], "Kommentare": []}}}