{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/agentur-russland-plant-offensiv-manoever-an-der-ukrainischen-grenze/401851828", "query_keywords": ["waffenruhe", "europa", "ns", "us", "usa", "ss", "schi", "regierung", "sp", "ukraine", "europäische union"], "creation_date": "23.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.12.21, 11:01"], "news_keywords": [], "content": {"title": "Russland plant Offensiv-Manöver an der ukrainischen Grenze", "description": "1.200 Soldaten auf Krim und in der Region Krasnodar.", "body": {"": ["Inmitten der Spannungen im Ukraine-Konflikt plant Russland laut einem\nMedienbericht zufolge ein Militärmanöver, das für neuen Zündstoff sorgen\ndürfte. Fallschirmjäger sollen noch in dieser Woche Übungen in der Nähe der\nukrainischen Grenze abhalten, meldete die Nachrichtenagentur Interfax am\nDonnerstag unter Berufung auf das russische Verteidigungsministerium. Das\nManöver solle auf der 2014 von Russland annektierten Krim und in der\nbenachbarten Provinz Krasnodar stattfinden.", "Rund 1.200 Soldaten mit mehr als 250 Militärfahrzeugen und Flugzeugen\nsollen laut Interfax am Manöver teilnehmen. Geübt werden soll demnach die\nEinnahme eines Gebiets im Rahmen eines Offensiv-Einsatzes.", "Russland, das in der Ost-Ukraine pro-russische Separatisten unterstützt,\nsoll in der Grenzregion rund 100.000 Soldaten zusammengezogen haben. Die\nUkraine sowie die USA, die NATO und die Europäische Union befürchten eine\nmilitärische Eskalation und haben Russland wiederholt vor einer Invasion\ngewarnt. Russland wiederum verlangt Garantien, dass die NATO sich nicht\nweiter nach Osten ausdehnt, die Ukraine trotz deren Wunsch nicht als\nMitglied aufnimmt und dort weder Truppen und noch Waffen stationiert.", "Die Regierung in Moskau übermittelte den USA inzwischen Terminvorschläge\nfür Gespräche über die geforderten Sicherheitsgarantien, wie die\nNachrichtenagentur RIA Nowosti am Donnerstag unter Berufung auf das\nAußenministerium meldete. Einen Zeitplan nannte sie nicht.\nVize-Außenminister Sergej Rjabkow wurde allerdings mit den Worten zitiert,\ndass man keine Vorbedingungen für die Gespräche akzeptieren werde.", "Hoffnung auf eine Entspannung in dem Konflikt kam am Mittwoch auf, als die\nOrganisation für Sicherheit und Zusammenarbeit in Europa (OSZE) eine\nEinigung auf einen kompletten Waffenstillstand zwischen Regierungstruppen\nund Separatisten in der Ost-Ukraine bekannt gab. Dies sei das Ergebnis der\nGespräche zwischen der OSZE, der Ukraine und Russland, erklärte der\nSonderbeauftragte Mikko Kinnunen. Alle Seiten hätten sich entschlossen\ngezeigt, in allen Punkten das Waffenruhe-Abkommen vom 22. Juli 2020\numzusetzen."], "Kommentare": []}}}