{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/100-buerger-geben-klimaschutz-vor/401213122", "query_keywords": ["erderwärmung", "rki", "grenzen", "ns", "övp", "us", "klimaneutral", "usa", "ss", "steuerreform", "klima", "regierung", "klimaschutz", "klimaziel", "sp", "klimaneutralität 2040"], "creation_date": "09.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.21, 18:20"], "news_keywords": [], "content": {"title": "100 Bürger geben Klimaschutz vor", "description": "ÖVP und Grüne wollen Klimaschutzmaßnahmen auf eine breitere Basis stellen.", "body": {"": ["Es ist bisher nur ein Entschließungsantrag aus dem Umweltausschuss, auf den sich ÖVP und Grüne geeinigt haben. Aber sollte bis zum Sommer auch das Parlament zustimmen, was sehr wahrscheinlich ist, so ist an diesem Dienstag in Sachen Klimaschutz ein „Meilenstein“ gesetzt worden, wie das Klimaministerin Leonore Gewessler (Grüne) formulierte.", "Um Klimaschutzmaßnahmen nicht einfach von oben herab zu verordnen, schlägt Türkis-Grün neue Instrumente und Maßnahmen vor.", "Bürgerrat", "100 Mitglieder sollen repräsentativ aus der Bevölkerung in einen Klimarat einberufen werden: „zur Diskussion über und Ausarbeitung von konkrete(n) Vorschläge(n) für die zur Zielerreichung notwendigen Klimaschutzmaßnahmen auf dem Weg zur Klimaneutralität 2040“, heißt es im Antrag. Die Vorschläge werden dann an ein ebenfalls neues „Klimakabinett“ beziehungsweise die Bundesregierung übermittelt.", "Klimakabinett", "Dieses wird aus Mitgliedern der Bundesregierung und der Landesregierungen (unter Vorsitz des Bundeskanzlers und der Klimaministerin) bestehen. Gemeinsam sollen sie „die Verantwortung bei der Einhaltung der österreichischen Klimaziele“ übernehmen und – im Fall einer groben Zielabweichung – gemeinsam „verpflichtende Steuerungsmaßnahmen“ übernehmen.", "Klimabudget", "Dann bekommt Österreich ein Klimabudget, eine langjährige Forderung der Wissenschaft. Die Idee ist simpel: Damit das Pariser Klimaziel, die Erderwärmung unter 2 °C zu begrenzen, eingehalten werden kann, darf weltweit nur mehr eine bestimmte Menge an CO2 emittiert werden. Diese Menge wird dann auf alle Erdenbürger aufgeteilt, so lässt sich eine maximale Menge an Treibhausgasen pro Land (gemessen an der Einwohnerzahl) eruieren.", "Weniger als neun Jahre", "Für Österreich wären das rund 700 Millionen Tonnen CO2, die wir bis zum Jahr 2100 emittieren dürften, heißt es dazu aus dem Wegener Center für Klima der Uni Graz. Wenn man bedenkt, dass Österreich im Jahr 2019 rund 80 Millionen Tonnen Treibhausgase ausgestoßen hat, bleiben also bei gleichbleibenden Emissionen weniger als neun Jahre übrig.", "Budgetdienst übernimmt", "Verwalten soll dieses Klimabudget der Budgetdienst des Nationalrats. Dieser soll „Analysen, Expertisen und Kurzstudien zu Regierungsvorlagen erstellen können und insbesondere dazu beitragen, dass eine möglichst kosteneffiziente Erreichung der Klimaziele und der damit verbundenen Zahlungen sichergestellt wird“, so haben das ÖVP und Grüne vereinbart.", "Verantwortungsfonds", "Damit der Staat Ende des Jahrzehnts nicht Milliarden teure Verschmutzungsrechte („Kompensationszahlungen“) für das Verfehlen von EU-Klimazielen kaufen muss, soll ein „Klimaverantwortlichkeitsfonds“ eingerichtet werden, der Klimaschutzmaßnahmen im Inland finanziert. Der Fonds wird „im Falle einer Zielpfadabweichung“ durch Bundesländer und Bund gespeist, diese können damit Maßnahmen zur Zielerreichung finanzieren.", "In dem Paket sind einige zentrale Forderungen aus dem Klimavolksbegehren enthalten, das im vorigen Jahr von 380.000 Menschen unterschrieben wurde. Sprecherin Katharina Rogenhofer freut sich folglich über einen „ersten wichtigen Schritt“, einige „essenzielle Eckpunkte“ seien enthalten. Doch: „Das darf erst der Auftakt sein.“ So würden etwa konkrete CO2-Reduktionspfade fehlen, und auch bei der ökosozialen Steuerreform bleibe der Antrag noch „vage“.", "Dennoch habe das Volksbegehren gezeigt, dass Menschen etwas verändern können, sagte Rogenhofer. Ähnlich äußerte sich Gewessler: „Engagement zahlt sich aus, das ist die stärkste Botschaft“, sagte die Ministerin im Umweltausschuss."], "Österreich bekommt Treibhausgas-Countdown und Klima-Bürgerrat": [], "Klimaschutz: Schweden wieder vorne, Österreich \"beschämend\"": [], "Klimaschutz fünf Jahre nach dem Paris-Abkommen: \"Es sieht nicht gut aus\"": [], "Kommentare": []}}}