{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/tanner-erklaert-akten-pingpong-den-krieg/401415462", "query_keywords": ["politik", "spo", "ns", "övp", "us", "usa", "ss", "regierung", "sp"], "creation_date": "17.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.06.21, 05:00"], "news_keywords": [], "content": {"title": "Tanner erklärt \"Akten-Pingpong\" den Krieg", "description": "Mit der Reform der Zentralstelle sollen Arbeitsabläufe rascher vonstattengehen,  der Generalstabschef soll mehr Macht bekommen – und die Truppe von den neuen Strukturen profitieren.", "body": {"": ["Hört ein Soldat das Wort „Reform“, kostet es ihn im besten Fall ein müdes Lächeln. „Ja eh, bis dann eben die nächste kommt“, ist eine der diplomatischeren Feststellungen. Viel war in den vergangenen Jahren angekündigt worden, wenig durchgesetzt – was vor allem an den Regierungs- beziehungsweise Ministerwechseln liegt.", "Dem Vertrauen der Truppe in das Verteidigungsministerium war dies nicht dienlich. Das Problem blieb stets dasselbe: ein Wasserkopf in Wien, verworrene Zuständigkeiten, lange Arbeitsschritte. Damit soll jetzt Schluss sein. Ohne dass sich in der Truppe selbst etwas verändert."], "Tanners Bundesheer-Pläne: „Mehr Truppe, weniger Verwaltung“": ["Und tatsächlich scheint diese Reform gut angenommen zu werden – aus der Truppe ist vor allem Lob zu hören. Auch Brigadier Erich Cibulka, Präsident der Offiziersgesellschaft, der vergangenes Jahr zu den stärksten Kritikern am Reformvorhaben von Verteidigungsministerin Klaudia Tanner (ÖVP) gehört hatte, begrüßt die Pläne des Verteidigungsministeriums."], "Aus fünf mach drei": ["Mit der neuen Reform der Zentralstelle sollen in erster Linie die bisherige Verwaltung und die militärische Führung getrennt und damit Doppelgleisigkeiten beseitigt werden. War es bisher so, dass bei jeder Anforderung vier bis fünf Ebenen und Hierarchien beschäftigt waren, werden künftig nur noch zwei Ebenen miteinander direkt kommunizieren: die betroffene Einheit und die zuständige Direktion.", "Bis es beispielsweise zu einem Einsatz kommt, musste diesen bisher erst die Sektion IV bearbeiten, ehe das Kommando Streitkräfte einen entsprechenden Befehl schrieb. Künftig wird nur noch eine Stelle dafür zuständig sein, nämlich die Direktion Einsatz. Diese wird übrigens der derzeitige Kommandant des Kommandos Streitkräfte, Generalleutnant Franz Reißner, leiten.", "Aus bisher fünf Sektionen in der Zentralstelle werden künftig drei Generaldirektionen. Der Personalstand im Ministerium schrumpft dabei. Die Prozesse sollen damit „um 75 Prozent rascher“ vonstattengehen. Oder, wie es Tanner erklärt: „Damit soll das Akten-Pingpong beendet werden.“", "Beginnen soll die Umstrukturierung Anfang Juli, im April nächsten Jahres soll die Überleitungsphase abgeschlossen sein.", "Zwei der drei Direktionen sollen zivil besetzt sein: eine für Personalführung und Budget zuständige Präsidialdirektion und eine für Recht, Diplomatie und Kommunikation zuständige Direktion für Verteidigungspolitik."], "Stärkung der Militärs": ["Der Generalstabschef bekommt eine Doppelfunktion: Er ist als Person Teil des Ministeriums und gleichzeitig Generaldirektor für Landesverteidigung.", "Damit wird die Position des Generalstabschefs Robert Brieger deutlich gestärkt. Unter ihm soll es ab 1. Juli acht Direktionen geben, die die Aufgaben der Truppe steuern: Aus dem Kommando Streitkräfte wird – wie bereits erwähnt – die Direktion Einsatz, die Luftkomponenten werden in der Direktion Luftstreitkräfte zusammengeführt, in der Direktion Ausbildung werden alle Ausbildungskomponenten gebündelt, das Kommando Streitkräftebasis wird zur Logistik-Direktion, es folgen noch die Direktionen Beschaffung, Informations- und Kommunikationstechnologie und Cyber, Infrastruktur und militärisches Gesundheitswesen."], "Bundesheer und Ministerium werden reformiert": ["Alle Führungspositionen werden neu ausgeschrieben, jedoch in der Überleitungsphase interimistisch besetzt. So wird laut KURIER-Informationen Sylvia Sperandio das Gesundheitswesen führen. Die Offizierin dürfte demnach bald als erste Frau zum Generalmajor befördert werden. Sie und die anderen Leiter der neu geschaffenen Direktionen werden in dieser neuen Struktur mehr Macht – und damit auch mehr Verantwortung – bekommen. Brieger spricht von einer „Dynamisierung des Führungsverfahrens“ und erwartet sich von den Aufgabenträgern ein „Höchstmaß an Kooperation und eigenverantwortlichem Handeln im Sinne der übergeordneten Absicht“.", "Die Standorte – etwa Graz für das derzeitige Kommando Streitkräfte – werden bleiben, wo sie sind. Die erhofften Einsparungen sollen der Truppe zugutekommen. Wie genau, das ist noch unklar."], "Heeresreform: Tanner informierte den Oberbefehlshaber": [], "Kommentare": []}}}