{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/pannenserie-top-arzt-liegt-im-clinch-mit-autohaus/401114511", "query_keywords": ["ns", "us", "rna", "usa", "ss", "schi", "klima", "sp"], "creation_date": "01.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.12.20, 05:00"], "news_keywords": [], "content": {"title": "Pannenserie: Top-Arzt liegt im Clinch mit Autohaus", "description": "Kieferchirurg Franz Schuster kaufte sich in Wien einen Mercedes. Danach erlebte er sein blaues Wunder.", "body": {"": ["Als Kieferchirurg hat Franz Schuster, stellvertretender leitender Zahnarzt der Österreichischen Gesundheitskasse, tagtäglich mit Patienten zu tun. Ein Patient beschäftigt den Primar aber derzeit besonders intensiv: sein neues Auto."], "Reise abgebrochen": ["Gekauft hatte er es bei einer Wiesenthal-Niederlassung in Wien. Doch bereits bei der Übernahme im August stellte sich heraus, dass bei dem Mercedes GLC 300 der Bildschirm defekt war. Das war aber erst der Start der Pannenserie.", "Denn etwas mehr als eine Woche später streikte der Motor, das Fahrzeug musste abgeschleppt werden. Zwei Wochen stand das Fahrzeug in der Werkstatt, danach konnte Schuster das Auto wieder übernehmen. Als er danach in den Urlaub fahren wollte, funktionierte plötzlich die Klimaanlage nicht mehr. Er musste die Reise abbrechen.", "Schuster leistete sich einen Mercedes (Symbolbild)", "„Ich bin sehr enttäuscht. Es geht mir aber nicht nur um die Schäden, sondern auch um das Verhalten das Unternehmens. Es gab überhaupt kein Entgegenkommen. Wenn ich bei einem Patienten einen Fehler mache, stehe ich vorm Richter“, sagt Schuster im Gespräch mit dem KURIER."], "Autohaus nimmt Stellung": ["Er hat die Causa nun seinem Anwalt übergeben, rechtliche Schritte werden überlegt.", "Bei Wiesenthal heißt es, dass dem Kunden kein finanzieller Schaden entstanden sei. „Herr Schuster hatte leider großes Pech. Dafür entschuldigen wir uns natürlich. Aber die Schäden sind durch die Garantie gedeckt“, wird auf Anfrage betont.", "Für mehr Nachrichten aus St. Pölten können Sie sich hier für den Newsletter anmelden:"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten: Diese Wahlkampfhürden warten jetzt auf die Neos": [], "Alarm in St. Pölten: Feuerwehreinsatz im Biomarkt": [], "Kommentare": []}}}