{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/experte-warnt-vor-long-covid-bei-jugendlichen/401462479", "query_keywords": ["datenschutz", "politik", "ns", "us", "rna", "pandemie", "ss", "schi", "usa", "corona", "sp"], "creation_date": "04.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.08.21, 05:01"], "news_keywords": [], "content": {"title": "Experte warnt vor Long Covid bei Jugendlichen", "description": "In einer Prognose für Lancet mahnen 34 Wissenschafter zu einer höheren Impfquote. Einer von ihnen ist IHS-Mann Thomas Czypionka. Auch er plädiert für eine Impfung der Jungen.", "body": {"": ["Hat Österreich die vergangenen Monate gut genutzt, um die Infektionswelle im Herbst möglichst flach zu halten?", "Geht es nach Thomas Czypionka, dann wurde Zeit verschwendet – und zwar nicht zu knapp. „Man hätte schon zu Jahresbeginn klären können, welche Gruppen nicht zur Impfung gehen“, sagt Czypionka zum KURIER. „Erst jetzt damit zu beginnen, Impf-Busse oder Aktionen vor Einkaufszentren zu organisieren, ist reichlich spät. Meines Erachtens haben wir uns zu wenig bemüht, die weniger Impfwilligen zu aktivieren.“"], "Long Covid: Wie gefährdet sind ungeimpfte Junge?": ["Czypionka ist Mediziner und Ökonom und leitet die Forschungsgruppe Gesundheitsökonomie und -politik am Institut für Höhere Studien (IHS).", "Gemeinsam mit 34 internationalen Experten hat er im Fachjournal The Lancet Regional Health Europe eine Prognose erstellt, wie es mit der Epidemie weitergeht. Und die Wissenschafter richten einen besorgten Appell an Politik und Gesellschaft: Wenn sich die Impfquote nicht erhöht, droht im Herbst eine starke Infektionswelle."], "Mückstein stellt neue Long-Covid-Guidelines für Ärzte vor": ["Zu den unterschätzten Faktoren zählt für Czypionka die Impfung von jüngeren Bevölkerungsgruppen. „Die Tatsache, dass Jugendliche und Kinder eine geringere Wahrscheinlichkeit für einen schweren Krankheitsverlauf haben, ist noch kein Argument dafür, sie überhaupt nicht zu impfen.“", "Zwar sei es bei den Unter-12-Jährigen eine Herausforderung, die richtige Impfdosis zu finden. Allerdings gibt es für Czypionka ein gewichtiges Argument für eine Impfung der Jüngeren, nämlich: „Long Covid“ bzw. das „Post-Covid-Syndrom“."], "Abgeschlagenheit": ["Zur Erinnerung: Nach konservativen Schätzungen leiden zehn bis 15 Prozent aller Infizierten auch viele Monate nach der Infektion an Schlaf- und Konzentrationsstörungen, Abgeschlagenheit, Gliederschmerzen oder Hautausschlägen – und das gilt auch für milde oder asymptomatische Verläufe.", "Laut italienischen Studien leidet gut ein Drittel der infizierten Sechs- bis 16-Jährigen in weiterer Folge an Long Covid. Diesen Kindern könnte das durch die Impfung erspart bleiben.", "Czypionka vergleicht das Kosten-Nutzen-Risiko der Impfung von Kindern und Jugendlichen mit dem Risiko, das bei Krankheiten wie den Masern auftritt: „Auch diese Krankheiten können mild verlaufen. Aber genauso können sie eine Gehirnhautentzündung hervorrufen. Als Betroffener weiß man vorab nicht, wie schwer man erkrankt.“", "Bei Covid sei mittlerweile klar, dass das Virus verschiedene Organe sowie das Nervensystem befalle. „Im Vergleich zu den geringen Impf-Nebenwirkungen ist das Risiko eines schweren Verlaufs immer noch größer.“", "Wie das Gros der Experten geht Czypionka davon aus, dass man dem Corona-Virus nicht ausweichen kann. „Jeder wird sich irgendwann einmal infizieren.“"], "Welche Coronavirus-Mutationen auf uns zukommen können": ["Die Frage sei nur, ob man die Infektion mit dem echten Virus, also etwa der grassierenden Delta-Variante, riskiere oder mit der Impfung.", "In dem Zusammenhang gibt es ein anderes Argument für eine möglichst hohe Durchimpfungsrate: Je größer der „Pool“ der Ungeimpften ist, desto mehr Möglichkeiten hat das Virus zu mutieren und gegen existierende Impfungen immun zu werden. „Die Virenmenge ist unglaublich groß“, sagt Czypionka. „ In einem einzigen Patienten sind Milliarden von Viren. Die multipliziert man mit den Erkrankten und infizierten Tieren – und jedes einzelne Virus wird repliziert.“", "Wer darauf spekuliert, dass das Virus ganz verschwindet, irrt: Laut dem Lancet-Paper ist voraussichtlich erst 2023 damit zu rechnen, dass weltweit so viele Menschen geimpft sind, dass die Pandemie halbwegs unter Kontrolle ist. Dass das Corona-Virus ganz verschwindet, gilt als unwahrscheinlich.", "Luft nach oben sieht Czypionka bei der Verwendung von Gesundheitsdaten: Aus einem falsch verstandenen Datenschutz heraus werde Wissensgewinn verhindert. „Uns Wissenschaftern geht es um anonymes Vernetzen, wie es andere EU-Länder längst machen.“ So wäre es etwa epidemiologisch sinnvoll zu wissen, wie viele Intensivpatienten geimpft sind. Diese Informationen abzufragen ist derzeit aber nicht möglich."], "Kommentare": []}}}