{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/muecksteins-plaene-stellen-das-impfsystem-auf-den-kopf/401462326", "query_keywords": ["ns", "us", "impfstoff", "ss", "corona", "sp"], "creation_date": "04.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.08.21, 05:00"], "news_keywords": [], "content": {"title": "Mücksteins Pläne stellen das Impfsystem auf den Kopf", "description": "Das Vorhaben, die dritte Impfrunde den niedergelassenen Ärzten zu überlassen, hätte vor allem für Wien massive Auswirkungen. ÖGK könnte Organisation übernehmen.", "body": {"": ["Viele Österreicher haben noch nicht einmal die erste Corona-Teilimpfung, doch bereits in wenigen Wochen dürften die ersten Personen die dritte erhalten, um einen möglichst effektiven Impfschutz aufbauen zu können.", "Geht es nach Gesundheitsminister Wolfgang Mückstein, sollen, wie berichtet, für die dritte Impfrunde die niedergelassenen Ärzte zuständig sein. Dies sei der Wunsch der Länder und Sozialversicherungen."], "Mückstein: \"Im August könnte wieder Schluss mit Tourismus sein\"": ["Sein Plan würde allerdings das bestehende Impfsystem völlig auf den Kopf stellen, erfolgt doch in den meisten Bundesländern derzeit nur etwa die Hälfte der Impfungen in Ordinationen. Den Rest übernehmen die Impfstraßen. In Wien werden sogar 97 Prozent der Menschen in diesen Zentren geimpft. Auf Wien hätten Mücksteins Pläne also die größten Auswirkungen."], "Wien zurückhaltend": ["Noch müsse man mit dem Minister reden, wie seine Vorstellungen genau aussehen, gibt man sich im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) wortkarg.", "Hört man sich im Wiener Rathaus um, ortet man indes wenig Begeisterung für Mücksteins Idee. Den Ärzten wird dort schlichtweg nicht zugetraut, die Hauptlast der Impfungen zu schultern. Im Frühjahr hätten sich gerade einmal 1.000 bereit erklärt, das Impfen zu übernehmen, letztlich seien nur rund 500 zur Verfügung gestanden. „Es ist schwer vorstellbar, dass sie neben ihrer Haupt-Tätigkeit den mit dem Impfen verbundenen Aufwand meistern können“, ist in Rathaus-Kreisen zu vernehmen.", "In der Wiener Ärztekammer, in der Mückstein selbst Funktionär war, sieht man das anders: Aus Prestigegründen habe die Stadt das Impfen förmlich an sich gerissen und den Ärzten nur sehr wenig Impfstoff zur Verfügung gestellt. So wenig, dass man mitunter impfwillige Patienten nicht versorgen konnte.", "Grundsätzlich bestünden aber die Kapazitäten und die Bereitschaft, die dritte Impfrunde vollständig zu übernehmen, heißt es aus der Kammer. Wobei man die städtischen Impfstraßen gar nicht ersetzen will. Sinnvoll sei bereits ein Anteil von 50 Prozent, wie dies auch in Großstädten wie Linz oder Graz der Fall sei. Die Hausärzte würden auch eher Personengruppen ansprechen können, die bisher auf eine Impfung verzichtet hätten – wie etwa Migranten, ist man in der Kammer überzeugt.", "„Alles, was dazu beiträgt, dass sich mehr Menschen impfen lassen, ist zu begrüßen“, sagt eine Sprecherin des Arbeiter Samariter Bundes (ASB) zu den Plänen des Ministers. Der ASB betreibt die städtischen Impfstraßen, die aktuell mangels Impfwilliger bei weitem nicht ausgelastet sind."], "ÖGK als Organisator?": ["Dem Vernehmen nach soll die Gesundheitskasse (ÖGK) die Organisation der dritten Impfrunde übernehmen. „Wir sind für einen einfachen und niederschwelligen Zugang“, sagt eine Sprecherin. „Die ÖGK hat wie bereits im Vorjahr ihre Unterstützung angeboten, die Covid-Schutzimpfung durchzuführen. Eine Entscheidung seitens des Ministeriums ist aber noch nicht gefallen.“"], "Wien: Eine Woche impfen ohne Termin - freie Impfstoffwahl": [], "Riesenansturm auf Impfung ohne Anmeldung in Wien": [], "Wien: Schüler können sich bald ohne Termin impfen lassen": [], "Kommentare": []}}}