{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wien-holt-wegen-drohender-personalnot-studierende-in-die-spitaeler/401877152", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 20:39"], "news_keywords": [], "content": {"title": "Wien holt wegen drohender Personalnot Studierende in die Spitäler", "description": "Angehenden Krankenpflegern wird ein freiwilliger und bezahlter Einsatz in den Semesterferien angeboten, wie es in einem Infoschreiben heißt. ", "body": {"": ["Nach dem Bildungssystem wird nun das städtische Gesundheitssystem für drohende Personalengpässe durch Omikron gerüstet. In den bald beginnenden Semesterferien sollen Krankenpflege-Studierende aushelfen. Das geht aus einem Schreiben hervor, das am Mittwoch verschickt wurde.", "\"Da die Prognosen möglicherweise einen großen Personalausfall in den Krankenanstalten und Pflegewohnheimen vorhersagen, planen wir personelle Unterstützungsangebote\", heißt es in dem Informationsbrief an Studierende des Bachelorstudienganges Gesundheits- und Krankenpflege, das dem KURIER vorliegt. \"Wir bitten Sie, als zukünftige Kollegin und professionell Pflegende, um Ihre Unterstützung im Ernstfall.\"", "Unterzeichnet ist das Schreiben von Gabriele Fuchs-Hlinka, Leiterin der Stabsstelle Personalentwicklung und Ausbildung im Wiener Gesundheitsverbund, dem Träger der Gemeindespitäler. Konkret wird nach Studierenden gesucht, die sich vorstellen können, in den Semesterferien einen \"freiwilligen und bezahlten\" Einsatz auf Stationen mit erhöhtem Bedarf zu absolvieren. Für ein Monat Arbeit werden 737 brutto in Aussicht gestellt."], "Nur unter Anleitung": ["Wer sich melde, werde nur entsprechend des Ausbildungsstandes und \"unter Anleitung diplomierter Pflegepersonen\" tätig sein, ist weiter zu lesen. Interessierte werden im Bedarfsfall kontaktiert.", "Diesen Weg hat die Stadt bereits auch in den Schulen eingeschlagen: Wie berichtet, wird derzeit ein Pool aus pensionierten Lehrern und Studierenden angelegt, die in den Klassenzimmern aushelfen."], "Schulen: Studenten und Lehrer in Pension sollen aushelfen": [], "Covid-Prognose: Kommende Woche über 40.000 Neuinfektionen": [], "Rekordwert: Knapp 28.000 Neuinfektionen in Österreich": [], "Kommentare": []}}}