{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/aussenminister-schallenberg-bei-krim-konferenz-in-der-ukraine/401480416", "query_keywords": ["krieg", "rki", "politik", "ns", "övp", "frankreich", "us", "rna", "ss", "schi", "regierung", "grenzen", "sp", "ukraine"], "creation_date": "23.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.08.21, 11:05"], "news_keywords": [], "content": {"title": "Außenminister Schallenberg bei Krim-Konferenz in der Ukraine ", "description": "Die 2014 von Russland annektierte Schwarzmeerhalbinsel bleibt \"eine offene Wunde\", so Schallenberg. ", "body": {"": ["Außenminister Alexander Schallenberg (ÖVP) hat am Montag in der ukrainischen Hauptstadt Kiew an einer Krim-Konferenz teilgenommen. Die illegale Annexion der Schwarzmeer-Halbinsel Krim durch Russland vor sieben Jahren sei „eine offene Wunde“, sagte Schallenberg vor Beginn gegenüber österreichischen Journalisten in Kiew. „Die Okkupation muss enden“, forderte der Außenminister an die Adresse Moskaus.", "„Es darf in der internationalen Politik keine blinden Flecken geben“, sagte Schallenberg. Es werde viel über den Donbass und über die Ostukraine gesprochen, aber wenig über die Krim. Österreich unterstütze daher die Initiative der ukrainischen Regierung, mit der Krim-Plattform ein internationalen Gesprächsformat zu schaffen, um die Aufmerksamkeit und das Bewusstsein wieder auf das Thema zu lenken. Nach der gewaltsame Verschiebung von Grenzen könne gerade ein Land wie Österreich mit den Erfahrungen von 1938 „nicht zur Tagesordnung übergehen“, so Schallenberg."], "\"Herzen der Menschen wiedergewinnen\"": ["Der ukrainischen Regierung sei es gelungen, wieder Bewegung in den Konflikt zu bringen, lobte er. Nun gelte es, „auch die Herzen der Menschen auf der Krim wiederzugewinnen“. Druck aus Moskau, nicht an der Konferenz teilzunehmen habe es keinen gegeben, sagte Schallenberg. Die Reaktion aus Russland zeige aber gerade, dass die Initiative durchaus von Bedeutung sei."], "Lawrow spricht von \"Hexensabbat\"": ["Die Konferenz hatte im Vorfeld für scharfe Kritik aus Moskau gesorgt. Der russische Außenminister Sergej Lawrow sprach von einem „Hexensabbat“. Schallenberg hat bereits diesen Mittwoch die Gelegenheit, persönlich mit Lawrow darüber zu sprechen, wenn dieser nach Wien kommt."], "Deutschland, Frankreich und Italien schicken nur Vertreter": ["Mehr als 40 Staaten waren am Montag bei der Konferenz vertreten, allerdings sagten mehrere europäische Außenminister - darunter die Chefdiplomaten Deutschlands, Frankreichs und Italiens - ihre Teilnahme kurzfristig ab und schickten andere Minister oder Vertreter. Angereist sind schließlich der türkische Außenminister Mevlüt Cavusoglu und zahlreiche Staats- und Regierungschef oder Außenminister osteuropäischer Staaten. Die EU war durch Ratspräsident Charles Michel und EU-Kommissionsvize Valdis Dombrovskis vertreten.", "In einer geplanten gemeinsamen Abschlusserklärung wollten die Teilnehmer der Konferenz am Montag ihre Entschlossenheit betonen, weiterhin Druck auf Russland auszuüben, um die Besetzung der Krim und Sewastopols friedlich zu beenden. Russland wurde aufgefordert, die Menschenrechtsverletzungen gegenüber der Bevölkerung der Krim einzustellen und Menschenrechtsorganisationen Zugang zur Halbinsel zu gewähren. Falls erforderlich sollen weitere politische, diplomatische Maßnahmen gegen Russland in Erwägung gezogen werden, heißt es in der Erklärung."], "Keine neuen Sanktionen": ["Neue Sanktionen gegen Russland wegen der Krim seien derzeit kein Thema, meinte Schallenberg dazu auf Nachfrage.", "Die Plattform zur „De-Okkupation“ der Krim ist eine Initiative des ukrainischen Präsidenten Wolodymyr Selenskyj. Damit will er der Tatsache entgegenwirken, dass die Frage der Besetzung der Krim weitgehend von der internationalen Tagesordnung verschwunden ist. Während die diplomatischen Bemühungen um eine Lösung des Konflikts in der Ostukraine fortgesetzt werden, wird die Krim nur selten thematisiert.", "Die Schwarzmeer-Halbinsel Krim wurde 2014 von Russland annektiert. Der international als völkerrechtswidrig bewertete Schritt brachte die Beziehungen des Westens zur Regierung in Moskau auf einen Tiefpunkt seit Ende des Kalten Kriegs."], "Doswidanja, Wladimir: Letzter Besuch von Angela Merkel im Kreml": [], "Ukraine: Bürgermeister von Krywyj Rih mit Schusswunde tot aufgefunden": [], "Kommentare": []}}}