{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/juncker-ueber-merkel-sie-hat-nie-auf-den-tisch-gehaut/401734464", "query_keywords": ["krieg", "spo", "europa", "usa", "sp", "flüchtlingskrise", "nazi", "evp", "asylpolitik", "ns", "demo", "frankreich", "integration", "ss", "grenzen", "politik", "christ", "us", "schi", "regierung", "sebastian kurz", "angela merkel"], "creation_date": "18.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.09.21, 05:30"], "news_keywords": [], "content": {"title": "Juncker über Merkel: \"Sie hat nie auf den Tisch gehaut\"", "description": "So sieht es der frühere EU-Kommissionschef:  Was der EU nach dem Abgang der deutschen Kanzlerin fehlen wird, was ihr Erbe ist, wo sie nervte und wie sie alle zum Lachen bringt. ", "body": {"": ["Wenn Jean-Claude Juncker Angela Merkel rhetorische Rosen streut, sind auch klitzekleine Dornen dabei. Der Ex-Präsident der EU-Kommission und die deutsche Kanzlerin sind jahrzehntelange Parteifreunde, haben sich gemeinsam durch eine Reihe europäischer Krisen gekämpft, aber auch so manche politische Sträusse ausgefochten. Lobhudeln ist nicht seine Art, doch im Abgang der langjährigen Regierungeschefin zieht Juncker den Hut vor Merkels \"staatsfraulichem Mut\". Ihr wichtigstes Erbe: \"Dass sie die europäische Integration zu einem Teil der deutschen Staatsräson gemacht hat\", sagt Juncker im Interview.", "KURIER: Stimmt es, dass es letztlich immer die deutsche Kanzlerin war, die Europas Regierungschefs zu Kompromissen und Lösungen zusammenführte?Jean Claude Juncker: Dieser Eindruck der deutschen Öffentlichkeit, ohne Merkel liefe nichts, entspricht nicht dem tatsächlichen Ablauf der Ereignisse. Sie war, bevor sie sich dann zu einer Auffassung durchgerungen hat, impulsgebender Teil von Lösungen. Aber diese Beschreibung: „Merkel führt Europa. Merkel ist die Königin Europas.“ Derartigen Schwachsinn kann ich in der Form nicht bestätigen.", "Sie hat Europa insgesamt gutgetan. Weil sie  europäische Probleme immer vom Ende her gedacht hat und fragte: Ist das, was wir jetzt beschließen, in Zukunft belastbar?", "Europa wird also nicht stolpern ohne Merkel?", "Merkel hat Probleme immer auf rationalste Weise beleuchtet. Und so nach drei, vier Jahren im Amt, ist sie überzeugte Europäerin geworden, manchmal gerade aufgrund rationaler Gedankengänge. Aber sie hat auch die Gabe anderen zuzuhören. Sie hat kleinen und mittleren Staaten dieselbe Aufmerksamkeit entgegengebracht wie den großen Tieren in Europa. Sie hat nie mit der Faust auf den Tisch gehaut. Sie hat nie gesagt: „Deutschland hätte gern...“ Es klang ein bisschen anders aus dem Mund der verschiedenen französischen Staatspräsidenten, die sagten „France!“-  in der Erwartung, dass dann alle Schüttelfrost kriegen und sich in ihre Ecke zurückziehen würden."], "Jean-Claude Juncker (66)": ["Vor zwei Jahren hat der langjährige, frühere Premierminister Luxemburgs, ein Veteran der Europa-Politik die politsche Bühne verlassen. Schon als 24-Jähriger stieg der Sohn eines Stahlarbeiters in die Politik ein, war mehrmals Minister und Regierungschef und maßgeblich an der Gründung des Euro beteiligt.", "Acht Jahre lang leitete er als „Mr. Euro“ die Finanzminister der Währungsunion. 2014 wurde der viersprachige, für seine Schlagfertigkeit auch gefürchtete christlich-soziale Juncker zum Chef der EU-Kommission gewählt. Deutschlands Kanzlerin Angela Merkel soll damals lange vor ihrer Zustimmung gezögert haben.", "Die größten Herausforderungen in Junckers Amtszeit als Kommissionschef waren der Brexit, die Nachwirkungen der Flüchtlingskrise und US-Präsident Donald Trump. Mit Antritt der neuen Kommission unter der Führung von Ursula von der Leyen trat Juncker im Herbst 2019 ab.", "An den Folgen eines schweren Autounfalls vor 30 Jahren – er lag zwei Wochen im Koma –  leidet Jean-Claude Juncker bis heute. Ganz aus der Öffentlichkeit hat er sich nicht zurückgezogen: Er schreibt, hält Vorträge halten und berichtet - noch immer aus seinem Büro im achten Stock des EU-Berlaymontgebäudes in Brüssel.", "In der griechischen Finanz- und Eurokrise hat sie doch sehr lange gezögert...\nDa hat sie genervt, weil Beschlüsse, die schon früher denkbar gewesen wären, durch sie aufgehalten wurden. Aber sie wollte eben alles genau, alle Details wissen.", "Führte dieses lange Abwägen nicht manchmal zu massiven Konflikten?\nIn spannungsgeladenen Moment habe ich ihr manchmal gesagt: Es gibt in Griechenland auf allen Ebenen der Gesellschaft viel Korruption, aber nicht alle Griechen sind korrupt. Sie hat lange gebraucht, ein komplettes Griechenlandbild zu erfassen. Als es dann so weit war, hat sie zugestimmt.", "Sie hat aber auch nie zu denen in Deutschland gehört, die von mir verlangt haben, ich solle dafür plädieren, dass Griechenland aus der Eurozone ausgeschlossen werden soll. Derartige Stimmen hat ja in Deutschland gegeben.", "In Deutschland wurde damals heftig Stimmung gegen Griechenland gemacht.\nSie hat dem Druck nie nachgegeben. Sie hat damit gelebt, dass sie in Griechenland mit Nazi-Plakaten konfrontiert und in Deutschland Landesväterverräterin geschimpft wurde. Sich in der Mitte all dessen zu bewegen, ohne schwach zu werden, das zeigt von staatsfraulichem Mut.", "Merkels berühmter Satz: „Wir schaffen das“, während der Flüchtlingskrise 2015 - kam das für Sie überraschend?\nIch habe sehr bewundert, dass sie die Grenzen nicht geschlossen hat. Sie musste die Grenze nicht öffnen, sie waren ja nicht geschlossen. In ihrer Flüchtlingspolitik hat sie sich gegen viele Widerstände in Deutschland durchsetzen müssen, in Österreich auch.", "Da hat sie sich als Staatsfrau bewährt, weil sie auch hier die Dinge vom Ende her dachte, indem sie fragte: Was machen wir, wenn wir die Grenzen schließen und die Flüchtlinge dann an der österreichisch-deutschen Grenze stehen? Weisen wir die zurück? Wird dort bewaffnete Bundespolizei stehen?", "In dem Moment hat sie gezeigt, was in ihr steckt. Öffentlich hat sie nie darüber nie geredet, aber im privaten Gespräch mit mir hat sie auf das C im Parteinamen verwiesen. Sie hat sonst nie über ihre Christlich-Demokratische Provenienz geredet, auch nicht über ihr ostdeutsches Merkmal. Sie wirkt aus sich selbst. Sie hat nie dominiert – in dieser Frage nicht, in anderen Fragen auch nicht."], "Ex-Innenminister De Maizière: \"Die Kanzlerin könnte bis ins Frühjahr regieren\"": ["Wie muss ein deutscher Kanzler agieren, um ein guter Europäer zu sein?\nSie oder er muss aufgrund der geographischen Lage und aufgrund der historischen Erfahrungen Deutschlands kontinental denken. Das hat Merkel sehr oft gemacht. Und das Kleinklein, ein Raum, indem sie sich gut auskannte, darf nie die Überhand gewinnen über die großen europäischen Interessen. Sie hat Europa das Perspektivische beigebracht.", "Gab es denn mit Angela Merkel manchmal auch was zu lachen?  \nSie gilt ja als humorlos. Das ist sie überhaupt nicht. Sie ist eine Frau mit exzessivem Humor.  Sie mochte es sehr, andere Staatsmänner zu imitieren. Das hat im kleinen Kreis immer wieder zu Lacherfolgen geführt.", "Wen hat sie denn imitiert?\nDonald Trump zum Beispiel und Sarkozy. Wie sie mich imitiert hat, weiß ich nicht. Da war ich nie dabei. Aber sie hat mir mal gesagt: „Ich kann dich auch sehr gut imitieren.“", "Wenn Sie einen der drei Kanzlerkandidaten künftig hier an Merkels Platz sehen. Was wird sich ändern?  \nDa mache ich mir keine Sorgen. Merkel hat definitiv dafür gesorgt, dass deutsche Bundeskanzler immer auch europäische Regierungschefs sein müssen. Weder Laschet noch Scholz noch Frau Baerbock sind europäischen Dingen gegenüber feindlich gesinnt.", "Auch der nächste deutsche Bundeskanzler wird ein auch europäischer Bundeskanzler sein. Das ist eigentlich das bleibende Erbe von Merkel, dass sie die europäische Integration zu einem Teil der deutschen Staatsräson gemacht hat.", "Man wirft der deutschen Kanzlerin vor, sie hätte keine Visionen für Europa gehabt, sie würde verwalten, aber nicht gestalten…\nIch habe sie nie als plumpe Verwalterin erlebt. Außerdem: Ohne zu verwalten kann man nicht gestalten, sonst fehlt es einem an Glaubwürdigkeit. In Europa muss man in 27 Länder intensiv hineinhören. Das tun die wenigsten Regierungschefs. Ich nehme mal als Beispiel Österreich. Wer die Gemengelage in Österreich nicht kennt und wer die Unterschiede zwischen Grün und Schwarz, die internen Debatten der SPÖ ignoriert, der kann ja nicht verstehen, wieso ein österreichischer Bundeskanzler dieses und jenes vorträgt. Merkel hatte eine fast genaue Kenntnis über die innenpolitischen Debatten in den jeweiligen Mitgliedsstaaten. Denken Sie wirklich, dass der französische Staatspräsident die Irrungen und Wirrungen litauischer Innenpolitik kennt? Aber man muss sie kennen, damit kann man keinen falschen Griff macht und andere Regierungschefs auf den Baum treibt.\n Man kann Merkel vorwerfen, dass sie dem „illiberalen Demokratie“-Treiben ihres Parteifreundes Orbán lange kommentarlos zugesehen hat.\nIch habe vor vier Jahren den Ausschluss von Fidesz aus der EVP beantragt. Das hat sie nicht sofort inbrünstig mitverfolgt. Aber sie hat mich im Europäischen Rat sehr oft gegen die Anwürfe von Orbán verteidigt - sie war übrigens die einzige. Es gab ungarische Propaganda-Aktionen gegen mich. Man hat mich attackiert als jemand, der die Islamisierung Europas betreiben und Flüchtlingsströme anlocken würde. Dem hat sie dann sehr energisch widersprochen. Sie war nie eine Unterstützerin von Orbán.", "Auf Distanz: Kanzlerin Merkel und Ungarns Premier Orbán", "Sie hätte sich aber auch viel deutlicher aussprechen können.\nSie hat auch Orbán zugehört. Zu sehr, wie ich fand, aber im gegebenen Moment hat sie immer Stellung bezogen.", "Mit relativ wenig Erfolg...\nNa, Fidesz ist aus der EVP ausgeschieden, sagen wir so:  Wurde ausgeschieden. Wäre Merkel dagegen gewesen, hätte Orbán weiterhin als Mitglied der Europäischen Volkspartei wirken können.", "Wer wird jetzt Orbán, polnischer Regierung und Co. die Leviten lesen?\nIch weiß nicht, ob jemand Orbán die Leviten lesen wird, weil der Europäische Rat ist ja nicht ein Club wild herumschreiender, nationaler Regierungschefs. Da geht es geruhsam und zivilisiert zu. Aber Orbán hat ebenso wie die polnische Regierung in Europa keine ihnen zusprechende Partner.", "Was würde es für Europa bedeuten, wenn Frankreichs Präsident Macron 2022 die Wahlen verliert und sich Marine Le Pen durchsetzt?\nDas bedeutet insofern nichts, als das nicht eintreten wird.", "Ist Europa nach diesem Merkeljahren gut aufgestellt?\nEuropa ist nie gut aufgestellt. Europa geht immer wankenden Schrittes weiter voran. Europa ist eine Anstrengung des Alltags, Europa findet ja nicht nur bei Gipfeltreffen; sondern es findet tagtäglich statt. Es braucht täglich viele kleine Handgriffe, um die Maschine geölt zu lassen. Aber insgesamt ist die europäische Einigung trotzdem ein unumkehrbarer Prozess - wie der Euro im Übrigen auch.", "Und trotzdem... die nächste Flüchtlingswelle könnte aus Afghanistan kommen. Und wieder sieht es aus, als wäre Europa darauf nicht ausreichend vorbereitet...\nDas gehört zu meinen Enttäuschungen, dass die Europäische Union sich nicht zu einer gemeinsamen Asylpolitik aufraffen konnte. Europa muss für mich der Ort in der Welt bleiben, wo Verfolgte einen Platz finden, damit sie atmen können. Europa ist aber nicht der Ort, wo alle Wirtschaftsflüchtlinge der Welt Zuflucht finden können, das schaffen wir eben nicht.", "Kanzler Sebastian Kurz sagt, Österreich werde keine afghanischen Flüchtlinge aufnehmen..\nWenn sich nach individueller Prüfung herausstellt, dass es gute Fluchtgründe für einzelne Afghanen gibt, dann muss man auch in Österreich diese Afghanen aufnehmen. Es ist ja nicht so, dass Österreich sich konsequent dagegen gesperrt hat, wenn es um die Aufnahme afghanischer Flüchtlinge ging. Man sollte weniger reden, aber das Notwendige tun. Man soll nur nicht den Eindruck erwecken, als ob man prinzipiell gegen die Aufnahme von afghanischen Flüchtlinge wäre.", "Was die österreichische Regierung jetzt aber genau so formuliert…\nIch glaube, die österreichische Regierung wird sich am Ende des Tages nicht dagegen sperren, dass verfolgte Afghanen, Frauen vor allem, nach individueller Prüfung aufgenommen werden. Ich kenne die Österreicher gut. Nicht nur die Regierungsmannschaft, nicht nur die Politiker.", "Wenn sich plötzlich an der österreichischen Grenze wirklich Verfolgte aus Afghanistan einfinden würden, dann wird niemand in Österreich die Kraft aufbringen wollen, sie in allen Fällen zurückzuweisen."], "Nach Merkel-Abgang: Die EU sucht einen neuen Chef-Krisenmanager": [], "Kommentare": []}}}