{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/eu-beitritt-fuer-die-balkanstaaten-eine-strasse-nach-nirgendwo/401759859", "query_keywords": ["politik", "migration", "europa", "ns", "demo", "frankreich", "us", "usa", "ss", "schi", "regierung", "sp", "angela merkel"], "creation_date": "06.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.10.21, 05:30"], "news_keywords": [], "content": {"title": "EU-Beitritt: Für die Balkanstaaten eine Straße nach nirgendwo", "description": "Einige Länder werden trotz Reformen vertröstet, ohne dass sich klare Perspektiven oder konkrete Beitrittsdaten ergäben. Daran wird auch der heutige EU-Gipfel in Slowenien nichts ändern.", "body": {"": ["Man kann mitzählen: Jeden Tag verlassen im Schnitt 27 Nordmazedonier ihre Heimat.", "Ein herber Verlust für das kleine Balkanland, das in den vergangenen zwei Jahrzehnten schon ein Zehntel seiner Bevölkerung hat abwandern sehen. „Früher war es nur eine Frage des Geldverdienens“, schildert Zoran Nechev, Politologe am Institute for Democracy, einem Think Tank in Nordmazedonien. Da gingen die Krankenpfleger, die Leiharbeiter, die Hilfskräfte – auf der Suche nach einem besseren Lohn in Westeuropa.", "„Aber jetzt gehen auch die Menschen mit den hohen Löhnen. Die, die gute Jobs haben. Die Zahlen sind verheerend“, sorgt sich der junge Wissenschafter.", "Dabei ist Nordmazedoniens Lage noch nicht einmal die schlimmste. In keinem anderen Land Europas gibt es höhere Emigration als in Bosnien, gleich gefolgt von Albanien.In allen sechs Staaten des Westbalkans – Albanien, Nordmazedonien, Bosnien, Serbien, Montenegro und Kosovo – mangelt an allem: An Lebensstandard, an einer sauberen Umwelt, an Rechtssicherheit, an Hoffnung.", "Und vor allem an der Perspektive, einmal als ein europäisches Land Mitglied der EU zu werden und damit einem der reichsten Wirtschaftsblöcke der Welt anzugehören.", "Mit Serbien und Montenegro verhandelt die EU bereits seit Jahren quälend langsam über einen Beitritt.", "Für Bosnien und Kosovo liegen Verhandlungen in unerreichbarer Ferne."], "\"Wie Warten auf Godot\"": ["Und die Regierungen in Skopje und Tirana, die schon vor eineinhalb Jahre von Brüssel grünes Licht für Beitrittsverhandlungen erhielten, warten bis heute vergeblich auf deren Start.", "Frust allerorts, von Belgrad bis Tirana – die von der EU versprochene EU-Erweiterung ist für den Balkan hinter einer Nebelwand verschwunden. Wie „Warten auf Godot“ sei das, empört sich Albaniens Premier Edi Rama.", "Das wird sich auch heute, Mittwoch, beim Westbalkan-Gipfel der EU-Staats- und Regierungschefs in Brdo (nahe Ljubljana) nicht ändern. Zwar werden sich die EU-Regierungen schriftlich zum Erweiterungsprozess bekennen, doch ein konkretes Beritrittsdatum wird nicht genannt.", "Dieses Zusammentreffen heiße eben explizit nicht „Erweiterungs-, sondern Westbalkangipfel“, bemüht sich ein EU-Diplomat in Brüssel die ohnehin kaum vorhandenen Hoffnungen gleich vorweg gegen Null zu senken.", "Nur Außenminister Alexander Schallenberg wird nicht müde, zu fordern: Bei der EU-Erweiterung für die Westbalkanstaaten müsse endlich mehr Tempo gemacht werden. Beim Thema Westbalkan gehe es nicht nur allein um den Beitrittsprozess, sagte er gegenüber der Welt: „Es geht auch um unsere eigene Sicherheit, um Stabilität, Wirtschaftsinteressen und – gerade im Fall Österreichs, wo rund 550.000 Menschen mit Wurzeln in der Region leben - um menschliche Brücken.“", "Das Versprechen der EU, dass auf engagierte Reformen irgendwann die EU-Mitgliedschaft folgt, scheint nicht mehr zu gelten. Kein Land bekam das mehr zu spüren als Nordmazedonien. Die Regierung in Skopje änderte wegen der jahrelangen Blockade Griechenlands sogar den Namen."], "Bulgarien blockiert": ["Doch dann legte sich Frankreich quer und nun auch noch Bulgarien. Die Führung in Sofia agitiert plötzlich gegen die angeblich „gestohlene“ Geschichte und Sprache der Nordmazedonier.", "Dass Bulgarien beim EU-Gipfel seine Haltung ändern könnte, dafür sieht man in hochrangigen EU-Kreisen auf KURIER-Anfrage „keine Anzeichen“."], "EU-Gipfel im slowenischen Brdo": ["EU-Gipfel\nDas Treffen der 27 EU-Staats- und Regierungschefs im beschaulichen Schloss Brdo in Slowenien begann Dienstagabend mit einer Selbstanalyse. Und die fiel nicht unbedingt glorreich aus: Da ärgerte sich Frankreichs Präsident  Macron erneut über Europas Schwäche bei seiner Verteidigung. Thema waren auch: die angeknacksten Beziehungen zu den USA, der Umgang mit China und auch die extrem hohen Gaspreise", "Entscheidungen\nfielen in Brdo keine. Tatsächlich werden nächste konkrete Schritte erst fallen, wenn Deutschlands neue Regierung steht. Vorerst nahm Angela Merkel als amtierende Regierungschefin noch einmal am Gipfel teil."], "Zu wenig Reformen": ["Damit bleibt alles auf Pause. Wenn nicht alle 27 EU-Regierungen in Richtung EU-Erweiterung ziehen, gibt es kein Vorwärts. Und kann Nordmazedonien seine Verhandlungen mit Brüssel nicht starten, hängt auch Albanien fest.", "Der Frust über Europas Hinhalten ist oft Gleichgültigkeit gewichen. „In der serbischen Politik ist die Erweiterung gar kein Thema mehr“, erzählt die serbische Forscherin Milena Lazarevic (CEP, Belgrad), „keiner redet mehr darüber, keiner glaubt mehr daran.“", "Zoran Nechev sieht die Schuld am Versanden des Beitrittsprozesses aber auch bei den sechs Westbalkanstaaten selbst. „In der Region herrscht ein eklatanter Mangel an Demokratie, alle Staaten müssten viel größere Anstrengungen für Reformen unternehmen“, sagt der derzeit am Wiener Institut für die Wissenschaften vom Menschen (IWM) forschende Politologe.", "Das Dilemma dabei: „Was die Westbalkanländer bisher zu Reformen angetrieben hat, war der Erweiterungsprozess. Ohne ihn hätte etwa Albanien niemals seine Justizreform durchgezogen. Aber jetzt, ohne diese klare Perspektive, der EU beitreten zu können, wird es sogar für die allergrößten EU-Anhänger in der Region schwierig“, befürchtet Nechev.", "„Und das ist wirklich meine größte Angst: Die EU-Erweiterung darf kein endloser Prozess sein. Das Ziel muss sichtbar sein.“"], "EU-Westbalkan-Gipfel: Studie zeigt kaum Wandel durch Handel": [], "Nach Nummerntafeln-Streit: Serbien und Kosovo einigen sich": [], "Kommentare": []}}}