{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/putin-gazprom-gas-gaspreis-nord-stream-2-jamal-pipeline/401852590", "query_keywords": ["politik", "spd", "europa", "ns", "övp", "us", "rna", "usa", "ss", "schi", "regierung", "sp", "ukraine", "olaf scholz", "karl nehammer"], "creation_date": "26.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.12.21, 05:00"], "news_keywords": [], "content": {"title": "Kann uns Putin einfach das Gas abdrehen?", "description": "Die wichtigsten Fragen und Antworten zum Streit um die Ostseepipeline Nord Stream 2.", "body": {"": ["Russland steht seit Monaten in der Kritik, die Gaslieferungen nach Europa absichtlich zu drosseln, um Druck auszuüben. Russland bestreitet diesen Vorwurf vehement. Bekanntlich pocht der mehrheitlich staatliche Konzern Gazprom auf die Inbetriebnahme der heuer fertiggestellten Ostseepipeline Nord Stream 2. Wann es so weit ist, liegt an der Genehmigung der deutschen Bundesnetzagentur. Eine Entscheidung darüber dürfte erst in der zweiten Jahreshälfte 2022 fallen.", "Doch kann Russland Europa einfach das Gas abdrehen? Der KURIER hat die wichtigsten Fragen und Antworten.", "Wo kommt unser Gas her?", "Europa kann etwa 18 Prozent seines Bedarfs an Gas durch eigene Produktion decken. Weitere 15 bis 20 Prozent werden als Flüssiggas (LNG) importiert. Dieses braucht keine Pipelines, sondern kommt in Schiffen, beispielsweise aus den USA. Der Löwenanteil des Erdgases, das in Europa verbraucht wird, kommt durch Pipelines aus Russland. Gazprom ist das größte Erdgasförderunternehmen der Welt und der wichtigste Lieferant für Europa.", "Wer bestimmt, wieviel Gas geliefert wird?", "Wieviel Gas geliefert wird ist keine willkürliche Entscheidung einer Seite. Energieunternehmen schließen sowohl lang- als auch kurzfristigere Verträge über Preise, Mengen und Zeiträume. Das kann auch Optionen auf Aufstockungen beinhalten. Technisch kann der Lieferant den Gashahn freilich zudrehen, allerdings wäre das nicht im Sinne langfristig ertragreicher Geschäftsbeziehungen. Russland hat in den vergangenen Monaten wiederholt erklärt, alle Lieferverträge einzuhalten. In der Vergangenheit hat Gazprom auf Nachfrage auch mehr geliefert. Diese Praxis dürfte heuer geändert worden sein.", "Warum fließt derzeit dann kein Gas durch die Pipeline „Jamal“?", "Am Dienstag wurde bekannt, dass in der Pipeline Jamal derzeit Gas aus Deutschland in Richtung Polen fließt. Die Großhandelsmärkte reagierten prompt mit einem zwischenzeitlichen Preissprung um etwa 20 Prozent nach oben. Der Grund ist allerdings einleuchtend: Polen kauft derzeit Gas, das teilweise aus Deutschland geliefert wird. Deutschland importiert zwar viel Gas, unter anderem über die bereits 2011 eingeweihte Ostseepipeline Nord Stream 1, verteilt es aber auch an andere europäische Staaten weiter.", "Warum sind die Speicherstände dann niedrig?", "Da der Verbrauch im Sommerhalbjahr niedriger ist als im Winter, nutzen viele europäische Unternehmen diese Monate, um ihre Speicher aufzufüllen. Allerdings hat das weltweite Anspringen der Konjunktur im Frühling die internationalen Großhandelspreise in die Höhe getrieben. Es war deswegen vergleichsweise unattraktiv, Gas auf Vorrat zu kaufen.", "Was bedeutet das für die Versorgungssicherheit?", "Unmittelbare Auswirkungen auf die Versorgungssicherheit sind nicht zu erwarten. Die deutsche Initiative Energien Speichern (INES) rechnet allerdings damit, dass die Speicherstände im Februar einen historischen Tiefstand von 30 Prozent erreichen könnten, wenn die Ausspeicherungen wie in den vergangenen Wochen weitergehen. Gasverbrauch und Speicherstände ein Gegenstand langfristiger Planung. Österreich hat in Relation zur Größe des Landes ein sehr großes Speichervolumen, das etwa einen Jahresbedarf fasst."], "Nord Stream 2: Pipeline wird zum ersten Problem der Ampel-Koalition": ["Was hat das mit Politik zu tun?", "Energie eignet sich als Druckmittel. Kritiker der Nord Stream 2 sehen darin vor allem ein geostrategisches Projekt, durch das Russland seinen Einfluss auf Europa ausweiten will. Die neue deutsche Regierung ist in der Frage gespalten: SPD-Kanzler Olaf Scholz sieht keinen Grund, sich in ein, wie er sagt, „privatwirtschaftliches Vorhaben“ einzumischen. Die Grünen hingegen haben die Pipeline schon in der Vergangenheit kritisiert und sprechen sich offen dafür aus, sie im Ukraine-Konflikt auch als Druckmittel einzusetzen. Die Ukraine ist ein wichtiges Transitland für russisches Gas nach Europa und kassiert dafür Gebühren. Wenn Russland Europa vermehrt über die Ostsee beliefert, entgehen Kiew also Einnahmen. Im schwelenden Konflikt um einen einen kolportierten drohenden Einmarsch ist der Gastransit nach Europa außerdem eine strategische Frage.", "Die Verlege-Arbeiten der Pipeline Nord Stream 2 wurden heuer abgeschlossen.", "Was ist die Position Österreichs?", "Bundeskanzler Karl Nehammer (ÖVP) ist für die Inbetriebnahme der Pipeline. Sie sei \"ein geostrategisches Projekt für die ganze EU\" und sollte \"nicht als Druckmittel gegen Moskau benutzt\" werden. Der teilstaatliche Energiekonzern OMV ist mit 10 Prozent an der Finanzierung der Baukosten von Nord Stream 2 beteiligt.", "Wird Gas jetzt noch teurer?", "Die Großhandelspreise sind heuer stark gestiegen. Der österreichische Gaspreisindex (ÖGPI) hat sich im Vergleich zum Dezember 2020 mehr als versechsfacht. Experten gehen davon aus, dass der Großhandelspreis zumindest noch bis Ende der Heizsaison hoch bleibt. Allerdings kommen die Verwerfungen nicht in diesem Ausmaß bei den Verbrauchern an. Das liegt zum einen daran, dass die Gasversorger langfristig einkaufen und so extreme Preisausschläge abfedern. Außerdem besteht die private Gasrechnung auch aus Netzkosten, Steuern und Abgaben, die nicht mit den Energiepreisen mitsteigen. Preiserhöhungen müssen von den Versorgern vorab angekündigt werden."], "Ukraine-Konflikt: \"Putin konnte mich nicht brechen\"": [], "Womit man eine Ölheizung ersetzen kann": [], "Energiekosten steigen 2022 um mehrere Hundert Euro": [], "Kommentare": []}}}