{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/die-eu-und-der-westbalkan-wie-man-frust-mit-geld-lindert/401761122", "query_keywords": ["ns", "ss", "eu-beitritt", "us", "europäische union"], "creation_date": "06.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.10.21, 17:40"], "news_keywords": [], "content": {"title": "Die EU und der Westbalkan: Wie man Frust mit Geld lindert", "description": "Der EU-Gipfel in Slowenien machte Albanien, Serbien und vier anderen Beitrittswilligen wenig Hoffnung. ", "body": {"": ["Ähnlich trüb wie das Wetter – samt sintflutartigen Regenfällen – im slowenischen Brdo gestalteten sich beim EU-Gipfel am Mittwoch die Aussichten für die Westbalkanländer, in absehbarer Zeit Mitglied der EU zu werden.", "Vor fast 20 Jahren wurde gegenüber Albanien, Nordmazedonien, Bosnien-Herzegowina, Montenegro, Serbien und Kosovo ein potenzieller EU-Beitritt erstmals erwähnt. Derzeit aber scheint ein Beitritt für alle sechs Staaten in große Ferne gerückt."], "Die EU soll den Westbalkan-Staaten wenigstens eine Teillösung anbieten": ["Kanzler Kurz zeigte sich nach dem Treffen dennoch zufrieden: „Es ist wichtig, dass die Europäische Union in dieser Region in unserer unmittelbaren Nähe stark auftritt, mit der wir nicht nur wirtschaftlich, sondern auch menschlich sehr eng verbunden sind.“"], "Milliarden an Unterstützung": ["Die Enttäuschung der Westbalkanstaaten versucht die EU nach gewohnter Art, mit Geld zu lindern. Neun Milliarden Euro sollen die sechs Länder in den kommenden Jahren als Zuschüsse erhalten, weitere 21 Milliarden werden als günstige Kredite geboten. Das soll einen Gegenpunkt zu Chinas „Neuer Seidenstraße“ setzen, die Peking auch auf dem Westbalkan vorantreibt."], "Keine Perspektive für Westbalkan: „EU hält sich hier selbst als Geisel“": [], "Kommentare": []}}}