{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/klimaschutz-schweden-wieder-vorne-oesterreich-beschaemend/401121792", "query_keywords": ["politik", "energiewende", "spo", "europa", "ns", "us", "rna", "usa", "ss", "steuerreform", "klima", "regierung", "klimaschutz", "klimaziel", "klimapolitik", "sp", "greta thunberg"], "creation_date": "07.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.12.20, 12:37"], "news_keywords": [], "content": {"title": "Klimaschutz: Schweden wieder vorne, Österreich \"beschämend\"", "description": "Drei internationale NGOs geben Österreich im Klima-Ranking der Nationen gerade einmal Platz 35. USA sind letzter.", "body": {"": ["Der Klimaschutz-Index CCPI hat 2020 erneut Schweden als Sieger und mit den USA auf dem letzten Platz auch das Schlusslicht des Vorjahres. Greta Thunbergs Heimat ist schon das dritte Mal infolge ganz vorne. Das bedeutet aber nicht den ersten Platz, denn die „Stockerlplätze“ blieben wieder unbesetzt: kein Staat sei beim Klimaschutz vorbildlich genug. Österreich verbesserte sich im Ranking von Platz 38 auf Platz 35, erntet aber trotzdem einhellig Kritik."], "\"Können nicht zufrieden sein\"": ["„Mit diesem Ergebnis können wir nicht zufrieden sein“, hielt Umwelt- und Verkehrsministerin Leonore Gewessler fest, die klimapolitische Aufholjagd werde gestartet, ein Rekordbudget für den Klimaschutz sei bereits sichergestellt „Wir besteuern umweltschädliche Spritfresser höher und fördern saubere E-Autos. Und wir haben das Gesetz für die Energiewende auf den Weg gebracht. Aber darauf werden wir uns nicht ausruhen. 2021 werden wir mit dem 1-2-3-Klimaticket starten. Wir werden die nächsten Schritte auf dem Weg zum ökologischen Steuersystem gehen“, so die Ministerin. Beim Verkehr gelte es Öffis zu stärken und der E-Mobilität zum Durchbruch verhelfen."], "\"Es mangelt an Taten\"": ["Laut der Meinung von Global 2000 mangelt es noch an den Taten: Österreich gehört weiterhin zu den „low performern“ und der Klima- und Energiesprecher der NGO, Johannes Wahlmüller ortet in der Klimapolitik nach wie vor großen Aufholbedarf: „Zwar finden sich im aktuellen Regierungsprogramm so viele Klimaschutzvorhaben wie noch nie, aber der Großteil davon ist noch nicht umgesetzt. Ein klarer Umsetzungsfahrplan und eine Vorziehung der öko-sozialen Steuerreform sind absolut notwendig. Nur so kann Österreich rasch zu den internationalen Leistungsträgern beim Klimaschutz aufschließen.“"], "\"Baustellen\"": ["Die Gründe für die Position Österreichs sind die Folge mehrerer „Baustellen“, die WWF-Klima- und Energiesprecher Karl Schellmann auflistet, nämlich den „viel zu hohen Energieverbrauch über die autozentrierte Verkehrspolitik bis zum falsch ausgerichteten Steuersystem. Dazu kommt die starke Zersiedelung und der extreme Bodenverbrauch von im Schnitt 13 Hektar pro Tag“, nennt er einen bis dato wenig berücksichtigten Faktor."], "\"Beschämend\"": ["Von Greenpeace-Klimaexperten Adam Pawloff erhielt Österreichs Platzierung das Prädikat „beschämend“, jedoch blickt Pawloff bereits in die Zukunft, nämlich zum EU-Ratsgipfel, der diese Woche die Klimaziele der EU fixieren soll: „Da wird sich zeigen, ob die Bundesregierung ihren großen Worten endlich Taten folgen lässt. Österreich hat sich dazu verpflichtet, eine ambitionierte Klimapolitik in Europa voranzutreiben. Dazu zählt, sich für ein möglichst starkes Klimaziel einzusetzen.\""], "Klimawandel, Corona und Co.: Ist Skifahren noch das Leiwandste?": [], "Klimawandel von Corona unbeeindruckt": [], "Kommentare": []}}}