{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/neue-westbahnstrecke-gesperrt-unwetter-monatelang-ausser-betrieb-oebb/402951491", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "27.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.09.24, 13:34"], "news_keywords": [], "content": {"title": "Teile der Westbahn wohl bis nach Weihnachten gesperrt", "description": "Unterspülte Gleise, geflutete Tunnel und Bahnhöfe – die extremen Unwetter der letzten Tage haben auch bei der österreichischen Schieneninfrastruktur Spuren der Verwüstung in NÖ hinterlassen. ", "body": {"": ["Die \"neue\" Westbahnstrecke von Wien-Meidling über das Tullnerfeld wird wohl bis nach Weihnachten nicht befahrbar sein.", "Wie ÖBB-Chef Andreas Matthä der Kronen Zeitung (Freitagsausgabe) sagte, bereiten vor allem die Sicherheitseinrichtungen im Atzenbrugger Tunnel Probleme. Eine Wiederinbetriebnahme vor dem Jahreswechsel wäre \"ein Wunder\", wurde er auch im Kurier (Freitagsausgabe) zitiert."], "ÖBB-Chef über Weststrecke: \"Wird heuer nichts mehr werden\"": [], "Neuer Fahrplan ab 10. Oktober": ["Seitens der ÖBB verwies man auf APA-Anfrage darauf, dass Details zum neuen Fahrplan ab 10. Oktober in den kommenden Tagen bekannt gegeben werden.", "Details über den neuen Fahrplan, der von 10. Oktober bis 15. Dezember gültig sein wird, konnten die ÖBB am Freitag noch nicht nennen. Sobald diese aber geklärt sind, wird man die Fahrgäste in den kommenden Tagen informieren, sagte ein Sprecher.", "Dass die Schäden an der 2012 eröffneten neuen Strecke enorm sind, kommunizierten die ÖBB schon mehrmals. Beim 2,5 km langen Atzenbrugger Tunnel wurde der Innenbau etwa \"komplett\" zerstört. Die ÖBB rechnen damit, die komplette elektrische Einrichtung, das Notfallsystem und die Entlüftungsanlage erneuern zu müssen. Die Strecke dürfte daher für Monate gesperrt bleiben."], "Alte Weststrecke ab 10. Oktober wieder zweigleisig befahrbar": ["Gute Nachricht gibt es dafür bei der \"alten\" Weststrecke durch den Wienerwald: Diese sollte ab 10. Oktober wieder zweigleisig befahrbar sein. Bis dahin sollen restliche Vermurungen geräumt und Gleisschäden repariert sein. Judith Engel, Vorständin der ÖBB-Infrastruktur, zeigte sich Anfang der Woche \"zuversichtlich\", dass der Termin halte. Ehe es so weit sei, würden aber noch Messfahrten stattfinden."], "Schwangere aus Flut gerettet: Nun Freude über Sohn Noah": ["Die Weststrecke ist die am stärksten befahrene Verbindung der ÖBB. An normalen Tagen verkehren zwischen Wien und St. Pölten etwa 550 Personen- und Güterzüge. Aufgrund der Unterbrechung sind es aktuell nur etwa 150. Mit der Inbetriebnahme des zweiten Gleises auf der \"alten\" Strecke soll die Kapazität auf etwa 300 angehoben werden."], "Kommentare": []}}}