{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/jahrespressekonferenz-putin-fordert-sicherheitsgarantien-des-westens/401852200", "query_keywords": ["politik", "spo", "amerika", "ns", "frankreich", "us", "rna", "usa", "ss", "sp", "ukraine"], "creation_date": "23.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.12.21, 13:55"], "news_keywords": [], "content": {"title": "Putin schließt militärische Operation gegen Ukraine nicht aus", "description": "Der russische Präsident forderte in seiner Jahrespressekonferenz \"Sicherheitsgarantien des Westens\".", "body": {"": ["Während der russische Präsident Wladimir Putin auf seiner Jahrespressekonferenz \"verbindliche Sicherheitsgarantien des Westens\" forderte, berichtete die Nachrichtenagentur Interfax von einem neuen Militärmanöver, das unter anderem auf der annektierten Halbinsel Krim stattfinden soll: 1.200 Soldaten sollen noch diese Woche einen Offensiv-Einsatz üben.", "Gleichzeitig erreichte ein russischer Versorgungskonvoi prorussische Separatisten in der Ostukraine. Etwa 100.000 russische Soldaten sollen derzeit in der Nähe der Grenze stationiert sein. Auf die Frage, ob Putin garantieren könne, dass Russland nicht die Ukraine überfalle, antwortete er, Russland werde so handeln, wie es seine Sicherheitsinteressen verlangten. Allerdings fügte er hinzu: \"Das ist nicht unsere bevorzugte Option, das wollen wir nicht. Wir wollen unsere Sicherheit festigen.\"", "Er sprach von Verhandlungen mit den USA: \"Unsere amerikanischen Partner haben uns gesagt, dass sie bereit sind, diese Diskussion, diese Verhandlungen Anfang kommenden Jahres in Genf zu beginnen\", sagte er.", "Putin warf dem Westen erneut vor, in den neunziger Jahren einen Zerfall Russlands angestrebt  und anschließend die NATO trotz anderslautender Absprachen in den Osten erweitert zu haben.", "Es habe bereits \"fünf Erweiterungswellen\" gegeben, obwohl zugesichert worden sei, dass das westliche Militärbündnis die russische Sicherheit nicht gefährde. Die russischen Sorgen seien dabei wiederholt ignoriert worden."], "Ukraine-Konflikt: \"Putin konnte mich nicht brechen\"": ["Vor Putins Pressekonferenz hatte NATO-Generalsekretär Jens Stoltenberg klargemacht, dass die NATO nicht auf eine potenzielle Aufnahme der Ukraine verzichten würde: \"Wir sind bereit, uns mit Russland im NATO-Russland-Rat zusammenzusetzen und zu reden. Allerdings werden wir keine Kompromisse bei Grundprinzipien eingehen\", sagte er und rief Putin dazu auf, die russischen Soldaten von der Grenze abzuziehen.", "Putin habe damit die Möglichkeit, \"ein friedliches und erholsames Weihnachtsfest für alle zu gewährleisten.\""], "Stoltenberg ausweichend": ["Stoltenberg selbst reagierte ausweichend auf die Frage, ob die NATO mit einer erweiterten Truppenpräsenz im östlichen Bündnisgebiet auf die angespannte Sicherheitslage reagieren könnte: \"Wir werden fortlaufend prüfen, ob wir unsere Truppenpräsenz weiter anpassen müssen\", sagte er. Mit Spekulationen wolle er vorsichtig sein, da dies zu weiteren Spannungen führen könne.", "Heftige Kritik übte der Kreml-Chef  an der Ukraine, die das Minsker Abkommen nicht einhalte. Der ukrainische Präsident Wolodimir Selenski sei wie seine Vorgänger unter den Einfluss von \"radikalen Elementen\" gekommen. Wen genau er damit meinte, ließ er offen.", "In Bezug auf den international kritisierten Giftanschlag auf Oppositionspolitiker Alexej Nawalny forderte Putin  Beweise für ein Verbrechen. Der Westen habe bisher keinen Beleg für die \"angebliche Vergiftung\" mit dem chemischen Kampfstoff Nowitschok vorgelegt. \"Nichts. Null\", sagte Putin.", "Labors in Deutschland, Frankreich und Schweden hatten allerdings offiziell die Vergiftung nachgewiesen."], "Bizarr: Nackter polnischer Soldat „floh“ nach Weißrussland": [], "Kommentare": []}}}