{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/mueckstein-stellt-neue-guidelines-fuer-aerzte-vor/401458738", "query_keywords": ["ns", "us", "usa", "pandemie", "ss", "corona", "sp"], "creation_date": "30.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.07.21, 10:30"], "news_keywords": [], "content": {"title": "Mückstein stellt neue Long-Covid-Guidelines für Ärzte vor", "description": "Long-Covid sei eine \"Pandemie im Schatten der Pandemie\", sagte der Minister. ", "body": {"": ["Tinnitus, diffuse Schmerzen, Konzentrationsschwierigkeiten, Haarausfall, Hautprobleme, Erschöpfungstzustände - die Liste an Symptomen mit denen Patienten Alexa Stephanou ihre Long-Covid-Erkrankung beschreibt, ist lang. Eben weil das Krankheitsbild so facettenreich sind, ist die Diagnose Long-Covid für die behandlenden Ärzte nicht immer einfach zu stellen. Aus diesem Grund hat das Gesundheitsministerium nun neue Leitlinien für die Differenzialdiagnostik, Behandlung, Bermeidung von Chronifizierung und Nachversorgung veröffentlicht. Das habe \"unheimlich pressiert\", erklärte Susanne Rabady, die Vizepräsidentin der ÖGAM."], "Richtlinien für Long-Covid Patienten herausgegeben": ["Long-Covid sei eine \"Pandemie im Schatten der Pandemie\", die uns in den kommenden Jahren noch sehr fordern wird, erklärte Gesundheitsminster Wolfgang Mückstein (Grüne). \"Wir nehmen das Thema sehr ernst und versuchen, ein Bewusstsein dafür zu schaffen\".", "\"Die Impfung ist der beste Schutz vor Long Covid\", sagte Mückstein. Die Impfzahlen würden zurückgehen und hätten sich in den vergangenen drei Wochen verlangsamt, gleichzeitig gebe es mehr jüngere Infizierte. An teils schweren Langzeitfolgen seien vor allem Junge und Frauen erkrankt. \"Selbst wenn sie nicht im Spital landen, haben sie ein hohes Risiko an Long Covid zu erkranken\", warnte Mückstein die betroffenen Bevölkerungsgruppen und appellierte zur Impfung.", "Zunächst geht es laut Rabady in dem Leitfaden um das Erkennen der Ursache und ob ein Zusammenhang mit einer SARS-CoV-2-Infektion besteht. In weiterer Folge müsse geklärt werden \"wie schwer\" das Problem ist. \"Dazu gibt es Hilfsmittel, die stellt unsere Leitlinie auch zur Verfügung\", erläuterte Rabady. \"Das wichtigste ist das professionelle Gespräch mit dem Patienten\", betonte sie. Schließlich hilft die Leitlinie auch zu entscheiden, \"wann und ob eine weitere Abklärung notwendig ist\".", "\"Die fachspezifische Betreuung ist so gedacht, dass der praktische Arzt zuweist\", erläuterte Ralf Harun Zwick, Ärztlicher Leiter der Ambulanten Internistischen Rehabilitation der Therme Wien. Danach werde sich beispielsweise ein Herzspezialist um eine etwaige Herzmuskelentzündung kümmern, ein Pneumologe um Schäden an der Lunge oder ein Neurologe um spezifische Beschwerden in seinem Bereich. In der Rehabilitation gehe es um \"Pacing\", das bedeute \"einen Schrittmacher zu finden\". Dabei werde ein niedriger Reiz gesetzt, diese aber Schritt für Schritt gesteigert. \"Damit erreichen wir große Erfolge\", sagte Zwick.", "Auch enthalten sind Empfehlungen zur Impfung von Menschen, die bereits eine Covid-Erkrankung durchgemacht haben. Die Evidenz nehme zu, dass kein schaden ensteht, wenn jemandem mit Long-Covid geimpft wird, hieß es. Man schließe sich deshalb der Empfehlung des Nationalen Impfgremiums an, nach sechs Monaten zu impfen.", "Zehn bis 14 Prozent der Corona-Infizierten sind von Langzeitfolgen und sogenanntem Long Covid betroffen. Vor allem Jüngere und Frauen leiden darunter."], "Kommentare": []}}}