{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/rekordwert-ueber-30000-neuinfektionen-in-oesterreich/401876111", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "usa", "corona", "sp", "karl nehammer"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 13:03"], "news_keywords": [], "content": {"title": "Rekordwert: Knapp 30.000 Neuinfektionen in Österreich", "description": "Mit 27.677 Neuinfektionen ist es der höchste Wert, der jemals innerhalb von 24 Stunden registriert wurde.", "body": {"": ["Am vergangenen Mittwoch gab es den bisherigen Höchststand der Neuinfektionen innerhalb von 24 Stunden. Damals wurden 17.006 neue Infizierte in Österreich registriert. Diesen Wert hat der heutige Mittwoch deutlich übertroffen. Innerhalb der vergangenen 24 Stunden wurden knapp 27.677 Neuinfektionen in Österreich registriert.", "Damit hat spätestens heute die Omikron-Welle Österreich zur Gänze erfasst. Wie es Genesenen, die mit Omikron infiziert waren, heute geht, lesen Sie hier.", "Die vollständigen Zahlen kamen mit Verspätung. Zunächst wurden rund 31.000 Neuinfektionen im EMS registriert. Wie das Gesundheitsministerium mitteilte, handelte es sich dabei aber wie üblich um die Rohdaten. Diese mussten um Doppelnennungen bereinigt werden. Da diese bei der hohen Zahl an Neuinfektionen länger dauerte, hat auch die Veröffentlichung von belastbaren Zahlen längere Zeit in Anspruch genommen.", "Zu Mittag bestätigte Bundeskanzler Karl Nehammer die hohe Zahl. \"Die Pandemie ist nicht vorbei\", betonte Nehammer im Ministerrat. An die 30.000 Neuinfektionen seien um fast 80 Prozent mehr als am Dienstag und auch für einen Mittwoch ein einsamer Rekord: Vorige Woche wies das Epidemiologischen Meldesystem (EMS) 18.427 Neuinfektionen aus, am Mittwoch davor 10.725. Laut Nehammer seien die Neuansteckungen eine \"zuerst erschreckend hohe Zahl\". Auf der anderen Seite, weil auch die Omikron-Variante des Virus neu zu bewerten ist, würden die Berechnungen \"genau im Ziel\" liegen, auch hinsichtlich der Krankenhausbelegungen.", "Am späten Nachmittag lagen dann die endgültigen und leicht nach unten korrigierten Zahlen vor.", "Update: Zunächst wurde eine höhere Zahl kommuniziert. Diese wurde dann nach unten korrigiert.", "Von Dienstag auf Mittwoch wurden 27.677 Neuinfektionen in Österreich registriert. Das liegt über dem Schnitt der vergangenen sieben Tage von 17.846. Die Zahl der aktiven Fälle steigt auf 161.372. Die Sieben-Tages-Inzidenz ist auf 1.403,44 gestiegen.", "Zudem gibt es 14 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion zu vermelden. Damit hat die Pandemie bisher 13.956 Todesopfer in Österreich gefordert.", "Im Krankenhaus liegen derzeit 1.062 Personen und damit um 50 Patienten mehr als am Vortag. 193 Menschen werden auf Intensivstationen betreut, um 4 weniger als gestern."], "Aktuelle Entwicklungen": [], "Impfstatus in Österreich": ["Seit 27. Dezember 2020 wird in Österreich geimpft. Die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, zeigen tagesaktuell, wie der Impfstatus im Land derzeit aussieht.", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene."], "Was ist eine Inzidenz?": ["Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt."], "Todesfälle in Österreich": [], "Testungen und Anteil positiver Tests": ["Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen."], "Internationaler Vergleich": ["Schauen Sie selbst, wo sich Österreich im internationalen Vergleich in Sachen Infektionsgeschehen befindet."], "Kommentare": []}}}