{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/energiekosten-anstieg-inflation-strom-gas-2022-euro-geld-haushalt/401849818", "query_keywords": ["ns", "us", "rna", "usa", "ss", "schi", "klima", "sp"], "creation_date": "22.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.12.21, 05:00"], "news_keywords": [], "content": {"title": "Energiekosten steigen 2022 um mehrere Hundert Euro", "description": "Die Arbeiterkammer fordert Sofortmaßnahmen von Bund, Ländern und der Energiewirtschaft.", "body": {"": ["Strom und Gas werden teurer. Im gesamten Jahr 2022 müssen etwa Haushalte in der Ostregion mit einem durchschnittlichen Verbrauch mit einer Mehrbelastungen von etwa 420 Euro rechnen, so die Arbeiterkammer (AK).", "Ein weiterer, wenn auch deutlich geringerer, Anstieg ergibt sich durch die Erhöhung der Netzentgelte. Bei einem durchschnittlichen Verbrauch entstehen hier Mehrkosten von 21 Euro pro Jahr für Strom und zwölf Euro pro Jahr bei Gas, wie die Regulierungsbehörde E-Control mitteilte. Allerdings kommt es dabei zu regionalen Unterschieden, denn das Entgelt richtet sich nach den Investitionen der regionalen Netzbetreiber.", "Dass die international hohen Energiepreise bald nachgeben, ist derzeit nicht zu erwarten. Zumindest 2022 würden sie hoch bleiben, die weitere Entwicklung sei derzeit „nicht absehbar“, so AK-Experte Josef Thoman. Langfristig werde die Höhe des Strompreises davon abhängen, wie schnell der Ökostrom-Ausbau vorankommt, so Verbund-Chef Michael Strugl. Er plädierte in diesem Zusammenhang an die Bundesländer, die Ausbauprojekte zu unterstützen. „Es nützt das beste Bundesgesetz nichts, wenn die Umsetzung in den Ländern dann nicht stattfindet“, so Strugl."], "Mit einfachen Mitteln Stromkosten sparen": ["Um zu vermeiden, dass Konsumenten in Bedrängnis geraten, fordert die AK Sofortmaßnahmen von Bund, Ländern und der Energiewirtschaft. Immerhin würden die heimischen Versorger als Stromproduzenten von den hohen Großhandelspreisen profitieren. Der Staat kassiere durch die gestiegenen Verbraucherpreise mehr Umsatzsteuer."], "Maßnahmen": ["Möglich wären eine Anhebung der Heizkostenzuschüsse durch die Länder, ein Rechtsanspruch auf Ratenzahlung und eine vorübergehende Senkung der Umsatzsteuer auf Strom und Gas durch den Bund. Darüber hinaus fordert die AK die Einrichtung eines Energie- und Klima-Hilfsfonds für finanzschwache Haushalte.", "Von der Energiewirtschaft wünscht sich die AK, bis Ende der Heizsaison auf Abschaltungen zu verzichten. Diese Maßnahme galt bereits im Frühling 2020, negative Auswirkungen auf die Zahlungsmoral hatte sie nicht.", "Laut Konsumentenschutzbericht der E-Control haben etwa drei Prozent der österreichischen Haushalte zu wenig Geld für Strom und Heizen. Betroffenen rät die AK, ihre Energielieferanten zu kontaktieren und etwa Ratenzahlungen zu vereinbaren. Wer Fragen zu seiner Stromrechnung oder Streit mit seinem Energieversorger hat, kann sich auch an die Servicestellen der E-Control wenden."], "Womit man eine Ölheizung ersetzen kann": [], "Rekordpreise und Kündigungen am Strommarkt": [], "Wie man schon mit einfachen Mitteln Heizkosten sparen kann": [], "Kommentare": []}}}