{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/womit-man-eine-oelheizung-ersetzen-kann/401840455", "query_keywords": ["spo", "ns", "us", "klimaneutral", "rna", "usa", "ss", "klima", "regierung", "familie", "sp"], "creation_date": "14.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.12.21, 05:00"], "news_keywords": [], "content": {"title": "Womit man eine Ölheizung ersetzen kann", "description": "Bund und Länder fördern den Austausch mit bis zu 15.000 Euro. Doch welches System ist geeignet und wie viel kostet das?", "body": {"": ["Kohlewagerl und der typische „Wintergeruch“ der Koks- und Kohlebefeuerten Öfen sind vor Jahrzehnten weitestgehend aus Österreichs Städten und Gemeinden verschwunden. Nun sollen auch Gas und Öl in den österreichischen Heizungen ersetzt werden, denn bis 2040 will das Land klimaneutral sein.", "Die Regierung verbietet deswegen schrittweise den Einbau von Heizsystemen mit fossilen Energieträgern im Neubau. Doch was tun mit dem Bestand? Österreichweit haben noch etwa 900.000 Haushalte eine Gas- und mehr als 600.000 Haushalte eine Ölheizung. Der Bund fördert den Umstieg auf neue, ökologischere Systeme in frei stehenden und Reihenhäusern mit bis zu 7.500 Euro (für Zinshäuser gibt es ein eigenes Förderregime). Dazu kommen noch Förderungen der Bundesländer, insgesamt bis zu etwa 15.000 Euro.", "Doch welche Heizung ist geeignet und wie viel kostet sie? Gefördert werden drei Alternativen: Nah- bzw. Fernwärme, Wärmepumpen und Biomasseheizungen.", "Nah- bzw. Fernwärme ist vermutlich die bequemste Alternative, zumal man keine eigene Heizung installieren muss. Die Wärme wird zentral erzeugt und an die Haushalte geliefert. Das Problem dabei: Diese Netze gibt es vor allem in dichter besiedelten Gebieten. Andere Heizsysteme werden vom Bund nur gefördert, wenn keines zur Verfügung steht."], "Wärmepumpen": ["Wärmepumpen nutzen die Umweltwärme aus der Luft, dem Erdreich, oder dem Grundwasser und „pumpen“ sie mit Strom auf ein höheres Niveau. Sie eignen sich vor allem für Häuser mit guter Wärmedämmung und Wand- oder Fußbodenheizungen, weil diese mit relativ niedrigen Temperaturen auskommen. Je höher die nötige Heizleistung, desto weniger effizient können sie arbeiten.", "Systeme mit Tiefenbohrung oder Flächenkollektoren sind leistungsstärker und effizienter, in der Anschaffung aber teurer als Luftwärmepumpen. Ein Vorteil von Wärmepumpen ist, dass viele Modelle auch zur Kühlung im Sommer verwendet werden können."], "Wie man schon mit einfachen Mitteln Heizkosten sparen kann": ["In Häusern, die mehr Energie brauchen, sind Biomasseheizungen die einfachste Alternative zu Ölkesseln."], "Biomasse": ["Dabei werden zum Beispiel Pellets verheizt. Das sind kleine Stäbchen aus gepresstem Sägemehl bzw. –spänen, also normalerweise Nebenprodukten der Holzverarbeitung. Sie zu verbrennen, gilt als klimaneutral, weil dabei nur CO2 freigesetzt wird, das von den Pflanzen im Zuge des Wachstums aus der Atmosphäre gebunden wurde. Holzernte, Herstellung und Transport der Pellets sind dabei aber nicht eingerechnet.", "Gegenüber klassischen Holzöfen sparen moderne Pelletkessel den größten Teil der Feinstaubemissionen ein. Den „geselchten“ Geruch gebe es damit also nicht, versichert Elisabeth Berger von der Vereinigung Österreichischer Kessellieferanten. Auch funktioniert das Einheizen voll automatisiert. Statt einem Öllagerraum braucht man dafür ein trockenes Pelletdepot, beispielsweise ein Sacksilo.", "Andere Biomasseheizungen wie Stückholz- und Hackgutkessel eignen sich vor allem dann, wenn man eigenes Holz hat, so Andrea Kraft, Leiterin der Energieberatung Niederösterreich zum KURIER. Gegenüber einer Ölheizung spare man mit ein Pelletkessel im Durchschnitt ein Viertel der jährlichen Heizkosten ein. Mit einer Erdwärmepumpe etwa 50 Prozent.", "Grundsätzlich gilt: Wer es sich leisten kann und will, sollte die neue Heizung zusammen mit bzw. nach einer etwaigen thermischen Sanierung planen. Wer zuerst eine neue Heizung einbaut, verschwendet Geld für eine überdimensionierte Anlage."], "Kosten": ["Luftwärmepumpen\nsind die billigsten, aber auch die leistungsschwächsten. Hausbesitzer müssen mit mindestens 15.000 bis 20.000 Euro rechnen", "Erdwärmepumpen\nsind deutlich stärker und effizienter. Allerdings kommen Kosten für Tiefenbohrung oder das Eingraben von Flächenkollektoren dazu. Wie auch bei Grundwasserwärmepumpen ist hier mit Kosten von gut 30.000 Euro zu rechnen", "Pelletkessel\nkosten bei einem typischen Einfamilienhaus inklusive Einbau etwa 25.000 Euro"], "Stichwort E-Fuels: Neuer Sprit für alte Ölkessel?": [], "Mit einfachen Mitteln Stromkosten sparen": [], "Warum bilanziell „grüne“ Ölmultis nur wenig ändern": [], "Kommentare": []}}}