{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/klimawandel-wien-unter-palmen-weinbau-in-tirol/400055945", "query_keywords": ["spo", "ns", "us", "ss", "schi", "klima", "grenzen", "klimawandel", "sp"], "creation_date": "24.06.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.06.18, 06:00"], "news_keywords": [], "content": {"title": "Erderwärmung: Wien unter Palmen, Weinbau in Tirol", "description": "Unsere Landschaft befindet sich mitten in einem weitreichenden Änderungsprozess, den immer mehr Wetterextreme erzwingen.", "body": {"": ["„Wir befinden uns mitten im Umbruch. Meine Enkel werden schon bald in \n\n\nÖsterreich Zitruspflanzen in die Erde setzen und keine Töpfe mehr für sie brauchen“, sagt der erfahrene Gartenbau-Fachmann Peter Fischer-Colbrie. Ob Wald, Feld, Garten oder Stadt: Der Klimawandel verändert Österreichs Aussehen radikal. Was beim Anbau von Pflanzen vor Jahrzehnten unmöglich schien, ist heute vielfach Normalität. Die verschobenen Klimazonen bringen neue Chancen ebenso wie ungeahnte Probleme."], "Waldgrenze": ["Die Frostgrenzen seien in den vergangenen Jahrzehnten um fast 400 Meter in die Höhe gewandert, weiß Österreichs einziger Klimazonen-Forscher Franz Rubel. „Die Waldgrenze stieg in den vergangenen 200 Jahren um 200 Meter, weitere 400 muss man bis 2100 jedenfalls erwarten, es kann aber auch mehr werden“, sagt er. Das in der Vergangenheit typisch kühle Klima, in dem heimische Buchenwälder entstanden, schrumpft zur winzigen Insel in den Alpen, wärmere Zonen rücken nach. All das erlaubt – und erzwingt – Anpassung.", "Eine rund 500 Meter lange Allee mit Mittelmeer-Zypressen ist in Bad Deutsch Altenburg im niederösterreichischen Bezirk Bruck an der Leitha nur ein Beispiel dafür. Vor Jahrzehnten begann Robert \n\n\n\n in dem Ort mit exotischen Pflanzen wie Palmen zu experimentieren und steckte viele Bekannte an. Seither findet man im ganzen Ort unzählige Exemplare: „Äpfel, Birnen, Robinien oder Ahorn, die traditionell gern gepflanzt wurden, haben immer mehr Probleme bekommen und sind teilweise eingegangen.“ Die Gemeinde hat die Idee für öffentliche Parks übernommen. „Mediterrane Pflanzen halten nicht nur mehr aus, sie passen auch wunderbar zum Thema Carnuntum und Römer. So findet man im ganzen Ort auch fix gepflanzte Oleander, Olivenbäume, und Feigensträucher mit reifen Früchten“, erklärt Lackner.", "Durch die Trockenheit breitet sich der Borkenkäfer aus, der die Waldbesitzer in Bedrängnis bringt.", "Der Münchener Spezialist Tobias Spanner verkauft mehr Hanfpalmen als je zuvor. Ein guter Teil geht in den Großraum \n\n\n\n\nWien, der beste Bedingungen bietet. Die Palmenart, die sich in Südtirol längst wild ausbreitet, dürfte auch in Ostösterreich bald zum Straßenbild gehören."], "Verschiebungen": ["Weniger idyllisch als im \n\n\n\n\nGartenbau wirkt sich die Situation im Agrar-Bereich aus. Dort, wo heute Erdäpfel, Roggen und Hafer angebaut werden, sei bald Mais und Soja zu erwarten, meint Konstantin Brandes vom Wetterdienst Ubimet. Gleichzeitig könne ein moderater Temperaturanstieg bei ausreichender Wasserversorgung aber auch zu einem höheren Ertragspotenzial führen. „Im Frühjahr kann immer zeitiger ausgesät werden, dadurch wird die Wachstumsphase verlängert und größere Mengen wären möglich. Wintergetreide wird im Herbst auch immer später ausgesät, da sich die dafür wichtigen Fröste ebenfalls nach hinten verlagern“, erklärt Brandes. Weil aber Pflanzen früher antreiben, richtet der klassische Frühjahrsfrost mehr Schäden – etwa im Obstbau – an.", "Zitrusbäume wachsen bald im Garten.", "Zusätzlich breiten sich wärmeliebende Schädlinge und Krankheiten bei Pflanzen und Nutztieren aus. Zu ihnen gehören die Borkenkäfer. Sie bringen derzeit die Forstwirtschaft in Bedrängnis, zerstören in großem Stil Fichtenwälder im niederösterreichischen Waldviertel, wo man mit dem Aufarbeiten der befallenen Bäume vielfach nicht mehr nach kommt. Große Holz-Zwischenlager entstehen, von wo aus der Borkenkäfer weitere Wälder befallen. Immer mehr Baumarten verschwinden – wie zuletzt die Esche.", "Ostösterreich bietet aus Sicht von Gregor Neumeyer (li.) ideale Voraussetzungen für den Reisanbau."], "Neue Weinbauregionen": ["Aus klimatischer Sicht werden in Österreich neue Weinbaugebiete dazukommen. „Bis zum Jahr 2100 könnten Weißweinsorten wie Grüner Veltliner auch im Inn-, Mühl- oder Waldviertel angebaut werden. Schon im Mittelalter war der \n\n\n\n\n\nWeinbau in Oberösterreich bis zur kleinen Eiszeit verbreitet“, schildert Josef Eitzinger, Klimaforscher an der Universität für Bodenkultur. Begrenzte Möglichkeiten ergeben sich sogar im Westen: „In einem gewissen Ausmaß wird der Weinbau auch in Tirol möglich sein. Wo es Südhänge gibt und der Niederschlag nicht zu intensiv ist“, erklärt Eitzinger. In der Wachau verkünden indessen erste Kakteen neben Weinstöcken den Anbruch neuer Zeiten."], "Wo die Ernte Wandel erlebt": [], "\"Wir müssen mit dem Wasser anders umgehen als bisher\"": [], "Kommentare": []}}}