{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ex-inneminister-de-maiziere-die-kanzlerin-koennte-bis-ins-fruehjahr-regieren/401731638", "query_keywords": ["digitalisierung", "afd", "terror", "spo", "europa", "abschiebung", "rna", "usa", "sp", "csu", "flüchtlingskrise", "ns", "demo", "frankreich", "integration", "pandemie", "ss", "leiche", "politik", "övp", "wehrpflicht", "us", "cdu", "schi", "regierung", "olaf scholz", "markus söder", "angela merkel", "armin laschet", "annalena baerbock"], "creation_date": "12.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.09.21, 06:00"], "news_keywords": [], "content": {"title": "Ex-Innenminister De Maizière: \"Die Kanzlerin könnte bis ins Frühjahr regieren\"", "description": "Thomas de Maizière hat den Weg von Angela Merkel lange begleitet. Im Interview spricht er über die Zukunft der CDU, schwierige Regierungsverhandlungen und umstrittene Entscheidungen.", "body": {"": ["KURIER: Sie haben in Ihrer letzten Bundestagsrede Volksparteien \"als gefährdeten Schatz\" bezeichnet. Die CDU liegt im 20-Prozent-Bereich bzw. darunter. Warum ist sie so weit vom Volkspartei-Status entfernt?", "Thomas de Maizière: Wir sehen den Rückgang der Volksparteien in ganz Europa. Ihr Anspruch muss sein, nicht ein Programm für einen Teil der Gesellschaft zu machen, sondern für die ganz große Mehrheit und Interessen auszugleichen. Bei Gesellschaften, die zersplittern, ist das schwieriger geworden. Die Versuchung für 20 bis 25 Prozent gezielt Politik zu machen, ist groß. Das Regieren wird aber schwieriger.", "Warum?", "Es beginnt mit Kompromissen, die von der Kernklientel als Verrat wahrgenommen werden. Wenn jetzt einige Jahre diffus regiert wird, kommt hoffentlich wieder eine Sehnsucht nach größeren Volksparteien.", "Was verstehen Sie unter \"diffus regieren\"? Eine künftige Dreierkoalition?", "Allein das Zustandekommen einer solchen Regierung mit Urabstimmungen und Parteitagen wird lange dauern. Die amtierende Bundeskanzlerin könnte bis ins Frühjahr regieren müssen, weil die Handlungsfähigkeit Deutschlands gefragt ist.", "Es ist unklar, ob die nächste Regierung von der CDU angeführt wird. Warum hat es Armin Laschet so schwer?", "Die Bundespolitik ist brutal. Das haben Armin Laschet wie Annalena Baerbock erlebt. Einzelereignisse werden hochstilisiert und das halte ich auch demokratietheoretisch für ein Problem. Eine Wahl ist eine Richtungsentscheidung über die Zukunft eines Landes. Es geht darum, wem man diese verantwortungsvolle Aufgabe zutraut und nicht, ob jemand zum falschen Zeitpunkt gelächelt hat. Wenn Details Wahlen entscheiden, dann darf man sich auch nicht wundern, wenn gute Leute gar nicht mehr in die Politik gehen.", "Armin Laschet war auch davor nicht sehr beliebt. CSU-Chef Markus Söder wollte die Kanzlerkandidatur an Popularitätswerte knüpfen, wo er besser abschneidet.", "Wir haben uns für Armin Laschet entschieden, ich habe ihn auch unterstützt. Ich bin Anhänger der repräsentativen Demokratie. Politische Führung besteht darin, dass man auch Dinge tut, von denen man überzeugt ist und für die man sich eine Mehrheit suchen muss. Und zu glauben, dass man mit dem Schielen auf Umfragen und Stimmungen gut regieren kann, ist zu kurz gedacht. Politik muss lange Linien ziehen.", "Der Trend geht ja eher in Richtung Personen.", "Den Österreichern muss ich nicht erklären, welche Rolle der Bundeskanzler spielt, der die ÖVP fast hinter sich gelassen hat und eine Art ÖVP-Bewegung gegründet hat. In Frankreich sieht man, dass von Macrons \"En Marche\" wenig übriggeblieben ist. Bewegungen leben von Einzelpersonen, die auf- und absteigen.", "Seit Afghanistan hört man aus der Union \"2015 darf sich nicht wiederholen\". Das ist doch eine Geisterdebatte, die keine Lösungen bietet.", "Sie können manche politische Probleme ansprechen und lösen, das Flüchtlingsthema nicht. Völkerwanderungen bestehen seit dem Beginn der Menschheit. Man kann damit umgehen und es ordnen. Wenn gesagt wird, 2015 darf sich nicht wiederholen, ist gemeint: Es muss eine aktivere Politik geben, zuvor war sie zu reaktiv.", "In der Union klingt das oft so, als wäre damals alles schiefgelaufen. Sie waren Innenminister, schmerzt Sie das?", "Das waren bewegende Monate. Die Flüchtlingsverteilung hat funktioniert, die Unterbringung, auch die Integrationserfolge sind beachtlich. Wir haben alles in geregelte Bahnen lenken können. Einiges ist nicht so gelungen: Die Registrierung am Anfang, die internationale Zusammenarbeit, die Abschiebungszahlen sind zu niedrig.", "Ihrer Partei wurde vorgeworfen, dass sie kein Profil mehr hat. Was muss sich ändern?", "Die Welt ist in Unordnung geraten und wir werden uns daran gewöhnen müssen, dass es keine Ordnungsmacht mehr gibt. Der Multilateralismus ist in Bedrängnis geraten. Eine nüchterne, kühle, interessensbezogene Außen- und Sicherheitspolitik zu machen, ist geboten. Und das kann die Union am besten.", "Ein bisschen wirkt Deutschland wie ein behäbiger Riese mit Defiziten in Infrastruktur und Digitalisierung.", "Wir werden mit dem bisherigen Aufbau von politischen Strukturen und Verwaltung die Zukunft in der Tat nicht in den Griff bekommen. Die Pandemie haben wir vergleichsweise gut überstanden. Bei einem großen Cyberangriff, Stromausfall oder länderübergreifendem Waldbrand wäre das vermutlich anders. In der Organisation unserer Abläufe muss sich viel ändern, Deutschland muss krisenfester werden. Wir möchten dafür sorgen, dass Deutschland mit neuen Strukturen besser aufgestellt ist für die Herausforderungen Zukunft. Das ist ein Kern unseres Wahlprogrammes.", "Das könnte man als höfliche Kritik an der Kanzlerin verstehen.", "Sie hat unter bestehenden Bedingungen gearbeitet und ist eine Meisterin darin, in Gesprächen, die auf Einstimmigkeit basieren, ein Maximum herauszuholen. Damit bringt man die Digitalisierung aber nicht voran. Deswegen müssen sich die Strukturen ändern.", "Thomas de Maizière war lange fester Bestandteil in Merkels Kabinett.", "Angela Merkel hat der CDU einiges zugemutet, so der Tenor: Aussetzung der Wehrpflicht, Aufnahme von Geflüchteten, Ausstieg aus der Atomkraft. Haben Sie ihre Entscheidungen immer nachvollziehen können?", "Der Ausstieg aus der Kernkraft ist mir schwergefallen. Wenn man sieht, wie normal die Schweden beispielsweise damit umgehen und sie dort ein wichtiger Bestandteil des Energiemix ist. Aber, dafür gab es in Deutschland keine gesellschaftliche Mehrheit. Die Aussetzung der Wehrpflicht habe ich mitverantwortet, da diese in der kurzen Form nicht mehr zweckmäßig war. Wir können nicht Soldaten in sechs Monaten Wehrpflicht ausbilden und einsetzen. Das macht nur Sinn, wenn sie ein- bis anderthalb Jahre dauert.", "Dass die AfD aufkam, bewerten Unionspolitiker als Fehler, den man ihr zu verdanken habe, weil sie konservative Positionen geräumt hat.", "Ich weiß nicht, wofür sie noch alles verantwortlich sein soll. Der Aufstieg von Rechtspopulisten ist in Deutschland später gekommen als in Österreich, Italien, Frankreich, Dänemark oder Skandinavien. Zehn bis 15 Prozent sind schlimm, aber im Vergleich zu unseren europäischen Nachbarn ist das nicht viel.", "In Ostdeutschland ist sie fast zweitstärkste Kraft …", "Das hat viel mit innerdeutschen Entwicklungen zu tun, mit dem Ost-West-Verhältnis und dem Gefühl mancher, dass sie Bürger zweiter Klasse sind.  Und das hat auch mit einer gewissen Transformationsmüdigkeit zu tun.", "In Ihrer Partei wurde immer wieder darüber diskutiert, ob und wie man diese Wähler zurückholen soll.", "Ziel muss es sein, dass sie nicht überproportional viel Zuspruch bekommen. Das geht nicht, indem man den Anhängern nach dem Munde redet. Man muss die AfD als Partei hart bekämpfen. Sie bietet keine Lösungen, ist rechtsextrem unterwandert.  Das sind keine guten Patrioten.", "Die CDU hatte 16 Jahre eine Kanzlerin, davon war Merkel 14 Jahre Parteichefin – sehen Sie die Notwendigkeit einer Amtszeitbegrenzung?", "Von einer Amtszeitbegrenzung halte ich nichts, sehe da auch gerade keinen Anlass. Wenn Sie auf das Lebensalter von Armin Laschet und Olaf Scholz schauen oder die Prozentzahlen der Volksparteien, wird das nicht nötig sein.", "Die Regelung ihrer Nachfolge hat nicht so gut geklappt.", "Angela Merkel wollte vor vier Jahren aufhören. Da es keinen geeigneten oder durchsetzungsfähigen Nachfolger gab, hat sie sich noch einmal bereit erklärt. Es ist in der Geschichte selten großen Persönlichkeiten gelungen, für eine Nachfolge zu sorgen. Wenn sie es getan haben, hieß es, das sei undemokratisch.", "Hat das die Union über die Jahre vielleicht zu selbstsicher gemacht – im Sinne von: Wir haben eine beliebte Kanzlerin, die alles \"wuppt\".", "Klar haben sich in der Union und International viele darauf verlassen, dass die Kanzlerin die Kohlen aus dem Feuer holt. Umso wichtiger ist es nun darüber zu reden, wie unser Land ohne sie gut regiert wird.", "Sie waren 28 Jahre im Regierungsgeschäft. Was haben Sie in dieser Zeit vermisst?", "Persönlich habe ich viel an Freizeit und Privatleben vermisst. In der Politik gibt es oft zu wenig Zeit zum Nachdenken, das Tempo ist sehr hoch. Man muss aber auch mal einen Gedanken länger abwägen, ergebnisoffen diskutieren. Sie können in Berlin wegen der ewigen Durchstechereien aber kaum mit mehr als fünf Leuten vertrauliche Gespräche führen. Da wünsche ich mir wieder mehr Verschwiegenheit, Vertrauen, Verbindlichkeit und Anstand, - auch in Hinsicht auf kommende Koalitionsgespräche.", "Zur Person:", "Thomas de Maizière leitete das Kanzleramt, Innenministerium und übernahm das Verteidigungsressort, als Karl-Theodor zu Guttenberg (CSU) gehen  musste, und gilt als  pflichtbewusster Staatsdiener, was ihm den Spitznamen \"Büroklammer\" einbrachte. 2013 wurde er wieder Innenminister – in diese Zeit fielen der Terroranschlag in Berlin und die Flüchtlingskrise. Gerne wäre er auch nach der Wahl 2017 Minister geblieben, doch sein Amt fiel an Horst Seehofer (CSU). De Maizière blieb Abgeordneter im Bundestag, wird aber bei der kommenden Wahl nicht mehr kandidieren. Der 67-Jährige verlässt nach fast 30 Jahren die politische Bühne"], "Kommentare": []}}}