{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/doswidanja-wladimir-letzter-besuch-von-angela-merkel-im-kreml/401477380", "query_keywords": ["ns", "frankreich", "us", "usa", "ss", "schi", "cdu", "regierung", "sp", "angela merkel"], "creation_date": "20.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.08.21, 05:00"], "news_keywords": [], "content": {"title": "Doswidanja, Wladimir: Letzter Besuch von Angela Merkel im Kreml", "description": "Sie trafen einander oft, doch das Verhältnis war stets angespannt. So auch diesmal, wenn es um Belarus und um den sich jährenden Giftanschlag auf Nawalny geht.", "body": {"": ["Mit wenigen Staatschefs hat sich Angela Merkel (CDU) so oft getroffen wie mit Russlands Präsident Wladimir Putin. Heute, Freitag, besucht ihn die deutsche Bundeskanzlerin ein letztes Mal im Kreml. 16 Jahre lang mühten sie sich ab, die Stimmung dürfte auch bei Merkels Abschiedsbesuch nicht rührselig werden.", "Zu besprechen gibt es einiges: Russlands Beziehungen zu Belarus und dessen Machthaber Alexander Lukaschenko, der seit geraumer Zeit EU-Sanktionen damit kontert, Migrantinnen und Migranten nicht mehr von ihrer Einreise nach Litauen und damit europäischem Hoheitsgebiet abzuhalten."], "Viele Anschuldigungen": ["Und dann wäre da noch der inhaftierte Alexej Nawalny. Merkels Besuch erfolgt schließlich am ersten Jahrestag des Giftanschlags auf den russischen Oppositionellen. Der deutsche Regierungssprecher Steffen Seibert bezeichnete den „immer noch ungelösten Fall“ als „schwere Belastung des Verhältnisses zu Russland“. Labore der deutschen Bundeswehr hatten vor einem Jahr zusammen mit Frankreich und Schweden bei Nawalny die Anwendung des illegalen Nervengifts Nowitschok festgestellt. Nach dem Mordversuch forderten Deutschland und die EU Russland zur Aufklärung des Falls auf und verhängten als Druckmittel Sanktionen.", "Vor Merkels Besuch warf Russland dem Westen nun vor, den „Hype“ um Nawalny auszunutzen, um die kommende russische Parlamentswahl im September zu beeinflussen. Man würde versuchen, Nawalny in den Nachrichten zu halten „mit dem Ziel, sich in die inneren Angelegenheiten unseres Landes einzumischen“, erklärte das Außenministerium. Anders sieht das die russische Opposition. Jene beschuldigt nämlich die Führung in Moskau, Regierungskritikerinnen und Regierungskritiker vor der Wahl einschüchtern zu wollen. Der Kreml bestreitet die Vorwürfe."], "Jetzt weiterlesen": [], "Kommentare": []}}}