{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/village-im-dritten-neues-hippes-wohnviertel-mitten-in-wien/401431078", "query_keywords": ["klimafreundlich", "ns", "us", "klimaneutral", "usa", "ss", "klima", "familie", "sp"], "creation_date": "03.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.07.21, 05:00"], "news_keywords": [], "content": {"title": "Village im Dritten: Neues, hippes Wohnviertel mitten in Wien", "description": "Mitten im Dritten ist noch Platz: Auf den Aspanggründen ist ein neues Grätzl im Entstehen. Ein Lokalaugenschein.", "body": {"": ["Wenn die Landstraßer Hauptstraße am Ende, bei der Schlachthausgasse, einen scharfen Rechtsknick macht, ist man schon fast da: bei den Aspanggründen. Das elf Hektar große Gebiet, das momentan durchaus auf gut Wienerisch als „Gstetten“ bezeichnet werden kann, hatte bereits zahlreiche Bedeutungen. War es doch schon Hafen und Bahnhof. Aus den großen Plänen eines privaten Betreibers schon im 19. Jahrhundert, die Aspangbahn bis nach Thessaloniki zu bauen, wurde leider nichts. Aktuell sind jedoch die Bagger am Werk: Es wird gegraben, begradigt und abgerissen. Eine Drohne fliegt über das Areal und hält den Status quo fest. Seit 2010 wird am neuen Konzept für die Aspanggründe getüftelt. Jetzt soll unter dem lässigen Titel „Village im Dritten“ Besonderes entstehen: Klimafreundliche Stadtentwicklung, autofreies Wohngebiet, Shared Spaces, Urban Gardening und vieles mehr.", "Wo heute noch gegraben wird, entsteht in den kommenden Jahren ein Wohnviertel", "Die ARE Austrian Real Estate errichtet als Quartiersentwicklerin gemeinsam mit dem Wohnfonds Wien, der Stadt Wien und UBM Development dieses neue Viertel. Bis 2026 werden hier rund 1.900 Wohnungen – die Hälfte davon gefördert oder preiswert – für rund 4.000 BewohnerInnen errichtet. Neben Büros und Geschäftsflächen werden zwei Kindergärten sowie eine Schule gebaut. Eine weitere, der Bildungscampus Aaron Menczer, ist bereits fertiggestellt und wird ab September genutzt. Das Herz des lebenswerten Quartiers bildet ein rund zwei Hektar großer Park. Für die Wohngebäude – teilweise mit Infrastruktur in den Sockelzonen – ein Bürogebäude und den sogenannten Gürtelbogen der Bauphase eins wurden vor Kurzem die Planerinnen ausgewählt.", "Der Gürtelbogen soll als Lärmschutz", "Noch werden die Vorarbeiten auf den Aspanggründen gemacht. Einige Gebäude, die zuletzt als Forschungsstätten der TU genutzt wurden, stehen noch. Und werden genutzt, etwa als Bau-Büro oder als Ausstellungsraum, wie die Plechatyhalle. „Wir nutzen alle Ressourcen und versuchen Wege zu sparen“, erklärt Projektleiterin Margit Frömmel, „Abbruchsmaterialien werden sortenrein getrennt und, wo möglich, wiederverwendet. Gebäude, die noch einen Zweck erfüllen, bleiben vorerst stehen. Und wir haben eine Betonanlage vor Ort,. So gibt es für alle kurze Wege.“ Mit viel Sorgfalt und Überlegung wird hier nicht nur geplant, sondern auch umgesetzt. Eine bereits am Areal angesiedelte Bienenzucht soll hier dauerhaft bleiben, „eventuell auf einem der begrünten Dächer“, verrät ihr Kollege Gregor Wiltschko und erzählt: „Auch ein gewisser Baumbestand bleibt erhalten. 130 weitere Bäume werden zusätzlich gepflanzt. Ein Teil davon früher, damit sie schon Zeit haben zu wachsen, bis die ersten Bewohner im Village einziehen.“", "Baumbestand wird geschützt", "Das sind auf jeden Fall viele Familien, weiß Michael Glanzer von der Gebietsbetreuung. Seit 2012 ist sie mit einem Team vor Ort und begleitet die Anrainer sowie zukünftige Bewohner. Mit Fragen, Sorgen und Wünschen kann man sich an sie wenden. Dafür, dass das Miteinander in solch künstlichen Vierteln klappt, wird einiges angeboten: „Wir wollen Eingesessene und Neue Bewohner zusammen bringen. Mit dem Urban Gardening, das hier bereits seit 2014 von den Bewohnern der umliegenden Grätzl betrieben wird, hat das toll funktioniert.“ freut sich Glanzer. Der Nachbarschaftsgarten wird auch als Teil des riesigen Parks erhalten bleiben.", "Nachbarschaftsprojekt Urban Gardening", "Der Bedarf an Wohnungen ist in Wien groß. Und doch sehnen sich viele auch nach ländlichen Strukturen. Das sehr zentral gelegene und gut angebundene Viertel bietet deshalb für viele Bedürfnisse Lösungen: Viele Grünflächen, kurze Wege, Dorfcharakter und urbanen Lifestyle, Familienfreundlichkeit durch autofreies Wohnen innerhalb des Grätzls. Neben klassisch geförderten Wohnungen, besonders günstigen SMART-Wohnungen und Gemeindewohnungen. Neu werden spezielle Wohnformen für Alleinerziehende sowie Wohngemeinschaften für junge Menschen realisiert. Und, dass hier so klimafreundlich gearbeitet wird, ist kein Zufall.", "Viel Glas und klare Linien: Moderner Entwurf auf Bauplatz 9 von HNP Architects", "War die Stärkung der Klimaresilienz doch auch eine Vorgabe der Stadt Wien für das Projekt. So zieht ein innovatives Energieversorgungskonzept die Nutzung erneuerbarer Energiequellen vor. In den Neubauprojekten wird eine Senkung der Temperatur durch effektiven Sonnenschutz, gute Belüftung der Wohnungen und klimaneutrale Gebäudetemperierung, also „moderate Kühlung“ durch Wärmeentzug, erreicht. „Es ist auch für uns spannend zu sehen, wie nun endlich alle Pläne umgesetzt werden und dieser schöne Stadtteil zum Leben erweckt wird“, freut sich Margit Frömmel, während die Drohne weiter ihre Runden über die Baustelle zieht. Schon bald werden hier die ersten geplanten Häuser stehen und Kinder vergnügt im Park spielen. Eine Bereicherung für die Stadt.", "Die Gebietsbetreuung ist vor Ort und informiert über die Fortschritte"], "Wohnungsmarkt: Große Nachfrage und weiterhin steigende Preise": [], "Immobilienmarkt: Wo Anleger Chancen sehen": [], "Mein Wohnen: Der Hula-Hoop und wie er wieder verschwindet": [], "Kommentare": []}}}