{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/die-sieben-lehren-aus-der-nationalratswahl-2024/402956530", "query_keywords": ["politik", "rki", "klimafreundlich", "ns", "demo", "övp", "christ", "us", "ss", "klima", "regierung", "klimaschutz", "neos", "klimawandel", "sp", "fpö", "herbert kickl", "karl nehammer"], "creation_date": "30.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.09.24, 05:45"], "news_keywords": [], "content": {"title": "Die sieben Lehren aus der Nationalratswahl 2024", "description": "Es war ein historischer Wahlsonntag. Erstmals hat die FPÖ gewonnen, erstmals ist die SPÖ nur Dritter. Die Koalitionsverhandlungen werden schwierig, das Ergebnis kann derzeit noch niemand vorhersagen.", "body": {"": ["Nach dem Wahltag beginnen nicht nur die ersten Koalitionsgespräche. Man trifft sich auch in den Parteizentralen, um die Ergebnisse zu analysieren. Intensiv natürlich bei den Wahlverlieren ÖVP, SPÖ und Grüne. Entspannter beim großen Wahlsieger FPÖ, vielleicht auch bei den Neos, die leicht - allerdings hinter den Erwartungen - zulegen konnten.", "Hier sieben Lehren aus dem Wahlergebnis, die noch am Sonntag gezogen werden konnten.", "Obwohl Herbert Kickl und seine FPÖ seit Monaten bei den Umfragen den ersten Platz eingenommen hatten, klammerten sich seine Gegner an die Hoffnung, dass die Wählerinnen und Wähler in der Wahlzelle doch noch zurückschrecken und deshalb kein Kreuzerl bei den Blauen machen werden. Das war nicht der Fall. So sehr Herbert Kickl von anderen Parteien auch dämonisiert wurde, so sehr er als rechtsextremer Verschwörungstheoretiker abgekanzelt wurde, am Ende des Tages fand er dennoch genug Wähler, um auf dem ersten Platz zu landen.", "Die Theorie vom Schreckgespenst, das zwar gerne für den Protest gegen die Regierung herhalten muss, das man sich aber nicht in der Regierung wünscht, hat nicht gehalten. Der Abstand der FPÖ zur zweitplatzierten ÖVP war schließlich viel deutlicher als erwartet.", "Als Ost-Österreich mit der Jahrhundertflut kämpft, wurde das von einigen Beobachtern als Turbo für die Grünen gesehen. Gerade das Hochwasser zeige, dass viel mehr gegen den Klimawandel unternommen werden muss, so der Tenor. Und am glaubhaftesten würden das die Grünen vertreten.", "Weit gefehlt. Die Grünen haben am Sonntag viel eingebüßt. Sie sind hinter die Neos gerutscht. In grünen Bezirken in Wien lag der Verlust bei vielen Prozentpunkten. Der Unmut über ihre Art zu regieren, dürfte ausschlaggebender gewesen sein als der Wunsch nach Politikern, die den Klimaschutz ernst nehmen. Wahrscheinlich haben sie es auch nicht geschafft, die Menschen auf ihrem Weg zu einer klimafreundlicheren Lebensweise mitzunehmen."], "FPÖ schafft erstmals bei Nationalratswahl Platz eins - Regierungsbildung wird kniffelig": ["Auf Bundesebene hat die ÖVP mit Kanzler Karl Nehammer das Ziel, Erster zu werden, klar verfehlt. Nimmt man den Vergleich mit der Wahl 2019 her, dann war es an Prozentpunkten der größte Absturz, den die ÖVP in der Zweiten Republik verzeichnen musste.", "Mit Sorge wird deswegen in die Bundesländer Vorarlberg und Steiermark geblickt, wo heuer noch gewählt wird. In Vorarlberg konnte Landeshauptmann Markus Wallner zwar noch den ersten Platz behaupten, die FPÖ ist ihm aber sehr nahe gekommen.", "In der Steiermark hat die FPÖ nach der EU-Wahl nun auch bei der Nationalratswahl den ersten Platz im Land eingenommen. Womit es für ÖVP-Landeshauptmann Christopher Drexler im November eng werden dürfte. Wenn nicht bereits der Zug in Richtung FPÖ-Landesobmann Mario Kunasek abgefahren ist."], "FPÖ-Triumph: Die Dämonisierung von Herbert Kickl ist gescheitert": ["Dass Andreas Babler die SPÖ nur auf den dritten Platz führen konnte, wird intern für einige Diskussionen sorgen. Bereits heute treffen sich die Gremien, um dieses Abschneiden zu analysieren. Mit Sorge wird man die Ergebnisse in den roten Bundesländern Burgenland und Kärnten betrachten. In beiden Fällen ist die FPÖ als klare Nummer eins ins Ziel gekommen. Dazu kommt, dass sich Landeshauptmann Hans Peter Doskozil im Burgenland im Jänner einer Landtagswahl stellen muss.", "Der parteiinterne Sieger ist Wiens Bürgermeister Michael Ludwig. In der Bundeshauptstadt konnte er mit der SPÖ die bisherige Spitzenposition klar behaupten. In etlichen Bezirken haben die Roten sogar zugelegt. Weswegen es von ihm abhängen wird, wie die Sozialdemokratie in die Koalitionsverhandlungen geht. Er hat sich ja schon für eine Regierungsbeteiligung ausgesprochen und ist ein Gegner der Babler-Anhänger, wenn diese bloß eine wichtige Rolle in der Opposition wollen."], "Das Experiment Babler ist gescheitert": ["Eines hat der Wahlsonntag deutlich gemacht: Die Kluft zwischen Stadt und Land ist größer geworden. Während im ländlichen Raum die FPÖ sehr stark zugelegt hat, ist das Ergebnis in Städten - vor allem in der Bundeshauptstadt Wien - nicht ganz so glorreich. Das liegt auch daran, dass am Land so manche in der Wiener Innenstadt geführte politische Debatte nicht nachvollzogen werden kann.", "Nimmt man das Ausländerthema als Indikator her, dann ist der Widerstand gegen Migranten ungemein härter als Wien. Obwohl es am Land nur wenige Asylwerber gibt, die integriert werden müssen, während Wien den höchsten Anteil hat. Dennoch muss man die Ängste und Befürchtungen der Landbevölkerung ernst nehmen, sonst gibt es ein böses Erwachen - so wie an diesem Wahlsonntag."], "\"Alpen-Höcke\" und \"Russenkriecher\" Kickl: Ausländische Medien zur NR-Wahl": ["Wenn es bei drei Parteien - in diesem Fall FPÖ, ÖVP und SPÖ - um alles geht, dann bleibt kaum Luft für die (neuen) Kleinparteien. Das mussten die Bierpartei, die KPÖ, die Liste Madeleine Petrovic und die Liste \"Keine von denen\" zur Kenntnis nehmen. Keine dieser Gruppierungen hatte auch nur im Geringsten die Chance, in das Parlament einzuziehen. Das überraschte bei der KPÖ, weil sie in Graz und in Salzburg sehr stark positioniert ist.", "Ein besonderer Fall ist die Bierpartei. Dominik Wlazny alias Marco Pogo hatte bei der Bundespräsidentenwahl groß aufgezeigt. Das veranlasste ihn dazu, diesmal auch bei der Nationalratswahl anzutreten. Das Ergebnis: Von dem prophezeiten Einzug in das Parlament ist keine Rede mehr. Selbst in der Heimatstadt Wien blieb man unter allen Erwartungen. Der Hauptgrund dürfte in dem schwachen Wahlkampf dieser Gruppierung liegen. Deren Spitzenkandidat Dominik Wlazny hatte das Gefühl, es reiche bei ihm so wie bei Herbert Kickl, dass er nur manche Interviewangebote annimmt, um nur ja nicht in der Öffentlichkeit Rede und Antwort stehen zu müssen. Weit gefehlt. Dem Bierpartei-Gründer nahm man es übel, dass er sich aus der Öffentlichkeit zurückgezogen hat. Die Strafe: Viel weniger Stimmen als erwartet."], "Wien: Die Bundeshauptstadt als letzte rote Hochburg": ["Die Koalitionsverhandlungen werden schwierig, das Ergebnis kann derzeit noch niemand vorhersagen. Eine stabile Zweier-Koalition ist nur mit Blau und Türkis möglich, da Rot (vorerst) jegliche Gespräche mit der FPÖ ausgeschlossen hat. Ohne die Freiheitlichen benötigt es eine Dreier-Koalition, um mit einer Mehrheit im Parlament regieren zu können. Damit ist es schon wieder schwieriger, gemeinsame Linien zu finden. Sowohl Neos als auch Grüne haben sich allerdings bereits angeboten, gemeinsam mit ÖVP und SPÖ regieren zu wollen.", "Bleibt die Frage, warum nicht gleich eine Vierer-Koalition von ÖVP, SPÖ, Neos und Grünen. Grundsätzlich wäre es so möglich, auch jene Gesetze durch das Parlament zu bringen, wofür eine Zweidrittel-Mehrheit benötigt wird. Politisch klingt das kompliziert, ist es auch. Um den Staat angesichts der großen Probleme im Budgetbereich, in der Wirtschaft und vor allem auch in der Bildung weiterzubringen, wäre es aber die sinnvollste Lösung. Kommen wird sie dennoch nicht."], "Kommentare": []}}}