{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/kickl-reitet-aus-die-polit-schlacht-ums-impfen-wird-haerter/401460205", "query_keywords": ["politik", "spo", "mrna", "ns", "us", "impfstoff", "rna", "ss", "regierung", "impfpflicht", "corona", "sp", "fpö", "herbert kickl"], "creation_date": "01.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.08.21, 11:28"], "news_keywords": [], "content": {"title": "Kickl reitet aus: Die Polit-Schlacht ums Impfen wird härter ", "description": "Während sich Regierungen in Bund und Ländern gegen die vierte Welle stemmen, wettert FPÖ-Chef Kickl gegen \"Impfpropaganda\" ", "body": {"": ["Die Delta-Variante sorgt für eine vierte Corona-Welle. Die Regierungen in Bund und Ländern kämpfen dagegen an. Aber anders als bei den ersten drei Wellen, als noch niemand geimpft war, teilt sich jetzt die Bevölkerung in zwei Teile: die Geimpften und die - freiwillig - Ungeimpften (denn ausreichend Impfstoff ist inzwischen vorhanden).", "Stellt sich die Frage: Ist es sinnvoll und rechtlich überhaupt zulässig, Geimpfte und Ungeimpfte gleich zu behandeln? Müssen weiterhin alle Masken tragen, sich testen lassen, gewisse Menschenansammlungen meiden?", "Oder sollen Geimpfte mehr Normalität leben können als freiwillig Ungeimpfte? Was den Effekt hätte, dass Druck auf Impfverweigerer entsteht, sich impfen zu lassen."], "Polit-Schlacht": ["Um diesen Punkt dreht sich die politische Debatte, und sie wird zunehmend zur Polit-Schlacht. Weil Impfungen das Risiko von Ansteckung und schweren Krankheitsverläufen reduzieren, denken immer mehr Regierungspolitikerinnen über teilweise Impfpflichten nach. So könnte es für berufliche Neueinsteiger im Pflegedienst, in den Krankenhäusern und in anderen Gesundheitsberufen oder im gesamten Landesdienst Impfpflicht geben. Das würde auch für angehende Landeslehrerinnen gelten. Und um Impfen, Testen und Maskentragen geht es in wenigen Wochen auch für die Schülerinnen und Schüler."], "Mikl-Leitner: Impfpflicht für Neuaufnahmen beim Landesdienst": [], "FPÖ wittert Chance": ["Die FPÖ wittert hier ihre Chance, Punkte unter Impfgegnern zu sammeln. Die Abstände zwischen den Protestadressen von FPÖ-Chef Herbert Kickl werden immer kürzer, die Tonlage schriller. Für den Schulstart im Herbst \"befürchtet\" Kickl \"schlimme Chaostage\". Wenn Unterrichtsminister Faßmann \"den Test- und Maskenzwang nur für geimpfte Schüler abschaffen will, so erhöht er damit den Druck auf alle Eltern und deren Kinder, die bis heute nur mit Notzulassung verfügbare Corona-Impfung möglichst breitflächig unter die Kinder zu bringen\". Dieser Impfdruck auf Kinder und Jugendliche sei \"medizinisch äußerst fragwürdig und jedenfalls unethisch\", meint Kickl. Faßmann entwickle sich zu einem der lautesten Befürworter der \"vollkommen evidenzbefreiten Coronastrategie seines Bundeskanzlers“.", "Der gesellschaftliche Druck sei aufgrund der \"völlig unreflektierten Impfpropaganda\" bereits \"auf einem grenzwertigen Niveau\"."], "Faßmann will geimpfte Schüler von Testpflicht befreien": [], "Spiel mit Zahlen": ["Die jüngsten Zahlen und Entwicklungen hätten gezeigt, dass die Impfung weder vor Erkrankung noch vor Ansteckung und schon gar nicht vor Infektionsübertragung schütze. Der vielbeschworene “Game-Changer“ sei in Wahrheit \"ein Rohrkrepierer\", meint Kickl. Zum Beweis führt der FPÖ-Chef Zahlen des Robert Koch-Instituts an. Demnach wurden in der Bundesrepublik Deutschland \"bereits 6.125 sogenannte symptomatische Impfdurchbrüche seit Februar gezählt\".", "Was Kickl nicht dazu sagt, zeigt eine simple Division: In Deutschland sind 43,2 Millionen Menschen vollständig geimpft. 6125 Personen stellen 0,014 Prozent der Geimpften dar. Ein Rohrkrepierer?"], "Regierung \"wahnwitzig\"": ["Dennoch findet Kickl, dass \"dem bedingungslosen Impfkurs von Schwarz-Grün jede Argumentationsgrundlage entzogen\" werde. Er nennt die Maßnahmen der Regierung \"wahnwitzig\" und meint: \"Die Politik wäre gut beraten, ihr Engagement als Pharmalobbyisten für bestimmte Impfriesen wieder zurückzufahren und gesamtheitliche Lösungen wie Fortschritte bei der Entwicklung zur Behandlung von Covid-Patienten sowie von anderen herkömmlichen Impfstoffen als freiwillige Alternative zur mRNA-Methode zu fördern.\""], "Schule im Herbst: \"Testen, impfen, manchmal Masken\"": [], "Wo die Impfpflicht zum Trend wird": [], "Jetzt weiterlesen": [], "Kommentare": []}}}