{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/bewegungsdaten-zeigen-mobilitaetsrueckgang-durch-omikron/401876201", "query_keywords": ["ns", "kontaktbeschränkungen", "lockdown", "us", "pandemie", "ss", "homeoffice", "sp", "leiche"], "creation_date": "19.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.22, 10:03"], "news_keywords": [], "content": {"title": "Bewegungsdaten zeigen Mobilitätsrückgang durch Omikron", "description": "Anteil an Menschen mit Bewegungsradius über einem Kilometer hat sich um 14 Prozent reduziert.", "body": {"": ["Die weiter deutlich ansteigende Omikron-Welle findet ihren Niederschlag im Mobilitätsverhalten. Eine Analyse der Grazer Firma Invenium zeigt, dass der an anonymisierten Mobiltelefondaten ablesbare momentane Mobilitätsrückgang rund 14 Prozent gegenüber dem Vor-Pandemie-Niveau beträgt - und das ohne generellen Lockdown. Deutlichere Reduktionen misst man aktuell im öffentlichen Verkehr. Demgegenüber dürften Herr und Frau Österreicher das Auto wieder mehr nutzen.", "Das passt ins Bild, dass angesichts der deutlich ansteckenderen SARS-CoV-2-Variante vermutlich doch einige Menschen eher geneigt sind, Züge, U-Bahnen und Co zu meiden. Im Verlauf der Pandemie verzeichnete man im öffentlichen Verkehr teils Rückgänge von um die 85 Prozent - eine Entwicklung, die Verkehrsforscher mit Sorge betrachteten. Zuletzt im Oktober 2021 lag das Minus jedoch nur noch bei um die zwölf Prozent im Vergleich zu langjährigen Mittelwerten.", "Laut den neuesten Daten sind jetzt allerdings wieder knapp über 30 Prozent weniger Menschen mit den Öffis unterwegs, so Experten des Spin-off-Unternehmens der Technischen Universität (TU) Graz gegenüber der APA. Vergleiche man dies mit dem niedrigeren Gesamtrückgang von rund 14 Prozent, sei klar, dass sich unter den winterlichen Bedingungen ein Teil der Mobilität nicht etwa auf das Fahrrad, sondern in Richtung Pkw verlagert."], "Kontaktbeschränkungen als Grund": ["Die Experten machen die Mobilitätsveränderungen daran fest, wie groß der Anteil an Menschen hierzulande zu bestimmten Zeitpunkten ist, deren Bewegungsradius pro Tag über einem Kilometer liegt. Deren Anteil schrumpfte im ersten Lockdown Mitte März 2020 um rund 40 Prozent. In den folgenden \"harten\" Lockdowns zwei und drei lagen die Reduktionen bei um die 25 Prozent gegenüber dem Vorkrisen-Niveau. Im vierten Lockdown-Aufguss im November und Dezember verzeichnete man nur noch ein Minus von rund 18 Prozent.", "Auch ohne \"Lockdown für Alle\" sehe man nun in den bis zur zweiten Kalenderwoche 2022 reichenden Daten wieder einen merklichen Rückgang, wenn auch etwas weniger ausgeprägt. Dazu trägt die mittlerweile durchaus erkleckliche Anzahl an Personen bei, die sich angesichts der hohen Infektionszahlen mit Kontaktbeschränkungen konfrontiert sehen. Dazu kommen auch der weiter bestehende \"Lockdown für Ungeimpfte\" oder ein gewisses Rückzugsverhalten vieler Menschen, die Effekte der Empfehlungen zum Homeoffice oder auch 2G im Handel. Hier handle es sich durchaus um eine Entwicklung, die mit einer Art Lockdown vergleichbar sei, hieß es seitens Invenium."], "Rückgang in der Stadt": ["Kurz nach dem Ende des vierten Lockdowns vor Weihnachten habe die Mobilität in Österreich nämlich wieder ein recht hohes Niveau erreicht. Dann kam eine deutliche Reduktion über die Weihnachtsferien. Die niedrigen Bewegungsniveaus der Weihnachtszeit im Jahr davor - inklusive damaligem Lockdown - wurden aber nicht annähernd erreicht.", "Am Wiener Stephansplatz wirkte sich der Lockdown im Herbst stark aus.", "Wie auch in früheren Pandemie-Phasen registriert man momentan die stärksten Rückgänge im Personenaufkommen in den Innenstädten. So etwa im Zentrum von Graz, wo sich aktuell im Tagesdurchschnitt 27 Prozent weniger Menschen tummeln als zur gleichen Zeit vor der Krise. Am unter Normalbedingungen auch von Touristen viel frequentierten Wiener Stephansplatz und seiner Umgebung wirkte sich der letzte Lockdown noch mit einem Minus von 59 Prozent besonders stark aus. Aber auch zuletzt lag die Besucherfrequenz 41 Prozent unter dem Normalwert, wie die Daten zeigen."], "Wie sich Omikron bei Kindern unter fünf Jahren auswirkt": [], "Israelische Studie: Vierte Impfung gegen Omikron nicht ausreichend": [], "Omikron: Deutschland vor \"sehr schweren Wochen\"": [], "Kommentare": []}}}