{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/wie-man-schon-mit-einfachen-mitteln-heizkosten-sparen-kann/401780192", "query_keywords": ["politik", "ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "24.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.21, 05:00"], "news_keywords": [], "content": {"title": "Wie man schon mit einfachen Mitteln Heizkosten sparen kann", "description": "Zwischen 50 und 80 Prozent des jährlichen Haushalts-Energieverbrauchs entfallen auf das Heizen.", "body": {"": ["Zu Beginn der Heizsaison und in Anbetracht der hohen Energiepreise, machen sich viele Gedanken über das Heizen.", "Je nachdem, ob man in einer Wohnung oder einem Haus lebt, ob mit Gas, Öl, Holz oder Strom geheizt wird, werden in Österreich zwischen 50 und 80 Prozent der Haushaltsenergie für Raumwärme verwendet. Der KURIER hat recherchiert, wie man seine Heizkosten, teilweise schon mit einfachen Mitteln, senken kann.", "Heizung entlüften und einstellen lassen", "Wenn Luft in den Heizkörpern ist, kann sich das Wasser nicht optimal verteilen. Damit die Heizung effizient funktioniert, sollte das System deswegen vor Beginn der Heizsaison entlüftet werden. Das kann man mit einem handelsüblichen Schlüssel und geringem Aufwand selbst machen. Jedenfalls ist es an der Zeit dafür, wenn die Heizung im Betrieb gluckernde Geräusche macht. Wenn die Radiatoren danach trotzdem unterschiedlich warm werden, obwohl die Ventile gleich weit aufgedreht sind, muss die Heizung von einem Installateur neu eingestellt werden.", "Heizkörper freihalten und Staub entfernen", "Möbel sollten nicht direkt vor den Heizkörpern stehen. Auch Verkleidungen und bodenlange Vorhänge vor den Radiatoren behindern, dass sich die warme Luft im Raum verteilt. Wäsche zum Trocknen über die Heizkörper zu legen mag bequem sein, sollte man sich aber trotzdem verkneifen. Denn ein Handtuch oder ein schweres Kleidungsstück führt zu Energieverlusten von etwa 40 Prozent, so Sandra Matzinger, Expertin für Energiepolitik bei der Arbeiterkammer (AK). Auch Staub auf den Radiatoren sollte entfernt werden, damit die Heizung effizient funktionieren kann.", "Unterschied zwischen Tag- und Nachttemperatur", "In den Nachtstunden empfiehlt es sich, die Temperatur im gesamten Wohnraum um maximal drei Grad abzusenken. Wie groß die Einsparung dadurch ist, hängt vom verwendeten Heizsystem ab. Bei modernen und effizienten ist sie geringer, so Georg Trnka von der Österreichischen Energieagentur (AEA). Wenn unter tags länger niemand zu Hause ist, empfiehlt sich eine Reduktion um ein Grad.", "Heizung nicht ganz abdrehen", "Die Heizung sollte aber auch bei längeren Abwesenheiten nicht abgedreht werden, denn am meisten Energie braucht es, einen ausgekühlten Raum wieder aufzuwärmen. Auch steigt bei niedrigen Temperaturen die Gefahr, dass sich Schimmel bildet. Der Wohnraum sollte deswegen immer auf mindestens 15 Grad gehalten werden. Schlimmstenfalls könnte, vor allem bei frei stehenden Häusern, das Wasser in der Leitung gefrieren. Weil sich das Wasser dabei ausdehnt, kann es dadurch zu Rohrbrüchen kommen.", "Unterschiedliche Raumtemperaturen", "Nicht der ganze Wohnort muss gleich warm sein. Typischerweise werden beispielsweise Wohn- und Kinderzimmer auf 20 bis 23 Grad geheizt. In Vor- und Schlafzimmern reichen aber geringere Temperaturen, etwa 16 bis 18 Grad, aus. Damit das funktioniert, achten Sie darauf, die Türen zwischen den verschiedenen Wärmezonen geschlossen zu halten."], "\"Preiskrise, keine Versorgungskrise\" bei Gas": ["Schon ein Grad macht einen Unterschied", "Schon mit einer geringen Temperaturabsenkung können Sie Energie und somit Heizkosten sparen. Als Faustregel gilt dabei: Ein Grad weniger im gesamten Wohnraum bringt eine Ersparnis von sechs Prozent.", "Rollläden, Fensterläden und Jalousien schließen", "Wenn Sie Rollläden, Fensterläden oder Jalousien haben, schließen Sie diese über Nacht. Das trägt dazu bei, die Wärme im Inneren zu behalten. Rollladenkästen und Heizkörpernischen sollten zudem gut gedämmt sein. Das gilt auch für Heizungsrohre, die durch kalte Räume, wie etwa Keller, verlegt sind.", "Türen und Fenster abdichten", "Wenn es unter Ihrer Außentüre hineinzieht, sollte diese abgedichtet werden. Das empfiehlt sich insbesondere bei glatten Böden wie Fließen, Parkett oder Laminat. Dagegen helfen zum Beispiel Bürstendichtungen, die unten an das Türblatt geklebt werden. Bei Holz- oder Metallfenstern hilft es meist, Dichtungsbänder einzukleben. Diese sollten jedoch nicht auf Gummidichtungen, wie sie die meisten Kunststofffenster haben, angebracht werden. Eine einfachere Lösung für Fenster und Türen sind textile Zugluftstopper. Diese müssen aber nach jedem Öffnen wieder neu positioniert werden.", "Richtig Lüften und Heizung davor abdrehen", "Wenn Fenster lange geöffnet oder gekippt sind, kühlt der gesamte Raum ab, also auch die Wände und die Möbel. Um nur die Luft auszutauschen, empfiehlt es sich deswegen, die Fenster mehrmals täglich für etwa fünf Minuten zu öffnen („Stoßlüften“). Am besten funktioniert das sogenannte Querlüften, bei dem Fenster in gegenüberliegenden Räumen gleichzeitig geöffnet werden, damit ein Durchzug entsteht. Am besten drehen Sie schon zehn Minuten vor dem Lüften die Heizung ab und schalten sie nachher wieder ein.", "Prüfen, ob sich ein Versorgerwechsel rentiert", "Die internationalen Energiepreise sind heuer stark gestiegen, beim Gas gibt es seit April sogar ein Plus von 300 Prozent. Allerdings wirken sich die Großhandelspreise nicht bei allen Anbietern gleich stark auf die Endkundenpreise aus. Nach Einschätzung der Regulierungsbehörde E-Control könnten die Gaspreise für Konsumenten diesen Winter um 20 bis 30 Prozent steigen. Wie viel der Mehrkosten die Versorger an ihre Kunden weitergeben, liegt unter anderem an ihrer langfristigen Einkaufsstrategie. Insbesondere wenn Ihnen eine Kostenerhöhung angekündigt wird, kann sich also ein Versorgerwechsel rentieren. Dafür gibt es mehrere Online-Vergleichsrechner, zum Beispiel von der E-Control.", "Thermische Sanierung und neues Heizsystem", "Langfristig sind ein modernes Heizsystem und eine thermische Sanierung der beste Weg, laufende Heizkosten zu sparen (siehe Grafik). Je nach Definition haben 1,9 bis 2,5 Millionen der 3,9 Millionen Häuser und Wohnungen in Österreich Defizite bei der Heizung oder Wärmedämmung. Um den Umstieg bzw. die Renovierung zu erleichtern, gibt es sowohl auf Bundes- als auch auf Länderebene unterschiedliche Förderungen, beispielsweise den „Sanierungsscheck“ und die Aktion „raus aus Öl und Gas“."], "In Österreich wird das Gas nicht ausgehen": [], "Ostseepipeline Nord Stream 2 erstmals mit Gas befüllt": [], "Steigende Heizkosten: Wieso dieser Winter teuer werden könnte": [], "Kommentare": []}}}