{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/stichwort-e-fuels-neuer-sprit-fuer-alte-oelkessel/401458117", "query_keywords": ["ns", "us", "klimaneutral", "rna", "ss", "schi", "klima", "regierung", "klimaschutz", "sp", "erneuerbare energien"], "creation_date": "30.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.07.21, 05:00"], "news_keywords": [], "content": {"title": "Stichwort E-Fuels: Neuer Sprit für alte Ölkessel?", "description": "Ölheizungen sollen bis 2035 aus Österreich verschwinden. Eine Initiative von Branchenvertretern will das verhindern.", "body": {"": ["Österreich soll „raus aus Öl und Gas“, fordert das Klimaschutzministerium. Bis 2035 gilt das schrittweise auch für die etwa 600.000 Ölheizungen im Land (siehe rechts).", "Dagegen stemmt sich Jürgen Roth, Obmann des Energiehandels in der Wirtschaftskammer (WKO) und Vorstand des Instituts für Wärme und Öltechnik (IWO).", "Das sei zum einen eine soziale Frage, es ginge aber auch darum, „ob die Gesellschaft bereit ist, Volksvermögen zu vernichten“, so Roth zum KURIER. Bestehende Heizungsanlagen sollten seiner Meinung nach weiter betrieben werden, aber klimaneutral. Gelingen soll das durch den Einsatz von synthetischen Kraftstoffen, so genannten E-Fuels."], "Klimaneutral verbrennen": ["Diese modernen Kraftstoffe entstehen, indem Wasserstoff mit vermengt und dabei verflüssigt wird. Sie können in aktuellen Modellen von Verbrennungsmotoren und auch Ölheizungen bereits ohne Umbau verwendet werden. Klimaneutral sind sie unter zwei Bedingungen: Erstens muss der Wasserstoff mit erneuerbaren Energien hergestellt worden sein. Zweitens muss das bereits in der Atmosphäre vorhanden gewesen sein bzw. darf es nicht zusätzlich erzeugt werden.", "Ob die teuren E-Fuels zum Heizen verwendet werden sollen, ist umstritten.", "Neben der lückenlosen Anwendbarkeit in der bestehenden Infrastruktur haben diese synthetischen Kraftstoffe zwei wichtige Vorteile: Sie haben eine hohe Energiedichte, verglichen mit Wasserstoff sind sie in der Handhabung und Speicherung unkompliziert. Der zentrale Nachteil ist, E-Fuels sind teuer. Denn um sie herzustellen ist wesentlich mehr Energie notwendig, als man am Ende verbrauchen kann.", "Ein Pilotprojekt des IWO und des Grazer Motorenbauers AVL List soll diese Bilanz verbessern. Derzeit wird eine Produktionsanlage entwickelt, die um 30 bis 40 Prozent effizienter sein soll als gängige Verfahren. Roth sieht darin einen „Gamechanger in der Markttauglichkeit von E-Fuels“. Der Baustart ist für Mitte nächsten Jahres geplant, mit Anfang 2023 sollen dort jährlich 500.000 Liter E-Fuels produziert werden. Das Interesse daran sei aus mehreren Branchen „enorm“, ein kommerziell ertragreicher Maßstab werde mit der Anlage allerdings nicht erreicht, erklärt Jürgen Rechberger von AVL List dem KURIER."], "Einigung: Ölheizungen werden ab 2035 verboten, Gasheizungen ab 2040": ["Beim Klimaschutzministerium sieht man den Einsatz von E-Fuels zum Heizen äußerst kritisch. „Hochwertige und sehr teure Energieträger wie E-Fuels gilt es gezielt dort einzusetzen, wo es wenige oder keine Alternativen gibt“, heißt es auf Anfrage des KURIER. Beispiele dafür seien Flugverkehr und Schifffahrt, im Bereich Raumwärme gebe es hingegen „bereits eine Vielzahl an guten und günstigen Alternativen“ wie etwa Wärmepumpen oder Pelletsheizungen. Der Staat fördert den Austausch von Ölkesseln derzeit mit bis zu 5.000 Euro und auch die Bundesländer zahlen dazu.", "Bei der Umsetzung des Verbots ist die Regierung allerdings auf die Mitwirkung der Länder angewiesen, denn die Materie betrifft unter anderem die Bau- und die Raumordnung. Gesetzlich beschlossen ist bisher nur das Verbot von Ölkesseln in Neubauten seit dem vergangenen Jahr. Die restlichen Punkte werden noch erarbeitet, heißt es aus dem Ministerium. Zwar gibt es dazu seit April eine grundsätzliche Einigung, entsprechende Gesetze fehlen aber noch. Da die Regelung nicht auf den Brennstoff, sondern das Heizsystem abzielt, wäre ab 2035 auch der Betrieb von Ölheizungen mit E-Fuels ausgeschlossen."], "Unklare Kosten": ["Selbst wenn das Gesetz scheitert und der Betrieb von Ölheizungen mit E-Fuels legal bleiben sollte, ist fraglich, ob es sich auch für die Konsumenten rechnet, an einer alten Heizung festzuhalten. Denn niemand weiß, wie viel das Hightech-Heizöl effektiv kosten wird. Schätzungen für das Jahr 2030 variieren zwischen ein und vier Euro. Allerdings in der Herstellung und nicht für die Konsumenten."], "Zeitplan": ["Bis 2035 sollen 600.000 Ölheizungen ersetzt werden.", "2020\nVerbot von Ölheizungen im Neubau.", "2021\nVerbot von Ölkesseln beim Heizungswechsel.", "2025\nTauschgebot für alte Ölkessel, das genaue Alter  steht noch nicht fest.", "2035\nTauschgebot für alle restlichen Ölheizungen."], "Klimaschutz: Wo die Energiewende in Österreich gebremst wird": [], "Was mit dem Hoffnungsträger Wasserstoff alles möglich ist": [], "Immer mehr geben die Ölheizung auf": [], "Kommentare": []}}}