{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/was-ex-aussenminister-linhart-jetzt-macht/401835397", "query_keywords": ["krieg", "europa", "ns", "demo", "övp", "us", "usa", "ss", "regierung", "sp", "ukraine", "österreichische außenpolitik", "karl nehammer", "sebastian kurz"], "creation_date": "10.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.12.21, 07:31"], "news_keywords": [], "content": {"title": "Was Ex-Außenminister Linhart jetzt macht", "description": "Der Kurzzeit-Außenminister wird Botschafter in Berlin. Groll hegt er ob seiner kurzen Amtszeit keinen.", "body": {"": ["Kurzzeit-Außenminister Michael Linhart wechselt nach seiner Ablöse aller Voraussicht nach auf den Botschafterposten in Berlin.", "Das verriet der 63-jährige Karrierediplomat in einem APA-Interview. Das Außenminister-Amt habe ihm zwar \"sehr viel Spaß\" gemacht, doch sei der Wechsel in die deutsche Hauptstadt \"eine neue Herausforderung\", auf die er sich sehr freue. Einen Groll wegen der kurzen Amtszeit hegt Linhart nach eigenen Worten nicht. Dabei war er nur 56 Tage im Amt gewesen.", "Trotz der unerwartet raschen Ablöse sei sein Verhältnis zu seinem Vorgänger und Nachfolger, dem aus dem Bundeskanzleramt ins Außenministerium zurückgekehrten Alexander Schallenberg, sowie zum neuen Regierungschef Karl Nehammer (alle ÖVP) keineswegs getrübt. \"Es hat überhaupt nicht gelitten. Wir haben einen guten Austausch und eine hervorragende Übergabe gehabt.\" Natürlich hätte er den Job des Außenministers gerne \"weiter gemacht, wenn es die Umstände so verlangt hätten\", räumte Linhart ein. Aber jetzt freue er sich \"auf die neue Herausforderung\"."], "Außenminister Linhart: Ein klassisch-konservativer Karrierediplomat": [], "Bestellung muss noch abgesegnet werden": ["Es liege Diplomaten wohl in den Genen, \"dass man rasch den Posten wechselt und dort den Einsatz macht, wo man gebraucht wird\", formulierte Linhart. \"Es war bei mir schon mehrmals der Fall, dass ich wo früher abgebrochen und einen neuen Job übernommen habe. Das ist auch jetzt so. Ich freue mich, dass ich jetzt Außenminister Schallenberg in einer anderen Funktion unterstützen kann.\" Und Deutschland sei eines der wichtigsten Länder Europas, \"mit einer neuen Regierung, wo man sehr gut die Kontakte neu aufbauen kann.\"", "Zwar müsse seine definitive Bestellung erst \"von den Gremien\" abgesegnet werden, hielt der Ex-Außenminister fest. \"Aber die Qualifikation für den Posten habe ich und ich möchte es auch gerne machen. Daher wird es in die Richtung gehen.\" Er habe in seiner knapp acht Wochen währenden Ära immerhin Reisen in 13 Destinationen gemacht, zog Linhart Bilanz. Er habe dabei bei Themen wie der von Österreich forcierten EU-Erweiterung am Westbalkan auch Schwerpunkte vertieft, die schon von Schallenberg gesetzt worden seien. Im Zuge einer Kontinuität der österreichischen Außenpolitik werde dieser diese nun seinerseits wieder aufgreifen, zeigte sich Linhart überzeugt."], "Linhart auf Reisen: Der Diplomat und die Diktatoren": [], "Lob für Kurz": ["Der 63-Jährige erinnerte sich im APA-Gespräch auch an seine Zeit als Generalsekretär im Außenamt (2013-2018), während der er auch eng mit dem damaligen Außenminister und späteren Bundeskanzler Sebastian Kurz (ÖVP) zusammenarbeitete. \"Er hat starke Akzente gesetzt, die ich mitgetragen habe. Ich habe ihn als Teamarbeiter kennengelernt, der aber auch zuhören kann, der Fragen stellt, dann aber auch Entscheidungen trifft.\" Linhart zeigte sich überzeugt, dass Kurz die gegen ihn erhobenen Anschuldigungen aufklären werde. \"Mit solchen Vorwürfen entsteht aber auch ein enormer Druck, der einen Menschen fast kaputt machen kann.\" Daher habe er auch vollen Respekt für den Rückzug von Kurz. Die Chats, die das Image des zurückgetretenen Bundeskanzlers und ÖVP-Chefs in ein schlechtes Licht rückten, wollte Linhart nicht überbewerten. Schließlich habe \"jeder irgendwo auch Emotionen.\"", "Die ÖVP müsse nun zeigen, dass sie ein Programm habe, \"das wir glaubhaft umsetzen wollen\", meinte Linhart, der im Oktober für den Wechsel an die Spitze des Außenministeriums den Posten des Botschafters in Paris aufgegeben hatte, weiter. Dann werde sie auch wieder das Vertrauen der Bevölkerung zurückgewinnen. Dass die innenpolitische Kalamitäten und mehrfachen Wechsel an der Regierungsspitze in der jüngeren Vergangenheit das Image Österreichs im Ausland beschädigt haben, glaubt der erfahrene Diplomat nicht. \"Wir gelten weiterhin als tief europäisch verwurzeltes Land und als verlässlicher Partner.\""], "Außenminister Linhart: \"Es gibt keine guten und schlechten Europäer\"": ["Bezüglich des Konflikts zwischen Russland und der Ukraine ortete Linhart keine akute Kriegsgefahr. \"Da sind wir noch lange nicht.\" Selbst wenn die Lage angespannt sei. Erforderlich sei nun ein Dialog: \"Wichtig ist, dass man aufeinander zugeht, sich an einen Tisch setzt und miteinander redet. Das ist auch unser Approach.\" Dies gelte auch für die Lage in Belarus, meinte Linhart auch hinsichtlich der Ende November in Wien abgehaltenen Konferenz zum Thema. \"Wir wollten einen Diskussionsbeitrag leisten zum Demokratisierungsprozess.\""], "Kommentare": []}}}