{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/100-euro-bis-fan-impfen-am-fussballplatz-mit-kreativitaet-zur-herdenimmunitaet-kann-das-gehen/401460877", "query_keywords": ["spo", "ns", "lockdown", "us", "usa", "ss", "sp"], "creation_date": "02.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.08.21, 11:48"], "news_keywords": [], "content": {"title": "100 Euro bis Fan-Impfen am Fußballplatz: Mit Kreativität zur Herdenimmunität – kann das gehen? ", "description": "Die Vorschläge sind zahlreich, allein die Umsetzung lässt vielfach noch auf sich warten. ", "body": {"": ["Mit Stand Sonntag sind 58,49 Prozent der impfbaren Bevölkerung in Österreich vollständig immunisiert - damit liegt Österreich im EU-Schnitt. Um die rund 85 Prozent Durchimpfungsrate, die es angesichts der ansteckenderen Delta-Variante für eine Herdenimmunität braucht, zu erreichen, ist es aber noch ein weiter Weg.", "Zumal die Impfgeschwindigkeit in den letzten Wochen stetig abnimmt. Anfang Juni, am Höhepunkt der Impfaktion wurden 150.000 Stiche gesetzt. Am Sonntag waren es nur noch knapp 25.000.", "An mangelnden Impfdosen liegt das schon lange nicht mehr. Bund und Länder müssen also kreativ werden, um die Menschen zur Impfung zu bewegen.", "Und Ideen dazu gibt es genug."], "\"Disco-Hunderter\"": ["Der überraschendste Vorschlag stammt aktuell wohl von Wirtschaftskammerpräsident Harald Mahrer. Er möchte Jugendliche mit einem „Disco-Hunderter“ zur Impfung motivieren. „Bei den Jungen unter 25 haben wir eine Impfquote von nur 25 Prozent. Drei Viertel sind nicht geimpft. Die wollen fortgehen, das ist ihr gutes Recht“, sagte Mahrer am Wochenende.", "Damit nahm Mahrer auch bereits die Zielgruppe für aktuelle Überlegungen vorweg. Gegenüber den älteren Altersgruppen, die freilich bereits deutlich länger geimpft werden können, fallen die Unter-34-Jährigen aktuell nämlich deutlich ab – siehe Grafik.", "Insgesamt liegt der Schlüssel zum Erfolg laut Experten beim leichteren Impfzugang. In allen Bundesländern gibt es daher seit Wochen bereits Impfangebote für Spontan-Entschlossene, für die keine Anmeldung notwendig ist. Eine eCard und rund 20 Minuten Zeit reichen aktuell etwa auch im Wiener Austria Center, um sich mit den Vakzinen von Pfizer oder Johnson & Johnson impfen lassen zu können.", "Auf der Alten Donau war zuletzt ein Impfboot im Einsatz, Impfbusse gehören in den restlichen Bundesländern fast schon zum Standardrepertoire. In Linz wurde in Einkaufszentren ein kleines „Pop-up-Impfen“ veranstaltet.", "Und ab Herbst soll auch an vielen Schulen geimpft werden. Jedenfalls in der Steiermark, in Oberösterreich und Wien. Mehr dazu lesen Sie hier:"], "Länder planen Impf-Aktionen in Schulen und per Bustransfer": ["Wobei es zum Schulstart freilich noch lange ist. Deshalb kursiert aktuell auch die Idee, bereits in den Sommerschulen – also vor regulärem Schulstart – Impfungen anzubieten. Derzeit sind rund 40.000 Jugendliche, die wegen der Lockdowns im vergangenen Schuljahr Lerndefizite aufweisen, österreichweit in den Sommerschulen angemeldet. Los geht es dann Ende August. Details zu möglichen Impfungen in der Sommerschule sind aber noch offen.", "Für eine besondere Impfaktion sorgte der steirische Fußballklub GAK. Er lud Fans ein, sich am Trainingsplatz impfen zu lassen. Und verschenkte mit der Impfung auch gleich ein Tagesticket für eine GAK-Heimspiel.", "Geld als Impfanreiz", "Und wenn auch das niederschwellige Impfangebot nicht hilft, richtet es ja vielleicht wirklich Mahrers Disco-Hunderter. Mit dem Betrag dürfte er jedenfalls richtig liegen.", "Eine Professorin am Karlsruher Institut für Technologie (KIT) hat kürzlich untersucht, welche finanzielle Summe die Impfbereitschaft der Menschen positiv beeinflussen würde. Nora Szech, Professorin für politische Ökonomie am KIT, hat zusammen mit ihrer US-Kollegin Marta Serra-Garcia in den USA mehr als tausend Testpersonen dazu befragt.", "Das Ergebnis: Prämien in Höhe von 100 Euro würden zu einer Impfbereitschaft von 80 Prozent führen. Bei 500 Euro Prämie soll sogar eine Impfquote von 90 Prozent möglich sein.", "Impfwillige bezahlen: Wie viel Geld braucht es?", "Länder planen Impf-Aktionen in Schulen und per Bustransfer"], "Geld als Impfanreiz": ["Und wenn auch das niederschwellige Impfangebot nicht hilft, richtet es ja vielleicht wirklich Mahrers Disco-Hunderter. Mit dem Betrag dürfte er jedenfalls richtig liegen.", "Eine Professorin am Karlsruher Institut für Technologie (KIT) hat kürzlich untersucht, welche finanzielle Summe die Impfbereitschaft der Menschen positiv beeinflussen würde. Nora Szech, Professorin für politische Ökonomie am KIT, hat zusammen mit ihrer US-Kollegin Marta Serra-Garcia in den USA mehr als tausend Testpersonen dazu befragt.", "Das Ergebnis: Prämien in Höhe von 100 Euro würden zu einer Impfbereitschaft von 80 Prozent führen. Bei 500 Euro Prämie soll sogar eine Impfquote von 90 Prozent möglich sein."], "Impfwillige bezahlen: Wie viel Geld braucht es?": [], "Jetzt weiterlesen": [], "Kommentare": []}}}