{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/omikron-deutschland-vor-sehr-schweren-wochen/401872925", "query_keywords": ["politik", "spd", "mrna", "ns", "lockdown", "christ", "us", "rna", "pandemie", "ss", "schi", "regierung", "impfpflicht", "corona", "sp", "olaf scholz"], "creation_date": "16.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.01.22, 10:44"], "news_keywords": [], "content": {"title": "Omikron: Deutschland vor \"sehr schweren Wochen\"", "description": "Der deutsche Gesundheitsminister Karl Lauterbach warnt davor, dass sich die Situation auf den Kliniken wieder verschärfen und es zu einer hohen Zahl an Toten kommen werde.", "body": {"": ["Der deutsche Gesundheitsminister Karl Lauterbach warnt vor einer hohen Zahl an Toten und massiven Einschränkungen bei Krankenhausbehandlungen in der aktuellen Omikron-Welle.", "\"Uns drohen in Deutschland sehr schwere Wochen“, sagte der SPD-Politiker der Bild am Sonntag. \"Wir dürfen uns mit Blick auf die aktuell sinkenden Krankenhauszahlen insbesondere auf den Intensivstationen nicht in Sicherheit wiegen.“", "Die Situation in den Kliniken werde sich wieder verschärfen, sagte er. Momentan erkrankten vor allem die Jüngeren, die viele Kontakte hätten. Wenn sich die Älteren infizierten, werde die Zahl der Klinikeinweisungen wieder steigen.", "\"Da kann es, je nach Entwicklung, nicht nur bei den Intensivstationen knapp werden, sondern auch auf den normalen Stationen. Es droht die Schließung ganzer Abteilungen“, sagte Lauterbach. \"Eine Durchseuchung bedeutet, dass Hunderttausende schwer krank werden und wir wieder viele Tausend Corona-Tote beklagen müssen.\"", "Derweil meldete das Robert Koch-Institut am Sonntagmorgen erneut einen Höchstwert bei der bundesweiten Sieben-Tage-Inzidenz. Demnach lag der Wert der Neuinfektionen pro 100 000 Einwohner und Woche bei 515,7 - und damit erstmals über der Schwelle von 500. Die Gesundheitsämter meldeten binnen eines Tages 52.504 Corona-Neuinfektionen. Vor einer Woche waren es 36.552 Ansteckungen."], "Spitäler spüren erste Auswirkungen": ["Die Krankenhäuser spüren der Deutschen Krankenhausgesellschaft (DKG) zufolge bereits erste Auswirkungen der Omikron-Welle durch mehr Patientenaufnahmen mit Covid-Erkrankungen. \"Wir sehen diesen Anstieg auf den Normalstationen bereits in manchen Regionen, so zum Beispiel in Bremen, Berlin, Hamburg und Schleswig-Holstein\", sagte der Präsident der Deutschen Krankenhausgesellschaft, Gerald Gaß, der Augsburger Allgemeinen.", "\"Im Unterschied zu vorangegangenen Wellen werden Patienten in den kommenden Wochen aber wohl vermehrt in den Normalstationen ankommen, da die Wahrscheinlichkeit, einen schweren Verlauf zu haben, bei Omikron geringer ist“, erklärte er."], "Deutschland ernennt Österreich wieder zum Hochrisikogebiet": ["Ob die derzeit geltenden Maßnahmen ausreichen, wird sich Lauterbach zufolge bei der nächsten Konferenz der Ministerpräsidenten am 24. Januar entscheiden. Schulschließungen oder einen Lockdown lehnt er jedoch ab. Er bevorzugt einen anderen Weg: „Ich halte aus medizinischen Gründen viel davon, bei den Booster-Anreizen nachzulegen. Also, dass es einen noch größeren Unterschied macht, ob ich die dritte Impfung habe oder nicht.“"], "Drosten sieht Chance": ["Der Virologe Christian Drosten sieht in der milder verlaufenden Omikron-Variante des Coronavirus eine „Chance“, in den endemischen Zustand zu kommen. Auf die entsprechende Frage sagte der Virologe dem „Tagesspiegel am Sonntag“: „Es wäre eine Chance jetzt, breite Immunität vorausgesetzt.“ Drosten sagte, alle Menschen müssten sich früher oder später mit Sars-Cov-2 infizieren. „Ja, wir müssen in dieses Fahrwasser rein, es gibt keine Alternative“, sagte er. „Wir können nicht auf Dauer alle paar Monate über eine Booster-Impfung den Immunschutz der ganzen Bevölkerung erhalten.“ Das müsse das Virus machen. „Das Virus muss sich verbreiten, aber eben auf Basis eines in der breiten Bevölkerung verankerten Impfschutzes“ - sonst würden „zu viele Menschen sterben“."], "Drosten: \"Das Virus muss sich verbreiten\"": ["Drosten machte in dem Interview auch Hoffnung auf ein Leben wie vor der Pandemie. Auf die Frage, ob „wir jemals wieder so leben werden wie vor der Pandemie“, sagte der Wissenschaftler von der Berliner Charité: „Ja, absolut. Da bin ich mir komplett sicher.“ Zwar müssten noch ein paar Jahre lang Masken in bestimmten Situationen getragen werden, was nerven werde. Es werde aber auch „ein paar Benefits“ geben: Das Virus habe die Medizin vorangebracht. „Die mRNA-Technologie ist ein Riesen-Durchbruch, auch für Krebs und für andere Infektionskrankheiten, denken wir allein mal an Influenza.“"], "Deutsche vermissen Führungsstärke": ["Die Mehrheit der Menschen in Deutschland vermisst derzeit einer Umfrage zufolge Führungsstärke beim Bundeskanzler und einen klaren Kurs in der Corona-Politik. 71 Prozent glauben, dass die Bundesregierung keine klare Richtung in der Corona-Politik vorgibt, wie eine Umfrage des Instituts Insa für die Bild am Sonntag ergab.", "23 Prozent empfinden das Gegenteil, 6 Prozent machten keine Angaben. 61 Prozent der Befragten sagen außerdem, dass Bundeskanzler Olaf Scholz (SPD) zu wenig Führungsstärke zeigt. 26 Prozent sehen das anders, 13 Prozent der Befragten machten keine Angaben. Eine allgemeine Impfpflicht befürworten 60 Prozent der Befragten, 33 Prozent sind dagegen. Keine Angabe dazu machten sieben Prozent."], "Kommentare": []}}}