{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/schule-im-herbst-testen-impfen-manchmal-masken/401451757", "query_keywords": ["ns", "övp", "us", "ss", "schi", "impfpflicht", "corona", "sp"], "creation_date": "22.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.07.21, 22:45"], "news_keywords": [], "content": {"title": "Schule im Herbst: \"Testen, impfen, manchmal Masken\"", "description": "Der Bildungsminister plant eine Sicherheitsphase zu Schuljahresbeginn. ", "body": {"": ["In etwa sechs Wochen beginnt ein neues Schuljahr. Das Bildungsministerium will bis Anfang August ein Konzept vorlegen, wie dies im Hinblick auf die aktuelle Corona-Situation vonstatten gehen soll. In der ZIB2 verriet Bildungsminister Heinz Faßmann (ÖVP) Details.", "„Testen, impfen, manchmal auch Maske tragen“, nannte er als Grundpfeiler. Der genaue Plan müsse an die jeweilige Infektionslage angepasst werden. Zu Beginn des Schuljahres soll es eine zweiwöchige „Sicherheitsphase“ geben, in der drei Mal pro Woche verpflichtend Tests (Antigen und PCR) durchgeführt werden. Ob nicht Getestete am Unterricht teilnehmen dürfen, hänge von den Infektionszahlen ab. Einen neuerlichen Schichtbetrieb in den Schulen wollte Faßmann „gar nicht in Erwägung ziehen“. Schulschließungen sollen wenn, dann nur regional, passieren."], "Sommerschule: \"Ninjapass\" bleibt erhalten": ["Er sei nicht grundsätzlich gegen eine Impfverpflichtung für Lehrer, sagte Faßmann. Allerdings bedürfe es einer breit angelgeten Diskussion, man könne nicht eine Berufsgruppe herausgreifen. Das sei nicht nur Sache des Bildungs- sondern auch des Gesundheitsministeriums. Im Übrigen sei es immer nur um eine Impfpflicht für Neuangestellte gegangen.", "Im Hinblick auf die Universitäten erkärte Faßmann, es sei sein \"Wunsch und eine Notwendigkeit\", dass die Studierenden im Herbst wieder an die Hochschulen zurückkehren könnten. Seminare und kleinere Lehrveranstaltungen sollen dann wieder vor Ort stattfinden."], "Kommentare": []}}}