{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/corona-demo-in-wien-zwei-festnahmen-und-565-anzeigen/401873051", "query_keywords": ["hitler", "ns", "demo", "us", "usa", "ss", "corona", "sp"], "creation_date": "16.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.01.22, 13:34"], "news_keywords": [], "content": {"title": "Corona-Demo in Wien: Zwei Festnahmen und 565 Anzeigen ", "description": "Die Polizei zog nach der Protestaktion am Samstag in der Wiener Innenstadt eine vorläufige Bilanz.", "body": {"": ["Nach der Protestaktion der Corona-Maßnahmen-Gegner hat die Polizei am Sonntag eine vorläufige Bilanz gezogen. Nach einer Schätzung haben sich insgesamt etwa 27.000 Personen an den Versammlungen beteiligt.", "Zwei Personen wurden festgenommen. Eine Festnahme erfolgte wegen des Verdachts des Verstoßes gegen das Verbotsgesetz und des Widerstands gegen die Staatsgewalt. Ein Organisator der Demonstration sei wegen Missachtung der Maskenpflicht festgenommen worden, hieß es.", "Mehrere Kundgebungsteilnehmer waren in polizeiähnlichen Uniformen aufgetreten, die geeignet waren, den Anschein echter Polizeiuniformen zu erwecken. Die Personen wurden angehalten und nach einer rechtlichen Prüfung angezeigt. Sie mussten die Demonstration verlassen.", "Eine Versammlungsteilnehmerin führte laut Exekutive ein Transparent mit der Abbildung von Adolf Hitler mit sich. Das Transparent wurde sichergestellt und die Frau wegen des Verdachts des Verstoßes gegen das Verbotsgesetz angezeigt.", "Insgesamt wurden bei den Demonstrationen 565 Anzeigen erstattet, Polizisten wurden  nach ersten Angaben keine verletzt."], "Einhaltung der Maskenpflicht": ["Die drei Großversammlungen haben am Heldenplatz, am Schwarzenbergplatz und im Sigmund-Freud-Park stattgefunden. Nach Beendigung der Versammlungen schlossen sich die Teilnehmer zu einer Marschkundgebung einmal um die Ringstraße entgegen der Fahrtrichtung zusammen.", "Die Abschlusskundgebung fand  am Heldenplatz statt und wurde gegen 18.45 Uhr beendet.\nIm Zuge der Demonstrationen haben die Beamten zudem Kontrollen in Bezug auf die FFP2-Maskenpflicht durchgeführt. Mehr als 1.000 Polizisten waren im Einsatz."], "Rund 27.000 Teilnehmer bei Corona-Demo in Wien": [], "Kommentare": []}}}