{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/bjoern-hoecke-afd-deutschland-thueringen-wahl/402855178", "query_keywords": ["afd", "spo", "europa", "rna", "usa", "sp", "strache", "fpö", "migration", "ns", "demo", "frankreich", "pandemie", "ss", "corona", "politik", "us", "cdu", "schi", "klima"], "creation_date": "12.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.04.24, 14:55"], "news_keywords": [], "content": {"title": "TV-Bühne für AfD-Rechtsaußen Höcke: Ein unmögliches Experiment", "description": "In Österreich normal, in Deutschland ein Experiment: Björn Höcke wurde erstmals eine TV-Bühne gewährt – wie das lief und warum es der AfD wohl helfen wird.<br />\r\n", "body": {"": ["Es gibt einen Moment in der TV-Diskussion, dem muss man nichts hinzufügen. Da wird Thüringens AfD-Chef Björn Höcke gefragt, ob er noch immer der Meinung sei, das Holocaust-Mahnmal in Berlin sei ein „Denkmal der Schande“, wie er einst sagte. Und ob er nach wie vor eine „erinnerungspolitische 180-Grad-Wende“ fordere.", "Höcke, ein studierter Historiker, eiert ein wenig herum, spricht von „vitalem Patriotismus“ und „gesunder Gedenkkultur“. Und sagt dann: „Andere Länder haben eine andere Gedenkkultur.“", "Der Moderator antwortet trocken: „Andere Länder haben auch nicht sechs Millionen Juden ermordet.“"], "Die Bühnen-Frage": ["Deutschland und die AfD, das ist eine ganz besondere Geschichte. Während sich Europas Politik schon lange an Parteien abarbeitet, die demagogisch und teils offen fremdenfeindlich Stimmen machen, wurde die AfD erst vor etwas mehr als zehn Jahren gegründet; richtig groß und mitbestimmend wurde sie erst nach der Corona-Pandemie. Jetzt, da sie in drei deutschen Bundesländern drauf und dran ist, die Wahlen zu gewinnen, stellt sich plötzlich die Frage: Wie geht man mit einer Partei um, die sich vielen bisher geltenden demokratischen Grundregeln widersetzt?"], "Björn Höcke ist kein \"normaler Rechter\"": ["In Österreich ist es völlig normal, dass FPÖ-Kandidaten im TV-Studio sitzen, in Frankreich wäre Marine Le Pen bereits mehrfach fast Präsidentin geworden. In Deutschland streitet man währenddessen über die Frage, ob man Spitzenkandidaten der AfD überhaupt in ein TV-Studio einladen darf, und ob das der Partei nicht ausschließlich eine Bühne gebe.", "Jetzt, nachdem der Springer Verlag, der ja nicht gerade als linksextrem verschrien ist, das Experiment gewagt hat, kann man sagen: Natürlich gibt man ihnen damit eine Bühne. Das ist aber auch bei jedem anderen politischen Vertreter so – und demokratiepolitisch nur gut. Die Frage ist vielmehr, ob es gelingen kann, die AfD mit ihrer oft überzogenen, verdrehten bis falschen Polemik überhaupt zu inhaltlich stellen – oder ob diese Absicht nicht komplett ins Leere geht.", "Demo gegen AfD-Politiker Björn Höcke"], "Alternative Realität": ["Die Antwort darauf fällt nach 71 Minuten Höcke eher zwiespältig aus. Denn der AfDler, der sich im Herbst als Ministerpräsident Thüringens bewirbt, agiert ja nicht im luftleeren Raum: 29 Prozent der Wähler im ostdeutschen Bundesland halten ihn laut Umfragen für das Amt geeignet, um zehn Prozentpunkte mehr als seinen Konkurrenten im TV-Duell, CDU-Mann Mario Voigt. Und das, obwohl Höcke „ein Mann ist, den der Verfassungsschutz als offen rechtsextrem einstuft“, wie der Moderator auch gleich zu Beginn sagt.", "Er bereitet Höcke damit gleich eine kleine Bühne: Es ist schon lange so, dass die AfD und ihr Dunstkreis Zuschreibungen wie diese nicht mehr als Abwertung nutzt, sondern zur Auszeichnung umdeutet. Jede neue Einstufung der Verfassungsschützer wird von der AfD höhnisch bejubelt, man stilisiert sich in den sozialen Netzwerken als \"verfolgt\" und \"ausgegrenzt\". Dieses Gehabe hat Höcke im TV-Studio perfektioniert: Dass er im KZ Buchenwald Hausverbot hat, wie der Moderator sagt, ist für ihn nur „unerträglich“, denn  er und seine Partei würden „systematisch ausgeschlossen.“ Das erinnert nicht nur zufällig an HC Straches „wir sind die neuen Juden“ - um den Grund des Ausschlusses geht dann es nicht mehr.", "Das Schaffen einer alternativen Realität, die Umdeutung politischer Gewissheiten, das beherrscht Höcke perfekt. Er mäandert zwischen eindeutigen Codes an seine Kernwählerschaft und dem, was auch für den „Mainstream“ sagbar ist: Wenn der Moderator ihn fragt, was er von „Remigration“ hält, dann hat das plötzlich gar nichts mehr mit dem rassistischen Konzept zu tun, das Identitären-Chef Martin Sellner Höckes Partei kürzlich in Potsdam nahelegte. Höcke will aber darunter jetzt die \"Rückkehr von ausgewanderten Deutschen aus dem Ausland\" verstanden wissen,  sagt er. Also jene, die ihre Heimat wegen erdrückenden Steuern verlassen haben – oder „weil sie das Meinungsklima nicht mehr ertragen haben\"."], "Selbstverharmlosung": ["Demaskierend ist die ganze Sache damit nicht, denn Höcke trägt keine Maske. Seine Aussagen sind immer grenzwertig, spielen absichtlich mit NS-Vokabular, nur im TV nicht ganz so radikal wie am Parteitag. Götz Kubitschek, rechtsextremer Philosoph und Mentor Sellners, hat der AfD das als \"Strategie der Selbstverharmlosung\" empfohlen: In der Öffentlichkeit, so seine Idee, soll die Partei in Grenzbereiche des gerade noch Sagbaren vorstoßen, aber argumentieren, das hätten schon „Unverdächtige“ gesagt.", "Höcke folgt dem punktgenau: Sein Wahlslogan „Alles für Deutschland“, für den er demnächst vor Gericht steht, habe nicht nur die SA verwendet („die hat ja keinen Alleinvertretungsanspruch auf das Wort“) - sondern angeblich auchdie Telekom und Franz Beckenbauer. Blöd nur, dass im TV-Studio niemand weiß, dass die Fußballlegende „gebt alles für Deutschland“ gesagt hat; ein entscheidender Unterschied; die Telekom prüft gerade eine Klage."], "Björn Höcke die Grundrechte entziehen? Wieso sich das rächen kann": [], "Demagogische Klaviatur": ["Die demagogische Klaviatur, auf der Höcke spielt, kennt man von anderen, Nigel Farage oder Donald Trump etwa. Letzteren hat Fox groß gemacht, doch eigentlich hat er seine Fanbase mittlerweile woanders: in den sozialen Medien. Das gilt auch für Höcke und seine AfD, sie stilisieren die traditionellen Medien deshalb ja gerne zur „Lügenpresse“. Nicht umsonst hat die AfD parallel zu Höckes Auftritt einen „alternativen Faktencheck“ auf Social Media laufen lassen, die Verkehrung der Faktenprüfung sozusagen: Dort hieß es „Wo lügt der Moderator?“", "Das macht den Erkenntnisgewinn aus Höckes Auftritt auch so schwierig. Denn die AfD bedient ihre Wählerschaft schon lange nicht mehr so konventionell wie die anderen Parteien in Fernsehen, Zeitung und Radio, sondern bewusst gegen den Strich auf Social Media. Dort gibt es keine nervigen journalistischen Regularien, und dort kann man jetzt auch stolz erzählen, dass Höcke mit seinem Auftritt den „Systemmedien“ den Spiegel vorgehalten habe.", "Für alle anderen wirkt Höcke nach dem Auftritt ein Stück weit normaler als zuvor, und auch das war Absicht. Das Fazit ist damit demokratiepolitisch traurig: Ja, man kann Menschen wie Höcke vorführen. Aber meist nutzt es ihnen auch noch."], "Kommentare": []}}}