{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/steigende-heizkosten-wieso-dieser-winter-teuer-werden-koennte/401762238", "query_keywords": ["klimafreundlich", "europa", "asien", "ns", "us", "rna", "ss", "klima", "regierung", "familie", "corona", "sp"], "creation_date": "10.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.10.21, 05:00"], "news_keywords": [], "content": {"title": "Steigende Heizkosten: Wieso dieser Winter teuer werden könnte", "description": "Mit Jänner 2022 werden die Energiepreise angepasst. Hinzu kommt ein CO2-Aufschlag, die Großhandelspreise für Strom und Gas steigen. ", "body": {"": ["Der Herbst ist da und die Tage werden wieder dunkler und kälter. Die kalte Jahreszeit hat begonnen und mit ihr die Heiz-Saison. Unabhängig davon, womit geheizt wird: So günstig wie im vergangenen Jahr wird man heuer mit Öl oder Gas nicht mehr heizen können, so viel steht fest."], "Großhandelspreise für Strom und Gas steigen": ["Ein Grund dafür: „Die Großhandelspreise für Strom und Gas sind in den vergangenen Monaten in ganz Europa stark gestiegen“, erklärt Reinhold Baudisch, Geschäftsführer von Durchblicker. Das werden die österreichischen Haushalte in den kommenden Monaten mit Blick auf die Energierechnung zu spüren bekommen."], "Erhöhte Nachfrage nach Gas": ["Den starken Anstieg für die Großhandelspreise von Gas und Strom erklärt Baudisch so: „Derzeit trifft eine erhöhte Nachfrage auf ein reduziertes Angebot, das führt zu diesen massiven Anstiegen.“ In Asien gäbe es eine starke Nachfrage nach Gas, zugleich seien die österreichischen Gasspeicher für den Beginn der Heizsaison schlecht gefüllt, erklärt der Experte. „Darüber hinaus gibt es Spekulationen, dass Russland die Lieferungen nach Europa einschränkt.“"], "Heizkosten in diesem Winter": ["Was bedeutet das konkret für die Heizkosten der Konsumenten in diesem Winter? „Für die kommenden Monate (Oktober-März) sind wir, was Strom und Gas betrifft, um ungefähr 20 Prozent teurer“, erklärt Johannes Mayer, Leiter der Abteilung für Volkswirtschaft bei der E-Control."], "Preiserhöhung für einen Familienhaushalt": ["Ein Beispiel: „Ein Familienhaushalt mit einem jährlichen Stromverbrauch von 4.000 Kilowattstunden und einem Gasverbrauch von 15.000 Kilowattstunden muss daher im nächsten Jahr mit 100 Euro mehr für Strom und 400 Euro mehr für Gas rechnen“, veranschaulicht Reinhold Baudisch die Preiserhöhung. Dies sei zwar noch kein Grund zur Panik, „für einkommensschwache Haushalte nach der Corona-Krise aber eine signifikante Belastung“, ist Baudisch überzeugt."], "Anbieter wechseln": ["Die Experten raten gerade jetzt dazu, den bestehenden Strom- oder Gasvertrag zu überprüfen und eventuell zu einem anderen Anbieter zu wechseln. „Mit einem Neukundenbonus, der von Bundesland zu Bundesland variiert, kann man die Energiekosten deutlich senken und mehrere Hundert Euro im Jahr an Fixkosten sparen“, erklärt Mayer. Zusätzlich sollte man auch auf den eigenen Verbrauch achten: Desto energiefreundlicher meine Haushaltsgeräte sind – desto geringer fallen auch die Kosten aus."], "Auch das Heizsystem hat Einfluss": ["Worauf Mieter jedoch keinen Einfluss haben ist der jeweilige fossile Brennstoff – also das Heizsystem, mit dem in dem Haus geheizt wird. Doch gerade das hat einen bedeutenden Einfluss auf die Kosten. Laut einer Berechnung des Umweltbundesamts ist – abgesehen von Kohle – das Heizen mit Heizöl am schädlichsten in Bezug auf die Treibhausgasemissionen. Klimafreundlichere Heizsysteme sind laut Mayer: „Biomasse-Heizung in Form von Pellets oder Schnittholz."], "Klimafreundlichere Systeme": ["Und vor allem die Wärmepumpe, wenn der Strom ein alternativer und erneuerbarer ist.“ Nutzer einer Gasheizung können übrigens auch ohne Zustimmung der Hausverwaltung zu einem Anbieter von „grünem“ Gas wechseln. Das würde die CO2-Belastung senken, so E-Control-Volkswirt Mayer."], "CO2-Bepreisung": ["Der Fixkosten-Experte von Durchblicker, Reinhold Baudisch, geht nicht davon aus, dass sich die von der Regierung beschlossene CO2-Bepreisung bereits auf die Heizrechnung in diesem Winter auswirken wird. Der CO2-Preis wird mit Juli 2022 schlagend und somit erst in der kommenden Heizsaison spürbar sein."], "Stark gestiegene Preise für Energie": ["„In diesem Winter werden es insbesondere die stark gestiegenen Großhandelspreise für Strom und Gas sein, die das Heizen teurer machen werden. Diese sind zweimal so hoch , wie noch vor zwei Jahren“, erklärt Johannes Mayer von der E-Control. „Auch die CO2-Zertifikate sind im europäischen Emissionshandel teurer geworden.“"], "Auf ein neues Heizsystem umsteigen": ["Wohnungseigentümer und Einfamilienhausbesitzer haben im Gegensatz zu Mietern nicht nur die Möglichkeit, ihren Stromanbieter zu wechseln, sie können sogar auf ein neueres, klimafreundlicheres Heizsystem umsteigen. Wie das funktioniert, wie kostspielig das ist und welche Möglichkeiten es gibt lesen Sie am nächsten Samstag im IMMO-KURIER."], "Retailmarkt im Umbruch: Der große Wandel im Handel": [], "Designerin Teresa Egger verbindet Generationen von fünf bis 100": [], "Sitzen geblieben! Der Lounge-Sessel \"Poi\" lädt zum Verweilen ein": [], "Kommentare": []}}}