{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/was-mit-dem-hoffnungstraeger-wasserstoff-alles-moeglich-ist/401455879", "query_keywords": ["energiewende", "europa", "windkraft", "ns", "us", "rna", "usa", "ss", "schi", "sp", "erneuerbare energien"], "creation_date": "28.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.07.21, 05:00"], "news_keywords": [], "content": {"title": "Was mit dem Hoffnungsträger Wasserstoff alles möglich ist", "description": "Das farb- und geruchslose Gas gilt als Joker in der Energiewende. Bis zur Marktreife könnte es in manchen Bereichen noch dauern.", "body": {"": ["Die meisten Experten sind sich einig: Wasserstoff kommt bei der Energiewende eine zentrale Bedeutung zu. Grund genug, sich dieses Element einmal genauer anzusehen. Die Einsatzmöglichkeiten sind vielfältig: Sie reichen von Mobilität, Industrie und Heizen bis zum Energiespeicher.", "Wasserstoff ist das leichteste und häufigste chemische Element, steckt aber meistens in Verbindungen fest. Die bekannteste ist H2O – Wasser. Als Energieträger braucht man aber H2 alleine. Mittels Elektrolyse von Wasser werden die H2-Teilchen vom Sauerstoff (O) getrennt.", "Sofern dabei ausschließlich Strom aus erneuerbaren Energien zum Einsatz kommt, spricht man von grünem Wasserstoff. Aktuell wird der größte Teil des weltweit verbrauchten Wasserstoffs aus fossilen Energien gewonnen. Man spricht hier von grauem Wasserstoff. Wenn das abgeschiedene Kohlendioxid dabei aufgefangen und gespeichert wird (engl. Carbon Capture and Storage, CCS), heißt er blau."], "Anwendungen": ["Es gibt verschiedene Möglichkeiten, das Gas zu nutzen. Erstens kann es – ähnlich wie Methan – verbrannt werden. Zweitens kann Wasserstoff mit einer Brennstoffzelle dazu benutzt werden, elektrischen Strom zu produzieren. Drittens kann Wasserstoff unter Zufügung von CO2 verflüssigt werden, es entstehen sogenannte „E-Fuels“.", "Die EU verbraucht jährlich 340 Terawattstunden (TWh) Wasserstoff, hauptsächlich in der Raffinerie und der chemischen Industrie. Der Anteil Österreichs beträgt mit 5 TWh etwa 1,5 Prozent davon. Experten gehen davon aus, dass sich der Bedarf bis 2040 etwa verdoppeln und bis 2050 vervierfachen wird.", "Die meisten EU-Länder werden ihren Eigenbedarf allerdings nicht selbst produzieren können. Ein Großteil des Wasserstoffs muss deswegen aus Regionen mit guten Erzeugungsbedingungen für Ökostrom importiert werden.", "Da die Produktionskosten auf absehbare Zeit wesentlich höher sind als für fossiles Gas, werden in den kommenden Jahren allerdings staatliche Förderungen notwendig sein, um die Technologie zu etablieren."], "Die wichtigsten Bereiche": ["Stromspeicher. Durch den Ausbau erneuerbarer Energien wie Windkraft und Fotovoltaik werden vor allem im Sommerhalbjahr Stromüberschüsse produziert. Weil sich diese aber nicht gut lagern lassen, steigt der Bedarf an Langzeitspeichern. Mit Ökostrom gewonnener Wasserstoff kann in Gasspeichern gelagert und mit Brennstoffzellen wieder zur Stromgewinnung eingesetzt werden.  Zwar geht bei der Umwandlung Energie verloren, aber der überschüssige Strom aus dem Sommer könnte dadurch im Winter genützt werden."], "Stadt Villach testet Wasserstoff-Linienbus": ["Industrie. Vor allem in energieintensiven  Industrien wie Stahl und Chemie ist Wasserstoff der größte Hoffnungsträger, wenn es darum geht, Erdgas, Kohle und Öl abzulösen. In Österreich arbeiten deswegen unter anderem Voest, OMV, AVL List und Verbund an verschiedenen Pilotprojekten zur industriellen Produktion und Verwendung von Wasserstoff.  Die Voest hat im Juni einen Durchbruch bei der -freien Eisenproduktion vermeldet. In Deutschland wollen Vattenfall und ArcelorMittal bis 2030 -freien Stahl erzeugen.", "Heizen. Ob Wasserstoff zum Heizen eingesetzt werden soll, ist umstritten. Kritiker verweisen darauf, dass weniger energieintensive Technologien wie etwa Wärmepumpen dafür ausreichen und der verfügbare Wasserstoff dort eingesetzt werden sollte, wo es diese Alternativen nicht gibt. Netzbetreiber argumentieren, dass die bestehende Infrastruktur mit relativ niedrigen Kosten wasserstofftauglich gemacht werden könnte. Das betrifft Fernwärmeanlagen, aber auch Gas-Verteilernetze. Möglich wäre auch eine prozentuelle Beimischung.", "Autos. Einige große Hersteller entwickeln Lkw mit Brennstoffzellen. In Deutschland will eine Allianz von 62 Unternehmen, unter anderem Daimler, Volvo und Iveco, bis 2030 100.000 Wasserstoff-Lkw auf die Straße bringen und 1.500 Tankstellen bauen. Weniger aufwendig ist der lokale Einsatz, etwa im Personennahverkehr. Die Wiener Linien wollen bereits zur Jahreswende einen ersten Wasserstoff-Personenbus im Normalbetrieb einsetzen. Dass Pkw mit Brennstoffzellen massentauglich werden, gilt derzeit als weniger wahrscheinlich.", "Flugzeuge und Schiffe. Flugzeuge und Schiffe dürften laut Experten nicht vor den 2040ern in relevantem Ausmaß mit Wasserstoff betrieben werden. Die Schweizer Reederei MSC prüft derzeit in Zusammenarbeit mit der italienischen Werft Fincantieri den Bau eines Kreuzfahrtschiffes  mit Wasserstoffantrieb. Ein Passagierflugzeug mit Brennstoffzelle hat Airbus bis 2035 in Aussicht gestellt. Der Konzern rechnet damit, dass die Technologie  vor allem auf der Kurzstrecke funktioniert.", "Züge. Wie Autos können auch elektrische Züge mit Brennstoffzellen angetrieben werden. Der Vorteil ist, dass diese keine Oberleitungen brauchen und daher Diesel-Loks ersetzen können. Die erste reguläre Wasserstoff-Zugverbindung Europas soll im März 2022 in Norddeutschland ihren Betrieb aufnehmen. In Österreich haben die ÖBB vergangenes Jahr einen Zug des französischen Alstom-Konzerns getestet, eine Entscheidung ist dazu noch nicht gefallen. Die Tiroler Zillertalbahn hingegen soll ab 2024  umgestellt werden."], "Klimaschutz: Wo die Energiewende in Österreich gebremst wird": [], "Klima-Lockdown? Maurer: \"Verstehe nicht, wovon der Kanzler hier spricht\"": [], "Von wegen Energiewende: China pusht Kohle und CO2-Emissionen": [], "Kommentare": []}}}