{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/linhart-es-gibt-keine-guten-und-schlechten-europaeer/401773206", "query_keywords": ["terror", "spo", "europa", "rna", "usa", "migrationspolitik", "sp", "rki", "impfstoff", "familie", "klimawandel", "bip", "israel", "migration", "ns", "frankreich", "ss", "klimaschutz", "grenzen", "leiche", "politik", "us", "schi", "klima", "regierung", "sebastian kurz", "europäische union"], "creation_date": "18.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.10.21, 05:00"], "news_keywords": [], "content": {"title": "Außenminister Linhart: \"Es gibt keine guten und schlechten Europäer\"", "description": "Der neue Außenminister über den Diplomatenberuf, die EU und warum er keine Genugtuung gegenüber Vorvorgängerin Karin Kneissl verspürt.", "body": {"": ["Michael Linhart ist vor einer Woche als Nachfolger von Alexander Schallenberg als Außenminister angelobt worden. \"Ich habe den Job, Diplomat zu sein, im Außenministerium zu arbeiten, Außenpolitik zu gestalten, immer spannend gefunden\", erzählt der aus einer Diplomatenfamilie stammende 63-Jährige, der \"von klein auf immer Diplomat werden wollte\".", "KURIER: Ihr Job hat Sie oft hinaus geführt in die Welt, wo hat es Ihnen da am besten gefallen?", "Michel Linhart: Das werde ich so oft gefragt, und das kann man nicht sagen. Jedes Land hat so viel Schönes, von den Menschen her, vom Umfeld her, von den Themen her. Ich habe auch immer den Jungen gesagt: Das Wichtigste ist, dass man die Menschen und das Land gerne hat, dann ist man auch ein guter Diplomat.", "Wie wird sich das auf die österreichische Politik auswirken, wenn jetzt der Kanzler und der Außenminister gelernte Diplomaten sind?", "Ein Land wie Österreich, mittlere Größe, braucht in einer globalisierten Welt umso mehr Außenpolitik. Es muss im Ausland präsent sein, sich einbringen. Wir haben eine exportorientierte Wirtschaft, da ist es extrem wichtig, dass wir uns im Ausland gut vertreten. Wenn man einen außenpolitischen Vollprofi als Bundekanzler hat, der sich in der Europäischen Union auskennt, kann das nur von Vorteil sein. Wenn ich als Außenminister die Professionalität mitbringe, ist das auch von Vorteil.", "Sie haben mit Alexander Schallenberg lange zusammengearbeitet, sind gut mit ihm. Jetzt ist das Wort des Schattenkanzlers oft gefallen: Haben Sie einen Schattenaußenminister?", "Nein, wir haben ja auch vorher in verschiedenen Positionen gearbeitet, ich als Generalsekretär, er war Sektionschef bei mir, er war dann beim Sebastian Kurz, dann ist er hinüber gegangen ins Bundeskanzleramt – wir haben immer zusammengearbeitet und uns ergänzt, und das ist ein Merkmal im Außenministerium: Einmal ist man an der führenden Stelle, dann ist man sozusagen wieder ein Weisungsempfänger.", "Gemeinsames Interview mit den Kollegen Ronald Schönhuber (Wiener Zeitung) und Michael Sprenger (Tiroler Tageszeitung).", "Ihre Vorvorgängerin Karin Kneissl hat Sie als Generalsekretär ziemlich unvermittelt abgesetzt – wie groß ist die Genugtuung, als Minister wieder zurück zu kommen?", "Überhaupt nicht. Ich hatte einen wunderbaren Posten als Botschafter in Paris, wo ich wichtige Arbeit mit vollem Einsatz machen konnte. Jetzt komme ich zurück, um eine andere Arbeit zu machen – Genugtuung spielt da für mich überhaupt keine Rolle.", "Zu Sachthemen: Ihre erste Reise führte nach Bosnien-Herzegowina. Ist die EU-Erweiterung des Westbalkans auch bei Ihnen ganz oben auf der Prioritätenliste?", "Ja, das habe ich auch schon gesagt. Ich will meine Außenpolitik so anlegen, dass sie eine auf Werten basierende ist. Das heißt Grundfreiheiten, Menschenrechte, gegen Antisemitismus, gegen den ich immer meine Stimme erheben werde, für eine offene Gesellschaft, Dialog, Verhandlung – und wenn man das runterbricht, dann bedeutet das geopolitisch Nachbarschaftspolitik und Europa-Politik. Und wenn man von Europa redet, dann ist Europa erst dann vollständig, wenn dieses Mosaik um die Staaten des Westbalkans vervollständigt wird. Und dann erwähne ich noch dazu die transatlantische Partnerschaft, die mir wichtig ist, und den ganz starken Teil der Wirtschaft, wo wir als Außenministerium auch für die Unternehmen da sein müssen.  Aber der Westbalkan ist für mich eine Herzensangelegenheit, eine absolute Priorität. Diese Länder gehören zu Europa, die sind Teil unserer Sicherheit, unserer Stabilität, und der wirtschaftlichen Entwicklung. Ihr Weg muss zur Mitgliedschaft in der Europäischen Union führen.", "Aber ist der Westbalkan nicht eines der Beispiele für die Uneinigkeit der Europäischen Union? Geld zuletzt beim Westbalkangipfel ja, Beitrittsperspektive hinausgezögert, weil sich zum Beispiel Bulgarien wegen Nordmazedonien querlegt …", "Es ist auch dort eine Entwicklung, wo beide Seiten liefern müssen. Es ist klar, dass die Westbalkanstaaten ihre Hausaufgaben machen müssen, das fordern auch wir. Aber wir müssen als Österreich und EU starker Partner an der Seite der Westbalkanstaaten auf ihrem Weg in die Europäische Union sein.", "Von welchem Zeitrahmen gehen Sie da aus?", "Ich glaube, dass das so schnell wie möglich geschehen muss."], "Außenminister Linhart: Ein klassisch-konservativer Karrierediplomat": ["Ihr Vorgänger Alexander Schallenberg ist beim Thema Flüchtlinge/Migration eine sehr harte Linie gefahren – werden Sie den Kurs 1:1 fortsetzen?", "Drei Punkte: Wir müssen Grenzen schützen. Wir müssen viel stärker noch auf die Ursprungs- und Transitländer eingehen, die haben eine Verantwortung, und wenn sie diese nicht wahrnehmen, dann führen wir auch unser Asylsystem ad absurdum. Und wir müssen den Menschen vor Ort helfen. Wir dürfen einfach nicht falsche Signale aussenden. Manchmal braucht es eine klare Sprache.", "Braucht es eine gemeinsame europäische Asyl- und Migrationspolitik?", "Die braucht es. Wir sind eine Europäische Union, die zusammenhängt, wo es eine Flüchtlingswelle gegeben hat, wir haben das 2015 erlebt. Und wir können das nur im Einklang lösen.", "Aber wie handlungsfähig ist Europa da? Gerade das Beispiel Migration zeigt doch, dass es da doch überhaupt keine Einigkeit gibt. Vom vor einem Jahr vorgestellten Migrationspakt redet überhaupt niemand mehr.", "Ich glaube, es hat sehr wohl eine Weiterentwicklung gegeben. Wir haben schon 2015 gesagt, dass man die Grenzen schützen muss. Mittlerweile wird davon in ganz Europa gesprochen. Also ja, da liegt noch viel Arbeit vor uns, aber wir müssen glaube ich auch die richtigen Signale aussenden.", "Ist das mit ihrem Wertekatalog in Einklang zu bringen, dass Österreich so eine harte Afghanistan-Politik fährt?", "Wir haben schon sehr viel getan für Afghanistan. Mit 20 Millionen Euro haben wir das größte humanitäre Soforthilfepaket für Afghanistan bereitgestellt.  Man darf nicht vergessen, dass ein Großteil der afghanischen Flüchtlinge, die nach Österreich kommen, gar nicht unmittelbar aus Afghanistan gekommen sind. Wir haben 44.000 Afghanen hier, das ist die viertgrößte Gemeinschaft weltweit. Damit Frankreich in Relation zur Einwohnerzahl auf die gleiche Menge kommt, müssten dort noch einmal 300.000 Afghanen aufgenommen werden.", "NGOs kritisieren, die immer wieder angesprochene \"Hilfe vor Ort\" sei nichts weiter als ein Lippenbekenntniss.", "Ich bin ja der Gründer der ADA, also der österreichischen Agentur für Entwicklungszusammenarbeit. Wir haben damals begonnen mit nicht einmal 80 Millionen Euro, jetzt stehen wir bei 180 Millionen. Wir haben mit fünf Millionen Euro humanitärer Hilfe begonnen, jetzt sind wir bei 52,5 Millionen und wollen in dieser Legislaturperiode auf 60 Millionen kommen. Und wir haben auch im Impfstoffbereich Hilfe geleistet.", "International gibt es das Ziel, dass Staaten 0,7 Prozent des BIPs für Entwicklungszusammenarbeit ausgeben. Mit 0,45 Prozent sind wir derzeit weit weg. Wie weit werden wir in Ihrer Amtszeit an die 0,7 Prozent herankommen?", "Auch diese Zahl ist ja schwierig zu interpretieren. Ich glaube, man muss sich einfach auch die Gesamtzahl ansehen, und da geht die Entwicklung ganz klar nach oben.", "Michael Linhart an seinem neuen Arbeitsplatz, dem Außenminister-Büro am Wiener Minoritenplatz", "Kommen wir wieder auf Europa zurück. Sebastian Kurz hat als Kanzler ja des Öfteren Verständnis für die Position der Visegrad-Staaten, vor allem Polens und Ungarns, geäußert. Wie groß ist Ihr Verständnis für die Politik der polnischen Regierung in Sachen Justiz und für die Politik der ungarischen Regierung in Sachen Medien?", "Ich erkläre das wieder mit den Werten. Wir stehen ganz klar für europäische Werte und die wollen wir auch vermitteln. Ich bin aber dagegen, dass man von den guten Europäern und den schlechten Europäern spricht. Denn geht es vor allem darum, dass man auch auf diese Länder zugehen muss, dass man sie einbindet und anhört.", "Aber nicht böse sein, zuhören tun wir schon relativ lang?", "Aber wir müssen sie auch einbinden. Es wäre für mich undenkbar, dass wir ein Europa haben, wo diese Länder ausgeschlossen sind oder diese Länder nicht mehr Mitglied sind.", "Aber was macht man mit Polen, wenn dort das nationale Recht über das EU-Recht gestellt wird? Was macht man mit Ungarn, wenn dort die Medien geknebelt werden?", "Das werden wir innerhalb der EU intensiv besprechen müssen.", "Wie groß sehen Sie die Gefahr, dass an diesem aufkeimenden Nationalismus in einzelnen Mitgliedsländern die EU zerbrechen könnte?", "Ich glaube nicht, dass Europa zerbricht. Ich bin davon überzeugt, dass diese Länder einzubinden sind. Auch in diesen Ländern gibt es breite Bevölkerungsschichten, die klar unsere europäischen Werte vertreten.", "Wenn wir über den Tellerrand hinausblicken: Was sind für Sie die großen geopolitischen Herausforderungen der kommenden 20 Jahre?", "Wir müssen ständig am Projekt Europa arbeiten. Ich halte hier den Dialog mit der Bevölkerung für enorm wichtig. Ich sehe die Entwicklung der transatlantischen Partnerschaft als Herausforderung. Ich bin ein klarer Anhänger dieser Partnerschaft. Wir müssen China als Partner, Konkurrenten und systemischen Rivalen begreifen. Und natürlich ist der Klimawandel eine große Herausforderung.", "Wie soll sich Europa zwischen China und den USA positionieren?", "Wir brauchen in vielen Bereichen China als Partner – wenn ich nur an Klimaschutz und Wirtschaft denke. Wir sollten den Dialog suchen, aber mit klaren Standpunkten unserer Wertehaltung entsprechend.", "Konkret gefragt: Welche Position soll Europa im Taiwan-Konflikt einnehmen?", "Klare Stellungnahme, klare Haltung und trotzdem immer im Dialog bleiben.", "Österreich hatte in der Vergangenheit eine neutrale Vermittlerrolle im Nahen Osten eingenommen. War das Hissen der Israel-Flagge am Dach des Kanzleramts nicht kontraproduktiv?", "Das sehe ich überhaupt nicht so. Das war ein klares Zeichen gegen Terrorismus. Das versteht auch die arabische Seite.", "Das Verhältnis zwischen Österreich und der Türkei gilt als unterkühlt. Werden Sie einen Neubeginn in den Beziehungen mit Ankara versuchen?", "Selbstverständlich werde ich auf den türkischen Außenminister zugehen. Ich bin ein Mann des Dialogs. Das heißt nicht, dass wir unsere Haltung aufgeben.", "Österreich hat sich besonders laut für den Abbruch der Beitrittsverhandlungen mit der der Türkei ausgesprochen. Sind Sie auch für den Abbruch?", "Ich bin für eine klare Sprache. Wir sehen diese Türkei nicht in der EU, aber wir wollen ein enges Verhältnis mit der Türkei.", "Der neue Kanzler Alexander Schallenberg erklärte, dass an den Vorwürfen gegenüber Sebastian Kurz nichts dran ist. Sehen Sie das auch so?", "Ich kenne Sebastian Kurz sehr gut, wir haben knapp fünf Jahre eng zusammengearbeitet und haben ein enges Vertrauensverhältnis. Ich vertraue darauf, dass er all diese Vorwürfe aufklären kann. Ich habe auch ein volles Vertrauen in die Arbeit der Justiz."], "Außenminister Linhart: Besuch bei \"Freunden\" in Bosnien-Herzegowina": [], "Zitate der Woche: \"Ich bin kein Schattenkanzler\"": [], "Kommentare": []}}}