{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/laender-planen-impf-aktionen-in-schulen-und-per-bustransfer/401460001", "query_keywords": ["spo", "ns", "övp", "lockdown", "us", "rna", "ss", "regierung", "corona", "sp"], "creation_date": "31.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.07.21, 18:15"], "news_keywords": [], "content": {"title": "Länder planen Impf-Aktionen in Schulen und per Bustransfer", "description": "Einige über 12-Jährige könnten bereits jetzt in Sommerschulen erreicht werden. ", "body": {"": ["Bildungsminister Heinz Faßmann (ÖVP) präsentiert kommende Woche seinen Plan, wie der Schulstart angesichts der hochansteckenden Delta-Variante des Coronavirus funktionieren soll. Bereits am Samstag erklärte er via profil, dass es für geimpfte Schüler deutlich angenehmer werden dürfte als für ungeimpfte. „Privilegien für Geimpfte. Das ist generell Regierungslinie“, sagte er. Vorstellen könne er sich etwa, sie von der Test- oder auch der Maskenpflicht zu befreien (mehr dazu hier).", "Allerdings ist erst ein Viertel der Jugendlichen ab 12 Jahren geimpft – bis zum Schulbeginn in fünf bzw. sechs Wochen gilt es noch, diese Zahl deutlich zu steigern. In den Ländern werden dazu bereits eifrig Pläne gewälzt, wie ein KURIER-Rundruf zeigt.", "In der Steiermark will man in der ersten Schulwoche (ab 13. September) direkt in den Schulgebäuden impfen, alternativ sollen die Bildungsanstalten mit einzelnen Klassen zu Impfstraßen fahren. Auch Kinderärzte sollen in die Aktion mit einbezogen werden.", "Ein ähnliches Angebot plant man in Oberösterreich – primär an den größeren Standorten von AHS, BHS und Berufsschulen und für Schüler ab 14 Jahren. In dem Alter können sie bereits selbst entscheiden, ob sie sich impfen lassen.", "In Tirol setzt man derzeit auf das Angebot an Impfungen ohne Anmeldung. Jene, die dieses Angebot über den Sommer nicht nutzen, will man „spätestens“, wie im Corona-Einsatzstab des Landes betont wird, mit Schulbeginn erreichen. Konkret sollen Bustransfers von den Schulen zu den Impfzentren der Bezirke organisiert werden. Im Laufe des August sollen Eltern über das Angebot informiert werden. Bei den 12- und 13-Jährigen braucht es ja ihr Einverständnis.", "Spontan-Impfungen ohne Termin werden auch im Burgenland angeboten, dort läuft zudem eine gezielte Aktion in Gemeinden mit niedriger Impfquote. Auf diesem Wege will man speziell die jüngere Bevölkerung motivieren, heißt es im Büro des zuständigen Landeshauptmanns Hans Peter Doskozil (SPÖ). Bis August sollen 75 Prozent der Burgenländer durchgeimpft sein.", "In Wien, wo die Schule bereits am 6. September startet, hält man viel von der Idee, direkt am Schulstandort zu impfen, und auch die Privilegien, die Faßmann für Geimpfte in Aussicht stellte, begrüßt man im Büro von Stadtrat Peter Hacker (SPÖ)."], "Impfaktion schon vor Schulbeginn?": ["Organisieren können die Länder die Aktionen in den Schulen bzw. die Transfers übrigens selbst. Wenn Räumlichkeiten von Bundesschulen oder Schulärzte benötigt werden, müssen sie sich an das Bildungsministerium wenden. Dort unterstützt man jedenfalls alle Bemühungen der Länder, ein niederschwelliges Angebot für Jugendliche zu schaffen, heißt es. Je früher, desto besser.", "So kursiert etwa die Idee, bereits in den Sommerschulen – also vor regulärem Schulstart – Impfungen anzubieten. Derzeit sind rund 40.000 Jugendliche, die wegen der Lockdowns im vergangenen Schuljahr Lerndefizite aufweisen, österreichweit in den Sommerschulen. Details dazu sind aber noch offen."], "Was Experten über Faßmanns Schul-Test-Pläne denken": [], "Darf mein Kind selbst über die Corona-Impfung entscheiden?": [], "Kommentare": []}}}