{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/mein-wohnen-mehr-platz-fuer-die-junge-kuenstlerin/401408910", "query_keywords": ["ns", "us", "ss", "familie", "sp"], "creation_date": "16.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.06.21, 05:00"], "news_keywords": [], "content": {"title": "\"Mein Wohnen\": Mehr Platz für die junge Künstlerin", "description": "Wohin mit all den zauberhaften Kunstwerken der fleißigen Tochter? Die Achtjährige hat eine gute Idee ...", "body": {"": ["Ich bin Kunstsammlerin. Dazu muss ich aber weder durch angesagte Galerien flanieren, noch online nach aufstrebenden Malern suchen. Denn meine hauseigene Künstlerin ist acht Jahre alt und sehr emsig. Seit sie einen Stift in den Händen halten kann, entstehen täglich neue Werke. Das sind inzwischen ganz schön viele. An Türen, Wänden und Kästen stellen wir die besten Arbeiten aus. Die abstrakte Phase dauerte nicht lange, die bunten Kritzeleien zieren seit Jahren meine Küche. Inzwischen lautet das Hauptmotiv der Künstlerin: Familie, dicht gefolgt von Tieren. Unsere Wohnung ist voll mit prächtigen Einhörnern, lustigen Affen und süßen Hunden.", "Auf vielen Bildern erleben wir, meist als cooles Mutter-Tochter-Gespann – stets in hübschen Kleidern und tollen Schuhen – die verrücktesten Abenteuer. Langsam wird aber der Ausstellungsplatz knapp. Müssen wir uns von frühen Werken trennen und sie in die ewigen Abgründe einer Aufbewahrungsbox verbannen? „Auf keinen Fall“, sagt E. „Geben wir die Bilder lieber in eine Mappe, dann können wir sie immer wieder ansehen.“ Gute Idee! Solange sie auf DIN A4 Seiten malt, jedenfalls. Wenn E. mal auf große Leinwände umsteigt, brauchen wir allerdings auch eine größere Wohnung. Oder besser noch: Eine Villa.", "nicole.zametter@kurier.at"], "Mein Wohnen: Eine kleine Küchen-Zeitreise": [], "Mein Wohnen: Ein Ortswechsel mit Zeitreise": [], "Diese nachhaltigen Designer-Vasen sind im Trend": [], "Kommentare": []}}}