{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/linz-luger-ruecktritt-luegen-affaere-brucknerhaus-ooe-spoe-chronologie/402939353", "query_keywords": ["ns", "us", "usa", "ss", "schi", "familie", "sp"], "creation_date": "23.08.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.08.24, 11:53"], "news_keywords": [], "content": {"title": "Linzer Lügen-Affäre: Eine Chronologie des Sturzes von Klaus Luger", "description": "Wie die Chats aus dem Jahr 2016 den mächtigen SPÖ-Bürgermeister von Linz aus dem Sattel geworfen haben.", "body": {"": ["Bis Dienstag hatte der Linzer SPÖ-Bürgermeister Klaus Luger in der Brucknerhaus-Affäre das Heft in der Hand. Inhalt der Causa: Ein unliebsam gewordener künstlerischer Direktor, in Person von Dietmar Kerschbaum, der mit In-Sich-Geschäften und Spesenabrechnungen über die Stränge geschlagen und sich andere schwere Verfehlungen geleistet hat und der entlassen werden musste. Luger gerierte sich dabei als Aufdecker."], "Aufdecker war der Übeltäter": ["Auch in der Frage, wer denn Kerschbaum vor dessen Bestellung die Hearingfragen illegal zukommen hat lassen. Denn Luger gab im Vorjahr diesbezüglich ein Gutachten in Auftrag, welche juristischen Auswirkungen diese Bevorzugung Kerschbaums für die Stadt bzw. den - laut Luger anonymen - Übeltäter hätte.", "Dass Luger selbst dieser Übeltäter war - darüber ist er nun gestolpert.", "Die Chronologie der Ereignisse in dieser Woche:", "Am Dienstag wurde Luger wurde von den Oberösterreichischen Nachrichten zu Mittag mit Chat-Nachrichten aus den Jahren 2016 und 2017 konfrontiert. Diese legen nahe, dass sich Kerschbaum und Luger - entgegen bisheriger Behauptungen des Bürgermeisters - gut kennen. Und daraus geht hervor, dass Luger selbst Kerschbaum die Unterlagen zum Hearing zugeschanzt hat."], "Lugers Lügen-Affäre: \"Ich ärgere mich nur über mich selbst\"": ["Luger lässt die regionale Tageszeitung mit einer Antwort auf später vertrösten, geht selbst am Dienstag um 17 Uhr in die Offensive. In einer schriftlichen Stellungnahme räumt er ein, die Unterlagen selbst weitergegeben zu haben, er bittet reumütig um Entschuldigung. Von Rücktritt ist da keine Rede.", "Von außen gibt es sofort Rücktrittsaufforderungen und harsche Kritik, sowohl in Linz als auch überregional.", "Klausur in Langenlois", "Am Mittwoch ist Herbstklausur der Linzer SPÖ in Langenlois (NÖ). Luger bringt seine Genossen auf Linie. Zwar soll intern hart und heftig diskutiert worden sein, Luger schafft es allerdings, dass ihm die 31 Teilnehmerinnen und Teilnehmer, allesamt Gemeinderäte bzw. SPÖ-Funktionäre aus Linz, einstimmig das Vertrauen aussprechen.", "Damit geht Luger in einer schriftlichen Stellungnahme an die Öffentlichkeit. SPÖ-Landesgeschäftsführer Florian Koppler spricht angesichts der Flut an weiteren Rücktrittsaufforderungen von einem \"Sommertheater\" und dass man \"die Kirche im Dorf lassen\" solle. Von Rücktritt ist auch da keine Rede.", "Bablers Flucht nach vorne", "Am Donnerstag tagen die Linzer Genossinnen und Genossen weiter in Langenlois. Weinlaune kommt beim Weinliebhaber Luger keine auf. Denn SPÖ-Bundesparteichef Andreas Babler will Luger persönlich dazu auffordern, seine Parteifunktionen zurückzulegen.", "Lugers Lügen-Affäre: \"Ich ärgere mich nur über mich selbst\"", "Was Babler am Nachmittag nach einer Präsidiumssitzung dann über eine Videobotschaft in deutlichen Worten öffentlich macht: \"Ich fordere Luger auf, alle Parteifunktionen zurückzulegen.\" Ein solches Verhalten habe in \"seiner SPÖ\" keinen Platz. Babler droht Luger sogar mit einem Parteischiedsgerichtsverfahren.", "Die Rolle der SPÖ-Landespartei bleibt vage. Zwar bestätigt SPÖ-Parteiobmann Michael Lindner bald, dass Luger von allen Parteifunktionen zurücktreten wird, stärkt ihm aber in der Frage, ob Luger Bürgermeister bleiben soll, sogar noch den Rücken. Und das, obwohl er bei seiner Sommertour \"Wut und Enttäuschung \" seiner Funktionärinnen und Funktionäre abbekommt. Die Landespartei erntet für ihre Linie erneut heftige Kritik von allen Seiten - von außen, aber auch aus der SPÖ selbst."], "Klausur in Langenlois": ["Am Mittwoch ist Herbstklausur der Linzer SPÖ in Langenlois (NÖ). Luger bringt seine Genossen auf Linie. Zwar soll intern hart und heftig diskutiert worden sein, Luger schafft es allerdings, dass ihm die 31 Teilnehmerinnen und Teilnehmer, allesamt Gemeinderäte bzw. SPÖ-Funktionäre aus Linz, einstimmig das Vertrauen aussprechen.", "Damit geht Luger in einer schriftlichen Stellungnahme an die Öffentlichkeit. SPÖ-Landesgeschäftsführer Florian Koppler spricht angesichts der Flut an weiteren Rücktrittsaufforderungen von einem \"Sommertheater\" und dass man \"die Kirche im Dorf lassen\" solle. Von Rücktritt ist auch da keine Rede."], "Bablers Flucht nach vorne": [], "Klaus Luger": ["Die politische Karriere des Linzer Bürgermeisters, der am 8. November 64 Jahre alt wird:", "Funktionen in der Stadt Linz:", "Luger selbst meldet sich erst am Donnerstag Abend zu Wort und bestätigt gegen 18 Uhr in einem Zweizeiler: \"Ich habe auch meine politische Familie, die SPÖ, enttäuscht.\" Deshalb lege er alle Parteifunktionen zurück. Von einem Rücktritt als Bürgermeister ist zu dem Zeitpunkt keine Rede.", "Dann überschlagen sich die Ereignisse. Offenbar, als die Linzer SPÖ-Funktionäre ohne ihren mächtigen Vorsitzenden diskutieren, setzen sich nach und nach die internen Kritiker durch.", "Freitag in der Früh dringt durch, dass sich Luger nach einer nächtlichen Marathonsitzung doch zum Rücktritt bewegen hat lassen. Kurz vor 9 Uhr die offizielle Bestätigung: Er informiert erst seine Partei und gibt um 12 Uhr eine persönliche Erklärung ab.", "Zuvor wurde noch beschlossen, dass Vizebürgermeisterin Karin Hörzing die Amtsgeschäfte übernehmen soll und Stadtrat Dietmar Prammer als neuer Parteichef und Spitzenkandidat vorgeschlagen wird."], "Kommentare": []}}}