{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-ernennt-oesterreich-wieder-zum-hochrisikogebiet/401871623", "query_keywords": ["rki", "ns", "us", "ss", "schi", "afrika", "regierung", "corona"], "creation_date": "14.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.01.22, 15:08"], "news_keywords": [], "content": {"title": "Deutschland ernennt Österreich wieder zum Hochrisikogebiet", "description": "Wer aus Österreich nach Deutschland einreist und nicht vollständig geimpft oder genesen ist, muss für zehn Tage in Quarantäne.", "body": {"": ["Die deutsche Bundesregierung stuft Österreich wegen hoher Corona-Infektionszahlen von Sonntag an erneut als Hochrisikogebiet ein. Ausgenommen davon sind die Gemeinden Mittelberg und Jungholz sowie das Rißtal im Gemeindebiet von Vomp sowie Eben am Achensee.", "Damit stehen wieder alle neun Nachbarländer Deutschlands auf der Risikoliste. Neben Österreich kommen mehr als 30 andere Länder auf die Liste, viele davon in Afrika und in der Karibik. Insgesamt stehen damit fast 140 der rund 200 Länder auf der Welt auf der Risikoliste."], "Auf einer Liste mit Serbien und Somalia": ["Wer aus einem Hochrisikogebiet einreist und nicht vollständig geimpft oder genesen ist, muss für zehn Tage in Quarantäne und kann sich frühestens fünf Tage nach der Einreise mit einem negativen Test davon befreien. Mit der Einstufung als Hochrisikogebiet verbunden ist eine Reisewarnung des Auswärtigen Amts für nicht notwendige touristische Reisen. Sie erleichtert Touristen die kostenlose Stornierung bereits gebuchter Reisen, bedeutet aber kein Reiseverbot.", "Ebenfalls als Hochrisikogebiete gelten künftig Bulgarien, Lettland, Nordmazedonien, Albanien, Serbien, Bosnien-Herzegowina, Dschibuti, Burkina Faso, Gambia, Liberia, der Senegal und Niger, Äquatorialguinea, São Tomé und Príncipe, Guinea-Bissau, die Zentralafrikanische Republik, Eritrea, Madagaskar, Somalia, Kolumbien, Peru, Guyana, Suriname, St. Kitts und Nevis, St. Vincent und die Grenadinen, Benin, Costa Rica, Dominikanische Republik, St. Lucia, Antigua und Barbuda, die Philippinen und der Tschad."], "Maske im Freien: Wie Spanien seit Beginn der Pandemie damit lebt": [], "Änderung bei Altersgrenze: Impfpflicht gilt wohl erst ab 18": [], "Was das Hotspot-Bundesland Salzburg über die Omikron-Welle verrät": [], "Kommentare": []}}}