{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/sommerschule-ninjapass-bleibt-erhalten/401444461", "query_keywords": ["us", "rna", "ss", "corona", "sp"], "creation_date": "15.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.21, 12:27"], "news_keywords": [], "content": {"title": "Sommerschule: \"Ninjapass\" bleibt erhalten", "description": "In der Sommerschule werden Kinder weiterhin getestet. In Wien gilt der Pass nicht für Freibad, Gastro und Co.", "body": {"": ["Bis zuletzt mussten Kinder und Jugendliche sich dreimal wöchentlich auf Corona testen. Jedes Kind erhielt einen \"Ninjapass\", damit konnte es dann am Präsenzunterricht teilnehmen.\nDer \"Ninjapass\" geht mit den Sommerferien aber nicht verloren. Denn für die Sommerschulen, die für die letzten beiden Ferienwochen anberaumt sind, sollen die bisherigen Comic-Pässe weiter in Verwendung bleiben. Getestet werden die Schüler mittels Corona-Selbsttest. Alternativ können sie einen PCR- oder Antigen-Test von einer anderen Teststelle vorlegen - dann müssen sie nicht in der Schule testen, erhalten dafür aber auch keinen Ninjapass, hieß es aus dem Bildungsministerium gegenüber der APA.", "Knapp 40.000 Kinder und Jugendliche haben sich für die kommende Sommerschule angemeldet. An Volks-, Mittel- und Sonderschulen bzw. an AHS-Unterstufen werden Deutsch und Mathematik, in der Volksschule zusätzlich Sachunterricht angeboten. An manchen Oberstufen wird es auch Unterrichtsangebote geben.", "Für Wiener Kinder bedeutet der \"Ninjapass\" keine flächendeckende Test-Lösung. Restaurants, Freibäder und Co. in der Bundeshauptstadt akzeptieren den Kinderpass nicht. Selbsttests gelten in Wiener Einrichtungen mit 3G-Regeln nicht. Zusätzliche PCR- oder Antigentests bleiben den Kindern daher nicht erspart. In allen anderen Bundesländern reicht der \"Ninjapass\", um auch Zutritt zu anderen Einrichtungen zu bekommen."], "Fassmann: \"Eltern können Lehrer nicht ersetzen\"": [], "Kommentare": []}}}