{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-hat-die-wahl/afd-angebliches-rechtsradikales-mail-von-weidel-aufgetaucht/285.418.438", "query_keywords": ["krieg", "afd", "ns", "demo", "christ", "us", "rna", "ss", "cdu", "regierung", "sp", "alice weidel", "angela merkel"], "creation_date": "10.09.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.09.17, 11:53"], "news_keywords": [], "content": {"title": "AfD: Angebliches rechtsradikales Mail von Weidel", "description": "Die Spitzenkandidatin der AfD bestreitet, 2013 ein Mail verfasst zu haben, in dem vor einer \"Überschwemmung\" durch \"kulturfremde Völker\" gewarnt und die deutsche Bundesregierung als \"Schweine\" verunglimpft wird.", "body": {"": ["Ein angebliches E-Mail der AfD-Spitzenkandidatin Alice Weidel sorgt für Wirbel: Nach einem Bericht der Welt am Sonntag soll ein E-Mail von Weidel an einen Vertrauten rassistische Bemerkungen und Demokratie verachtende Thesen enthalten. Weidel selbst bestreitet, die Verfasserin des Textes zu sein. AfD-Spitzenkandidat Alexander Gauland sprach von einer \"erbärmlichen Kampagne\".", "Der Zeitung liegen nach eigenen Angaben eine eidesstattliche Versicherung und weitere Aussagen vor, aus denen hervorgehe, dass Weidel den Text verfasst habe. Sie stammten \"aus dem ehemaligen Bekanntenkreis von Alice Weidel in Frankfurt am Main\", dem Banker, Kaufleute und Unternehmensberater angehörten.", "Zudem werde in dem Schreiben die deutsche Bundesregierung von Angela Merkel (CDU) verunglimpft: \"Diese Schweine sind nichts anderes als Marionetten der Siegermaechte des 2. WK und haben die Aufgabe, das dt Volk klein zu halten indem molekulare Buergerkriege in den Ballungszentren durch Ueberfremdung induziert werden sollen\", zitiert das Blatt weiter. Ferner werde kritisiert, dass Deutschland nicht souverän und die Justiz bis hinauf zum Bundesverfassungsgericht korrumpiert sei."], "\"Ist nicht ihre Sprache\"": ["AfD-Sprecher Christian Lüth sagte am Sonntag, Weidel habe ihm gegenüber versichert, dass das E-Mail nicht von ihr stamme. Auch AfD-Co-Spitzenkandidat Gauland nannte die Vorwürfe gegen Weidel unhaltbar. \"Diese E-Mail ist nicht ihre Sprache, passt gar nicht zu ihr\", erklärte er auf Anfrage am Sonntag. \"Es ist der üble Versuch, die AfD um jeden Preis aus dem Bundestag zu halten.\"", "Dem \"WamS\"-Bericht zufolge führt der Empfänger des Mails mehrere Gründe an, weshalb ausschließlich Alice Weidel die Verfasserin sein könne. In der Betreffzeile des Mails beziehe sie sich auf ein Gespräch mit ihm, und sie habe dieses wie üblich mit ihrem Spitznamen \"Lille\" gezeichnet.", "Zu der Zeit, aus der das Mail angeblich stammt, soll Weidel nach Angaben der Zeitung noch nicht Parteimitglied gewesen sein. Sie habe damals aber begonnen, sich im AfD-Vorläufer \"Wahlalternative 2013\" zu engagieren, schreibt die \"WamS\"."], "Jetzt weiterlesen": [], "Kommentare": []}}}