{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/tausende-teilnehmer-bei-corona-demo-in-wien/401872577", "query_keywords": ["krieg", "spo", "sp", "strache", "nazi", "impfpflicht", "fpö", "hitler", "ns", "demo", "lockdown", "pandemie", "ss", "corona", "övp", "christ", "us", "schi", "regierung", "herbert kickl", "karl nehammer"], "creation_date": "15.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.01.22, 14:45"], "news_keywords": [], "content": {"title": "Rund 27.000 Teilnehmer bei Corona-Demo in Wien", "description": "Kickl kündigt „richtigen Tanz im Parlament“ gegen Impfpflicht an. Zwei Personen wurden festgenommen.", "body": {"": ["Etwa 27.000 Personen haben sich am Samstag in der Wiener Innenstadt versammelt, um gegen die geplante Impfpflicht und andere Regeln gegen die Corona-Pandemie zur protestieren. Wie im Vorfeld angekündigt, kontrollierte die Polizei ab Mittag auf dem Heldenplatz. Es gab Organmandate, Anzeigen und laut Polizeisprecher Christopher Verhnjak auch zwei Festnahmen. Neben einem festgenommenen Maskenverweigerer, der zuvor auch als Redner aufgetreten war, verhafteten die Beamten gegen Ende des Demonstrationszuges beim Burgtor einen Aktivisten, der den Hitlergruß zeigte und sich dann der Amtshandlung widersetzte. Gegen ihn wird wegen des Verdachts der Wiederbetätigung und wegen Widerstands gegen die Staatsgewalt ermittelt.", "Etwa 1.000 Personen hatten sich laut Exekutive am frühen Nachmittag, gegen 14 Uhr, am Heldenplatz eingefunden, beim Votivpark waren es bereits mehrere Tausend. Die genaue Anzahl sei laut Polizei schwer zu schätzen gewesen, man ging aber von etwa 27.000 Teilnehmerinnen und Teilnehmern aus.", "Ab etwa 12.00 Uhr hatten sich die Demoteilnehmer auf dem Heldenplatz und auf dem Maria-Theresienplatz versammelt. Auch im Votivpark gab es eine Kundgebung. Die Auftaktkundgebung allein dauerte bis kurz vor 16.00 Uhr, bevor sich die Demonstranten zu einer Runde um den Ring in Bewegung setzten. Die Polizei sprach zunächst von jedenfalls mehreren Tausend, genauere Schätzungen wurden für den weiteren Verlauf des Nachmittags bzw. Abends angekündigt.", "Die Bereitschaftseinheit der Polizei kontrollierte in kleinen Gruppen die Einhaltung der Maskenpflicht. Die FFP2-Schutzmasken wurden eher sporadisch getragen, was zahlreiche Anzeigen - mit Geldstrafen bis zu 3.600 Euro bedroht -, und Organmandate nach sich zog.", "Einige Teilnehmer trugen auch falsche Polizeiuniformen. Auch hier gab es Anzeigen. Zusätzlich hatten sie Pfeffersprays bei sich, was ebenfalls verboten ist. Konfisziert wurde auch eine Reichkriegsflagge, ermittelt wird in diesem Fall unter anderem wegen eines möglichen Verstoßes gegen das Verbotsgesetz bzw. des Abzeichengesetzes.", "Verhnjak sprach von einem besonders herausfordernden Einsatz für die Beamten, da es galt, Eskalationen zu vermeiden. Kontrolliert wurden auch Personen auf der Demo, die polizeiähnliche Uniformen trugen - allerdings mit der Aufschrift „Personenschützer“ auf dem Rücken statt „Polizei“. Dem Polizeisprecher zufolge wurden diese nach dem Sicherheitspolizeigesetz angezeigt, weil sie polizeiähnliche Uniformteile verwendeten. Zusätzlich hatten sie Pfeffersprays bei sich, was ebenfalls verboten ist. Konfisziert wurde auch eine Reichkriegsflagge, ermittelt wird in diesem Fall unter anderem wegen eines möglichen Verstoßes gegen das Verbotsgesetz bzw. des Abzeichengesetzes.", "„Einmal mehr sind auf Plakaten und Bildern Slogans und Sätze zur Schau getragen worden, die Gräueltaten des Holocausts verharmlosen. Derartiges Verhalten ist nicht zu tolerieren, wird konsequent verfolgt und zur Anzeige gebracht“, betonte Innenminister Gerhard Karner (ÖVP)."], "Heute wieder Großdemos gegen Corona-Maßnahmen": ["Bei der Auftaktkundgebung traten zahlreiche Redner auf, darunter FPÖ-Chef Herbert Kickl. Er kündigte einen „richtigen Tanz im Parlament“ bei der Debatte um die Impfpflicht in der kommenden Woche an und versprach, weiter für Neuwahlen zu kämpfen: „Game over statt Gamechanger“, so Kickl. „Die Regierung ist tot, die Demokratie lebt, nur der Nehammer (ÖVP-Bundeskanzler Karl Nehammer, Anm.) hat's noch nicht kapiert.“", "Besonders heftig kritisierte der FPÖ-Obmann die geplante Impfpflicht: „Verfassungsrechtlich ist dieses Gesetz nichts anderes als eine Vergewaltigung der Grund- und Freiheitsrechte.“ Und auch medizinisch sei nichts von den genannten Gründen für die Impfpflicht übriggeblieben. Kickl forderte auch die Abschaffung anderer Corona-Regeln wie die Maskenpflicht oder den Lockdown für Ungeimpfte.", "Auch der ehemalige Vize-Kanzler Heinz-Christian Strache wurde bei der Demonstration gesichtet.", "Mehr als 1.000 Polizisten, auch aus anderen Bundesländern, sind bei den Demonstrationen am Samstag in der Bundeshauptstadt im Einsatz.", "Auf Twitter kursierten auch Fotos mit den Holocaust verharmlosenden Sujets. So war auf einem Schild ein Foto des nationalsozialistischen Diktators Adolf Hitler mit dem Spruch „Impfen macht frei“ zu sehen. Es handelte sich um eine offensichtliche Anlehnung an den Spruch „Arbeit macht frei“ an den Eingangstoren von Nazi-Konzentrationslagern. Die Polizei twitterte daraufhin: „Die Person wurde bereits angehalten und zur Anzeige gebracht. Das Plakat wurde sichergestellt.“", "Verfassungsministerin Karoline Edtstadler (ÖVP) ließ am Samstagabend mitteilen: „Erneut kam es heute zu absolut inakzeptablen antisemitischen Zwischenfällen in der Wiener Innenstadt. Erneut wurde von manchen das hohe Gut des Demonstrationsrechts missbraucht, um dieses verabscheuungswürdige Gedankengut zu verbreiten. Das ist schockierend und aufs Schärfste zu verurteilen.“", "Ab 16.00 Uhr versammelte sich der Zug zu einer Demo um den Ring. Verhnjak zufolge gab es zunächst keine größeren Zwischenfälle."], "Wiens ÖVP-Chef Mahrer zu Corona-Demos: Rüge für Kickl, Appell an Nepp": [], "Erste Bilanz: 1.000 Übertretungen bei Corona-Schwerpunktkontrollen": [], "Ärzten, die das Coronavirus verharmlosen, droht Berufsverbot": [], "Kommentare": []}}}