{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/afd-bjoern-hoecke-grundrechte-deutschland-verbotsverfahren/402745207", "query_keywords": ["politik", "spd", "afd", "spo", "ns", "demo", "abschiebung", "nazi", "us", "ss", "schi", "sp", "fpö", "israel", "robert habeck"], "creation_date": "18.01.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.01.24, 05:30"], "news_keywords": [], "content": {"title": "Björn Höcke die Grundrechte entziehen? Wieso sich das rächen kann", "description": "Aus der neuen KURIER-Reihe \"Warum sollte mich das interessieren?\": In Deutschland will man die AfD juristisch stoppen. Das ist ein Gedankenspiel, das massiv nach hinten losgehen kann. ", "body": {"": ["In unserer Reihe \"Warum sollte mich das interessieren?\" behandeln Ingrid Steiner-Gashi und Evelyn Peternel Themen, die manchmal noch weit weg erscheinen, für jede und jeden hier in Österreich jedoch große Bedeutung haben.", "Irgendetwas ist zuletzt verrutscht in Deutschland. Seit Monaten steigt die AfD in Umfragen, liegt bei den drei anstehenden Landtagswahlen im Osten schon lange auf Platz eins. Bisher herrschte in darüber aber eher Ratlosigkeit, die Irritation keimte unter der Oberfläche.", "Seit enthüllt wurde, dass die AfD bei einem Geheimtreffen nicht weniger als die Deportation nicht genehmer Mitbürger plante (und das mit tatkräftiger Identitären-Unterstützung aus Österreich), ist die Aufregung aber überall groß. Plötzlich gehen die Menschen zu Tausenden auf die Straßen, ein Verbotsverfahren gegen die Partei wird wieder laut diskutiert. Und es wird sogar überlegt, Björn Höcke – dem Rechtsausleger der Partei, der in Thüringen unter Umständen sogar Ministerpräsident werden könnte – den Wahlantritt juristisch zu vermiesen, indem man ihm gerichtlich die Grundrechte entzieht. 1,2 Millionen Menschen haben eine dementsprechende Petition unterzeichnet.", "Was ist da passiert?", "➤ Mehr lesen: Laut UNO ist kein Staat der Welt despotischer als Israel - warum eigentlich?"], "Neue Empörung": ["Dass die AfD von Rechtsradikalen unterwandert und teils auch gelenkt wird, ist nicht neu. Österreichs Identitären-Chef Martin Sellner, Wortführer des Treffens in Potsdam, hat seit Jahren beste Verbindungen zur AfD-Jugend, über seinen Mentor Götz Kubitschek hat er auch immer wieder Kontakt zu Höcke. Allein: Großflächig bekannt waren die Beziehungen zueinander nicht, ebensowenig wie die kruden Ideen der Abschiebung von Staatsbürgern, die nicht „assimiliert genug“ sind – sprich wohl allen, die nicht der AfD-Linien „entsprechen“.", "Die Empörung vieler Deutscher ist deshalb Wasser auf die Mühlen jener Parteien, die dem Aufstieg der AfD wenig bis gar nichts entgegensetzen konnten. Nicht umsonst sprach der grüne Robert Habeck jetzt davon, dass die AfD die Demokratie „zersetzen“, aus Deutschland ein zweites Russland machen wolle; die SPD würde das Verbotsverfahren ohnehin lieber heute als morgen starten."], "Hohe Hürden": ["Nur: So einfach ist es nicht. Mit Verbotsverfahren hat Deutschland bisher nämlich keine guten Erfahrungen gemacht. 2017, als man nach Jahren der Vorbereitungen die Hakenkreuz-tragende NPD mit einem Parteiverbot belegen wollte, sagte das Verfassungsgericht klar nein – dass die Partei eine „Atmosphäre der Angst“ schaffe und damit die Freiheit beeinträchtige, war nicht bewiesen. Bei der AfD droht dasselbe Schicksal: Bei weitem nicht alle Teile der Partei sind gesichert rechtsextrem, die Beweisführung damit mehr als schwierig.", "Noch problematischer ist aber die Idee, dem Thüringer AfD-Chef Höcke die Grundrechte zu entziehen. Die Verfassung bietet diese Möglichkeit, geschaffen wurde sie im Licht der Nazi-Vergangenheit Deutschlands: Mit der Option wollte man 1949 im Grundrecht verankert wissen, dass sich die Geschichte nicht wiederholen kann – dass also alle, die ihre Grundrechte missbrauchen, um die Demokratie abzubauen, diese „verwirken“. Sie dürfen also weder wählen noch sich wählen lassen, auch zu Kundgebungen aufrufen dürfen sie nicht.", "➤Mehr lesen: Kopieren? Verbieten? Im Umgang mit FPÖ und AfD herrscht fatale Ratlosigkeit", "Angewendet wurde dieser Entzug bisher aber nie, denn auch hier sind die Hürden hoch. Viermal wurde ein Antrag beim Bundesverfassungsgericht gestellt – unter anderem gegen die NPD –, die Richter stimmten aber nie zu. Sie ließen die Anträge stets so lange liegen, bis der Fristenlauf sie von selbst erledigt hatte.", "Der Grund dafür? Wohl die Angst, dass sich so eine Entscheidung rächen kann. Schon jetzt macht Höcke Politik mit dem Slogan, dass man in Deutschland „nichts mehr sagen dürfe“. Verbietet man ihm juristisch den Mund, drängt man ihn geradezu in die Märtyrerrolle. Einen Wahlerfolg – mit einem anderen Kandidaten, ganz egal wem – dürfte das nicht verhindern.", "Höcke selbst ist das durchaus bewusst. Auf Twitter nahm er die Opferrolle dankbar auf: Man wolle ihn zum „Un- oder Nichtmensch“ machen, der Rechtsstaat weiche dem Ideologiestaat, schrieb er da. Und erntete massiv Applaus."], "Kommentare": []}}}