{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/kohle-ist-als-energietraeger-noch-lange-nicht-weg/401454757", "query_keywords": ["politik", "energiewende", "europa", "asien", "ns", "kohleausstieg", "us", "klimaneutral", "rna", "usa", "ss", "schi", "klima", "afrika", "klimaziel", "corona", "sp"], "creation_date": "26.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.07.21, 16:18"], "news_keywords": [], "content": {"title": "Von wegen Energiewende: China pusht Kohle und CO2-Emissionen", "description": "Mit dem weltweiten Anspringen der Konjunktur haben sich die Energiepreise erholt. Kohle ist sogar auf einem Zehnjahreshoch.", "body": {"": ["So umstritten die europäische Energiewende im Detail ist, Kohle gilt nicht als Energieträger der Zukunft. In Österreich ist das letzte Kohlekraftwerk im April 2020 vom Netz gegangen, deutsche Politiker streiten im Wahlkampf nur noch über die Dauer des „Kohleausstiegs“.", "Es gibt aber noch eine andere Perspektive auf den verpönten Brennstoff. Laut Financial Times sind die Preise für australische und südafrikanische Kohle auf einem Zehnjahreshoch. Weltweit soll die Nachfrage laut Schätzung der Internationalen Energieagentur (IEA) heuer um 4,5 Prozent steigen.", "Wie passt das zusammen? Findet die Energiewende etwa nur in Europa statt?", "Dabei muss man zunächst relativieren: Das Ende der Kohleverstromung bedeutet nicht, dass keine Kohle mehr in der Industrie verheizt wird. Insbesondere für die Stahlproduktion ist noch keine marktfähige Alternative verfügbar. Die wirtschaftliche Erholung von der Corona-Krise führt zu einem weltweiten Anstieg des Energieverbrauchs, und Ausbauziele für die kommenden Jahre und Jahrzehnte ändern am aktuellen Verbrauch nichts.", "Die IEA rechnet für heuer mit einem weltweiten Anstieg der -Emissionen um fünf Prozent auf 33 Milliarden Tonnen. Das wäre der zweithöchste Wert der Geschichte nach dem Rekordjahr 2019 und vor allem eine Folge „der Wiederkehr der Kohlenutzung im Energiesektor“, so IEA-Chef Fatih Birol."], "Chinas Energiehunger": ["Preistreiber am Weltmarkt ist vor allem die hohe Nachfrage aus China. Die zweitgrößte Volkswirtschaft der Welt ist der größte CO2-Emittent der Welt und stützt seine Energieversorgung zu rund 60 Prozent auf Kohle. Mehr als vier Fünftel des Anstiegs beim Kohlebedarf rechnen Experten dem asiatischen Markt und dabei vor allem China zu.", "Während in Europa also Kohlekraftwerke vom Netz gehen, wird die Technologie in Asien noch ausgebaut. Das geschieht nicht anstatt erneuerbarer Technologien, sondern zusätzlich. Über 600 neue Kohlekraftwerke sind in Asien geplant, 368 davon alleine in China.", "Klimaneutral will China zwar auch werden, allerdings erst bis zum Jahr 2060. Das bedeutet außerdem nicht unbedingt den Abschied von Kohle, denn -Emissionen können auch durch andere Maßnahmen kompensiert werden."], "Klimaschutz: Wo die Energiewende in Österreich gebremst wird": ["China, aber zum Beispiel auch Indien, haben große Kohlevorkommen, erklärt Johannes Mayer, Leiter der Abteilung Volkswirtschaft bei der österreichischen Regulierungsbehörde E-Control dem KURIER. Der Brennstoff hat für sie also auch eine strategische Bedeutung, wenn man in der Versorgungssicherheit von Importen unabhängig ist."], "Fossile Aussichten": ["Entgegen aller politischer Absichtserklärungen zeigt sich derzeit, wie stark die Welt auf absehbare Zeit von fossilen Energieträgern abhängig ist. Während die Kapazitäten für erneuerbare Energie erst noch gebaut werden müssen, decken die Fossilen den mit der Konjunktur angesprungenen Bedarf. So ist einer der Gründe für den derzeit hohen Preis von Kohle der ebenfalls hohe Gaspreis, so Mayer. Denn die beiden Ressourcen können einander teilweise ersetzen.", "Weniger direkt ist die Korrelation mit Erdöl, das nicht in relevantem Ausmaß zur Produktion von Strom benutzt wird. Der Ölpreis ist bereits seit Dezember wieder auf Vorkrisenniveau. Die Staaten der OPEC+ haben erste letzte Woche beschlossen, das in der Corona-Krise reduzierte Fördervolumen wieder ein Stück anzuheben.", "Nach Berechnung der IEA müssten die Investitionen in erneuerbare Energien bis 2030 weltweit verdreifacht werden, um die Klimaziele bis 2050 zu erreichen."], "Kommentare": []}}}