{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/massives-stau-chaos-durch-urlauberreiseverkehr/401453236", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "24.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.07.21, 12:22"], "news_keywords": [], "content": {"title": "Massives Stau-Chaos durch Urlauberreiseverkehr", "description": "Bis Samstagabend ist keine Besserung in Sicht. Die Grenzwartezeiten betragen mehrere Stunden.", "body": {"": ["Zu einem Chaos mit stundenlangen Wartezeiten kam es am Samstag im Urlaubsreiseverkehr in weiten Teilen Österreichs. Der erwartet starke Urlauberschichtwechsel fiel dieses Mal schlimmer aus, als angenommen. Das extrem starke Verkehrsaufkommen hat bereits in den Nachtstunden auf Samstag zu Staus im Straßenverkehr geführt.", "Schon um 3 Uhr in der Nacht gab es erste Kolonnen vor dem Karawankentunnel auf der Karawanken Autobahn (A11), berichtete der Autofahrerclub ÖAMTC. Auf der Tauern Autobahn (A10) wurden demnach gegen 5 Uhr Blockabfertigungen bei der Mautstelle St. Michael vor dem Katschbergtunnel sowie vor dem Tauerntunnel verhängt. Bis zu Mittag spitzte sich die Lage weiter zu.", "„Vor der Grenze beim Walserberg staut es gute 10 Kilometer zurück. In Österreich kommt der Verkehr ab der Grenze auf 35 Kilometern bis Golling nur stockend voran. Hier wirkt sich der Gegenverkehrsbereich zwischen Golling und Kuchl aus“, erklärte Gerhard Hollitscher vom ÖAMTC-Salzburg. Bei der Einreise von Deutschland nach Österreich wurden in Suben auf der Innkreis Autobahn (A8) gute zehn Kilometer und im Burgenland in Nickelsdorf von Ungarn nach Österreich etwa fünf Kilometer Stau verzeichnet. An den Grenzstellen in Slowenien und Kroatien war die Lage nicht besser."], "Staus auch in Wien": ["Reiseverkehr aus Deutschland sorgte auch auf der Fernpass-Straße (B179) für Blockabfertigungen vor dem Grenztunnel Füssen und dem Lermooser Tunnel. Weiterführend in Richtung Süden blieb die Route über den Brenner in Österreich zwar frei von Verzögerungen, auf italienischer Seite kam es aber zu Wartezeiten vor der Mautstelle Sterzing.", "Ausflugsverkehr machte sich auf der Mieminger Straße (B189) über den Holzleiten-Sattel und vor dem Brettfalltunnel auf der Zillertal-Straße (B169) bemerkbar. „Vor dem Grenzübergang Suben wartete man Samstag zur Mittagszeit etwa zweieinhalb Stunden. Einen weiteren Staupunkt in Oberösterreich gab es vor dem Bosrucktunnel auf der Pyhrnautobahn (A9). Auch hier wurde blockweise abgefertigt“, so die ÖAMTC-Mobilitätsinformationen.", "In Wien kam es zu Verzögerungen auf der Westausfahrt, der Altmannsdorfer Straße und auf der Südosttangente (A23) in Fahrtrichtung Süden. Hier verschärften die vielen Tagesausflügler noch die Situation."], "Corona-Reisesommer: Um ein Viertel weniger Staus": [], "Das nächste Stau-Wochenende steht vor der Türe": [], "Tangente: Der Stausommer kann beginnen": [], "Kommentare": []}}}