{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/zitate-der-woche-ich-bin-kein-schattenkanzler/401771502", "query_keywords": ["strache", "ns", "demo", "övp", "christ", "us", "usa", "ss", "schi", "regierung", "sp", "fpö", "sebastian kurz", "werner kogler", "herbert kickl", "christian kern"], "creation_date": "15.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.10.21, 14:00"], "news_keywords": [], "content": {"title": "Zitate der Woche - \"Ich bin kein Schattenkanzler\"", "description": "Warum von \"Auferstehung\" die Rede war, von \"Roboter\", der schwarzen ÖVP und wer sich an Putin erinnert. ", "body": {"": ["\"Ich gelobe.\"", "Alles neu: Sebastian Kurz ist Abgeordneter, Alexander Schallenberg Bundeskanzler, Michael Linhart Außenminister.", "\"Mein Land ist mir wichtiger als meine Person.\"", "Kurz redet sich den Rücktritt als Bundeskanzler schön.", "\"Der jetzige Kanzler ist nicht mehr amtsfähig.\"", "Davor musste Vizekanzler Werner Kogler (Grüne) an der Eskalationsschraube drehen."], "Kogler sieht Kurz \"nicht mehr amtsfähig\" - Kanzler sieht das anders": ["\"Gleichzeitig möchten wir aber auch festhalten, dass wir als Team der Volkspartei in der Regierung handlungsfähig und vor allem auch handlungswillig sind.\"", "Kurz wollte das nicht wahrhaben.", "\"Wenn ich dazu einen Beitrag leisten kann, dann stehe ich zur Verfügung, auch als Bundeskanzlerin.\"", "SP-Chefin Pamela Rendi-Wagner hatte sich - zögernd aber doch - schon in Stellung gebracht ...", "\"Und ich gehe nicht davon aus, dass Herbert Kickl Gesundheitsminister einer solchen Regierung sein wird.\"", ".... und die SPÖ-Chefin hätte die FPÖ als Partner akzeptiert.", "\"Es ist die Variante gewählt worden, die wir dem Regierungspartner ÖVP vorgeschlagen haben.\"", "Kogler ist zufrieden, denn die Koalition hält und Schallenberg löst Kurz als Kanzler ab.", "\"Es ist eine Ehre heute als Bundeskanzler der Republik angelobt worden zu sein, auch - das sage ich ganz klar - wenn es eine Ehre ist, die ich mir nie erwartet und nie gewünscht habe.\"", "Schallenberg nimmt die Bürde auf sich ..."], "Neo-Kanzler Schallenberg verteidigt Kurz: \"Halte die Vorwürfe für falsch\"": ["\"Ich werde selbstverständlich mit ihm sehr eng zusammenarbeiten. Alles andere wäre demokratiepolitisch absurd.\"", "... bleibt dem Ex-Chef aber treu.", "\"Ich bin kein Schattenkanzler.\"", "Kurz fühlt sich zu einer Klarstellung genötigt.", "\"Ich bin kein Roboter.\"", "und der ÖVP-Chef ist \"ein Mensch\"."], "Videobotschaft: Kurz spricht von \"Resignation und Wut\"": ["\"Sebastian Kurz war ein hervorragender Bundeskanzler für Österreich.\"", "Hermann Schützenhöfer ist einer der erleichterten ÖVP-Landeshauptleute.", "\"Ich bin ein Schwarzer und mein Umfeld ist schwarz. Da haben wir schon immer andere Anschauungspunkte gehabt.\"", "Auch Günther Platter (ÖVP) wagt jetzt auf Distanz zu gehen.", "\"Und über diese Respektlosigkeit, diese Oberflächlichkeit und Primitivität im persönlichen Umgang, was man da alles in den Chats liest, bin ich nicht nur enttäuscht, sondern entsetzt. Das hätte ich Kurz nicht zugetraut.\"", "Ex-EU-Kommissar Franz Fischler (ÖVP) muss keine Rücksichten mehr nehmen.", "\"Er ist ja glorifiziert worden, fast als eine Art Wiedergeburt Gottes.\"", "Noch mehr Kritik aus dem heiligen Land: Tirols Wirtschaftskämmerer Christoph Walser (ÖVP).", "\"Es ist halt so, dass nicht jede Abwesenheit, die nach drei Tagen endet, auch gleich eine Auferstehung ist.\"", "FPÖ-Chef Herbert Kickl (FPÖ) bleibt ungläubig.", "\"Was, Chats? Wieso kommen die überhaupt an die Öffentlichkeit?\"", "Nur ÖVP-Seilbahner Franz Hörl sieht die natürliche Ordnung der Dinge gestört.", "\"I kenn den gar ned. Ich glaub, das ist der Rothaarige.\"", "Kanzlerberater Gerald Fleischmann ist Geschichte, nochmals Schützenhöfer.", "\"Mich erinnert das an Russland und Putin.\"", "Rot-Blau-Veteran Hans Peter Doskozil (SPÖ) grollt, trägt seiner Parteichefin das Liebäugeln mit der FPÖ nach und hätte lieber neu gewählt."], "Strache über Kurz: \"Er hat geerntet, was er gesät hat\"": ["\"Was Kurz gesät hat, hat er geerntet. Es gibt so etwas wie Karma.\"", "Späte Genugtuung für Ibiza-Vizekanzler Heinz-Christian Strache.", "\"Propaganda. Genial :-)) Unsere!\"", "Einmal mehr Anlass für all das Ungemach: Die Thomas-Schmid-Chats ...", "\"Mitterlehner ist ein Linksdilettant und ein riesen oasch!! Ich hasse ihn. Bussi Thomas\"", "... und die unverhohlene Verachtung für alle außer Kurz darin.", "\"Ich muss sagen, das ist eine der echten Erbsünden und einer der gravierendsten Fehler, die auch die SPÖ mitzuverantworten hat.\"", "Ex-Kanzler Christian Kern (SPÖ) rechnet mit Werner Faymanns Regierungsinseratenschleuder ab.", "\"Schluss ist mit den braven Tanten!\"", "Auch im Kindergarten ging es heiß her - Gewerkschafterin Karin Wilfingseder."], "Kommentare": []}}}