{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/dreikampf-der-weltmaechte-um-nachfolge-in-zentralasien/219.827.069", "query_keywords": ["krieg", "asien", "ns", "islamisch", "us", "usa", "ss", "schi", "sp"], "creation_date": "06.09.2016", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.09.16, 18:04"], "news_keywords": [], "content": {"title": "Dreikampf der Weltmächte um Nachfolge in Zentralasien", "description": "Der Tod von Langzeitdiktator Karimow schafft ein Vakuum,  das Russland, China und die USA zu füllen trachten.", "body": {"": ["Als sich im abgelegenen Ferghana-Tal 2005 Widerstand formierte und Menschen zu Tausenden auf die Straße gingen, hatte Präsident Islam Karimow eine sehr einfache Antwort darauf: Er ließ in die Menge schießen. Hunderte Menschen starben. Und auch als die Islamische Bewegung Usbekistans (IMU) im Jahr 2000 in Teilen Usbekistans einfiel, wusste Karimow, was zu tun ist: Er wies die Armee an, ganze Dörfer auszuradieren. Politische Gegner ließ Karimow im besten Fall inhaftieren – oder, so wurde wiederholt berichtet, kochen. Widerspruch war keine Sache, die er auch nur im Geringsten duldete. Jetzt ist er nach 27-jähriger Herrschaft tot."], "Putin in Eile": ["Russlands Präsident Wladimir Putin war der erste Staatschef, der dem Land nach dem Tod Karimows am Dienstag seine Aufwartung machte. Um dem Verstorbenen Respekt zu erweisen, wie er sagte – und freilich auch, um zu sondieren, wer Karimow nachfolgen wird. Er bot dem Land die Unterstützung Russlands an und äußerte vor allem eine Hoffnung: Dass die Region stabil bleiben werde."], "Verfassung hat nicht viel Gewicht": ["Einen Favoriten hat Moskau: Premier Shawkat Mirziyoyew, dem gute Kontakte nach Russland nachgesagt werden. Er führte das Komitee zu Karimows Beerdigung, womit er laut Sowjet-Tradition der Nachfolger wäre. Dass dem so ist, ist aber nicht ausgemacht.", "Aktuell führt Parlamentspräsident Nigmatilla Yuldashew gemäß Verfassung die Geschäfte – laut Grundgesetz bis zu \n\nWahlen. Wahlen waren in dem Land bisher aber Nebensache. Und dass die Verfassung in Zentralasien bestenfalls ein Leitfaden ist, hat das Beispiel Turkmenistan gezeigt. Da wurde die Nachfolge von Diktator Nyyazow 2006 intern geregelt und nicht nach Verfassung.", "Als Favorit für die Nachfolge Karimows gilt indes auch Rustam Inoyatow, Chef der Geheimpolizei – einer der wichtigsten Männer im inneren Zirkel. Und schließlich sind da auch die beiden Töchter Karimows."], "China streckt die Fühler aus": ["Es ist dabei aber nicht nur Putin, der auf die Nachfolge Einfluss nehmen will. Auch China hat ein Interesse an einem genehmen Nachfolger. Stichwort: Gaslieferverträge. Und auch die USA, die Usbekistan als Partner in der Region betrachten – vor allem wegen der Grenze zu Afghanistan.", "In den vergangenen Jahren jedenfalls hatte Karimow außenpolitisch einen Schlingerkurs gefahren – ein Wechselspiel aus Annäherung und Distanz in alle Richtungen. Usbekistan schied aus dem russisch dominierten Kollektiven Verteidigungsbündnis OVKS aus und weigerte sich, der Eurasischen Union beizutreten. Zugleich wurden den USA und der NATO für den Afghanistan-Krieg die Nutzung von Basen angeboten – um sie ihnen später wieder zu verweigern.", "Karimow verstand es, die Ethnien und Interessensgruppen in dem 31-Millionen-Einwohner-Staat mit brutalen Methoden gegeneinander auszuspielen. Das jetzt entstandene Vakuum könnte daher ungeahnte Energien freisetzen. Nicht zuletzt bestand und besteht auch die Gefahr, dass sich Islamisten die latente Unzufriedenheit mit der wirtschaftlichen Lage zunutze machen. Usbekistans wichtigste Wirtschaftszweige sind der Gashandel sowie Rücküberweisungen von usbekischen Gastarbeitern in Russland. Der Gaspreis ist niedrig. Das trifft Usbekistan, aber auch Russland."], "Kommentare": []}}}