{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/umfrage-acht-wochen-vor-deutschland-wahl-laschet-stuerzt-weiter-ab/401460391", "query_keywords": ["bundestagswahl", "spd", "afd", "politik", "csu", "ns", "linke", "us", "ss", "cdu", "sp", "fdp", "armin laschet", "annalena baerbock", "olaf scholz"], "creation_date": "01.08.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.08.21, 15:58"], "news_keywords": [], "content": {"title": "Umfrage acht Wochen vor Deutschland-Wahl: Laschet stürzt weiter ab", "description": "CDU-Frontmann kommt auf nur 13 Prozent bei Kanzlerfrage, SPD-Spitzenkandidat auf 22 Prozent.", "body": {"": ["Acht Wochen vor der Bundestagswahl sieht sich Unionskanzlerkandidat Armin Laschet mit schwindendem Zuspruch konfrontiert. In einer neuen Insa-Umfrage büßt der CDU-Chef bei der Direktwahlfrage weiter ein. Einer YouGov-Befragung zufolge hat der nordrhein-westfälische Ministerpräsident als Krisenmanager in der Flutkatastrophe keine sonderlich gute Figur gemacht.", "Bei einer Direktwahl des Kanzlers erhielte der CDU-Chef aktuell nur 13 Prozent, wie die Erhebung des Meinungsforschungsinstituts Insa für die Bild am Sonntag ergab. Das sind zwei Prozentpunkte weniger als in der Vorwoche. Bereits dort hatte Laschet fünf Prozentpunkte verloren. SPD-Kanzlerkandidat Olaf Scholz legt in der neuen Umfrage um einen Punkt zu, für ihn würden sich 22 Prozent entscheiden. Die Grünen-Kanzlerkandidatin Annalena Baerbock kommt wie Laschet auf 13 Prozent, ein Prozentpunkt weniger als in der Vorwoche. Auch zwei andere Umfragen hatten zuletzt Scholz vor Laschet gesehen. Der Kanzler oder die Kanzlerin wird in Deutschland nicht direkt gewählt. Stattdessen stehen bei der Bundestagswahl am 26. September Parteien auf dem Stimmzettel."], "Kaum Bewegung bei den Parteien": ["Und da schaut es für die CDU nach wie vor gut aus. Sie führt stabil vor allen anderen Parteien. In der Sonntagsfrage weist die Insa-Umfrage folgende Zahlen aus. Die Union liegt bei 27 Prozent, die SPD bei 17 Prozent, die Grünen kämen derzeit auf 18 Prozent, die FDP auf 13 Prozent und die AfD auf 11 Prozent. Alle diese Parteien halten die Werte der Vorwoche. Die Linke büßt einen Punkt auf 6 Prozent ein.", "Bundesinnenminister Horst Seehofer (CSU) glaubt trotz sinkender Umfragewerte fest an einen Sieg Laschets bei der Bundestagswahl.  „Mit meiner 50-jährigen Erfahrung in der Politik kann ich Ihnen sagen: Laschet wird Kanzler. Er bringt die wichtigste Eigenschaft für diesen harten Job mit: eine fröhliche Gelassenheit. Zähigkeit und Standfestigkeit hat er überdies ja schon bewiesen“, sagt Seehofer."], "Laschet \"fremdelt\" mit dem Osten": ["Aus Sicht von Thüringens Ministerpräsident Bodo Ramelow (Linke) wird Laschet es jedoch im Osten schwer haben, die Menschen von sich zu überzeugen. „Nicht, weil ich mir das politisch wünschen würde. Sondern weil ich denke, er fremdelt mit den Menschen und der Situation im Osten Deutschlands“, sagte Ramelow dem Nachrichtenportal t-online."], "Flutkatastrophe: Laschet lachte, als es nichts zu lachen gab": [], "Deutscher Kanzlerkandidat Laschet gesteht Fehler in Buch ein": [], "\"Entschuldigung, junge Frau...\": Armin Laschet im Krisenmodus": [], "Kommentare": []}}}