{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/viktor-orban-gegen-george-soros-genese-einer-hasskampagne/400379876", "query_keywords": ["terror", "migration", "spo", "politik", "europa", "amerika", "ns", "linke", "övp", "flüchtlingskrise", "us", "usa", "ss", "evp", "regierung", "sp"], "creation_date": "16.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.01.19, 16:44"], "news_keywords": [], "content": {"title": "Viktor Orbán gegen George Soros: Genese einer Hasskampagne", "description": "Einer der Politikberater, die für die Anti-Soros-Kampagne Orbáns verantwortlich sind, hat ausgepackt ", "body": {"": ["Zehntausendmal wird der Name George Soros im Internet pro Woche genannt. Es gibt Tage, an denen fast alle dieser Nennungen in einem negativen Kontext stehen. Das rechnete der persönliche Berater des ungarischstämmigen US-Milliardärs George Soros dem \"Magazin\" vor, einer Wochenendbeilage des Schweizer \"Tagesanzeigers\". Das Blatt hat jetzt mit einer beachtlichen Enthüllung aufhorchen lassen, die vor allem in Ungarn hohe Wellen schlägt.", "George Eli Birnbaum, ein amerikanischer PR-Berater, erklärte dem Magazin, wie er mit seinem Team für die Fidesz-Partei von Viktor Orbán die „Anti-Soros-Kampagne“ entworfen hat. Jene Kampagne, die den heute 88-jährigen Investor und Holocaust-Überlebenden zum größten Feindbild Ungarns hochstilisiert hat.", "Dahinter steckt laut Birnbaum der bekannte Berater der US-Republikaner, Arthur Finkelstein ( 2017). Er verhalf einigen Größen der Weltpolitik zu Wahlsiegen, darunter Ronald Reagan, George Bush senior und Benjamin Netanjahu. Dabei entwickelte er eine Formel, mit der Wähler zu überzeugen seien: mittels Bevölkerungsdaten Muster erkennen, die Wählerschaft polarisieren, ein Feindbild aufbauen, Angst machen."], "Shitstorm für Kurz wegen Soros-Empfang": [], "Negativkampagne": ["Netanjahu empfahl laut Magazin seinem ungarischen Freund Viktor Orbán Finkelsteins Team – zu dem auch George Birnbaum gehörte. Für Orbáns Wahlkampf 2010 wandte Finkelstein dann dieselbe erfolgreiche Formel an. Nicht den Kandidaten bewerben, sondern den Gegner mit Negativkampagnen diskreditieren.", "Mit Finkelsteins Hilfe kam Orban 2010 zurück an die Macht", "Orbáns Fidesz gewann die Zweidrittelmehrheit, die Opposition zerfiel komplett. Und weil dadurch kein achtbarer Gegner mehr vorhanden war, musste man einen erfinden: „Du musst die Basis unter Strom halten. Ihr den Grund geben wieder rauszugehen am nächsten Wahltag“, zitiert das Magazin den Berater Birnbaum. Soros, der reich, weltweit vernetzt war und linksliberale Ideen promotete, sei „der perfekte Gegner“ gewesen.", "Dass die beiden Juden Finkelstein und Birnbaum für eine zutiefst antisemitische Kampagne gegen Soros verantwortlich sind, wollte Birnbaum nicht auf sich sitzen lassen. Im Magazin erklärt er, sein Team hätte „keine Sekunde daran gedacht, dass Soros Jude ist“."], "Antisemitismus 2.0: Der Hass in sozialen Medien nimmt zu": [], "Sündenbock": ["Ab 2010 wurde das Bild verbreitet, dass Soros für die Finanzkrise 2008 verantwortlich sei, den Zusammenbruch der Sowjetunion und Jugoslawiens. Ab 2015 ist er verantwortlich für die Flüchtlingskrise – von langer Hand geplant, um die EU zu zerstören. George Soros soll Linke und Linksextreme finanziell unterstützen, Flüchtlinge auf ihrem Weg nach Europa sponsern, Terrorismus fördern. Das ist das Bild, das in sozialen Medien und von rechten Politikern verbreitet wird. Vor allem in Ungarn, aber auch in Österreich, in Amerika. Plakate säumen die Straßen in Ungarn, auf denen steht, dass Soros einen Plan habe und man ihn damit nicht durchkommen lassen solle.", "Damit hat Viktor Orbán im Vorjahr erneut die Parlamentswahlen gewonnen. Und er wird dieses Narrativ, gepaart mit der Angst vor Migration, auch in die EU-Wahlen im Frühling mitnehmen. Das bestätigt ein Blick auf die regierungsnahe Zeitung Magyar Idők, die diese Woche titelte: „Europas Führer gefangen im Netzwerk Soros’“ – im Bild Jean-Claude Juncker und George Soros.", "„Wenn die Enthüllungen über die vorsätzliche Planung der Anti-Soros-Kampagne stimmen, dann ist das einfach nur widerwärtig“, sagt der Delegationsleiter der ÖVP im Europäischen Parlament, Othmar Karas, dem KURIER. „Politiker, die bewusst Feindbilder erfinden und Ängste schüren, stellen sich selbst ein Armutszeugnis aus“, sagte Karas, der sich schon mehrmals dafür ausgesprochen hat, die Fidesz zumindest temporär aus der EVP auszuschließen."], "Kommentare": []}}}