{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ungarn-beendet-umstrittene-anti-juncker-kampagne-am-15-maerz/400423478", "query_keywords": ["politik", "migration", "csu", "europa", "ns", "övp", "us", "ss", "cdu", "evp", "regierung", "familie", "sp", "sebastian kurz"], "creation_date": "02.03.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.03.19, 17:30"], "news_keywords": [], "content": {"title": "Ungarn beendet umstrittene Anti-Juncker-Kampagne am 15. März", "description": "Seit eineinhalb Wochen hängen in ganz Ungarn Plakate, auf denen Juncker und der liberale US-Milliardär ungarischer Herkunft, George Soros, unvorteilhaft abgebildet sind.", "body": {"": ["Die rechtskonservative ungarische Regierung will ihre umstrittene Plakat-Kampagne gegen den EU-Kommissionspräsidenten Jean-Claude Juncker am 15. März beenden. Dies teilte der für Kommunikation zuständige Staatssekretär Zoltan Kovacs am Samstag über den Kurznachrichtendienst Twitter mit.", "Er blieb dabei freilich bei der Kritik an Juncker. Die Ungarn hätten ein Recht zu wissen, \"welche Art von Pro-Migrations-Politik von der Brüsseler Bürokratie vorbereitet würde\", schrieb er. \"Deshalb starteten wir eine Informationskampagne, die, wie geplant, am 15. März enden wird.\"", "Seit eineinhalb Wochen hängen in ganz Ungarn Plakate, auf denen Juncker und der liberale US-Milliardär ungarischer Herkunft, George Soros, unvorteilhaft abgebildet sind. Darunter stehen Behauptungen, die suggerieren, die beiden wollten illegale Migration nach Europa fördern. Die EU-Kommission hatte diese Behauptungen mehrfach Punkt für Punkt widerlegt.", "Bisher war offiziell nicht bekannt, dass die Budapester Anti-Juncker-Kampagne nur bis zum 15. März dauern sollte. Das Datum war erstmals erwähnt worden, nachdem CDU-Chefin Annegret Kramp-Karrenbauer am vergangenen Dienstag den Fidesz-Vizechef und Vertrauten von Ministerpräsident Viktor Orban, Gergely Gulyas, in Berlin zu einem informellen Gespräch empfangen hatte.", "Die Kampagne hatte vor allem innerhalb der Parteienfamilie der Europäischen Volkspartei (EVP) Empörung ausgelöst. Ihr gehören neben der Fidesz-Partei von Ministerpräsident Viktor Orban aus Österreich die ÖVP oder aus Deutschland CDU und CSU an. Juncker war als Spitzenkandidat der EVP zum Kommissionspräsidenten gewählt worden. Mindestens acht EVP-Mitgliedsparteien verlangen den Ausschluss von Fidesz aus der EVP. Kramp-Karrenbauer und EVP-Fraktionschef Manfred Weber (CSU), EVP-Spitzenkandidat bei der EU-Wahl im Mai und Anwärter auf Junckers Präsidenten-Amt, hatten die Plakataktion gleichfalls scharf verurteilt, sich aber den Rufen nach einem Fidesz-Ausschluss aus der EVP bisher nicht angeschlossen. ÖVP-Chef, Bundeskanzler Sebastian Kurz hat einen Parteiausschluss von Fidesz bis dato auch immer abgelehnt; der ÖVP-Delegationsleiter und Spitzenkandidat Othmar Karas forderte eine Suspendierung der Orban-Partei."], "Kommentare": []}}}