{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/mein-wohnen-ein-ortswechsel-mit-zeitreise/401395035", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "31.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.05.21, 05:00"], "news_keywords": [], "content": {"title": "Mein Wohnen: Ein Ortswechsel mit Zeitreise", "description": "Ein Wochenende bei den Eltern. Vieles ist vertraut. Manches hat sich verändert. Aus dem Jugendzimmer wurde ein Arbeitszimmer", "body": {"": ["Wer schon lange von zu Hause ausgezogen ist und dann wieder einmal übers Wochenende bei den Eltern zu Besuch ist, kennt dieses Gefühl: Vieles ist vertraut und noch genauso wie vor zehn Jahren. Zum Beispiel das alte Ledersofa, an dessen Falten und Kratzern sich sowohl lustige Fernsehabende als auch gemütliche Kuschelmomente mit dem Hund, für den das Sofa eigentlich tabu ist, ablesen lassen. Oder der Geruch von frisch gewaschener Wäsche, wenn man die Kellerstiegen hinunter geht, und der Wäscheständer noch immer an seinem alten Platz steht."], "Jugendzimmer": ["Manches hat sich aber auch verändert. Was früher mein Jugendzimmer mit FM4-Postern an der Wand, einem gemütlichen Sitzsack und einem Ikea-Bett war, ist heute ein schlicht eingerichtetes Arbeitszimmer mit ordentlich beschrifteten Mappen im Regal, Drucker, kleinem Schreibtisch und schmalen Gästebett – in dem ich, wenn ich mittlerweile selbst Gast bin, schlafe."], "Frühstück": ["Beim morgendlichen Frühstück bin ich dann aber nicht mehr Gast, sondern wieder ausschließlich Tochter: Meine Mutter serviert Milchkaffee, kocht Eier für uns und wir sitzen lange zusammen, plaudern, hören den Vögeln im Garten beim Zwitschern zu und für einen Moment lang ist alles wieder wie früher, nur ohne Teenager-Konflikte.", "angelika.gross@kurier.at"], "Mein Wohnen: Gärtnern für Dummies": [], "Kolumne 'Mein Wohnen': Vom Suchen und Finden": [], "Naturgarten gestalten: In fünf Schritten zum wilden Garten": [], "Kommentare": []}}}