{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/schule-und-corona-bildungsminister-zieht-erste-zwischenbilanz/400789613", "query_keywords": ["ns", "us", "ss", "grenzen", "corona", "sp"], "creation_date": "23.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.03.20, 09:38"], "news_keywords": [], "content": {"title": "Fassmann: \"Eltern können Lehrer nicht ersetzen\"", "description": "Woche zwei: Schule im eingeschränkten Betreuungsmodus. Unterrichtsminister Heinz Faßmann kündigt Matura Mitte Mai an. ", "body": {"": ["An Österreichs Schulen ist fast nichts wie es vorher war. Die Corona-Krise und der nötig gewordene Unterricht daheim hat den Alltag von Kindern, Eltern und Lehrern im ganzen Land verändert.", "Unterrichtsminister Heinz Faßmann hat am Monatg einen erste Zwischenbilanz gezogen. Es geht es auch um die aktuellen Entwicklungen an den Schulen und die Zahl der Infizierten."], "Geplanter Termin für die Zentralmatura ist der 18. Mai": ["Wie hat die Schule neu in der ersten Woche also funktioniert?", "Der Minister präsentierte eine Umfrage: Lehrerinnen und Eltern stimmen zu 93 bzw. 81 Prozent den Einschränkungen an den Schulen zu.", "Die Probleme beim Lernen daheim sind vorhanden, dürften sich aber \"noch in Grenzen\" halten, sagt der Minister. Je kleiner die Kinder sind, desto größer seien jedoch die Probleme.", "\"Eltern können Lehrer nicht ersetzen\", ist sich Faßmann bewusst. Ein Drittel der Befragten hofft daher mit einem Wiederbeginn der Schulen nach Ostern, ein zweites Drittel hofft auf einen Neustart der Schulen zumindest ab Anfang Mai.", "Lernplattformen mit regem Zulauf", "Ein besonderes Problem sei die Strukturierung des Schullalltags daheim. Die Motivation zu Lernen dürfe jetzt in Woche zwei aber nicht nachlassen.", "Ausgewählte Schulen sollen während der Karwoche offen bleiben. Das soll Eltern helfen, die sonst kein Betreunungsangebot haben und arbeiten müssen.", "Die Matura soll in der Woche vom 18. Mai an stattfinden. Ein Vorlauf von zwei Wochen mit offenen Schulen wäre sehr hilfreich, sagt der Minister. Das sei beispielsweise nötig, um die letzten nötigen Schularbeiten davor zu erledigen. \"Maturanten können nicht von Null auf Hundert starten.\"", "\"Das Prinzip muss sein: Eine gewisse schulische Bescheidenheit bei den Ansprüchen an die Schüler\", betonte der Minister. In diesen 14 Tagen würde man sich bei den Maturanten auf \"das Notwendigste beschränken\". Wenn etwa die letzte Mathe-Schularbeit 2019 stattgefunden, habe, solle es eine Schularbeit geben: \"Das muss dann aber keine vierstündige sein. Es reicht auch eine dreistündige Schularbeit, um wieder hineinzukommen bzw. um festzustellen, ob es für die Matura reicht.\"", "Zahl der Infizierten", "Insgesamt hat es im Schulbereich bisher 75 positiv auf das Coronavirus getestete Personen gegeben. Dies habe in der Regel zur Schulschließung und Quarantäne von Lehrern und Schülern geführt. An den Hochschulen wurden 51 positiv getestet, hier vor allem an der Uni Innsbruck."], "Schulen bleiben auch zu Ostern für Betreuung offen": [], "Kommentare": []}}}