{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/coronavirus-aerzten-droht-berufsverbot/400965836", "query_keywords": ["ns", "demo", "us", "usa", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "08.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.07.20, 18:00"], "news_keywords": [], "content": {"title": "Ärzten, die das Coronavirus verharmlosen, droht Berufsverbot", "description": "Mediziner kritisierten Regierungsmaßnahmen und Masken. „Freie Meinungsäußerung“, nennt das ihr Anwalt.", "body": {"": ["Wilhelm Tischler und Peer Eifler verbindet einiges. Die beiden sind Mediziner. Der eine hat seine Ordination in Bad Hall, der andere in Bad Aussee. Wenn es um Corona geht, vertreten die beiden Männer eine ähnliche Meinung: Es handle sich um eine leichte Form der Grippe, die viel diskutierten Masken seien gesundheitsgefährdend und eine mögliche Impfung würde das Erbgut verändern.", "Sie stellen die Maßnahmen der Regierung in Frage, sehen sie als Manipulation der Bevölkerung und Entmündigung. Ihre Ansichten verbreiten sie unter anderem im Internet. Mediziner Eifler bot sogar auf seiner Facebook-Seite medizinische Atteste um 30 Euro an (mittlerweile kosten sie nur mehr 20 Euro), die von der Maskenpflicht entbinden."], "Freikirchen-Cluster stagniert, Corona-Tests bei Hartberg negativ": [], "Vertrauenswürdigkeit": ["Die Berufsvertretung freut das wenig. Beide Ärzte bekamen Post von der Ärztekammer. Betreff: Prüfung der berufsrechtlichen Vertrauenswürdigkeit. Im schlimmsten Fall droht ihnen nun ein Berufsverbot.", "Dagegen kämpfen sie mit ihrem Rechtsanwalt Gerold Beneder. „Was meine Mandanten sagen, stimmt. Es gibt so viele medizinische Kapazunder, die das bestätigen. Und selbst wenn es falsch wäre – dann würde es unter die freie Meinungsäußerung fallen“, meint Beneder. Die Ärztekammer schieße mit Kanonen auf Spatzen.", "Das sieht Thomas Szekeres, Präsident der Ärztekammer, anders: „Als Arzt darf ich nicht etwas vertreten, das gegen die Erkenntnisse der medizinischen Wissenschaft spricht. Das wäre so, als würde ein Naturwissenschaftler behaupten, dass die Erde eine Scheibe ist. Das geht einfach nicht zusammen.“"], "Vom Dienst frei gestellt": ["Tischler und Eifler sind nicht die einzigen Mediziner, die sich nach Corona-kritischen Äußerungen bei der Kammer verantworten müssen. Auch eine Spitalsärztin aus Graz, die Impfungen als Körperverletzung und Masken als nutzlose Demütigung bezeichnete, hat Ärger am Hals. Sie wurde vom Dienst freigestellt, ein Disziplinarverfahren läuft.", "Tischler und Eifler bleiben bei ihren Aussagen. „Ich bin ein Naturarzt, habe kaum je Medikamente verschrieben. Und natürlich lehne ich Erbgut-verändernde Impfungen ab“, sagt Tischler. „Ich will kein Gehilfe des korrupten Systems sein.“ Er sei desillusioniert. „Viele Kollegen denken so, trauen sich aber nicht, etwas zu sagen.“", "(TISCHLER)", "Wilhelm Tischler", "Und auch Eifler steht hinter den Aussagen, die er unter anderem in TV-Interviews getätigt hatte – da bezeichnete er die Corona-Maßnahmen etwa als „Betrug im großen Stil“. „Hier wird nur Angst geschürt, das war alles von langer Hand vorbereitet.“"], "Weiterhin Masken-Atteste": ["Dass ihn die Ärztekammer zur Verantwortung ziehen will, damit habe er nicht gerechnet. „Dieser Wahnsinn war nicht abzusehen. Das zeigt die Schergen-Natur unserer Kammer.“ Er sehe sich in der Pflicht, weil sich sonst kaum jemand traue, den Mund aufzumachen. „Ich spreche auf Demonstrationen, halte Vorträge und mache Youtube-Videos.“ Auch weiterhin, wie er betont. Und er stellt noch immer Atteste aus, die von der Maskenpflicht entbinden. Ohne Untersuchung.", "„Wir haben 46.000 Ärzte“, sagt Präsident Szekeres. „Aber zum Glück nur drei, vier, die komische Äußerungen getätigt haben.“"], "Was Ärzte sagen dürfen, hängt vom Einzelfall ab": ["Judikatur. Ärzte stehen unter besonderer Beobachtung  der Gesellschaft: Um ihren Beruf ausüben zu können, müssen sie  „vertrauenswürdig“ sein. Gibt es daran Zweifel, wird diese erforderte Vertrauenswürdigkeit von einem Ehrenrat (bestehend aus einem Richter und Ärzten als Beisitzern)  geprüft. Eine genaue Definition, was unter Vertrauenswürdigkeit zu verstehen ist, gibt es nicht.", "Doch es gibt Urteile und Entscheidungen dazu. Etwa im Fall eines Salzburger Arztes, der in Interviews sagte, es würden Medikamente in rauen Mengen verschrieben, die unnötig seien. Diese Aussage sei eine Verunglimpfung des gesamten Berufsstandes, befand die Disziplinarkommission. Der Fall ging bis zum Verfassungsgerichtshof. Und der kam zu der Entscheidung: Der Arzt darf solche Aussagen tätigen.  Das fällt unter das Recht auf freie Meinungsäußerung.", "In einem anderen Fall wurde gegen einen impfkritischen Arzt aus der Steiermark ein Berufsverbot ausgesprochen. Dieser Fall landete  vor dem Verwaltungsgerichtshof. Und der stellte sich auf die Seite des Mediziners, denn: Selbst im Bescheid sei nicht einmal die Rede davon gewesen, dass der Arzt seine Berufspflichten gegenüber Patienten verletzt habe. Öffentliche Aussagen  reichen nicht."], "Wieso so viele unterschiedliche Corona-Zahlen herumschwirren": [], "Coronavirus: Aktuelle Infektionszahlen in Österreich": [], "Kommentare": []}}}