{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/masterplan-linzer-osten-kritik-bodenversiegelung-uni/402849292", "query_keywords": ["ns", "us", "ss", "schi", "klima", "klimawandel", "sp"], "creation_date": "08.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.04.24, 16:34"], "news_keywords": [], "content": {"title": "Masterplan für Linzer Osten: Kritik wegen neuer Bodenversiegelung", "description": "Stadt präsentiert aktuellen Stand zur Erweiterung des Universitätsstandorts im Linzer Osten und erntet Kritik. ", "body": {"": ["\"Wissen schaf(f)t Stadt\": Unter diesem Motto stellt die Stadt Linz die Erweiterung des Universitätsstandortes im Osten von Linz. Dort ist die Johannes-Kepler-Universität seit Jahrzehnten das Um und Auf der Entwicklung in diesem Linzer Stadtteil.", "Sowohl die Kepler-Uni als auch die neue Digital-Uni - offiziell soll diese IT:U genannt werden - brauchen Platz, auch will die Stadt die passenden Betriebe dort ansiedeln. Begehrlichkeiten und Interessenten gibt es viele."], "Klimaszenario 2050: Wo es in Linz viel zu heiß werden könnte": ["Deshalb hat die Stadt den Architekten Albert Wimmer mit der Erstellung eines Masterplans für die künftige Entwicklung dieses Areals beauftragt.", "Kommende Woche findet dazu ein weiterer - interner - Workshop statt, dann werden der aktuelle Planungsstand der Bevölkerung präsentiert, die dann noch aufgerufen ist, am 17. und 18. April Anmerkungen und Ideen einzubringen."], "Dynamischer Prozess": ["Für Wimmer ist der Masterplan ein \"dynamischer Prozess\", der sich immer weiter entwickeln soll. Konkret heißt der Masterplan aber, dass zumindest vier Hektar Fläche neu gewidmet werden müssen.", "Für rund zwei Hektar gebe es bereits jene Widmungen, die eine Verbauung zulassen.", "Bei der Präsentation des aktuellen Stands zur Weiterentwicklung des Areals, in dem sich auch der neue Halbanschluss an die A7 Mühlkreisautobahn befindet, wurde besonders Wert darauf gelegt, zu betonen, dass bei allen Planungen auf den Klimawandel und nötige Anpassungen geachtet werde.", "Deshalb würde man auch auf Vorgaben achten, die eine Bebauung vorsehe, die Grünflächen besonders betone, erhalte oder sogar neue, grüne Verbindungen herstelle, versicherten Wimmer und Prammer."], "\"Tabuzone\" schon jetzt verbaut": ["Allerdings findet sich in der ausgewiesenen \"Tabuzone\" bereits jetzt der Kreisverkehr das Autobahnanschlusses. Für die Stadt betont Planungsstadtrat Dietmar Prammer: Es sei ein wesentlicher Teil der Weiterentwicklung der Stadt, die mit der Digital-Uni und neuen Betrieben an dem Areal erfolgen werde.", "Allerdings werde der Masterplan auch noch einer externen Überprüfung unterzogen, wie sich die künftige Verbauung des Areals klimatechnisch auf die Stadt auswirken werde.", "Jedenfalls wurde beim Land bereits beantragt, den bestehenden Schutz des Grüngürtels aufzuheben, um auch Betriebe ansiedeln zu können. Denn für Bildungs- und Gesundheitseinrichtungen hätte die Stadt diesen Schutz per Gemeinderatsbeschluss unwirksam werden lassen können."], "Molln: Verfassungsrechtliche Bedenken gegen OÖ-Naturschutzgesetz": ["Kritik an der \"unbeirrten weiteren Bodenversiegelung\" kommt umgehend von den Grünen. \"Das Areal erfüllt neben Grünraum und Naherholung als Kühlung und Durchlüftung der Stadt eine besonders wichtige Funktion\", betont Klimastadträtin Eva Schobesberger (Grüne), \"die Digitaluni wird als Steighilfe für Verbauungen im großen Stil verwendet.\""], "Bodenversiegelung statt Hitzeschutz": ["Das sei angesichts des ersten Hitzetags Anfang April und 19 Tropennächten in der Linzer Innenstadt im Vorjahr weder zeitgemäß noch zukunftsträchtig.", "Deshalb fordern die Grünen erneut, Areal wie die bereits verbaute Post City im Zentrum der Stadt als Fläche für die Digital Uni in Erwägung zu ziehen.", "Dazu sieht Prammer keine Veranlassung. \"Es ist längst entschieden, dass die Digital-Uni bei der JKU errichtet wird.\" Das sei aus seiner Sicht auch sinnvoll."], "Auch FPÖ kritisiert Masterplan": ["Keine Zustimmung für die Pläne der SPÖ gibt es auch von den Freiheitlichen. Stadtrat Michael Raml: \"Es kann nicht sein, dass wir Millionen von Steuergeldern für provisorische Baumbepflanzungen in der Innenstadt ausgeben und gleichzeitig die echte Linzer Natur zerstören. Über die Klimahauptstadt Linz zu sprechen und gleichzeitig unser Grünland hektarweise zu zerstören, schafft offensichtlich nur die Linzer SPÖ.\"", "Das Univiertel müsse mit viel Augenmaß entwickelt werden, denn die negativen Auswirkungen des zu schnellen Bauwachstums im Süden der Stadt ernte Linz tagtäglich in Form von Verkehrsstaus.", "Apropos Digital-Uni: Der Planungswettbewerb für den Neubau ist bereits abgeschlossen, derzeit wird nach einem gemeinsamen Team zur Präsentation des Projektes gesucht. Dieser wird wohl erst im Mai sein können, hieß es am Rande der Pressekonferenz."], "Kommentare": []}}}