{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/designerpaar-aus-wien-wir-wollen-in-zukunft-weniger-gruebeln/401352194", "query_keywords": ["krieg", "amerika", "ns", "lockdown", "us", "usa", "ss", "schi", "familie", "grenzen", "corona", "sp"], "creation_date": "15.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.04.21, 05:00"], "news_keywords": [], "content": {"title": "Kim+Heep aus Wien: \"Wir wollen in Zukunft weniger grübeln\"", "description": "Seit 2005 arbeiten Nikolas Heep und Mia Kim als Kim+Heep in Wien zusammen. Im Lockdown haben sie sich neu erfunden", "body": {"": ["„Wir stehen nicht für einen bestimmten ästhetischen Stil. Stilrichtungen entstehen ganz von alleine, indem man zusammensitzt, redet, Wünsche äußert und zuhört“, erklärt Mia Kim ihren Zugang zu Design. Zusammen mit ihrem Mann, Nikolas Heep, bilden sie das Designerpaar Kim+Heep. Und tatsächlich ist es schwierig, die beiden einer bestimmten Kategorie zuzuordnen."], "Innenraumgestaltung": ["Denn ihre Arbeiten sind äußerst abwechslungsreich: Von kreativen Innenraumgestaltungen für hippe Stadtbüros bis hin zum Produktdesign filigraner Kaffeetassen für die Firma Lobmeyr. „Design, Architektur, Raum und Objekt – da verschwimmen die Grenzen“, so Nikolas Heep. Dass die beiden in mehreren Disziplinen zu Hause sind, kommt nicht von ungefähr. Kennengelernt haben sich Mia Kim und Nikolas Heep nämlich in einem Wiener Architekturbüro. „Wir haben beide bei den Architekten ’Eichinger oder Knechtl’ gearbeitet.“"], "Gemeinsame Projekte": ["Während Nikolas, von der Architekturseite kommend, zunehmend die Sehnsucht packte, „näher am Menschen dran zu sein“, kam Mia vom Objektdesign und hatte „Lust auf Raum“. Noch während des Bürojobs begannen die beiden, an gemeinsamen Projekten zu arbeiten."], "Lobmeyr, Neudoerfler und Palmers": ["2005 dann der mutige Schritt: „Wir haben gleichzeitig gekündigt und beschlossen, uns gemeinsam als Kim+Heep selbstständig zu machen“ , so Kim. Seither zählen zu ihren Kunden unter anderem Lobmeyr, Neudoerfler, Palmers oder auch Nguyen's Pho House in Wien. Das vietnamesische Restaurant im achten Bezirk haben sie neu gestaltet."], "Design muss erzählen": ["Dabei ging es ihnen vor allem darum, die persönliche Geschichte der Besitzer mithilfe von Design zu erzählen. „Die an der Decke hängenden Boote sind inspiriert von der dramatischen Flucht der Familie Nguyen aus ihrer vom Krieg heimgesuchten Heimat, und der Reise, die sie schließlich nach Österreich führte“, so Kim. Die Boote haben aber nicht nur einen emotionalen und ästhetischen Charakter: „Sie sind außerdem schalldämpfend“, erklärt Heep. „Design soll immer beides können: Ästhetik und Funktionalität.“"], "Arbeit als Designer": ["Ihren Umgang mit Design beschreiben Kim+Heep als „sehr offen“. „Wir möchten immer persönlich auf die Menschen und die jeweilige Aufgabe eingehen“, erklärt Kim, die selbst koreanische Wurzeln hat. Nikolas Heep ist halb Amerikaner und halb Deutscher. In Wien sind sie aber schon „seit Ewigkeiten“ verwurzelt. Die österreichische Designszene ist ihnen also vertraut: Besonders schätzen sie die Vienna Design Week, bei denen die Besucher mitbekommen, was Design alles sein kann. „Dennoch gibt es in Österreich einen Mangel an Wertschätzung des Schönen, speziell in Bezug auf Innenräume und Alltagsobjekte“, so Kim. Kim+Heep reflektieren aber auch stark über ihre eigene Arbeit als Designer. „Wir wollen in Zukunft weniger grübeln und stattdessen einfach machen. Corona hat uns gezeigt, dass alles ganz schnell anders kommen kann.“"], "Projekt im Lockdown": ["Den Lockdown haben sie genutzt, um ein neues, eigenständiges Projekt zu starten: „Spezerei“ ist eine Familie von Gewürzmühlen. Die ersten Prototypen dafür haben sie bereits selbst produziert. Und zwar aus heimischen Harthölzern wie Walnuss, Eiche und Esche. Die Kleinserie möchten die beiden zum Verkauf auf ihrer Website anbieten. Sollte sich daraus etwas Größeres ergeben, werden Kim+Heep aber nicht mehr alles selbst produzieren, sondern mit regionalen Tischlern zusammenarbeiten. Denn „dafür braucht man auf jeden Fall Tischlerwerkzeug“, so Kim. Wie in ihren vorherigen Werken auch, sind Funktionalität und Ästhetik auch hier wieder perfekt aufeinander abgestimmt: „Diese freundlichen kleinen Skulpturen machen neugierig und laden dazu ein, sie zu berühren und zu erforschen. Und weil sie auf den ersten Blick nicht wie ein Küchenutensil aussehen, machen sie auch auf dem Esstisch eine gute Figur“, so Kim+Heep.", "Die von Kim+Heep designten Flugboote hängen im Pho House von Nguyen im 8. Wiener Bezirk an der Decke", "Das neueste Projekt von Kim+Heep ist im Lockdown entstanden: \"Spezerei“ sind besondere Gewürzmühlen aus Holz für den Esstisch", "Produktdesign: Ein von Kim+Heep designtes Kaffeeglas mit Untertasse für Lobmeyr"], "Designer-Duo mischer'traxler: Design muss Themen vermitteln": [], "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund": [], "Schöne Gärten: Pflegetipps für den perfekten Rasen im Garten": [], "Kommentare": []}}}