{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/neuer-fokus-tischlerei-chefin-sophie-wittmann-im-portrait/401395032", "query_keywords": ["ns", "us", "rna", "usa", "ss", "familie", "sp"], "creation_date": "30.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.05.21, 05:00"], "news_keywords": [], "content": {"title": "Neuer Fokus: Tischlerei-Chefin Sophie Wittmann im Portrait", "description": "Sophie Wittmann bringt frischen Wind in den traditionsreichen Handwerksbetrieb ihrer Eltern. ", "body": {"": ["Eigentlich wollte sie ja raus aus dem Almtal. „In meiner Jugend war es mir dort zu eng“, gibt die Jungunternehmerin lachend zu. Oft kommt es aber eben anders, als man denkt. Denn ein Auslandsstudium in Südkorea und viele Reisen führten Sophie Wittmann, nämlich genau dorthin zurück: Zum familiären Tischlereibetrieb Wittmann GmbH in Oberösterreich, der auf funktionale Massivholzmöbel spezialisiert ist, viele Seminar- und Gastrobetriebe beliefert.", "„Während eines Praktikums in China fing ich an, die Wertschöpfungsketten der globalisierten Welt zu hinterfragen. Sukzessive wurde mir klar, welch großartiges und wertvolles Unternehmen meine Familie längst betreibt. Regional agierend und absolut nachhaltig. Ich rief meinen Vater an und sagte ihm, ich würde doch gerne daheim mitarbeiten.“ Der sagte überrascht: „Jetzt oder nie!“, und durfte sich dann über die Vorbildwirkung freuen. Denn auch die Söhne Max und Rudolf folgten daraufhin dem Beispiel der Schwester. Nach Einarbeitungsphase und Zusatzausbildung am Kolleg für Möbelbau in Linz übernahm Sophie 2020 die Geschäftsführung. „Rückblickend war es wohl logisch, dass ich irgendwann hier ende. Es hat nur etwas gedauert, bis ich es sehen konnte“, reflektiert die 29-Jährige.", "Klare Designsprache und Funktionalität werden bei Wittmann groß geschrieben.", "\"Form follows function\"", "Unter dem Namen Geschwister Wittmann führt Sophie das 140-jährige Traditionsunternehmen nun visionär und dynamisch in die Zukunft. „Wir befinden uns gerade noch mitten im Metamorphose-Prozess. Ich bin stolz darauf, nun bereits in fünfter Generation die Werte meiner Familie weiter zu tragen. Mit viel Qualitätsbewusstsein und der gelebten Hands-on-Mentalität meiner Vorfahren lege ich den Fokus der Firma nun aber zeitgemäßer aus.“ Getreu dem Bauhaus-Motto „form follows function“ werden vermehrt neue Möbel entwickelt und Design-Kooperationen angestrebt. „Gemeinsam mit Architekten und Designern entstehen großartige Projekte. Im Vorjahr wurden zwei davon mit Design-Preisen ausgezeichnet,“ freut sich die Geschäftsführerin. Als Frau an der Spitze einer Tischlerei erntet sie übrigens oft Verwunderung. „Oft werde ich gefragt, warum nicht meine Brüder den Betrieb leiten. Dabei ist der Tischler-Beruf gerade auch für Frauen sehr interessant. Der Sinn für Schönes und für Haptik ist gefragt. Und gegen die körperliche Belastung gibt es längst technische Lösungen.“", "Erhielt den Austrian Interior Design Award: Sessel Patscherkofel"], "Von Mutausbrüchen und Boobpots: Design aus Frauenhand": [], "Der Kreativität freien Lauf lassen: Junge Designerin im Porträt": [], "Flaschen-Upcycling: Kreative und nachhaltige Designer-Lampen": [], "Kommentare": []}}}