{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/tangente-der-stausommer-kann-beginnen/401433745", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "05.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.07.21, 06:55"], "news_keywords": [], "content": {"title": "Tangente: Der Stausommer kann beginnen", "description": "Die A23 wird weitreichend saniert, Staus sind vorprogrammiert. Heute morgen geht es schon zäh dahin. Wo Sie sonst noch aufpassen müssen.", "body": {"": ["Sie ist die kürzeste Autobahn Österreichs, gleichzeitig eine der meist befahrenen. Sie ist eine DER Verkehrsadern Wiens, Berufspendlern zaubert sie immer wieder Sorgenfalten oder Zornesröte ins Gesicht: die A23, Südosttangente.", "Mit heute, 5. Juli, beginnt die Sommerphase der Generalsanierung. Sperren sind geplant, mit zahlreichen Staus muss gerechnet werden.", "Und die ersten Staus bilden sich heute auch schon: Beim Knoten Prater kommt es in Fahrtrichtung Kagran im Baustellenbereich zu Verkehrsüberlastung. Neun Kilometer geht es zäh dahin. Auch in die Gegenrichtung muss mit Zeitverzögerungen gerechnet werden. Ein 6,5 Kilometer langer Stau hat sich vom Knoten Prater gebildet.", "Auf der A22, der Donauufer-Autobahn, hat sich in Fahrtrichtung Wien beim Knoten Kaisermühlen wegen dichten Berufsverkehrs und stockendem Verkehr auf der A23 ein Stau gebildet.", "Einpendler nach Wien müssen sich auf der A3, der Südost Autobahn gedulden. Zwischen Münchendorf und Ebreichsdorf geht es im Baustellenbereich nur zähfließend dahin.", "Auf der A1, der Westautobahn, geht es Richtung Linz beim Knoten Linz nur langsam voran.", "Auf der A7, der Mühlkreis Autobahn, hat sich bei der Salzburger Straße, Neue Welt, Richtung Freistadt aufgrund von Verkehrsüberlastung ein vier Kilometer langer Stau gebildet. In Fahrtrichtung Linz trifft man Höhe Hafenstraße auf sechs Kilometer Stau.", "Auf der A2, der Süd Autobahn, liegt in Richtung Graz zwischen Grafenstein und Völkermarkt West verlorenes Ladegut auf der Fahrbahn.", "Auf der A9, Pyhrn Autobahn, hat sich in Richtung Graz zwischen Hengsberg und Wildon ein Unfall mit mehreren Fahrzeugen ereignet: fünf Kilometer Stau.", "Auf der A10, Tauern Autobahn, ist zwischen Villach-Ossiacher See und Villach West der Oswaldiberg-Tunnel gesperrt. Ein Fahrzeug ist liegengeblieben."], "Was auf der Tangente alles gebaut wird": ["An der Hochstraße St. Marx und dem Knoten Kaisermühlen werden alle Auf- und Abfahrten, die Hauptfahrbahnen, Beleuchtung, Entwässerung sowie alle Beschilderungen werden erneuert.", "Auch am Knoten Kaisermühlen wird baulich erneuert. In einem ersten Schritt werden Richtung Norden die Abfahrt zur A22 (Donauuferautobahn) und die Auffahrt von der Donaustadtstraße auf die A22 Richtung Stockerau von 5. Juli bis 2. September gesperrt. Erneuert werden alle Beläge der Hauptfahrbahn sowie Teile der A22 und alle Auf- und Abfahrten. Dazu werden im dritten und letzten Baustellenjahr des Knotens Kaisermühlen noch zwei weitere Wochenendsperren nötig sein."], "Vollsperren der A23": ["Die Hochstraße St. Marx ist im Sommer an zwei Stellen betroffen: Einmal wird die A23-Abfahrt nach St. Marx in Fahrtrichtung Norden von 6. Juli bis 6. Oktober gesperrt, etwas länger dauert die Sperre der A23-Auffahrt von St. Marx auf die Tangente in Fahrtrichtung Norden - nämlich von 6. Juli bis 3. November.", "Eine besondere Herausforderung stelle der Umbau der gesperrten Ausfahrt Simmering dar - sie soll komplett rückgebaut werden. Zwischen Gürtel Landstraße und Verteilerkreis kommt es am 14. und 15. August zu Vollsperren."], "Staugefahr: Der Baustellensommer rollt heran": [], "Projekt \"Tangente Neu\" geht in die Sommer-Phase und bringt Sperren": [], "Kommentare": []}}}