{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/strache-ueber-kurz-er-hat-gesaet-was-er-geerntet-hat/401765556", "query_keywords": ["ibiza-affäre", "strache", "ns", "övp", "christ", "us", "ss", "familie", "sp", "fpö", "sebastian kurz"], "creation_date": "11.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.10.21, 10:02"], "news_keywords": [], "content": {"title": "Strache über Kurz: \"Er hat geerntet, was er gesät hat\"", "description": "Der frühere Vizekanzler hat mit Sebastian Kurz nach dessen Kanzler-Abgang telefoniert. \"Es gibt so etwas wie Karma.\"", "body": {"": ["Der frühere Vizekanzler und FPÖ-Chef Heinz-Christian Strache hat nach dem Abgang von Sebastian Kurz mit dem scheidenden Bundeskanzler telefoniert. Genugtuung, so Strache, verspüre er, der über die Ibiza-Affäre gefallen ist, aber nicht. \"Es gibt keinen Grund zur Schadenfreude. Was Kurz gesät hat, hat er geerntet. Es gibt so etwas wie Karma\", sagte Strache auf puls4.", "In seinem kurzen Gespräch mit Kurz habe er dem ÖVP-Chef persönlich alles Gute gewünscht. \"Ich konnte mich in seine Lage hineinversetzen. Und ich habe ihm gesagt, dass das Wichtigste im Leben die Familie ist.\"Dessen ungeachtet bezeichnet Strache Kurz Abgang als \"Rücktrick\" und nicht als \"Rücktritt\". \"Kurz tritt nicht von allen Funktionen zurück, er bleibt ein Schattenkanzler.\" Im Vergleich zu den nun öffentlich gewordenen Chats sei Ibiza eine kleine Insel."], "Rendi-Wagner trifft Kickl, ÖVP warnt vor Rot-Blau": [], "Lob für Rendi-Wagner": ["Besonders positiv äußerte sich Strache über die Parteichefin der SPÖ. „Rendi-Wagner ist über ihren Schatten gesprungen, sie hat die Ausgrenzung überwunden. Dadurch, dass sie das (die Ablehnung der FPÖ, Anm.) aufgebrochen hat, kam Bewegung zustande. Sonst wäre Kurz vermutlich gar nicht zurückgetreten.“"], "So kann Kurz die Politik vom Nationalrat aus steuern": [], "Kommentare": []}}}