{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/erst-facebook-dann-angelobung-die-ersten-stunden-von-kurz-als-klubobmann/401769063", "query_keywords": ["politik", "rki", "ns", "chatprotokolle", "demo", "övp", "us", "usa", "ss", "steuerreform", "regierung", "neos", "sp", "fpö", "sebastian kurz"], "creation_date": "14.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.10.21, 07:29"], "news_keywords": [], "content": {"title": "Videobotschaft: Kurz spricht von \"Resignation und Wut\"", "description": "Seit Montag ist Kurz nicht mehr Kanzler, vor der Angelobung entschuldigt er sich bei seinen Unterstützern.", "body": {"": ["Wenige Stunden ehe Sebastian Kurz sich der Öffentlichkeit in seiner neuen Rolle - als Klubchef der ÖVP im und dem Parlament präsentieren wird - lässt er Donnerstagmorgen via Facebook die vergangenen Tage Revue passieren.", "Geht es nach Kurz und seiner knapp fünf minütigen Rede in einer Bürokulisse mit Spiegel und Topfpflanze, so war es \"für viele in unserem Land eine emotionale Achterbahnfahrt\"."], "\"Achterbahnfahrt\"": ["Der ÖVP-Chef könne Gefühle wie \"Enttäuschung, Resignation, Wut sehr gut nachvollziehen\"... und \"um ehrlich zu sein, für mich hat es sich genauso angefühlt\".", "Der 35-Jährige bedankt sich bei seinen Unterstützern, die ihm Kraft gegeben hätten. Nun gehe es allerdings darum, \"dass Österreich eine stabile Regierung hat\"."], "Vom Kanzleramt auf die Abgeordnetenbank": ["Diese wird seit Montag von Alexander Schallenberg geführt. Der Kanzler ist heute auf seiner ersten Auslandsreise in Brüssel und wird daher nicht anwesend sein, wenn der ÖVP-Chef, mit dem er eng zusammenarbeiten will, weil \"alles andere demokratiepolitisch absurd wäre, von Nationalratspräsident Wolfgang Sobotka angelobt werden wird."], "Schallenbergs erstes TV-Interview strahlte die Bild-Zeitung aus": ["Kurz habe \"einen Schritt zur Seite gemacht und Alexander Schallenberg als Bundeskanzler vorgeschlagen. Damit er und das ganze Regierungsteam für unser Land arbeiten kann und nicht eine Vierer-Koalition aus Rot-Grün-Neos und der FPÖ vielleicht für chaotische Zustände gesorgt hätte\", wie er in seinem Facebook-Statement sagt.", "Dann wiederholt der ÖVP-Chef, was er bereits auf Twitter wissen ließ: \"Klar ist, ich bin kein Schattenkanzler.\" Er werde \"als Bundesparteiobmann und Klubobmann alles tun, um Alexander Schallenberg und das Regierungsteam bestmöglich zu unterstützen, damit all das auch umgesetzt werden kann, was wir uns im Regierungsprogramm vorgenommen haben. Und mit dem Beschluss von Steuerreform und Budget gehen wir genau diesen Weg\".", "Nachdem Sebastian Kurz erklärt wofür das \"türkise System\" steht - politisch nämlich (\"Wir stehen für die Entlastung der arbeitenden Menschen in diesem Land.\" u.a.) spricht er die Chatprotokolle an, die schlussendlich zu seinem Rücktritt als Kanzler führten."], "Mikl-Leitner meldet sich erstmals zu Wort: \"Die Chats können wir so nicht stehen lassen\"": ["Per Du richtet er das Wort an seine Unterstützer und sagt: \"Wie Ihr Euch vorstellen könnt, beschäftigen mich auch die Vorwürfe und Anschuldigungen, die gegen mich in den Raum gestellt worden sind. Es sind zahlreiche SMS-Nachrichten im Umlauf, die ich selbst nie geschrieben habe. Und darüber hinaus gibt es einige Nachrichten, die ich geschrieben habe. Und dazu würde ich gerne ein paar Worte sagen.\""], "Kurz: \"Laufe zu Hause nicht im Anzug herum\" und \"bin kein Roboter\"": ["\"Ich verstehe absolut, dass man an den Bundeskanzler ganz besondere Erwartungen hat, was die Wortwahl betrifft. Aber genauso wie ich zu Hause nicht im Anzug herumlaufe, genauso bin ich nicht nur ein Politiker, sondern ein Mensch. Ich bin kein Roboter, sondern ein Mensch mit Fehlern, mit Emotionen... und ja, leider auch manchmal mit Formulierungen, die ich öffentlich nicht verwenden würde. Ich habe mich bereits für diese Formulierungen entschuldigt und ich bedauere sie auch.\"", "Derzeit, führt Sebastian Kurz weiter aus, werde vieles miteinander vermischt, sei es für viele schwer, die Geschehnisse zu durchblicken.", "\"Ich glaube, ein großes Problem ist auch, dass im Moment so viel miteinander vermischt wird, dass es für viele immer schwieriger wird, das zu durchblicken. Ich glaube, eine klare Trennung zwischen SMS-Nachrichten und strafrechtlichen Vorwürfen wäre wichtig\", sagt Kurz."], "\"Habe mir noch nie in meinem ganzen Leben strafrechtlich irgendwas zu Schulden kommen lassen\"": ["In \"aller Deutlichkeit\" will Kurz noch festhalten: \"Ich habe mir in meinem ganzen Leben noch nicht strafrechtlich irgendwas zu Schulden kommen lassen. Und ich bin froh, dass es mittlerweile mehr und mehr Experten gibt, die auch klar sagen, dass es keinen Hinweis auf eine Anstiftung und somit ein strafrechtlich relevantes Verhalten von meiner Seite gibt. Und das werde ich am Ende des Tages auch beweisen!\"", "Zum Schluss so resümiert Kurz, habe er einen Schritt gesetzt, um sicherzustellen, \"dass die Regierungsarbeit stabil fortgesetzt werden kann. Ich selbst werde jetzt die Vorwürfe gegen mich entkräften und alles tun, um die Regierungsarbeit bestmöglich zu unterstützen. Und auf diesem Weg bitte ich Euch um Eure Unterstützung.\""], "Kommentare": []}}}