{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/antisemitismus-20-der-hass-in-sozialen-medien-nimmt-zu/400068908", "query_keywords": ["krieg", "politik", "ns", "us", "ss", "schi", "sp", "israel"], "creation_date": "19.07.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.07.18, 14:59"], "news_keywords": [], "content": {"title": "Antisemitismus 2.0: Der Hass in sozialen Medien nimmt zu", "description": "Eine Langzeitstudie der TU Berlin zeigt: Antisemitismus ist so weit verbreitet wie noch nie. ", "body": {"": ["In Blogs, auf Facebook, Twitter oder in den Kommentarspalten seriöser Medien wie der Süddeutschen Zeitung: Antisemitische Äußerungen nehmen zu. Das zeigen Forscher der \n\nTU Berlin, die in ihrer Langzeitstudie \"Antisemitismus 2.0 und die Netzkultur des Hasses\" mehr als 300.000 deutschsprachige, oft anonym verfasste Texte von 2014 bis 2018 ausgewertet haben. Im Vergleich zogen sie 20.000 Mails hinzu, die von 2012 bis 2018 an die israelische Botschaft und den Zentralrat der Juden gingen - und die Adressaten zeigten.", "Der Präsident des Zentralrats der Juden, Josef Schuster, äußerte sich besorgt: \"Stück für Stück hat eine verbale Radikalisierung und Enthemmung stattgefunden, die uns mit tiefer Sorge erfüllt. \" \n\nAntisemitismus im Netz sei nicht virtuell, sondern eine echte Bedrohung.\"", "Yorai Feinberg hat genau das erlebt. Der Lokalbesitzer aus \n\nBerlin-Schöneberg postete vor einem halben Jahr ein Video, das zeigte, wie ihn ein Mann aus seiner Nachbarschaft übelst beschimpfte und bedrohte. Seither gab es viel Solidarität, aber weiterhin Übergriffe – meist per Telefon oder Mail, erzählt er dem KURIER. Vieles davon richtet sich gegen ihn oder generell gegen Juden."], "Alte Stereotypen": ["Alte Stereotype sind weit verbreitet, so die Verfasser der Berliner Studie: Bei 54 Prozent der Texten werden Juden als Fremde, Böse oder Wucherer dargestellt. Der auf Israel bezogene Judenhass tauchte bei 33 Prozent der Texte auf. Was die Wissenschaftler ebenfalls feststellen konnten: Es kommt zu einer \"Israelisierung der antisemitischen Semantik\". Nun ist oft nicht mehr von \"Jude\" oder \"Judentum\" die Rede, sondern von \"Israelis\", \"Zionismus\" oder \"einflussreichen Kreisen\" - gegen diese Form von Antisemitismus gebe in Gesellschaft und Politik oft viel weniger Widerstand, berichten die Wissenschaftler.", "Der Zentralrat der Juden fordert nun mehr Aufklärung und die Überprüfung des Netzwerkdurchsetzungsgesetzes - es verpflichtet \n\nFacebook und Co. strafbare Inhalte zu löschen. Wobei dessen Wirksamkeit umstritten ist, immer wieder kommt es zu Pannen: Als ein Mitglied der Jüdischen Gemeinde wiederum das Video von Yorai Feinbergs Angreifer postete, wurde es gelöscht und der Account des Nutzers gesperrt. Die Sperre wurde erst nach einigen Beschwerden und öffentlichem Druck aufgehoben.", "Yorai Feinberg findet es skandalös, dass viele der Verfasser ungestraft davon kommen. Er meldet jeden Fall bei der Polizei, die seien auch bemüht, findet er, dennoch bleiben vor allem die Attacken im Netz oft folgenlos: Die anonymen Verfasser können nicht aufgespürt werden. Ebenso wenig wie jener Mann, der ihm Drohnachrichten schreibt oder kürzlich ein Exekutionsvideo geschickt hat. Aufgeben will der 38-Jährige dennoch nicht: \"Ich lasse mich nicht unterkriegen, die Mehrheit der Reaktionen hier ist gut, das zählt am Ende.\""], "Kommentare": []}}}