{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/shitstorm-fuer-kurz-wegen-soros-empfang/400328607", "query_keywords": ["migration", "europa", "amerika", "ns", "demo", "us", "rna", "ss", "sp", "fpö", "sebastian kurz"], "creation_date": "19.11.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.11.18, 11:47"], "news_keywords": [], "content": {"title": "Shitstorm für Kurz wegen Soros-Empfang", "description": "Drohungen gegen den Gast des Kanzlers und antisemitische Verschwörungstheorien.", "body": {"": ["Der demonstrative Empfang, den  \n\n\nSebastian Kurz dem ungarisch-amerikanischen Milliardär, Investor und Philantropen George Soros am Sonntagabend im Bundeskanzleramt bereitet hat, hat seine Wirkung nicht verfehlt.", "Freilich nicht - oder zumindest nicht nur - die wohl beabsichtigte Wirkung, nämlich der jüdischen Welt wenige Tage vor der internationalen Antisemitismuskonferenz in \n\n\nWien einmal mehr die Hand auszustrecken."], "Sebastian Kurz empfing George Soros im Kanzleramt": ["Soros-Gegnern und Antisemiten in \n\n\nÖsterreich geriet wegen des Treffens im Kanzleramt das Blut in Wallung - und auch Kurz bekam in Online-Kommentaren die volle Breitseite ihrer Erregung ab.", "Auf  \n\n\nTwitter sorgte die Meldung über das Arbeitsgespräch zwischen Kurz und Soros für gesalzene Kommentare. Kurz vor Mitternacht hatte der Kanzler am Sonntag eine neutrale Meldung über das Treffen gepostet, kurz drauf ging es schon rund."], "George Soros: Lieblingsfeind aller Rechten": ["Die Bandbreite der Reaktionen auf Kurz' Tweet reichte dabei von harmlosen Kommentaren wie \"bitte nicht\", \"oh no\" und \"Es ist keine gute Freundschaft\" bis hin zu deftigerem wie \"halte den Teufel weg von uns\", \"Wiso verraten sie ihr Volk auf so eine niederträchtige Weise? Sie wissen was die Strafe für Verrat ist?\" oder \"Worüber haben Sie mit diesem Feind der Menschheit gesprochen?\".", "Mehrere Poster bezogen sich freilich auch auf die in antisemitischen Kreisen weit verbreitete \n\n\nVerschwörungstheorie, Soros würde mit seinem Geld gezielt Migration nach Europa finanzieren. Eine Theorie, die auch FPÖ-Klubobmann Johann Gudenus im Frühjahr unterstützt hatte, als er von \"stichhaltigen Gerüchten\" dafür gesprochen hatte, Soros würde \"gezielt Migrationsströme nach Europa unterstützen\"."], "US-Milliardär George Soros in Wien: Übersiedelung der CEU wird vorbereitet": ["Hinweis: Nachdem zu dem Thema keine konstruktive Diskussion stattfand, sahen wir uns gezwungen, die Kommentarfunktion abzuschalten."], "Kommentare": []}}}