{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/naturgarten-gestalten-in-fuenf-schritten-zum-wilden-garten/401368286", "query_keywords": ["ns", "us", "ss", "schi", "klima", "sp"], "creation_date": "02.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.05.21, 05:00"], "news_keywords": [], "content": {"title": "Naturgarten gestalten: In fünf Schritten zum wilden Garten", "description": "In einem Wildgarten steht die Natur im Vordergrund. Er bietet Lebensraum für zahlreiche Pflanzen und Tiere. So gelingt's", "body": {"": ["Der Garten ist der Ort, an dem wir Kraft tranken und Ausgleich zum oft stressigen Alltag finden. Um der Natur im eigenen Garten ausreichend Platz zu geben, muss das Gesamtpaket stimmen. Eines gleich vorweg: das Zauberwort lautet, wie so oft, Vielfalt."], "1. Standort des Gartens": ["Katja Batakovic von Natur im Garten rät zuallererst dazu, sich mit dem Standort des eigenen Gartens vertraut zu machen. Das bedeutet unter anderem: „Man muss sich den Boden anschauen. Ist dieser feucht, nass, trocken oder sandig? Wie sind die Lichtverhältnisse, habe ich mehr Sonne oder Schatten?“ Nach diesen Gegebenheiten sollte man dann die Pflanzen für den Anbau auswählen. Rosen lieben beispielsweise humusreiche Böden, die durchlässig und locker sind. Rosmarin hingegen bevorzugt mäßig trockene , kalkhaltige Böden, die sogar etwas steinig sein dürfen."], "2. Bedürfnisse": ["Auch ein naturbelassener Garten muss den eigenen Bedürfnissen entsprechen, daher sollte man sich vorab fragen, wozu man diesen hauptsächlich nutzen möchte. „Wenn ich zum Beispiel gerne viele Besucher in meinem Garten habe, sollte ich mir natürliche Gartenweg-Optionen überlegen.“ Statt Asphalt oder Beton kann man zum Beispiel Wege aus Mulch, Kies oder Holz anlegen. Verlauf und Beschaffenheit der Wege sollten sich harmonisch in das Umfeld einfügen."], "3. Organisch Düngen": ["Düngen im Wildgarten? Ja, aber organisch. Und zwar am besten mit den Bioabfällen aus dem eigenen Garten. „Der Rasen profitiert von einer Kompostdüngung. Sie fördert ein gesundes Bodenleben. Außerdem bedeutet kompostieren, auch das Klima zu schützen“, so Batakovic. Wer seinen organischen Dünger selbst herstellen möchte, kann das mit Schafwolle oder Brennnesseljauche tun. Auch im Fachhandel gibt es mittlerweile zahlreiche organisch-biologische Dünger zu kaufen."], "4. Blumenwiesen": ["Für viele gehört zum Garten ein saftig grüner Rasen. Dieser ist aber nicht nur pflegeintensiv, er ist auch „artenarm“. Blumenwiesen dagegen „beherbergen bis zu 50 verschiedene Pflanzen- und Insektenarten.“ Eine Wiese muss man zwar nur zwei-dreimal im Jahr mähen, allerdings ist sie nur bedingt begehbar. Auch hier gilt also wieder, die eigenen Bedürfnisse bei der Gartengestaltung zu berücksichtigen."], "5. Insektenhotels": ["Insektenhotels sind in den vergangenen Jahren sehr populär geworden. Zu Recht. Denn ein solches Hotel fördert selten gewordene Nützlinge, wie zum Beispiel Wildbienen. Wichtig ist dabei: „Am besten positioniert man ein Insektenhotel direkt neben einem Obstbaum, einer Staude oder einer Blumenwiese. Man verbindet es also mit der Futterquelle“, so Batakovic. Für ein fachgerecht gebautes Nützlingshotel gibt es online zahlreiche Anleitungen. Die Garten-Expertin empfiehlt: „Sauberere und vor allem verschieden große Röhrchen.“", "\"Vielfalt\" lautet das Zauberwort für den Naturgarten. Mit zahlreichen verschiedenen Pflanzen – darunter ein hoher Anteil heimischer Arten – sowie einer abwechslungsreichen Struktur bietet man Insekten, Vögeln und kleinen Säugetieren einen Lebensraum"], "Birke, Weide, Fichte: Welcher Baum passt in meinen Garten?": [], "Umweltfreundlich und modern: Sieger des Häuser-Awards 2021": [], "Das sollte man im Schrebergarten beachten: Tipps von Gärtnern": [], "Kommentare": []}}}