{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/krisenstab-gecko-pcr-teststrategie-auf-dem-pruefstand/401870720", "query_keywords": ["ns", "us", "pandemie", "ss", "grenzen", "sp"], "creation_date": "13.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.01.22, 23:56"], "news_keywords": [], "content": {"title": "Gecko: PCR-Test bald nicht mehr für jeden", "description": "Gecko-Mitglied Thomas Starlinger sieht in manchen Regionen Belastungsgrenze bei den Testkapazitäten bald erreicht. ", "body": {"": ["Vor der nächsten Sitzung des Pandemiekrisenstabes Gecko heute, Freitag schließt deren Mitglied Thomas Starlinger vom Covid-19 Future Operations Clearing Board nicht aus, dass die PCR-Testkapazitäten schon bald knapp werden könnten und man Schwerpunkte wird setzen müssen. \"In manchen Regionen außerhalb von Wien zeigt die Omikron-Variante auf, dass es Belastungsgrenzen gibt, die jetzt überschritten werden\", so Starlinger in der ZiB Nacht am Donnerstag. \"In den nächsten Wochen werden die Handlungskapazitäten daher begrenzt sein.\"", "Die Frage, ob sich demnächst nicht mehr jeder wird testen lassen können, bejahte Starlinger mit Verweis auf die kritische Infrastruktur wie Krankenhäuser, Pflegeheime oder Schulen, denen man  Vorrang einräumen müsse. \"Man wird in diesen Bereichen zu anderen Testmöglichkeiten greifen müssen\". So könnte wieder verstärkt Antigentests zum Einsatz kommen. Diese erkennen jedoch nur 20 Prozent der symptomfreien Fälle.", "Starlinger will aber nicht von einem Wechsel der Teststrategie sprechen, sondern von einer Reaktion auf ein Virus, das so nicht berechenbar gewesen sei."], "Pannen bei Schul-PCR-Tests: Ministerium prüft rechtliche Schritte": [], "Debatte um kürzere Gültigkeit von PCR-Tests": [], "Erneute Probleme bei PCR-Tests: \"Anpassungen sollen helfen\"": [], "Jetzt weiterlesen": [], "Kommentare": []}}}