{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/coronavirus-schulen-bleiben-auch-zu-ostern-fuer-betreuung-offen/400788521", "query_keywords": ["ns", "övp", "us", "ss", "regierung", "familie", "sp"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 09:40"], "news_keywords": [], "content": {"title": "Schulen bleiben auch zu Ostern für Betreuung offen", "description": "Da Eltern weiter als Personal gebraucht werden. Allerdings bleiben nur Schulen offen, wo tatsächlich Bedarf herrscht.", "body": {"": ["Schulen sollen auch in den Osterferien für Betreuungszwecke offen haben, da auch weiterhin Eltern als Personal in Spitälern, bei der Rettung oder der Polizei gebraucht würden. Das berichtete Ö1 am Samstag in der Früh. Nach Angaben von Bildungsminister Heinz Faßmann (ÖVP) sollen allerdings nicht alle Schulen, sondern nur die, bei denen Bedarf herrscht, offen haben.", "Die Schulen würden ab kommenden Montag per Mail oder Anruf den Bedarf nach Betreuung erheben und Eltern müssten daraufhin bis 1. April Rückmeldung geben, ob Bedarf da ist. Nach Angaben von Bildungsminister Faßmann sind vor allem Eltern in den Bereichen Handel, Polizei, Rettung und Spitäler angesprochen, aber auch Familien, \"wo es zuhause eng wird\", so Faßmann: \"Bevor andere Dinge passieren, Stichwort Gewalt in der Familie, ist es natürlich vernünftiger ein Kind in eine Schule zu bringen, um dort Luft holen zu können.\" Nicht alle Schulen sollen offen haben, sondern nur \"bedarfsgerecht\"."], "China hilft Tirolern; Ärzte monieren fehlende Ausrüstung": [], "Ganztägige Betreuung": ["In der Osterwoche soll ganztägig von Montag bis Donnerstag Betreuung angeboten werden. Am Karfreitag nur bis Mittag. Für die Betreuung würden Lehrer freiwillig gebeten, sich zu melden, denn \"Ferienzeit ist auch dienstrechtlich gesehen immer eine Freizeit. Deswegen setze ich hier auf die Freiwilligkeit\", so Faßmann. \"Im schlimmsten Fall\" - also wenn in einer Schule über die Osterferien Betreuungsbedarf herrscht und sich keine Freiwilligen finden - könne die Bildungsdirektion auch eine Zuweisung vornehmen.", "Derzeit werde das Betreuungsangebot aber \"wenig benützt und benötigt\". Nur noch ein Prozent der Kinder der jeweiligen Altersgruppe würden die Angebote annehmen. Diese Prozentzahl, glaubt Faßmann, werde aber mit der Dauer der Regierungsmaßnahmen wieder ansteigen."], "Kommentare": []}}}