{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-rauswurf-von-bjoern-hoecke-die-afd-zwischen-rechts-und-extrem/246.390.966", "query_keywords": ["afd", "spo", "rna", "sp", "csu", "linke", "nazi", "fdp", "fpö", "bundestagswahl", "spd", "hitler", "ns", "demo", "ss", "politik", "us", "cdu", "schi", "herbert kickl"], "creation_date": "14.02.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.02.17, 06:00"], "news_keywords": [], "content": {"title": "Die AfD zwischen rechts und extrem", "description": "Rechtsaußen Höcke soll aus der Protestpartei fliegen. Dahinter steckt Taktik: Wähler wandern ab.", "body": {"": ["Lange hat man mit sich gerungen. Zuerst hieß es, man wolle nachdenken, dann, ihn vielleicht sanktionieren, und zu guter Letzt kam doch der Parteiausschluss: Seit AfD-Rechtsaußen Björn Höcke im Jänner öffentlich sagte, das Holocaust-Mahnmal in Berlin sei ein \"Denkmal der Schande\", es brauche eine 180-Grad-Wende in der deutschen Erinnerungskultur, hadert die \"Alternative für Deutschland\" mit ihm – und sich selbst: Wie nur umgehen mit dem wohl bekanntesten Rechtsausleger der populistischen Protestpartei?", "Der Weg, den sie nun gefunden hat, ist ein zwiespältiger. Mit vier zu neun Stimmen hat der Parteivorstand am Montag entschieden, ein Ausschlussverfahren gegen das Enfant terrible der Partei einzuleiten – aber ob dieses Erfolg hat, darf bezweifelt werden. Ausgeschlossen werden darf nur, wer klar innerparteiliche Regeln verletzt hat."], "Heikles Verfahren": [], "\"Gefahr der Spaltung\"": ["Das weiß man natürlich auch im Parteivorstand. Gerade deshalb mutet der Ausschluss-Versuch auch so taktisch an: Parteichefin Frauke Petry blieb kaum etwas anderes über, um ihre Macht gegenüber dem \"Flügel\", wie Höckes Adepten sich nennen, zu demonstrieren – die größer werdende Gruppe um den Thüringer, die offen mit Rechtsextremen sympathisiert und gern von der \"nationalen Revolution\" spricht, stellt die Parteichefin schon länger offen infrage. Mit dem Ausschluss fordert sie Höcke nun offen zum Machtkampf heraus – nicht nur er, sondern auch sein Fürsprecher Alexander Gauland hat darum gleich von der \"Gefahr einer Spaltung\" gesprochen."], "SPD nagt am AfD-Erfolg": ["Petrys Vorpreschen hat aber noch einen Grund. Seit die SPD Martin Schulz zum Kanzlerkandidaten nominiert hat, nagt der am Erfolg der Protestpartei – aus dem Nichtwähler-Lager wandern plötzlich viele einst Verdrossene zu den Genossen. Darunter auch solche, deren Herzen bisher der AfD zuflogen. Lag die \"Alternative\" im September noch bei 16 Prozent und konnte selbstbewusst sagen, sie wolle die SPD mit ihren 22 Prozent überholen, so scheint dies nun in weiter Ferne – die AfD ist auf 10 Prozent ab-, die SPD auf 32 Prozent hochgerutscht.", "Gerade deshalb ist es Petry so wichtig, die Partei weiter in Richtung Mitte zu rücken. Schon in einem Strategiepapier aus dem Dezember ist von einer Abgrenzung nach rechtsaußen die Rede. Zeitgleich ist man sich aber bewusst, dass ein Erfolg ohne Provokation nur schwer möglich ist: Man wolle \"ganz bewusst und ganz gezielt immer wieder politisch inkorrekt sein\", heißt es da.", "Ein Strategie-Dilemma? Mitnichten. Zum einen bringt sich die AfD ohnehin durch stetige Entgleisungen selbst in die Medien – wie erst am Montag mit dem Fall jener Bundestagskandidatin, die ein Hitler-Bild mit den Worten \"Adolf, bitte melde Dich! \n\nDeutschland braucht Dich!\" gepostet hat. Zum anderen wird sich das Ausschlussverfahren vermutlich bis nach der Wahl hinziehen. Der Fall Höcke kann damit weiterköcheln – und das wird die Wähler am rechten Rand auch nicht unbedingt verprellen.", "Der thüringische Landesvorsitzende Björn Höcke ist zwar nicht Mitglied des 13-köpfigen Bundesvorstandes, aber er hat dort mächtige Unterstützer - und sie alle sind keine Freunde der aktuellen Parteichefin Frauke Petry: Sowohl deren Co-Chef, der Wirtschaftsprofessor Jörg Meuthen aus Baden-Württemberg, als auch der einflussreiche Grandseigneur der Partei, Ex-CDU-Mandatar Alexander Gauland, sind mittlerweile der Seite Höckes zuzurechnen. Ebenso dazugehören André Poggenburg, der Landeschef von Sachsen-Anhalt, der seine Partei bei der letzten Landtagswahl mit 24,2 Prozent auf Platz zwei führte, als auch Niedersachsens Landesvorsitzender Armin-Paul Hampel.", "Höcke schart seit Beginn der Partei Anhänger von ganz rechtsaußen um sich - schon unter Parteichef Bernd Lucke, der 2015 von Frauke Petry unsanft gestürzt worden war und danach aus der Partei austrat, galt Höcke als Enfant terrible. Petry ließ ihn allerdings lange unerwidert gewähren, weil er Wähler anzog, die sich bisher in keiner Partei wiederfanden. Trat er anfangs im TV demonstrativ mit Deutschland-Fahne auf, so steigerte sich der ehemalige Sport- und Geschichte-Lehrer - er ist als Abgeordneter außer Dienst, die Behörden sehen eine mögliche Rückkehr aber als \"fraglich\" an - in seinen wöchentlichen Auftritten in Erfurt immer weiter: Er demonstrierte offen Nähe zu Pegida und zu den Identitären, sorgte bei seinen Reden mit Sätzen wie \"Deutschland in seiner jetzigen Form soll abgeschafft werden\" oder \"Ich will, dass Deutschland auch eine tausendjährige Zukunft hat“ für Eklats"], "\"Total besiegtes Volk\"": ["Den Anlass zum jetzigen Parteiausschlussverfahren gab seine \"Dresdner Rede\", bei der er im Jänner sagte, die Deutschen\" seien \"das einzige Volk der Welt, das sich ein Denkmal der Schande in das Herz seiner Hauptstadt gepflanzt hat\" - er meinte damit das Holocaust-Mahnmal in Berlin. Er sprach zudem von einem \"total besiegten Volk\", von der \"nach 1945 begonnenen systematischen Umerziehung\" und der \"dämlichen Bewältigungspolitik\": \"Die lähmt uns heute noch viel mehr als zu Franz Josef Strauß’ Zeiten. Wir brauchen nichts anderes als erinnerungspolitische Wende um 180 Grad!\" (Die Rede im Transkript können Sie hier nachlesen).", "Außerhalb der Partei zählt vor allem Götz Kubitschek zu Höckes Einflüsterern - der geistige Vordenker der Neuen Rechten in Deutschland ist ein Duz-Freund Höckes. Ex-Chef Bernd Lucke hatte vor ihm eindringlich gewarnt, da er \"bei Pegida und bei Legida im schwarzen Hemd und offener brauner Uniformjacke aufgetreten\" sei, was als eindeutige Anspielung auf die Nazi-Diktatur zu verstehen gewesen sei. Kubitschek war zuletzt auch in Österreich zu Gast - er war im Herbst beim Rechtsextremen-Kongress in Linz dabei, wo auch FPÖ-Generalsekretär Herbert Kickl sprach.", "CDU/CSU: Bei der bisher letzten veröffentlichten Prognose (11. Februar durch Emnid) für die Bundestagswahl im September kommt die Union auf 33 Prozent, ein Minus zu 2013 von 8,5 Prozentpunkten.", "SPD: Die Sozialdemokraten liegen derzeit bei 32 Prozent (plus 6,3 Prozentpunkte).", "Grüne: Die Öko-Partei rangiert bei sieben Prozent (minus 1,4 Punkte).", "FDP: Den Liberalen werden sechs Prozent zugetraut (plus 1,2).", "Die Linke: Acht Prozent (minus 0,6 Punkte).", "AfD: Zehn Prozent, plus 5,3 Punkte."], "Kommentare": []}}}