{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/krieg-israel-hamas-gazastreifen-wirtschaft-tourismus/402677260", "query_keywords": ["krieg", "politik", "inflation", "ns", "hamas", "linke", "us", "usa", "ss", "regierung", "corona", "sp", "israel"], "creation_date": "20.11.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.11.23, 16:33"], "news_keywords": [], "content": {"title": "Evakuierte statt Touristen, keine Feldarbeiter: Wie der Krieg Israel verändert", "description": "Israels Wirtschaft leidet massiv unter dem Gaza-Krieg, eingezogene Reservisten fehlen überall. Die Folgen könnten jahrelang spürbar sein.", "body": {"": ["Der 7. Oktober war für Israel eine Zäsur. Politisch, gesellschaftlich – und auch wirtschaftlich, wie sich nun zeigt: In den Hotels am Toten Meer, die normalerweise voll mit Touristen sind, wohnen jetzt Evakuierte. Auf Kosten des Staates, was sich mit Hunderten Millionen Euro täglich zu Buche schlägt, und zwar täglich. Nicht nur die Landwirtschaft in Grenznähe trocknet aus. Im ganzen Land fehlen die Gastarbeiter, die Israels Land- und Bauwirtschaft in Friedenszeiten am Laufen halten. Tausende Freiwillige, die einspringen, sind willkommene Helfer. Aber kein voller Ersatz.", "Für die Gastarbeiter aus den besetzten Palästinenser-Gebieten besteht zurzeit Einreisesperre. Wichtige Lieferketten bei Nahrungsmitteln sind so bedroht. Am Ende hat das Auswirkungen auf die Preise: Immobilien dürften auch erst einmal teurer werden. Zwar ist Israels Inflation im weltweiten Vergleich auffallend niedrig. Das dürfte der Krieg aber sicher ändern – oder eine noch problematischere Stagflation bringen."], "„Aufrüstungswirtschaft“": ["In der Regierung spricht man deshalb von „Aufrüstungswirtschaft“, mit Finanzspritzen und Entschädigungen in alle Richtungen. Premier Benjamin Netanjahu geht fest davon aus, dass das Land den Krieg gleich gut überstehen wird wie die Corona-Zeit. Dabei kann noch niemand Länge und Frontbreite dieses Krieges real abschätzen.", "Experten erinnern darum auch an den Jom-Kippur-Krieg 1973, der Israels Wirtschaft noch bis in die 1980er-Jahre belastete. 2003 war es ein Finanzminister namens Netanjahu, der infolge der zweiten Intifada-Revolte Israels Staatsausgaben rigoros zusammenkürzen musste. Damals galt er als Retter der Volkswirtschaft."], "Millionen Regierungsgelder eingefroren": ["Heute ist seine Politik mehr als umstritten. Gali Baharav-Miari, Israels Rechtsberaterin der Regierung, fror etwa Millionen Regierungsgelder ein. Die Mittel sollten eigentlich in die gestiegenen Kriegsausgaben fließen; das hatte das Kabinett gleich nach dem mörderischen Überfall der Hamas beschlossen.", "➤ Mehr lesen: Historiker - \"Antizionismus gehört in linken Kreisen fast zum guten Ton\"", "Doch Israels Minister – fast 40 an der Zahl – scheinen das einen Monat später vergessen zu haben. Sie wollen das Geld weiter zum Wohl ihrer Parteiklientel ausgeben, für Siedlungen, orthodoxe Schulen, die Bewaffnung von Zivilisten. Israels Volksmund nennt sie mittlerweile „Überflüssigministerien“."], "Krieg bringt Spezialisten zurück": ["Allein in Israels weltweit berühmtem HiTech-Sektor ist die Stimmung nicht ganz so schlecht. Dort wanderten wegen der umstrittenen Justizreform der Regierung Mitarbeiter ab, Auslandsinvestoren wurden abgeschreckt. Viele ins Ausland abgezogene Spezialisten bringt der Krieg nun aber zurück, als Soldaten wie auch an den Computer: „Israels HiTech ist ehrgeizig“, sagt Erel Margalit von Margalit Startups. „In Krisenzeiten laufen wir zu Höchstform auf.“", "➤ Mehr lesen: Frauen an der Front - Wie sie Israel verteidigen", "Ist das nun verhaltener Optimismus oder verhaltener Pessimismus? Halb leer oder halb voll? Über 1.400 Todesopfer an einem Tag sind auf allen Ebenen ein harter Schlag für das Land. Ein langsames Abwürgen der Wirtschaft über Jahrzehnte durch sich ständig erneuernde mörderische Gewalt bedroht letztlich Israels Existenz. Darum geht es im Krieg um Gaza auch."], "Kommentare": []}}}