{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/fpoe-afd-herbert-kickl-alice-weidel-wien-kooperation/402599813", "query_keywords": ["politik", "afd", "syrien", "ns", "us", "rna", "ss", "schi", "cdu", "regierung", "grenzen", "sp", "fpö", "leiche", "alice weidel", "ehe für alle", "herbert kickl"], "creation_date": "19.09.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.09.23, 14:46"], "news_keywords": [], "content": {"title": "Weidel auf Wien-Besuch: Was FPÖ und AfD voneinander lernen wollen", "description": "AfD-Chefin Alice Weidel hält bei Schwesterpartei einen Vortrag, internationales Treffen im November geplant.", "body": {"": ["In Wien fühlt sich Alice Weidel offensichtlich wohl. „Ja, ein Wiener Schnitzel wird’s wohl geben“, sagt FPÖ-Chef Herbert Kickl lachend, auch Weidel grinst. Die AfD-Bundeschefin hat letztens für Schlagzeilen gesorgt, als sie im bayerischen Bierzelt „niemand geht an mein Schnitzel!“ rief; in Deutschland hat das eher für Belustigung gesorgt.", "Kickl, der schon länger mit paniertem Schweinefleisch auf Wählerfang geht, hat sie nach Wien eingeladen – zum Voneinanderlernen. Die FPÖ hat ihrer Schwesterpartei nämlich einiges voraus. Fünf Regierungsbeteiligungen auf Bundesebene kann sie in ihrer Geschichte vorweisen, in drei Bundesländern ist sie derzeit in Koalitionen vertreten; und wäre am Sonntag Wahl, wäre der selbst ernannte „Volkskanzler“ Kickl mit seiner Partei auf Platz eins. Weidels AfD hat da noch ein bisschen Aufholbedarf: In Bundes-Umfragen ist ihre Partei derzeit auf dem zweiten Platz, in vier von fünf Ost-Bundesländern auf Platz eins – regiert hat die AfD bisher aber noch nie."], "Kickl und Weidel Pressekonferenz": [], "\"Hier sitzen zwei lebendige Verfassungsschützer\"": ["Warum, ist für beide ganz klar: „Die Frage ist ja nur, wie man Weidel und Kickl verhindern kann“, sagt der FPÖ-Chef, zu Beginn der gemeinsamen Pressekonferenz begrüßt er auch „die Verfassungsschützer“, der sicher auch per Livestream dabei sei. Ganz wie sein AfD-Gegenüber hat er seine Politik darauf aufgebaut, gegen „die Einheitsparteien“, die „selbst ernannten Eliten“, den „tiefen Staat“ zu sein, der beide Parteien „ausgrenzen, diffamieren und kriminalisieren“ würde. Die AfD wird zum Teil ja vom Verfassungsschutz beobachtet, der stuft einige ihrer Protagonisten als rechtsextrem ein. Für die beiden Politiker ist das eine Realitätsumkehr: „Hier sitzen zwei lebendige Verfassungsschützer“, sagt Kickl. Und er setzt im bewährten Ton nach: „Wird der Bürger unbequem, punzier’ ihn doch als rechtsextrem.“", "➤ Mehr lesen: CDU kooperiert mit AfD: Ist das ein Tabubruch – oder die neue Normalität?", "Das ist etwas, das Weidel in jedem Fall von ihm lernen kann. Während sie ihre Politik mit spröden Zahlen untermauert („200.000 Asylanträge in Deutschland, davon 71 Prozent Männer, jeder Dritte aus Syrien), sind Wortspiele und Gefühlswallungen bei ihr eher Mangelware – auch deshalb kam ihre Schnitzel-Aussage im Bierzelt nicht so gut an. Kickl macht sie sprachlich nur Konkurrenz, wenn sie Merkel einen „Willkommensputsch“ unterstellt und sie „die erste grüne Kanzlerin“ nennt. Auch in puncto Umgang mit der Öffentlichkeit kann sie sich von der FPÖ noch etwas abschauen: Weidel musste sich schon wegen diverser Kontroversen öffentlich rechtfertigen – einmal ging es um unzulässiges Spendengeld aus dem Ausland, ein anderes Mal darum, dass sie in einer lesbischen Beziehung mit einer Frau aus Sri Lanka lebt, die offen für die „Ehe für alle“ wirbt, während Weidel gegen den „Genderwahn“ wettert.", "➤ Mehr lesen: AfD und FPÖ: Gute Freunde, gleiche Methoden", "Kickl, der über sein Privatleben ganz bewusst nichts nach außen dringen lässt, wird Weidels Expertise dafür in einer anderen Frage brauchen. Am Abend erklärt sie bei einer Parteiveranstaltung, wie man sich am besten mit einer Ampelregierung anlegt; laut der letzten KURIER-OGM-Umfrage eine Regierungsform, die auch viele Österreicher präferieren. Noch mehr Austausch suchen die beiden dann im November: Dann soll es ein informelles Treffen mit Parteichefs rechter Parteien auch aus anderen Ländern geben. E. Peternel"], "Kommentare": []}}}