{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/rasend-schoen-pflegetipps-fuer-den-perfekten-rasen-im-garten/401339469", "query_keywords": ["amerika", "ns", "us", "ss", "sp"], "creation_date": "03.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.04.21, 05:00"], "news_keywords": [], "content": {"title": "Schöne Gärten: Pflegetipps für den perfekten Rasen im Garten", "description": "Ob im eigenen Garten, in Parks oder Sportanlagen – ein tiefgrüner, unkrautfreier Rasen lädt zum Verweilen ein. ", "body": {"": ["Der erste warme Tag im Jahr, an dem man barfuß über den noch kühlen, weichen Rasen läuft: Das ist immer etwas ganz Besonderes. Denn ab dem Frühjahr wird der Rasen zur Spielfläche für ballverliebte Kinder, zum Stellplatz für die Sonnenliege oder zur idealen Picknickfläche unter freiem Himmel. Der Rasen ist längst zum Mittelpunkt der Gartengestaltung geworden."], "Vorstadtrasen oder Englischer Garten": ["Ob der perfekte Vorstadtrasen, wie man ihn aus einigen US-amerikanischen Serien kennt, oder ein kunstvoller Englischer Garten, der einem begehbaren Landschaftsgemälde gleicht: Hier hat jeder seine persönlichen Vorlieben. Fest steht jedenfalls, dass der Traumrasen die richtige Pflege benötigt. Sonst mutiert er schnell zum Unkrautparadies."], "Rasen neu anlegen": ["Wer einen Rasen neu anlegen möchte, hat die Wahl zwischen dem Säen von Rasensamen und dem Verlegen von Rollrasen. Stephan Breisach kennt sich vor allem mit Ersterem bestens aus. Seit über dreißig Jahren beschäftigt er sich mit Grünflächen, seit zehn Jahren betreibt er auch einen Onlinehandel. „Rasendoktor“ bietet hochwertige Rasensamen, Dünger und Gartengeräte an. „Mit der Aussaat beginnt man idealerweise im Frühjahr, wenn es keinen Frost mehr gibt und die Böden ausreichend warm sind. Der Boden sollte wärmer als 9 Grad sein“, erklärt Breisach. Im ersten Schritt muss die Erde mit einem Rechen fein aufgelockert werden. Danach kommt die Einsaat in den Boden. „Man nimmt in etwa 20 bis 25 Gramm Saatgut pro Quadratmeter.“"], "Saatgut muss keimen": ["Zum Säen der Rasensamen sollte man sich einen möglichst windstillen Tag aussuchen. Wenn man geübt ist, kann man die Samen per Hand verteilen – ein Streuwagen erleichtert die Arbeit aber. Damit der Wind nichts verweht, fährt man danach noch einmal ganz leicht mit dem Rechen über die Erde, „so, dass der Samen circa einen halben bis einen Zentimeter in die Erde gelangt“, weiß Breisach. Ein heikler Punkt ist die Bewässerung. „Idealerweise regnet es direkt nach dem Säen. Denn das Saatgut kann nur keimen, wenn es feucht wird.“ Generell kann man sich laut Breisach aber an folgende Faustregel halten: „Ein etablierter Rasen benötigt eine hohe Wassermenge mit langen Intervallen, auf neuem Rasen gilt hingegen: kurze Intervalle, wenig Menge.“"], "Regelmäßig mähen": ["Ein regelmäßiger Schnitt, speziell im Frühjahr, gehört genauso zur Rasenpflege dazu. Breisach empfiehlt: „Immer nur ein Drittel der Grashöhe abschneiden. Es ist nicht klug, zu viel auf einmal wegzuschneiden.“ Den Abschluss bildet das Düngen. Der Gartenexperte rät: „Dreimal im Jahr mit etwas organisch-mineralischem Dünger den Rasen pflegen.“"], "Säen oder Rollen: Was funktioniert besser?": ["Der Rollrasen ist nach dem Verlegen sofort benutzbar, aber etwas kostspieliger. Was ist nun besser, Rollrasen oder Selbstaussaat? „Ein Rollrasen ist ein ausrollbarer Rasen, der bereits fertig produziert von einem Feld abgeschält wird. Er kann sofort wieder ausgerollt werden und ist dementsprechend schnell benutzbar“, erklärt Bernhard Zehetbauer, Leiter der Firma Zehetbauer Fertigrasen. Gerade darin sehen viele Menschen einen großen Vorteil. Denn bereits 1-2 Wochen nach dem Verlegen kann man den Rasen direkt betreten, Kinder können darauf spielen und auch  Hunde dürfen sich schon auf dem grünen Teppich austoben. Während man beim Rasen Säen  „viele Wochen bis zu Monaten eine Baustelle hat, die man nicht  betreten darf“, so Zehetbauer."], "Rollrasen Vor- und Nachteile": ["Ein Rollrasen hat aber auch seine Nachteile. Denn der Fertigrasen ist ganz schön teuer. Ein Quadratmeter kostet demnach „zwischen fünf und zehn Euro“, so Zehetbauer. Das ist im Vergleich zu den Rasensamen (hier kostet ein Kilogramm für 40 Quadratmeter um die 19  Euro) doch wesentlich teurer. Außerdem ist die Verlegung eines Rollrasens nicht ganz einfach – meistens muss diese also vom Profi gemacht werden. Das kostet natürlich auch noch einmal extra."], "Die richtige Pflege": ["Wer denkt, dass ein Fertigrasen tatsächlich „fertig“ ist, der irrt. Denn der Rollrasen ist genauso pflegeintensiv wie der selbst Gesäte. Zehetbauer erklärt: „Man muss sich an gewisse Grundregeln halten: Mindestens einmal in der Woche sollte man den Fertigrasen mähen, dabei jedoch immer nur ein Drittel von den Halmen wegschneiden.“ \nAußerdem muss der Rollrasen nach der Verlegung ausgiebig bewässert werden, damit er ordentlich anwächst. Denn auch wenn man ihn theoretisch sofort betreten darf, sollte er  erst einmal 7-14 Tage Ruhe finden, um ordentlich mit dem Boden verwachsen zu können. Wenn der Rasen nach vier bis sechs Wochen „perfekt“ mit dem Unterboden verwurzelt ist, braucht man „in der Regel nur noch einmal die Woche gießen, wenn es nicht regnet. Ist es im Sommer sehr heiß, dann  unbedingt zweimal die Woche“, so der Fertigrasen-Experte."], "Natürlich Düngen": ["Auch beim Düngen verhält sich der Rollrasen ähnlich zum Gesäten. Zehetbauer empfiehlt: „Dreimal im Jahr mit organischem Dünger pflegen, denn im Hausgarten möchte man es lieber  natürlich haben.“ Sollte nämlich zum Beispiel  dem Baby   der Schnuller aus dem Mund auf den frisch gedüngten Rasen fallen, kann man diesen bei einem rein organischen Dünger  sorglos weiterverwenden. Fazit: Wer nicht lange auf seinen perfekten grünen Rasen warten möchte, und bereit ist, dafür auch ein bisschen mehr zu investieren, der ist mit einem Rollrasen gutbedient. Für Profigärtner, die dem Gras gerne  beim Wachsen zusehen möchten, eignet sich der selbst gesäte Rasen bestens."], "Holz-Kosmetik: Welches Holz braucht was?": [], "Outdoor-Küchen: So schön ist Kochen im Freien": [], "In diesem Wiener Shop gibt's Pflanzen aus dem Schaufenster": [], "Kommentare": []}}}