{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/der-kreativitaet-freien-lauf-lassen-junge-designerin-im-portraet/401365373", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "29.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.04.21, 05:00"], "news_keywords": [], "content": {"title": "Der Kreativität freien Lauf lassen: Junge Designerin im Porträt", "description": "Evelyn Pana lebt ihre Kreativität und Detailverliebtheit als Set-Designerin aus. Sie erzeugt stimmige Gesamtbilder", "body": {"": ["Evelyn Pana spürt ganz genau, welcher Gegenstand zu welchem Material passt, und wie man Objekte so anordnet, dass schlussendlich ein harmonisches Gesamtbild entsteht. Es ist eine Mischung aus Perfektionismus und kreativem Ausprobieren. Mit viel Liebe zum Detail setzt sie als Set-Designerin Produkte in Szene. Ursprünglich kommt die erst 31-Jährige aus dem Bereich der Raumgestaltung."], "Raumausstatterin": ["Nach Abschluss ihrer Lehre zur Raumausstatterin, bei der sie unter anderem das Tapezierer-Handwerk gelernt hat, kam sie als Einrichtungsberaterin zum „Scandinavian Design House“ in Wien. Im Oktober 2018 beginnt sie ein Studium für Produktdesign an der New Design University in St.Pölten. „Ich habe gemerkt, dass ich eine Liebe zu einzelnen Objekten entwickelt habe“, so Pana. Während des Studiums wird ihr jedoch schnell klar: „Ich möchte Sachen entwerfen, die visuell ansprechend sind und keine rein funktionalen Produkte entwickeln.“ So fängt sie an, Interior-Moodboards zu gestalten. „Meine Arbeitsweise ist impulsiv. Je nachdem, welche Gegenstände ich gerade zur Hand habe, oder was mir gerade ins Auge sticht – kombiniere ich das miteinander“, so die 31-Jährige."], "Keramik, Steine und Ziegel": ["Sie arbeitet mit ganz unterschiedlichen Materialien. „Vieles hole ich mir aus Keramik-Werkstätten, wie zum Beispiel Bruchstücke, aber auch Steine, Ziegel und alles, was man beim Vorbeigehen in Bauschuttcontainern in Wien so findet.“"], "Moodboards": ["Einen Teil der Objekte, die Evelyn Pana für ihre Moodboards und Set-Designs verwendet, stellt sie aber auch selbst her. Denn sie ist handwerklich begabt und kann „gut mit Händen formen und bauen“. Obwohl die 31-Jährige noch studiert, hat sie bereits einige private Auftraggeber: „Es sind oft Arbeiten, bei denen ich Produkte für Hersteller in Szene setze, oder auch für private Kunden Moodboards als Hilfestellung zur Wohnungseinrichtung gestalte.“ Im Juni 2021 will Pana ihr Studium abschließen und sich selbstständig machen. „Wichtig ist mir, dass ich immer die Freiheit habe, Objekte zu kreieren, die nicht unbedingt eine Funktion haben, sondern einfach nur ästhetisch sind.“", "Verschiedene Gegenstände bilden bei Evelyn Pana ein harmonisches Stillleben", "Die Objekte für ihre Settings stellt Evelyn Pana teilweise selbst her", "Aktuelles Farb-  und Materialmoodboard. Hier geht es um Pasta"], "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund": [], "DIY in der Großstadt: Shoperöffnung in Wien": [], "Kim+Heep aus Wien: \"Wir wollen in Zukunft weniger grübeln\"": [], "Kommentare": []}}}