{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/verrat-an-bevoelkerung-kogler-kritisiert-ostumfahrung-wiener-neustadt/402886907", "query_keywords": ["ns", "övp", "us", "ss", "kogler", "naturschutz", "sp", "fpö", "werner kogler"], "creation_date": "07.05.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.05.24, 15:23"], "news_keywords": [], "content": {"title": "\"Verrat an Bevölkerung\": Kogler kritisiert Ostumfahrung Wiener Neustadt", "description": "Landbauer spricht von einer der \"meistgeprüften Infrastrukturmaßnahmen in Niederösterreich\".", "body": {"": ["Vizekanzler Werner Kogler (Grüne) hat die geplante Ostumfahrung Wiener Neustadt in die Kritik genommen. \"Es ist ein Verrat an der eigenen Bevölkerung, wenn man heute ein derart massives Straßenbauprojekt durch ein Naturschutzgebiet und über die fruchtbarsten Ackerflächen bauen möchte\", konstatierte er am Dienstag. Niederösterreichs Landesvize Udo Landbauer (FPÖ) trat dem entgegen. Der Baustart ist für diesen Herbst vorgesehen, das Projekt stößt auf Widerstand.", "\"Wenn wir in Österreich mit dem Zubetonieren so weiter machen, dann bleiben uns schon in wenigen Generationen keine Flächen mehr, auf denen wir Gemüse und Getreide anbauen können. Wir müssen diesem Bodenfraß Einhalt gebieten\", betonte Kogler. \"Das Land Niederösterreich und die Betoniermetropole Wiener Neustadt können diesen Wahnsinn sofort stoppen und sollten dies auch schleunigst tun. Es kann nicht sein, dass hier derart verantwortungslos mit der Zukunft unserer Kinder und Enkelkinder umgegangen wird.\""], "\"Fruchtbares Ackerland\"": ["Die Menschen in Niederösterreich und auch in Wiener Neustadt hätten \"genau gar nichts davon, wenn immer mehr gesunder Boden, fruchtbares Ackerland und kostbare Naturjuwele platt gewalzt werden\", ergänzte Olga Voglauer, Generalsekretärin der Grünen.", "In einer Replik erachtete der für Verkehr zuständige niederösterreichische Landesvize Landbauer Kogler als in Bezug auf das vorliegende Projekt \"vollkommen unqualifiziert\". \"Dass ein Vizekanzler sogar Behördenverfahren negiert und die Entscheidungen unabhängiger Gerichte missachtet, das ist ein Skandal. Wir leben immer noch in einem Rechtsstaat und nicht in der grünen Öko-Diktatur.\"", "Es handle sich um eine \"der meistgeprüften Infrastrukturmaßnahmen in Niederösterreich\". Positive Bescheide in allen Instanzen liegen laut Landbauer vor, \"die Umweltverträglichkeit ist klar festgestellt worden\". Die Maßnahme stehe für Verkehrssicherheit und bringe \"eine massive Entlastung des städtischen Verkehrs\"."], "Ostumfahrung Wiener Neustadt: Experten warnen und fordern Projektstopp": [], "\"Verrat an der Bevölkerung\"": ["Letzteres führte auch Wiener Neustadts Bürgermeister Klaus Schneeberger (ÖVP) per Aussendung ins Treffen. Anrainer der Nestroystraße müssten beispielsweise \"seit Jahrzehnten tagtäglich mit 15.000 Pkw und Lkw direkt vor der Haustüre leben\". \"Der wahre und einzige Verrat an der Bevölkerung\" sei es, \"wenn wir als politisch Verantwortliche hier untätig zusehen\", hielt Schneeberger fest.", "Koglers Kritik am Ringschluss sei nicht nur realitätsfern, sondern auch verantwortungslos gegenüber den Bedürfnissen der Bevölkerung sowie der Zukunft der Stadt Wiener Neustadt und der Region, stellte Matthias Zauner, Landesgeschäftsführer der Volkspartei Niederösterreich, fest."], "Ostumfahrung: Siebenstündiger Machtkampf um Enteignung": [], "Entsprechende Bescheide": ["Nach dem für Herbst vorgesehenen Baustart soll der Ringschluss um Wiener Neustadt bis Sommer 2027 fertiggestellt sein. Für die Errichtung sollen sieben Grundeigentümer enteignet werden, entsprechende Bescheide sind ergangen.", "Die Verfahren zur Enteignung von neun Grundeigentümern waren seit dem Vorjahr gelaufen. Zwei Personen haben in der Zwischenzeit das Angebot des Landes angenommen. Insgesamt habe man sich mit 93 Prozent der Eigentümer gütlich geeinigt, wurde betont.", "Als Gegner des Bauprojekts tritt u.a. die Initiative \"Vernunft statt Ostumfahrung\" auf. In der Fischa-Au war Ende des Vorjahres aus Protest ein Baumhaus errichtet worden. Am kommenden Samstag findet in Lichtenwörth (Bezirk Wiener Neustadt) ein Aktionstag statt, auf dem Programm steht abends auch eine \"Pressekonferenz der Tiere 2.0\"."], "Kommentare": []}}}