{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/wie-geht-es-weiter-unter-bundeskanzler-schallenberg-aktuelle-entwicklungen-im-live-ticker/401766528", "query_keywords": ["digitalisierung", "arbeitslosigkeit", "usa", "neos", "sp", "rki", "steuerreform", "familie", "fpö", "ns", "pandemie", "ss", "klimaschutz", "corona", "politik", "övp", "christ", "us", "schi", "klima", "regierung", "wirtschaftswachstum", "sebastian kurz", "norbert hofer", "soziale gerechtigkeit", "werner kogler", "herbert kickl"], "creation_date": "12.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.10.21, 16:52"], "news_keywords": [], "content": {"title": "Hitzige Debatte bei Sondersitzung nach Kurz-Rücktritt", "description": "Lesen Sie alles über die Aufarbeitung der Regierungskrise in unserem Live-Ticker. ", "body": {"": ["Die jüngsten Entwicklungen im Überblick"], "Was von Mittwoch bis Sonntag passiert ist": [], "Nationalrat: Kurz wird als Abgeordneter angelobt": [], "Die Debatte  über das Budget ist geschlossen": ["Nachdem über die Absenz von ÖVP-Chef Kurz kurz debattiert wurde."], "Julia Herr will Kurz willkommen heißen, doch Kurz ist nicht da": [], "\"Unglaublicher Geldhaufen\"": ["Gerald Hauser (FPÖ) geht von einer \"Geldumverteilung\" angesichts des vorgelegten Budgets aus. Es sei ein \"unglaublicher Geldhaufen\". Die Regierung sei \"beratungsresistent\", so der FPÖ-Mandatar und vergleicht die Situation in Österreich mit jener in der Schweiz. Die Schweiz hätte im April im Tourismus ein Nächtigungsminus von 20 Prozent gehabt, in Österreich seien es knapp 90 Prozent gewesen."], "Kinderbetreuung ist das beherrschende  Thema der Debatte": ["Andreas Ottenschläger von der ÖVP nimmt in seiner Rede Bezug auf die Kritik der Opposition betreffend Kinderbetreuung."], "Kinderbetreuung: ÖVP bestreitet Verhinderung": [], "\"Sie hätten sich bei Ihrer ersten Rede entschuldigen können\"": ["Nach Applaus für Kurz' erster Rede und einem Ordnungsruf für eine Mandatarin ist nun Christoph Matznetter am Wort. Der SPÖ-Mandatar sagt in Richtung Kurz \"Sie hätten sich bei Ihrer ersten Rede entschuldigen können\", so Matznetter. \"Sie können Achtung vor der Vertretung des Volkes lernen\". Es wäre, so Matznetter, Kurz gut angestanden, \"Entschuldigung zu sagen\".", "Es sei ganz einfach, so der SPÖ-Mann:  \"Rechtsanspruch für die Betreuung am Nachmittag\". Die ÖVP solle mitstimmen, um das wiedergutzumachen, was vor fünf Jahren nicht umgesetzt worden sei."], "Kurz über \"den schönsten Moment in der Regierung\" und einen \"Holzhammer\"": ["Sebastian Kurz spricht über \"seinen schönsten Moment in seiner Zeit in der Bundesregierung\". Es seien jene Momente gewesen, da \"Infineon, ABB oder andere\" in Österreich investiert haben.", "Die Regierung setze \"bewusst auf die Ökologisierung der Wirtschaft\". Er sei dagegen, \"mit dem Holzhammer\" diese einzuführen. Es gehe um einen \"mittelfristigen Lenkungseffekt\". Kurz gratuliert Blümel, dass ein \"guter Mix geschafft wurde\". Es sei sichergestellt, dass \"der Aufschwung bei allen ankommt\".", "Es gehe darum, dass wir auch \"bei der nächsten Krise so handlungsfähig sind, wie wir es diesmal waren\". Zum Schluss will Kurz noch eine \"Bemerkung\" kundtun. \"Durch die Impfung können wir zur Normalität zurückkommen\", so Kurz. Dadurch werde das Wirtschaftswachstum gewährleistet werden."], "Kurz lobt Steuerreform, ÖVP-Klub klatscht": ["Es sei ihm klar, dass die Opposition gegen die Steuerreform stimmen werde. \"Das Schöne ist am Ende des Tages\", so der ÖVP-Chef, dass die Reform für jeden spürbar sei. \"Es werden diejenigen profitieren, die gar keine Steuern zahlen.\"", "Man \"muss kein großer Mathematiker sein\", um zur errechnen, wie sehr Familien von der Reform profitieren würden, so Kurz. 2.000 Euro sollen, so Kurz, einer Familie mit zwei Kindern pro Jahr mehr bleiben."], "Kurz hält erste Rede": ["Sebastian Kurz beginnt in seiner ersten Rede als ÖVP-Klubchef mit dem Kampf gegen die Pandemie. \"Dank der Impfung haben wir die Möglichkeit, zur Normalität zurückzukehren\" und \"Die Arbeitslosigkeit ist niedriger, als sie es vor der Krise war\". Kurz bedankt sich beim Finanzminister Gernot Blümel, der als einziges Regierungsmitglied auf der Regierungsbank sitzt."], "Eva Blimlinger lobt Kunst- und Kulturförderung": ["\"Fair Pay\" ist, so Eva Blimlinger von den Grünen, ein Schwerpunkt, \"den wir durchziehen werden\". Es ist \"ein großartiger Tag für Kunst und Kultur\"."], "\"Ambitionen zur Armutsbekämpfung gibt es keine\"": ["Petra Wimmer von der SPÖ befindet, dass die Bekämpfung der Armut kein Ziel der türkis-grünen Regierung sei. Der Familienbonus werde als Unterstützung für alle angepriesen, würde aber nur gutverdienenden Familienvätern nutzen."], "\"Klassenkampf von oben nach unten\"": ["Das vorgelegte Budget der türkis-grünen Regierung ist für Max Lercher von der SPÖ ein \"Klassenkampf von oben nach unten\". Das Budget sei ein Budget für die \"Spender\" der ÖVP. Die \"Städte und Gemeinden sind im Budget nicht abgebildet\", so Lercher weiter. \"Wir sind alle wieder angehalten, Vertrauen aufzubauen\", so Lercher. Er adressiert an Kurz, er solle Mut beweisen und mitstimmen bei Anträgen der SPÖ."], "Kanzler Schallenberg trifft in Brüssel auf von der Leyen, Kurz hält seine erste Rede als Klubobmann": ["In Brüssel betont Kanzler Schallenberg seine proeuropäische Haltung. In Wien warten die Parlamentarier auf mit unter auf den 37. Redner: ÖVP-Klubchef Sebastian Kurz."], "Kanzler Schallenberg: \"Europa ist Teil meiner DNA\"": [], "Krainer sieht die Arbeit des ÖVP-Korruptions-Untersuchungsausschusses sabotiert": ["Im Bundeskanzleramt sollen Mails, die älter als ein Jahr sind, gelöscht werden. Das entrüstet die SPÖ und motiviert sie zu einer \"Dringlichen Anfrage\" Donnerstagnachmittag im Nationalrat."], "Nationalrat: Löschaktion im Kanzleramt sorgt für rote Empörung": [], "\"Die Sommerschule ist gekommen, um zu bleiben\"": ["Sibylle Hamann von den Grünen lobt die Maßnahmen der Regierung in punkto Bildung. Insbesondere, was die Schule betrifft. \"Die Sommerschule ist gekommen, um zu bleiben\"."], "Johannes Margreiter ist als 23. Redner am Wort - als 37. soll Kurz sprechen": ["Während Mandatare der Opposition wie Johannes Margreiter von den Neos das vorliegende Budget kritisieren, wird bekannt, dass die 3-G-Regeln am Arbeitsplatz nach wie vor nicht fix sind."], "3G-Regel am Arbeitsplatz: Noch kein Zeitplan für Verordnung": [], "Sebastian Kurz hat den Saal verlassen": ["Wenige Minuten nach 11 Uhr verlässt Sebastian Kurz erstmals den Plenarsaal."], "Rainer Wimmer: \"Was ist mit den Corona-Prämien?\"": ["Der SPÖ-Mandatar und Gewerkschafter Rainer Wimmer sagt Richtung Finanzminister Gernot Blümel: \"Was ist mit den Corona-Prämien?\" Wimmer sieht einen \"Kniefall vor den Großkonzernen\".", "Wimmer nennt ein Beispiel. Pierer (Chef von KTM) habe Hilfen vom Staat bekommen und Dividenden ausbezahlt. Das gehöre sich nicht."], "Neos-Mandatar Loacker: \"Sie vergrößern das Problem noch mehr\"": [], "Eva Maria Holzleitern sieht Baustellen": ["Die SPÖ-Mandatarin kritisiert, dass das Geld für das Gewaltschutzpaket, das die Regierung präsentiert hat, noch nicht an Organisationen geflossen ist. Und, dass es keine Basisfinanzierung für die Beschäftigten gibt."], "Sebastian Kurz spricht wider Erwarten heute doch im Parlament": ["Wie der KURIER erfahren hat, soll Sebastian Kurz - entgegen seiner ursprünglichen Pläne - bei seiner Parlamentspremiere doch ans Rednerpult treten."], "FPÖ-Mandatar Fuchs erinnert an das türkis-blaue Budget und nennt das jetzige  \"öko-asoziales Steuer\"": ["Hubert Fuchs referiert und zitiert aus dem Budget der ÖVP-FPÖ-Regierung. Darin gelte es nachzulesen. Das türkis-grüne Budget enthalte eine \"öko-asoziale Steuerreform\". Es handle sich bei Digitalisierung oder Entbürokratisierung lediglich um \"Lippenbekenntnisse\"."], "Krainer: \"Die Steuerreform ist weder groß noch sozial\"": ["\"Wieso geben Sie das Geld an Konzerne, anstatt es in die Umwelt zu investieren\", fragt SPÖ-Finanzsprecher Krainer gen Ende. Das vorgelegte \"Paket\" sei weder groß noch sozial. Nun ist Hubert Fuchs von der FPÖ am Wort."], "Krainer über große und kleine Pakete": ["Kai Jan Krainer von der SPÖ zerpflückt das Budget. \"Für die OMV ist das Super. Die bekommen 10 Millionen Euro.\" Für die Angestellten der OMV sei das \"Paket\" klein. Für Konzerne sei \"das Paket groß\""], "15. Budget für Obernosterer": ["Der ÖVP-Mandatar Gabriel Obernosterer appelliert an die Parlamentarier, das Bugdet zu lesen. Er könne das - es sei sein 15. Buget. \"Tuats ned nua schimpfen\", endet Obernosterer. \"Wirklich jedem wird mehr im Sack bleiben: Das Budget können wir ins Schaufenster tragen.\""], "\"Hausverstand ist Codewort für: Machen wir eh nicht\"": ["Neos-Chefin kritisiert Co2-Preis (30 Euro im ersten Jahr) als andere Form der Steuer. Es müsse vielmehr um \"enkelfähige Politik\" gehen. August Wöginger, türkiser Klubchef neben Sebastian Kurz, pries kurz zuvor \"Klimaschutz mit Hausverstand\". Darauf sagt Meinl-Reisinger: \"Hausverstand ist Codewort für: Machen wir eh nicht\". Die Neos, so endet Meinl-Reisinger, seien die \"wehrhafte Mitte\"."], "Neos-Chefin Beate Meinl-Reisinger hält Budget für \"erstaunlich ambitionslos\"": ["Zuvor hatte die grüne Klubchefin das gestern vorgestellte Budget gelobt. Die Neos-Chefin ortet indes Mängel allerorts. Es handle sich um keine nachhaltige Reform, \"die kalte Progression hätte schon abgeschafft sein können, haben wir in den letzten Tagen erfahren. Das ist für mich das Empörendste\"."], "Kickl bemüht zum Schluss eine Metapher": ["Es könne irgendwo ein Vogel singen - damit meint Kickl wohl Aussagen von Beschuldigten. Nach ihm ist die grüne Klubobfrau Sigrid Maurer am Wort, die das gestern vorgestellte Budget auslobt."], "FPÖ-Chef ortet \"Akt der Unverantwortlichkeit\" und": ["Zudem steige die ORF-Gebühr um acht Prozent. Es handle sich \"um einen Akt der Unverantwortlichkeit\", nichts gegen die steigenden Energiepreise zu tun. Kickl wisse von Mitarbeitern von Energiebetreibern, dass sie ständig mit Fragen von besorgten Bürgern konfrontiert seien. Kickl fragt: Warum gibt es keine Abschaffung der ORF-Gebühr, wie wir das eigentlich beschlossen haben, so Kickl - und meint damit ein Vorhaben der ÖVP-FPÖ-Regierung.", "\"Ist es notwendig\", fragt Kickl, dass Bundespräsident und Präsidentschaftskanzlei zwei Millionen mehr bekommen? \"Ist das eine Art Schweigegeld? Eine Art Erschwerniszulage?\" und \"Gibt es nicht einen Moment der Besinnung?\" Es sei \"unverantwortlich\" und \"unmoralisch oben drein\". Die avisierte Entlastung werde, so der FPÖ-Chef; \"weggefressen\"."], "Kickl gibt den Vorrechner und spricht von \"Spezialitäten des Herrn Ho\"": ["Herbert Kickl zählt taxativ auf, was Mindestpensionisten, Arbeitern und anderen bleibt. \"Es rollt eine gigantische Belastungswelle durchs Land - und zwar die Grundnahrungsmittel.\" Nicht die \"asiatischen Spezialitäten des Herrn Ho\" würden teurer, sondern Lebensmittel. zudem steigen die Treibstoffpreise."], "Kickl nennt Budget \"größte Mogelpackung der Zweiten Republik\"": ["Für Kickl sind die Zahlen \"bar jeder Evidenz\", es handle sich um \"Geschwurble\". Der FPÖ-Chef vermisst \"soziale Gerechtigkeit\"."], "FPÖ-Chef Kickl gratuliert dem Nachrichtenmagazin \"profil\"": ["Der FPÖ-Chef nimmt auf das Gelöbnis von Sebastian Kurz Bezug. \"Das Gelöbnis ist mehr als eine leere, hohle Phrase\". Es wurde gelobt \"die Treue zur Republik\", so Kickl. Es gehe zudem um die \"Beobachtung der Gesetze\". Dies heiße nicht, \"mit einem Fernrohr auf ein vielleicht gefährliches Wesen hinzublicken, sondern man habe sie (die Gesetze) auf Punkt und Beistrich einzuhalten\".", "Zudem zitiert Kickl \"die Pflichterfüllung\", diese habe nichts mit der \"türkisen Cosa Nostra\" zu tun. Kickl hebt das Nachrichtenmagazin profil vor. Am Cover das Konterfei von Kurz, auf der Rückseite ein Inserat des Finanzministeriums. Kickl liest vor: \"Jetzt kommt Österreichs große Steuerreform\"."], "\"Es hat sich ausgeklatscht auf der türkisen Seite\"": ["Der SPÖ-Chefin fehlen Zukunftsansagen. Die ÖVP sei \"zukunftsvergessen\". Auf die Pflegerinnen und Pfleger werde vergessen, für sie werde nicht mehr applaudiert wie während er Pandemie, so Rendi-Wagner. \"Es hat sich ausgeklatscht auf der türkisen Seite\".  Pflege müsste ein zentraler Punkt im Budget sein."], "Finanzminister Blümel macht sich Notizen": ["Während Rendi-Wagner weiter seine Budgetrede kritisiert, die Abgeltung der kalten Progression einmahnt und Maßnahmen gegen die Teuerungsrate verlangt, macht sich Finanzminister Gernot Blümel Notizen."], "Pamela Rendi-Wagner: \"Haben nicht viel gehört\"": ["Die SPÖ-Chefin kritisiert die Budgetrede von Finanzminister Gernot Blümel. \"Arbeitende Menschen werden entlastet\" - dieser Satz von Blümel bei seiner gestrigen Budgetrede sei \"falsch\". Es seien die arbeitenden Menschen, die diese Steuerreform zahlen.", "\"Es wird ungleich vorgegangen\". Den höchsten Profit hätten jene, die über 5.000 Euro brutto im Monat verdienen, so Rendi-Wagner. \"Eine richtige Entlastung sieht anders aus.\""], "Sebastian Kurz wird heute keine Rede halten": ["Laut KURIER-Informationen wird sich Sebastian Kurz als ÖVP-Chef und Klubobmann heute nicht zu Wort melden. Gegenwärtig ist August Wöginger am Wort, der die Rückerstattung für Diesel auslobt und \"Klimaschutz mit Hausverstand\"."], "Irene Neumann-Hartberger verliert Sitz an Kurz": ["Erst durfte sie nachrücken für Sebastian Kurz in den Nationalrat, nun ist sie wieder aus diesem. Irene Neumann-Hartberger verliert ihren Sitz im Parlament, weil Sebastian Kurz diesen seit heute als Klubchef der ÖVP innehat. Nun ist August Wöginger, der erste Stellvertreter von Kurz als Klubchef am Wort.", "Er spricht über \"einen der Meilensteine des Regierungsprogramms: die ökosoziale Steuerreform\". Es werde nun \"Klimaschutz mit Hausverstand gemacht\"."], "Blümels Budget: \"Das Pensionsloch wird völlig ausgeblendet\"": [], "Kanzler Schallenberg wird durch Vizekanzler Kogler vertreten": ["Bundeskanzler Alexander Schallenberg ist auf seiner ersten Auslandsreise in Brüssel - deshalb wird er, wie Sobotka verliest, von Vizekanzler Werner Kogler vertreten."], "Gelöbnisformel wird verlesen - Kurz ist angelobt": ["Alle Parlamentarier erheben sich - \"Ich gelobe\", sagt Sebastian Kurz nach der Formel. Nunmehr ist Kurz als Mandatar angelobt."], "Sobotka eröffnet die Sitzung": ["Nationalratspräsident Wolfgang Sobotka beginnt die Sitzung."], "Kurz will, \"dass Land weiter stabil regiert werden kann\"": ["ÖVP-Klubchef Kurz, umringt von Medienvertretern wie türkisen Mandataren, sagt vor seiner Angelobung, er wolle, \"dass das Land weiter stabil regiert werden wird\". Er bedankte sich nochmals für das Vertrauen, der ÖVP-Mandatare, die ihn einstimmig zum Klubobmann bestellten."], "Erst Geburtstagslied dann Kurz": ["Kaum haben ÖVP-Abgeordnete einem Mandatar zum Geburtstag ein Ständchen gesungen, kommt Sebastian Kurz ins Parlament und begrüßt jeden mit Handschlag."], "Kurz und ÖVP-Klub auf dem Weg zur Angelobung": ["Sebastian Kurz und ÖVP-Mandatare kurz vor neun Uhr auf dem Weg ins Parlament."], "Die ersten Parlamentarier nehmen die Plätze ein": ["In einer guten Viertelstunde soll Sebastian Kurz, der neue Klubchef der ÖVP, angelobt werden."], "Podcast: Wie lange hält Türkis-Grün?": [], "Wie lange hält Türkis-Grün?": [], "Kommentar: Was die Koalition zusammenhält": ["Innenpolitik-Redakteur Christian Böhmer über das Bündnis zwischen Volkspartei und Grünen – und warum es trotz des fehlenden Vertrauens länger halten könnte, als man glauben mag."], "Was die Koalition zusammenhält": [], "Reportage: Das war die heutige Sondersitzung im Nationalrat": ["Es war ein schwerer Tag für die erfolgsverwöhnte ÖVP. Die Sondersitzung wurde zur Abrechnung mit den Türkisen – auch die Grünen gingen auf Distanz."], "Sondersitzung: Häme für die ÖVP – und die Frage, wer Kurz bezwungen hat": [], "Ungarischer Außenminister weint um \"Freund Sebastian\"": ["Den Rücktritt von Sebastian Kurz (ÖVP) als Bundeskanzler hat der ungarische Außenminister Péter Szijjártó mit Bedauern kommentiert. \"Was unseren Freund Sebastian betrifft, so erkläre ich ehrlich, dass es mir aus persönlichen Gründen leidtut, dass er sich vom Posten des österreichischen Kanzlers entfernen musste\", sagte der Außenminister am Montag dem ungarischen TV-Sender ATV. Der Minister freut sich dennoch auf die gute Zusammenarbeit mit dem Kurz-Nachfolger: \"Auch ihn kennen wir alle gut, so dass es hinsichtlich der bilateralen Beziehungen keinerlei Rückschritt geben wird\", betonte Szijjártó.", "Ungarns Premier Viktor Orban gratulierte dem neuen Kanzler schriftlich."], "Die Debatte ist geschlossen. Nun wird abgestimmt.": ["Das Misstrauensantrag gegen Finanzminister Gernot Blümel wird ablehnt: Ebenso wie der sofortige Stopp der COFAG. Der Neos-Antrag, \"Inseraten-Korruption\" zu beenden, findet ebenfalls keine Mehrheit.", "Selbiges gilt für den Antrag, der ein Löschverbot von Diensthandys vorsieht.", "Der Dritte Nationalratspräsident Norbert Hofer beschließt die Sitzung."], "Obernosterer spricht erneut - und über Immunität": ["Der ÖVP-Mandatar nimmt nochmals Bezug auf das Untreueverfahren von Landeshauptmann Peter Kaiser, das mit einer Diversion geendet habe. \"Landeshauptmann Kaiser hat die Diversion angenommen\", so Obernosterer."], "Drobits: \"Löschverbot\" für Diensthandys": ["Christian Drobits von der SPÖ zitiert aus der Beantwortung von Gernot Blümel. Unter anderem, dass er Nachrichten lösche. Die SPÖ bringt Entschließungsantrag ein, die zuständigen Ministerinnen mögen für \"Löschverbot von Diensthandys\" einstehen. Es gehe zudem um die Umsetzung des Medientransparenz- und des Informationsfreiheitsgesetzes."], "VIDEO: Die Entwicklungen der letzten Tage": [], "Jetzt weiterlesen": [], "Kommentare": []}}}