{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/mikl-leitner-meldet-sich-erstmals-zu-wort-die-chats-koennen-wir-so-nicht-stehen-lassen/401766363", "query_keywords": ["rki", "ns", "övp", "us", "usa", "ss", "regierung", "sp", "fpö", "sebastian kurz"], "creation_date": "11.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.10.21, 18:31"], "news_keywords": [], "content": {"title": "Mikl-Leitner meldet sich erstmals zu Wort: \"Die Chats können wir so nicht stehen lassen\"", "description": "Während der neue Kanzler dem Altkanzler Kurz absolute Treue schwor, versuchen die VP-Länder einen Spagat. Für Landeshauptfrau Mikl-Leitner müssen die Vorwürfe restlos aufgeklärt werden.", "body": {"": ["Alle, die Hoffnungen hegten, dass der neue Bundeskanzler Alexander Schallenberg sich rasch ein eigenständiges Profil als Regierungschef zulegt, wurden nach exakt zwei Minuten und 48 Sekunden enttäuscht. Schallenberg schwor seinem Vorgänger absolute Treue. „Ganz bewusst“ wollte der neue Kanzler „feststellen, dass er sehr eng mit Sebastian Kurz zusammenarbeiten“ werde. Und der frisch angelobte Regierungschef setzte noch eines drauf, nämlich dass er auch die im „Raum stehenden Vorwürfe gegen Kurz für falsch“ hält. Eine nicht unproblematische Feststellung des Bundeskanzlers in Richtung Wirtschafts- und Korruptionsstaatsanwaltschaft."], "Wie viel Macht hat Kurz noch?": [], "Abkehrtendenz": ["Doch auch die Botschaft von Schallenberg an die hinteren Reihen in der ÖVP war klar: Am Ballhausplatz herrscht absolute Loyalität gegenüber Kurz. Daran gibt es nichts zu rütteln. Möglicherweise ein notwendiger Schachzug, wurden doch bereits 24 Stunden nach dem Rücktritt von Kurz die ersten Abkehrtendenzen sichtbar. Steiermarks Landeschef Hermann Schützenhöfer gab in der Kleinen Zeitung eine Einschätzung ab, die Kurz nicht gerne gehört haben wird. Er rechne nicht damit, dass Kurz als Kanzler wieder am Ballhausplatz einziehen könne, angesichts der Dauer von solchen Ermittlungsverfahren. Vorarlbergs Landeshauptmann Markus Wallner kritisierte die rüde Sprachwahl in den Chats: „Das ist nicht der Stil der Partei. Wo man’s kann, muss man es abstellen.“", "Tatsache ist, der türkise Lack ist ab, erste schwarze Schattierungen sind in der ÖVP erkennbar. Nicht bei der Regierungsmannschaft. Alle VP-Minister wissen, wem sie den Job verdanken.", "Allerdings sickerte in den Ländern die Dimension der strafrechtlichen Vorwürfe stündlich. Jetzt steht die ÖVP vor einem emotionalen Dilemma: wie umgehen mit dem Ex-Kanzler? Weiterhin den Rücken stärken, oder sich heimlich still und leise vom einstigen Polit-Star abwenden? Kurz gewann zwei Nationalratswahlen, hat der machtbewussten Partei gleich zwei Mal den Kanzleranspruch gesichert, war ein Turbo-Booster für die vergangenen Landtagswahlen."], "Alexander Schallenberg als neuer Bundeskanzler angelobt": ["So soll Tirols Landeshauptmann Günther Platter am Montag auch im Landesparteivorstand erklärt haben, warum man sich zunächst geschlossen hinter Kurz stellte. Nach derartigen Erfolgen könne man jemand nicht sofort fallen lassen, wenn es das erste Mal schwierig wird.", "Innerhalb der ÖVP ist man sich aber auch bewusst, dass man die türkisen Fans, die vorwiegend wegen Kurz das Kreuz bei der Volkspartei gemacht haben, nicht vor den Kopf stoßen kann. Zudem hat Kurz gerade unter den Jungen innerhalb der ÖVP großen Rückhalt, die wollen die Landeschefs nicht vergrämen. Ein harter Bruch, so die Überlegung, würde wohl die ÖVP Stimmen kosten und der FPÖ nützen.", "Selbst Niederösterreich, wo Wolfgang Sobotka felsenfest hinter Kurz steht, sucht nach einem eigenen Weg. Via Facebook wandte sich Landeshauptfrau Johanna Mikl-Leitner an ihre ÖVP-Funktionäre. Dort erklärte sie, dass die Vorwürfe aufgeklärt werden müssen. „Die Chats zeichnen ein Bild, das wir so nicht stehen lassen wollen und können.“ Zum Schluss sagte sie: „In den letzten Tagen sagen mir immer mehr Leute: Gut, dass wir in NÖ sind. Ein Gefühl und eine Haltung, die ich teile.“ Für sie war ihre ÖVP-Landespartei nie türkis, sondern immer „blau-gelb“, wie sie im Vorjahr in einem Video erklärte."], "Kommentare": []}}}