{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/fake-news-und-hass-im-netz-angriffe-auf-baerbock-haben-zugenommen/401379467", "query_keywords": ["bundestagswahl", "politik", "csu", "europa", "ns", "us", "rna", "ss", "schi", "cdu", "sp", "angela merkel", "annalena baerbock"], "creation_date": "12.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.05.21, 15:27"], "news_keywords": [], "content": {"title": "Fake News und Hass im Netz: Angriffe auf Baerbock haben zugenommen", "description": "Seit ihrer Ernennung zur Kanzlerkandidatin ist die Grünen-Politikern vermehrt Attacken ausgesetzt. Im Netz kursieren zig Falschmeldungen.", "body": {"": ["Annalena Baerbock soll ein Verbot von Haustieren zugunsten der CO2-Bilanz fordern, bei ihrer Ernennung zur Kanzlerkandidatin anderen Parteifreunden ohne Maske und Abstand in die Arme gefallen sein. Alles fake. Genauso wie vermeintliche Nacktbilder, die Tausende Nutzer im Netz teilten.", "Seit die Grünen-Chefin von ihrer Partei zur Nummer eins für den Bundestagswahlkampf gekürt wurde, schnellten die Online-Attacken gegen sie in die Höhe - gefälschte Zitate und gefakte Bilder haben zugenommen. Michael Kellner, der politische Geschäftsführer der Partei, spricht von einer \"neuen Dimension\" an Attacken. \"Das frei erfundene Haustier-Zitat habe ich aus der ganzen Republik geschickt bekommen\", so Kellner gegenüber deutschen Medien. Dort wird auch berichtet, dass die Kanzlerkandidatin mittlerweile unter Personenschutz steht.", "Kommunikationsexperte Johannes Hillje erklärte kürzlich dem Tagesspiegel, dass Baerbock vor allem in der neurechten Szene \"die neue Angela Merkel\" sei, also ein Feindbild. Sie ist \"eine junge, liberale Politikerin und damit ein perfektes Feindbild. Politische Gegner werden sich ohne Rücksicht auf die Wahrheit an ihr abarbeiten\", sagt wiederum Viorela Dan, akademische Rätin an der Ludwig-Maximilians-Universität München. Sie forscht zu Fehlinformationen im Netz.", "Um gegen diese anzukommen, haben die Grünen eine Art \"Netzfeuerwehr\" ins Leben gerufen, die schon 2017 im Einsatz war: Dabei handelt es sich um eine Gruppe von Parteimitgliedern, die gefälschte Zitate und Meldungen online melden und mit Klarnamen direkt unter den Beiträgen eine Gegenrede leisten.", "Alleine in den letzten zwei Wochen habe die Parteizentrale 15 Meldungen im Rahmen des Netzwerkdurchsetzungsgesetzes gemacht, sagte Grünen-Sprecherin Nicola Kabel vor einigen Tagen dem Redaktionsnetzwerk Deutschland. \"Wenn Dinge strafrechtlich relevant erscheinen, bringen wir sie zur Anzeige\", so Kabel."], "Fragen zu Baerbocks Abschluss": ["Reagiert haben die Grünen nun auch, nachdem im Netz Meldungen kursierten, in denen Baerbocks akademische Ausbildung in Frage gestellt wurde. Anlass war eine Fotostrecke im Magazin der Süddeutschen Zeitung mit dem Hinweis: \"In einer vorigen Fassung des Texts hatten wir angegeben, Frau Baerbock habe einen Bachelorabschluss. Dies ist nicht korrekt.\"", "Zwar hat sie diesen nie angegeben, aber da sie einen \"Master of Law LL.M.\" von der London School of Economics hat, stand nun die Frage im Raum, ob für dieses Studium nicht der Bachelor eine Voraussetzung sein müsste.", "Im Netz wurde daraufhin der Vorwurf verbreitet, sie hätte bei ihrem Lebenslauf getrickst, denn ohne Bachelor hätte sie doch gar nicht an der Elite-Universität in London studiert haben können. Medien und Beobachter griffen dies auf, ebenso der österreichische \"Plagiatsjäger\" Stefan Weber.", "Andreas Kappler, Grünen-Wahlkampfsprecher, veröffentlichte daraufhin ein Bild vom Abschluss Baerbocks in Hamburg. Dort hat sie Politische Wissenschaft auf Diplom mit Nebenfach Öffentliches Recht/Europarecht studiert - und mit der Note 1,3 abgeschlossen. Genau dies wäre die Voraussetzung für die Aufnahme an der LSE gewesen, so Kappler.", "Gerhard Dannemann, Professor für englisches Recht an der Humboldt-Universität zu Berlin, erklärte gegenüber der Frankfurter Allgemeinen Zeitung, dass die Londoner Hochschule LSE selbst bestimmen könne, welche Voraussetzungen sie an ein LLM-Studium knüpft. In Einzelfällen könnte sie auch Studierende ohne einen ersten Abschluss zulassen, so Dannemann.", "\"Plagiatsjäger\" Stefan Weber postete nun auf seinem Blog: \"Das Rätsel ist gelöst. Tatsächlich war es im Jahr 2004 möglich, mit einem Vordiplom aus Deutschland das Studium zum LL.M. in England zu absolvieren, und eben offenbar sogar aus einer fachfremden Richtung (Politikwissenschaft statt Jus).\" Baerbock hätte sich nichts zu Schulden kommen lassen, so sein Fazit. Auf Twitter unterrichtet er ebenfalls darüber, ergänzte aber, dass er gerne wissen würde, worüber die Kanzlerin in spe ihre Masterthesis geschrieben hat.", "Mit diesen und anderen Fragen sowie einem Parteiausschlussverfahren gegen den umstrittenen Tübinger Oberbürgermeister Boris Palmer werden sich die Grünen im Wahljahr 2021 noch beschäftigen müssen. In Umfragen liegen sie derzeit vor CDU/CSU, die wiederum zum Angriff geblasen hat: In einem Strategie-Papier werden die Grünen mit ihrem Kimaschutzprogramm als \"Fliegenpilz\" bezeichnet, der \"schön, aber giftig\" sei."], "Eklat um Boris Palmer: Stresstest für Deutschlands Grüne im Wahlkampf": [], "Kommentare": []}}}