{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/baerbock-und-laschet-beschoenigungen-und-luecken-in-der-vita/401406537", "query_keywords": ["politik", "energiewende", "europa", "ns", "us", "rna", "ss", "schi", "cdu", "regierung", "grenzen", "sp", "armin laschet", "annalena baerbock", "robert habeck"], "creation_date": "09.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.06.21, 06:00"], "news_keywords": [], "content": {"title": "Baerbock und Laschet: Beschönigungen und Lücken in der Vita", "description": "Im deutschen Wahlkampf werden die Lebensläufe der Spitzenkandidaten fürs höchste Regierungsamt derzeit besonders unter die Lupe genommen.", "body": {"": ["Wohin steuert die CDU unter Armin Laschet? Wie will er Bürokratie abbauen, die größte Volkswirtschaft innerhalb der EU digitalisieren? Oder, wie wollen die Grünen konkret die Energiewende finanzieren?", "Fragen, auf die Wählerinnen und Wähler in Deutschland bisher noch keine präzisen Antworten bekommen haben. Dafür kann es in den Medien derzeit viel zu – fehlenden – Details der Lebensläufe der Spitzenkandidaten fürs Kanzleramt, Annalena Baerbock und Armin Laschet, nachlesen.", "Zuerst wurden Unstimmigkeiten in der Vita der Grünen-Chefin aufgespürt. Ihr Lebenslauf im Netz wies unkorrekte Angaben zu Mitgliedschaften in Organisationen wie dem UN-Flüchtlingshilfswerk und dem German Marshall Fund auf, die sie korrigieren musste. Denn Baerbock ist bloß Spenderin.", "Kein großes Drama, aber im Wahlkampf ums höchste Regierungsamt, wo politische Gegner und Medien alles hinterfragen, ist das unangenehm; besonders bei einer Kandidatin, der sie mangelnde Regierungserfahrung vorwerfen.", "Baerbock selbst entschuldigte sich am Montag in Berlin: \"Meinen Lebenslauf habe ich knapp und komprimiert veröffentlicht und dabei unwillentlich einen missverständlichen Eindruck erweckt, den ich nicht erwecken wollte\", so die designierte Kanzlerkandidatin. \"Das war Mist.\"", "Armin Laschet, Kanzlerkandidat der Union"], "Laschets Lehrauftrag": ["Im Lebenslauf von Armin Laschet auf der Seite des Landes Nordrhein-Westfalen und in der Bewerbung um den CDU-Vorsitz findet sich wiederum eine Mitgliedschaft, die er gar nicht mehr hat: Laschet wird als Direktoriumsmitglied der Gesellschaft für die Verleihung des internationalen Karlspreises zu Aachen) genannt, wie das Nachrichtenportal t-online schreibt. Eine andere Lebensstation fehlt dagegen, sie endete schmählich: Von 1999 bis 2015 lehrte der CDU-Politiker ehrenamtlich an der Rheinisch-Westfälischen Technischen Hochschule Aachen. Als Lehrbeauftragter gingen ihm korrigierte Klausuren verloren, die er durch Aufzeichnungen rekonstruierte. Allerdings erhielten am Ende 35 Studierende eine Note, obwohl nur 21 am Seminar teilgenommen hatten.", "Was nach einer Folge \"Mr. Bean\" klingt, hatte ernste Konsequenzen: Er musste die Lehrtätigkeit zurücklegen. Die Episode findet sich auch in Laschets Biografie, die von den Journalisten Tobias Blasius und Moritz Küpper verfasst wurde. Im Kapitel \"Der Chaotische\" beschreiben sie, dass er den Studierenden erzählt habe, dass ihre Klausuren \"auf dem Postweg abhandengekommen\" seien.", "Die \"Klausuren-Affäre\" brachte dem CDU-Politiker 2015 viel Kritik im Düsseldorfer Landtag ein. Laschet verteidigte sich ungeschickt (\"Ich könnte Ihnen das erklären, aber ich mache es nicht\") und konnte von seinen Parteikollegen gerettet werden, die sich hinter ihn stellten."], "Büroleiterin, aber wo genau?": ["Bei den Grünen sind die Fragen zu Annalena Baerbocks Mitgliedschaften mitten in die Landtagswahl in Sachsen-Anhalt gedrängt. Genauso wie ein anderes Detail zu ihren Anfängen als Büroleiterin der Europaabgeordneten Elisabeth Schroedter in Brüssel. Der Standort wurde inzwischen gelöscht. Sie habe die Tätigkeit zuerst via Potsdam ausgeübt, dann in Brüssel übernommen, heißt es."], "Fake News und Hass im Netz: Angriffe auf Baerbock haben zugenommen": ["Feinheiten, die Wasser auf den Mühen jener sind, die Baerbock seit ihrer Nominierung auf Facebook und Telegram angreifen. Ihr Co-Chef Robert Habeck versuchte nun zu helfen und sprach von Kleinigkeiten, die zu \"großen Popanzen\" aufgebaut wurden. Gleichzeitig räumte er ein, dass die Leute das natürlich thematisieren \"dürften\" – \"Wahlkampf heißt kämpfen\". Die \"Präzisionen\" seien aber erfolgt und nun wäre es auch mal gut damit.", "In der Düsseldorfer Staatskanzlei, wo Armin Laschet als Ministerpräsident regiert, gab es am Montag ebenfalls Erklärungsversuche. \"Ministerpräsident Armin Laschet im Laufe seines Lebens eine Vielzahl an ehrenamtlichen Aufgaben übernommen\" habe, zitiert t-online. \"Eine Darstellung in einer kurzen Lebenslauf-Übersicht kann naturgemäß nur eine Auswahl darstellen\", hieß es weiter auf Anfrage des Portals.", "Während Laschet sein Programm für die Wahl im Herbst am Sonntag im CDU-Präsidium besprechen will, werden die Grünen ihres an diesem Wochenende auf einem Online-Parteitag festlegen. Dann dürfte wohl wieder heftig über Sachthemen diskutiert werden: Grünen-Basismitglieder brachten bereits mehr als 3.000 Änderungsanträge ein. Darunter sind Forderungen nach einer höheren Vermögenssteuer, einem Mietendeckel und durchlässigeren EU-Außengrenzen. Habeck findet keine davon richtig, wie er wissen ließ. Notfalls werde \"kampfabgestimmt\"."], "Unions-Kanzlerkandidat Armin Laschet: Der Entfesselungskünstler": [], "Kommentare": []}}}