{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/das-sollte-man-im-schrebergarten-beachten-tipps-von-gaertnern/401353418", "query_keywords": ["ns", "us", "usa", "ss", "schi"], "creation_date": "20.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.04.21, 11:47"], "news_keywords": [], "content": {"title": "Das sollte man im Schrebergarten beachten: Tipps von Gärtnern", "description": "In der Stadt träumen viele vom eigenen Schrebergarten. Welche Pflanzen sich besonders eignen und worauf man achten sollte.", "body": {"": ["Die Rosen in Nachbars Garten sind immer prächtiger, die Kirschen saftiger: Häufig blicken wir neidvoll über den Gartenzaun und wundern uns über die Tricks der Gärtner nebenan. Wie machen die das bloß? Jana Henschel und Ulrike Schacht haben sich auf die Suche nach Antworten gemacht und 16 Kleingärtnerinnen besucht, die einladend ihre Türen zu den Parzellen geöffnet und den Leser an ihrem persönlichen „Garten Glück“ teilhaben lassen.", "Nachhaltiger DIY-Tipp: Alte Kaffeetassen werden zur hübschen Vogelfutterstation.", "Neben schön fotografierten Ruheoasen und Blumenbeeten hält das Buch jede Menge Wissen bereit. Die Kleingärtnerinnen, alle im Berufsleben völlig unterschiedlich unterwegs, teilen ihre besten Tricks für Garten und Laube: Welcher Dünger ist der beste? (Kaffeesatz!) Und wie setzt man Kompost an? (Am besten gleich mehrere.) Und wie bringe ich Rosen zum Blühen? Darauf gibt es meist keine allgemeingültige Antwort, hier dafür mehrere unterschiedliche Erfolgsrezepte. So passt bestimmt auch eines für den eigenen Garten. Besonders schön gestaltet sind die DIY-Ideen der Garden Girls. So verwendet Ergotherapeutin Silvia alte Porzellan-Tassen als dekorative Vogelfutter-Behälter und Marketingleiterin Katrin zeigt, wie aus Pappmaschee und Kräutern hübsche Laternen werden. Auch Anleitungen für ein Hochbeet oder ein Insektenhotel sind sehr anschaulich erklärt.", "Bastel-Tipp: Windlichter mit Kräutermantel", "Pflanz-Ideen, Interior-Tipps und Lieblingsrezepten der Hobbygärtnerinnen machen das Buch sehr abwechslungsreich. Aber auch Expertenwissen kommt nicht zu kurz: Sandra Böhme vom Bundesverband Deutscher Gartenfreunde erläutert, wie man überhaupt an eine Laube kommt; Gärtnerin Marita Richter hat vierzehn Basics zusammengestellt, wie man eine gute Ernte einfährt; und Zimmermeisterin Maren Meyer-Kohlus beantwortet die wichtigsten Fragen rund um den Laubenbau.", "Hilfreiche Gartentipps und kreative Ideen von  Hobby- Gärtnerinnen: „Garten Glück - Zu Hause im Schrebergarten“ von Jana Henschel und Ulrike Schacht. Callwey Verlag, € 20,60"], "So gestalten Sie die schönsten Indoor-Gärten": [], "Bereit für den Frühling: Was man jetzt bei der Gartenarbeit beachten muss": [], "Trendscout: Die Outdoor-Saison ist eröffnet": [], "Kommentare": []}}}