{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/pfarrer-drogen-niederoesterreich/402930244", "query_keywords": ["ns", "us", "rna", "usa", "ss", "sp"], "creation_date": "29.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.07.24, 10:34"], "news_keywords": [], "content": {"title": "Priester in NÖ unter Drogenverdacht: Der Fall wird immer brisanter", "description": "Knalleffekt rund um den Gottesmann der vor einigen Tagen verhaftet wurde. Nun sitzt auch eine zweite Person in Haft. ", "body": {"": ["Knalleffekt rund um jenen Priester aus dem Waldviertel, der von Fahndern des Landeskriminalamtes Niederösterreich vergangene Woche festgenommen wurde.", "Wie der KURIER erfuhr, wurde über den Gottesmann nun die U-Haft verhängt. Die Vorwürfe dürften demnach sehr schwer wiegen, der Mann soll gegen das Suchtmittelgesetz verstoßen haben."], "Drogen im Pfarrhaus: Für Priester in NÖ klickten die Handschellen": [], "Zweite Person in Haft": ["Unterdessen gewinnt der Fall aber noch mehr an Brisanz. Denn laut einer Sprecherin der Staatsanwaltschaft Krems sitzt mittlerweile auch eine zweite Person, die in die Causa verwickelt sein soll, hinter Gittern. In welchen Zusammenhang diese Person mit dem Gottesmann steht, wollte die Sprecherin aber nicht sagen. Wie der KURIER erfuhr, soll es sich aber um einen Iraker handeln.", "Wie berichtet, klickten für den Priester, der seit drei Jahren hierzulande tätig ist, am vergangenen Mittwoch die Handschellen. Die Diözese St. Pölten reagierte rasch und informierte die Öffentlichkeit.", "„Da er Priester der Erzdiözese Warschau ist, wurde sofort der zuständige Erzbischof informiert, der weitere Schritte setzen wird“, wurde angekündigt. Und weiter: „Die Diözese St. Pölten arbeitet im Hinblick auf die lückenlose Klärung des Delikts eng mit den ermittelnden Behörden zusammen“, hieß es in einer Stellungnahme."], "Hund biss vierjährigem Mädchen in den Kopf": [], "Breaking Bad im Pfarrhaus?": ["In Polen, der Heimat des Priesters, herrscht jedenfalls helle Aufregung. Viele Medien berichteten über die Vorwürfe gegen den jungen Gottesmann, auch die Kirche meldete sich zu Wort. \"In Absprache mit der Diözese St. Pölten werden bald die notwendigen rechtlichen und kanonischen Maßnahmen in dieser Angelegenheit ergriffen“, so ein Sprecher der Warschauer Kurie.", "Der Priester, der sich in den Einvernahmen durch die Kripo durchaus gesprächig zeigen soll, dürfte im Pfarrhaus Crystal Meth hergestellt haben. Die harmlos aussehenden Kristalle haben schlimme Folgen für den Körper, die chemische Substanz gehört zu den gefährlichsten Drogen überhaupt.", "Die Polizei geht davon aus, dass der Priester damit nicht nur Drogen für den Eigengebrauch herstellen wollte. „Der Beschuldigte dürfte damit Methamphetamin hergestellt haben, um dieses im Anschluss zu verkaufen“, so Polizeisprecher Stefan Loidl."], "Kommentare": []}}}