{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/coronavirus-2649-infizierte-in-oesterreich-immer-mehr-junge-patienten-in-deutschland/400788446", "query_keywords": ["datenschutz", "spo", "rna", "usa", "sp", "arbeitsmarkt", "familie", "fpö", "ns", "demo", "pandemie", "ss", "corona", "politik", "amnesty", "övp", "christ", "us", "schi", "regierung", "sebastian kurz", "europäische union", "herbert kickl"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 06:21"], "news_keywords": [], "content": {"title": "China hilft Tirolern; Ärzte monieren fehlende Ausrüstung", "description": "Sechster Tag der Ausgangsbeschränkungen: In Österreich 2.814 bestätigte Fälle, in Italien neuer Rekord bei zusätzlichen Toten. Weitere aktuelle Entwicklungen in unserem Ticker.", "body": {"": ["Interaktive Karte: Klicken Sie auf 'weiter' um noch mehr Grafiken zu sehen."], "Weitere Updates aus Österreich": [], "Updates International": [], "Behördliche Anlaufstellen": [], "Live-Ticker: Die aktuellen Entwicklungen zur Coronavirus-Krise": [], "327 neue Infektionen in Österreich": ["Von Dienstag auf Mittwoch ist die Zahl der Corona-Neuinfektionen erstmals diese Woche wieder über 300. Aktuell sind 327 neue Corona-Fälle hinzugekommen. Zudem sind 255 neue Genesene hinzugekommen. Aktuell sind 3.415 Menschen in Österreich infiziert."], "327 neue Corona-Infektionen in Österreich": [], "Corona-Virus auf Katars WM-Baustellen": ["Auf den wegen ihrer schlechten Arbeitsbedingungen oft kritisierten WM-Baustellen in Katar ist das Coronavirus ausgebrochen. Es seien fünf Infektionen registriert worden, teilte am Mittwoch das Organisationskomitee für die Fußball-Weltmeisterschaft 2022 mit. Die fünf Arbeiter seien an drei verschiedenen Stadion-Baustellen im Einsatz gewesen."], "Im Schnitt verfolgen 24.000 Menschen Livestream-Sprechstunde des Gesundheitsministers": ["Gesundheitsminister Rudi Anschober ist seit 18. März regelmäßig per Social Media Livestream für die Bürgerinnen und Bürger persönlich erreichbar. In bisher 15 „Video-Sprechstunden“ informiert der Gesundheitsminister u.a. über die aktuelle Corona-Lage und Themen, die die Menschen in Österreich bewegen. Der Gesundheitsminister und seine Gäste geben Tipps für den Alltag in Zeiten von Corona: vom richtigen Umgang mit Mund-Nasen-Schutz, über Informationen zu Unterstützungsangeboten bis hin zu praktischen Empfehlungen für Menschen in Belastungssituationen. Zudem werden Fragen beantwortet, die jederzeit via Email an sprechstunde@sozialministerium.at gestellt werden können."], "FPÖ wirft Türkis-Grün vor, Unternehmer im Ungewissen zu lassen": ["„Bald einen Monat, nachdem ÖVP und Grüne das Wirtschaftsleben und damit den Arbeitsmarkt in Österreich total heruntergefahren haben, hängen tausende Unternehmer immer noch völlig in der Luft\", kritisieren FPÖ-Klubobmann Herbert Kickl und FPÖ-Wirtschaftssprecher Erwin Angerer. \"Dazu zählen all diejenigen, auf die Schwarz-Grün in den Richtlinien für den Härtefallfonds völlig “vergessen„ hat - von Start-ups bis hin zu Mehrfachversicherten und all jenen, die in den Augen der Regierung in den vergangenen Jahren zu viel oder zu wenig verdient haben. Sie dürfen erst ab 16. April einen Antrag stellen und da bis heute keine neuen Richtlinien vorliegen, wissen sie nicht einmal, ob sie diesmal auch nur einen Cent sehen werden und - wenn ja - wann“, so die freiheitlichen Mandatare. Die beiden erneuerten daher ihre Forderung nach einem fairen Neustart mit Rechtsanspruch auf Entschädigung nach dem Epidemiegesetz."], "Pharmaunternehmen versorgte Spitäler mit Chloroquin": ["Laut dem deutschen Arzneimittelhersteller Aristo haben sich österreichische Krankenhäuser bereits Mitte März dringend um das alte Malariamittel Hydroxychloroquin zur Behandlung von Covid-19-Patienten bemüht. 9.000 Packungen hätten schnell besorgt und binnen weniger Tage an 34 Krankenhäuser geliefert werden können, hieß es in einer Aussendung.", "Das Malariamittel, auch in der Rheumatherapie eingesetzt, könnte bei Covid-19-Erkrankungen helfen. Dafür gibt es Hinweise, aber bisher keine großen klinischen Studien."], "Airbnb droht Umsatzeinbruch": ["Der Online-Zimmervermittler Airbnb warnt einem Medienbericht zufolge wegen der Coronavirus-Pandemie vor einem Umsatzeinbruch in diesem Jahr. Die Erlöse könnten nach Berechnungen von Airbnb um 54 Prozent auf rund 2,2 Mrd. Dollar (2,02 Mrd. Euro) fallen, berichtet das Portal The Information unter Berufung auf mit der Angelegenheit vertraute Personen."], "Ärztekammer fordert, dass Schutzkleidung künftig in Europa produziert wird": ["„Qualität hat ihren Preis“, betont Thomas Szekeres, Präsident der Österreichischen Ärztekammer. Man sei bei der Versorgung mit medizinischen Produkten derzeit zu sehr abhängig vom Weltmarkt. Das führe zu Lieferengpässen und Wartezeiten. Zudem müsse sichergestellt werden, dass das gelieferte Material keine Mängel aufweise.", "Die ÖÄK richtet daher einen Appell an die heimische Politik und die EU, aus der derzeitigen Situation Lehren zu ziehen und nachhaltig Gelder für medizinische Forschung und Produktion zu investieren. „Wir benötigen innerhalb der EU eine möglichst hohe Autonomie und eine qualitativ hochwertige Produktion von Arzneimitteln und medizinischen Produkten“, sagt Szekeres."], "ÖAMTC: Beschränkter Zugang zu Ausflugszielen": ["„Da wir zum Wochenende hin viele Anfragen zum Osterreiseverkehr hatten, wollen wir daran erinnern, dass auch über Ostern die Ausgangsbeschränkungen gelten“, informieren die ÖAMTC-Mobilitätsinformationen. Zwar ist die Versuchung, bei Schönwetter einen Ausflug zu machen, groß, trotzdem gilt natürlich auch hier der Auftrag an jedermann, Risiken zu vermeiden - und zwar sowohl das Ansteckungsrisiko, als auch die Unfallgefahr."], "Leichte Auflockerung des Lockdowns in Italien in Sicht": ["Der italienische Premier Giuseppe Conte rechnet mit einer leichten Auflockerung des Produktionsstopps bis Ende April. \"Einige Wirtschaftssektoren werden ihre Tätigkeit wieder aufnehmen können. Wenn die Wissenschafter ihre Zustimmung geben, können wir einige Maßnahmen ab Ende April auflockern\", sagte Conte im Interview mit der BBC."], "St. Pöltner Gemeinderat weicht ins VAZ aus": ["Unter dem Motto „zurück zur demokratischen Normalität“ werden Gemeinderat und Stadtsenat der niederösterreichischen Landeshauptstadt St. Pölten am 27. April wieder tagen. Die Sitzungen werden laut einer Aussendung vom Donnerstag jedoch nicht im Rathaus, sondern im Messe-, Kongress- und Veranstaltungszentrum VAZ im Süden der Stadt über die Bühne gehen."], "Politik statt Konzerte: St. Pöltner Gemeinderat tagt im VAZ": [], "Digitale Hauptversammlungen jetzt möglich": ["Dank einer entsprechenden Verordnung des Bundesministeriums für Justiz (BMJ) zur Regelung von Gesellschafterversammlungen und Organsitzungen sind nunmehr digitale Hauptversammlungen möglich. Einige Unternehmen haben solche schon angekündigt. Es ist davon auszugehen, dass auch weitere davon Gebrauch machen werden."], "Stand bei Spitalspatienten in Österreich stabil": ["Die Zahl der Covid-19-Spitalspatienten hat sich hierzulande stabilisiert. Am Donnerstag (10.30 Uhr) gab es 1.086 Patienten, die sich in stationärer Behandlung befanden, davon mussten 266 intensivmedizinisch betreut werden. Am Mittwoch (10.00 Uhr) waren es 1.096 bzw. 267 gewesen. Weiter spürbar steigen dagegen die Todesfälle. Mit 295 gab binnen knapp 24 Stunden einen Zuwachs um 22."], "Längerer Aufenthalt in Intensivstationen als erwartet": ["Die Aufenthalte von Covid-19-Patienten auf der Intensivstation gestalten sich länger als zunächst angenommen. Das berichtet der Leiter des medizinischen Einsatzstabes des Landes Salzburg, Richard Greil, in einem Videostream. „Wir sind zunächst von einer Dauer von 10 bis 14 Tagen ausgegangen, jetzt geht es eher in Richtung drei Wochen Aufenthalt auf der Intensivstation“, erklärt Greil. Das durchschnittliche Alter der Intensivpatienten sei inzwischen niedriger als beim Ausbruch der Krise, es beträgt in Salzburg aktuell 62 Jahre, berichtet Greil."], "Schloß Schönbrunn virtuell entdecken": ["Historiker Martin Mutschlechner führt im Rahmen einer neuen Onlinevideo-Reihe durch die kaiserlichen Gemächer und prunkvollen Repräsentationsräume von Schloß Schönbrunn."], "Durchsagen der Wiener Linien informieren über Maskenpflicht": ["Ab nächster Woche müssen Masken auch in öffentlichen Verkehrsmitteln getragen werden. Die Wiener Linien weisen ihre Fahrgäste mit einem eigenen Piktogramm auf die neue Regelung hin. Die Kleber, die einen stilisierten Kopf mit Maske in einem blauen Kreis zeigen, werden über das Wochenende in allen Fahrzeugen und in U-Bahn-Stationen aufgebracht. Nicht nur optisch, sondern auch mit Durchsagen und auf den Überkopfanzeigen in den Haltestellen werden Fahrgäste auf die Corona-Maßnahme aufmerksam gemacht."], "Rotes Kreuz sucht auch Covid-19-Plasmaspender": ["Rekonvaleszenzspende: So heißt ein Verfahren, mit dem Menschen, die durch SARS-CoV-2 erkrankt waren, potenziell Leben retten können. Das erfolgt über deren Blutplasma, das Antikörper gegen die Erreger enthält. Das Rote Kreuz sucht jetzt Spender, teilte die Organisation am Donnerstag mit. Für die Plasmaspende wird ein Termin vereinbart (Blutspende-Hotline Tel.: 0800/190190)."], "Sánchez: \"Die EU ist in Gefahr\"": ["Der spanische Ministerpräsident Pedro Sánchez hat eindringlich vor einem Auseinanderfallen der Europäischen Union in der Folge der Corona-Krise gewarnt. \"Die EU ist in Gefahr, wenn es keine Solidarität gibt\", sagte der sozialistische Politiker am Donnerstag im Parlament in Madrid."], "Rotes Kreuz entwickelt Corona-App weiter": ["Ist einer meiner Kontaktpersonen am Coronavirus erkrankt? Zeige ich bereits typische Symptome einer Coronavirus-Infektion? Die Stopp Corona-App des Roten Kreuzes gibt Antworten auf diese Fragen. Sie hilft mit einem Kontakttagebuch die Ausbreitung des Virus zu stoppen. Wird man krank oder besteht der Verdacht, dass man sich mit Covid-19 infiziert hat, werden alle engen Kontaktpersonen über die App informiert und können sich so zuhause isolieren. Damit wird verhindert, dass sie unwissentlich weitere Personen anstecken.", "Zwei heute umgesetzte Updates sollen helfen, die Infektionskette noch schneller zu unterbrechen: User können den digitalen Handshake automatisch aktivieren und nach einem positiven Symptomcheck andere bereits bei Verdacht einer Covid-Erkrankung über die App informieren - bislang war das nur nach einer ärztlichen Bestätigung möglich."], "Juncker will EU-Schuldenaufnahme nicht ausschließen": ["Der frühere EU-Kommissionschef Jean-Claude Juncker zeigt sich aufgeschlossen für eine gemeinsame Schuldenaufnahme von EU-Ländern in Krisenfällen. Für eine kurzfristige Antwort auf die Notlage wegen der Coronavirus-Krise seien sogenannte Corona-Bonds jedoch nicht geeignet. Es würde \"Monate und Monate\" brauchen, um die nötige Finanzarchitektur dafür aufzubauen, so Juncker laut einem Medienbericht."], "Nationalbibliothek sammelt österreichische Webseiten zum Coronavirus": ["Österreichische Internetseiten, die einen Bezug auf das Coronavirus aufweisen, werden von der Österreichischen Nationalbibliothek ÖNB) gesammelt. So sollen sie für die Zukunft archiviert werden. Über 1.500 Seiten wurden bereits im Webarchiv gespeichert, teilte die ÖNB mit."], "Mit Blutplasma gegen Covid-19": ["Medikamente, die konzentriert schützende Antikörper gegen SARS-CoV-2 von genesenen Covid-19-Patienten enthalten, könnten für Schwerstkranke eine Therapiemöglichkeit darstellen. Führende Pharmaunternehmen mit Produkten aus Spenderplasma haben eine Allianz gebildet. In Österreich haben sich bisher mehr als 70 Personen nach Coronavirus-Infektion für das Spenden des notwendigen Blutplasmas gemeldet."], "Tourismus wird Comeback erfahren": ["Die aktuelle Flaute im Tourismus werde nur vorübergehend sein, meint Management-Center-Innsbruck-Professor Hubert Siller."], "Tourismusforscher Siller sagt Österreich Comeback voraus": [], "Aktuelle Zahlen zum Virus": ["Bisher gab es in Österreich 13.120 positive Testergebnisse. Mit heutigem Stand sind österreichweit 295 Personen an den Folgen des Corona-Virus verstorben und 5.240 sind wieder genesen. Derzeit befinden sich 1.086 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 266 der Erkrankten auf Intensivstationen."], "Städte und Gemeinden rechnen mit Verlusten und fordern Hilfen": ["Nicht nur die Budgets von Bund und Ländern werden durch die Corona-Krise stark belastet, auch für die Städte und Gemeinden wird es finanziell eng. Das Zentrum für Verwaltungsforschung (KDZ) machte am Donnerstag darauf aufmerksam, dass diesen massive Einnahmen-Rückgänge bei gleichbleibenden Ausgaben drohten. Gefordert werden daher kurzfristige Hilfen, um die Liquidität der Kommunen zu sichern. Ausfälle werden vor allem bei Kommunalsteuer und Ertragsanteilen erwartet."], "Kurz vor Ostern: \"Bitte bleiben Sie zu Hause\"": ["Bundeskanzler Sebastian Kurz (ÖVP) hat kurz vor den Feiertagen noch einmal zu sozialer Distanz aufgerufen. Es sollten zu Ostern keine Familienfeste gefeiert werden, sagte er am Gründonnerstag. „Wir sind noch lange nicht über den Berg, denn das Virus ist nach wie vor mitten unter uns“, sagte Kurz laut einer Aussendung. „Bitte bleiben Sie zu Hause, treffen Sie niemanden, halten Sie Abstand.“"], "Kanzler Kurz vor Ostern: \"Bitte treffen Sie niemanden\"": [], "Salzburg: Erkrankte Frau gestorben": ["In Salzburg gab es den 21. Todesfall im Zusammenhang mit Covid-19. Eine 71-jährige Frau ist im Uniklinikum Salzburg gestorben."], "Diakonie fordert, Langzeitpflege in den Fokus zu nehmen": ["Neben der 24h-Betreuung, die aktuell im Zentrum der Wahrnehmung steht, müsse die mobile und stationäre Pflege verstärkt in den Blick genommen werden, fordert die Direktorin der Diakonie Österreich, Maria Katharina Moser. Während 25.000 PflegegeldbezieherInnen 24h-Betreuung in Anspruch nehmen, sind es bei den mobilen Diensten 153.000 und in der stationären Pflege 95.000.", "„Die mobile und stationäre Pflege ist ein neuralgischer Punkt, auf den wir achten müssen, um die Corona-Pandemie weiterhin erfolgreich einzudämmen, wenn wir nach Ostern schrittweise beginnen, das gesellschaftliche Leben wieder hochzufahren“, erklärt die Diakonie-Direktorin und appelliert an Bund und Länder, die entsprechenden Maßnahmen rasch voranzutreiben. Zwar komme die Ausstattung der Langzeitpflege mit Schutzbekleidung langsam in Fahrt, einzelne Pflegeeinrichtungen hätten welche bekommen, aber die Situation sei regional und bundesländermäßig sehr unterschiedlich und „von Versorgungssicherheit weit entfernt“, so Moser."], "73-Jährige in Melk gestorben": ["Ein 73-Jähriger ist nach Angaben der Landeskliniken-Holding vom Donnerstagvormittag das 46. Todesopfer in niederösterreichischen Spitälern im Zusammenhang mit Covid-19. Der Patient litt laut Sprecher Bernhard Jany auch an einer Grunderkrankung."], "Italien will Alitalia verstaatlichen": ["Die italienische Regierung drückt mit ihren Plänen zur Verstaatlichung der Fluggesellschaft Alitalia auf das Gaspedal. Das Kabinett plant kurzfristig die Gründung einer neuen staatlichen Gesellschaft, die Alitalia übernehmen soll."], "Italien will kurzfristig Alitalia verstaatlichen": [], "Verwaltungsrichter warnen vor \"massivem Grundrechtseingriff\"": ["Der Dachverband der Verwaltungsrichter(DVVR) ist sich bewusst, dass außergewöhnliche Gefahren besondere Maßnahmen erfordern. So dringend Maßnahmen zur Vermeidung von Tod und Leid auch erscheinen, so unentbehrlich ist es dabei, die Grundsätze des Rechtsstaats nicht außer Kraft zu setzen, heißt es vom Dachverband. Ein Eingriff in die Grund- und Freiheitsrechte darf nur erfolgen, soweit dieser Eingriff unbedingt erforderlich, zur Erreichung des angestrebten Ziels geeignet und mit der geringstmöglichen Beeinträchtigung dieser Rechte verbunden ist. Die in den letzten Tagen auch in Österreich in die Diskussion eingebrachte Einführung einer digitalen Überwachung der Bürgerinnen und Bürger würde einen massiven Grundrechtseingriff darstellen.", "Der DVVR unterstützt die von Amnesty International und über 100 anderen Nichtregierungsorganisationen erhobene Forderung, dass die weltweite Coronavirus-Krise nicht als Deckmantel für den Beginn einer neuen Ära intensiver digitaler Überwachungstechnologien benutzt werden darf. Aus Sicht des DVVR muss jedenfalls sichergestellt sein, dass alle Maßnahmen, die zur Bewältigung der Krise ergriffen werden, im Einklang mit den Grundrechten, namentlich mit den Grundrechten auf Datenschutz und auf persönliche Freiheit stehen und gegen diese Maßnahmen ein effektiver Rechtsschutz durch Gerichte gewährleistet ist."], "Südkorea meldet die niedrigsten Neuinfektionen seit Wochen": ["Südkoreas Gesundheitsbehörden haben die wenigsten Neuinfektionen mit dem Coronavirus seit sieben Wochen gemeldet. Am Mittwoch seien 39 Fälle nachgewiesen worden - zuletzt lagen die erfassten Infektionen bei etwa 50 täglich. Bisher wurden im Land 10.423 Menschen positiv auf Sars-CoV-2 getestet. Es wurden 204 Todesopfer in Verbindung mit dem Virus gebracht."], "Italien will 68 Covid-Spitäler einrichten": ["Italien will 68 Krankenhäuser speziell für Corona-Patienten einrichten. \"Unser Gesundheitssystem ist sehr effizient, es ist aber von dem sanitären Notstand schwer belastet worden. Wir haben auf die Krise reagiert, indem wir das System gestärkt haben. Wir sind dabei, 68 Covid-Krankenhäuser zu schaffen\", sagte Conte im Interview mit der \"Bild\"-Zeitung.", "Innerhalb von 24 Stunden stieg die Zahl der Todesopfer in Italien um 542 auf insgesamt 17.669. Das ist fast die Hälfte gegenüber den 969 Gestorbenen, die am 26. März gemeldet worden waren. Die Zahl der Infizierten kletterte am Mittwoch auf 95.262 und war höher als am Vortag, jene der Patienten auf der Intensivstation lag bei 3.693 Personen."], "12.000 Schüler betroffen": ["Das Ministerium rechnet mit rund 12.000 Schülern, die davon Gebrauch machen werden. Dafür werden Mittel von 5,5 Millionen Euro locker gemacht."], "Endgeräte werden verliehen": ["Nun zum Thema Distance Learning, über das nicht alle Schüler erreicht werden können. Ursachen sind vielfältig, beispielsweise gebe es nicht für alle Endgeräte. Die Bildungsungleichheit verstärke sich in dieser Phase - das sollte eine Gesellschaft laut Faßmann nicht anstreben.", "Für die Bundesschulen werden nun Notebooks und Tablets angeschafft und leihweise bis Schuljahresende zur Verfügung gestellt.", "Die Länder würden ähnliche Maßnahmen setzen."], "Härtefallfonds für Stornokosten": ["Aschbacher übergibt an Faßmann.", "Ein Härtefallfonds für Stornokosten von mehrtägigen Schulveranstaltungen wurde eingerichtet. Er hat einen Umfang von 18 Millionen Euro. Abgewickelt wird dieser über den ÖAD - er wird die Schulen nach Ostern mit konkreten Informationen versorgen. Anträge werden gesammelt über die Schule gestellt."], "Einmalzahlung": ["Für Familien mit massiven Einkommensverlusten durch die Corona-Krise gibt es nun eine Einmalzahlung. Die Höhe ist unterschiedlich, je nach Einkommensverlust. Obergrenze ist das Gehalt, das die Familie vor der Krise gehabt hat.", "Anträge sind ab nächster Woche zu stellen."], "Familien-Härteausgleich": ["Neu ist nun der Corona-Familien-Härteausgleichfonds, den Familienministerin Christine Aschbacher präsentiert. Eine Familien-Ausgleichsfonds gab es schon bisher. Durch die Corona-Krise seien Familie mit Kindern nun verstärkt in Not geraten. Der Corona-Familien-Härteausgleichfonds umfasst 30 Millionen Euro. Das sei laut Aschbacher eine Verzwanzigfachung des bestehenden Fonds."], "Sozialpolitische Themen": ["Bei den sozialpolitischen Auswirkungen habe man sich das Ziel gesetzt, niemanden alleine zu lassen in dieser schwierigen Situation. Dazu habe es bereits eine Reihe von Maßnahmen gegeben, heute werde eine weitere präsentiert, die sehr zielgenau unterstützen könne."], "Maßnahmen positiv niedergeschlagen": ["Anschober hat auch eine Grafik mitgebracht, die eine erfreuliche Botschaft zeigt - es gibt mehr Neugenesene als Neuerkrankte. \"Es waren die richtigen Maßnahmen zum richtigen Zeitpunkt\", sagt Anschober.", "Die Krise habe aber auch soziale Auswirkungen. Hier gehe es stark um Vereinsamung. Hier möchte Anschober an das Corona-Sorgentelefon unter 142 erinnern."], "Es geht los": [], "Gleich im Livestream": ["Sechs Prozent der Schüler werden derzeit nicht erreicht. Das soll sich nun ändern. Wie, das erklären Arbeits- und Familienministerin Christine Aschbacher, Sozialminister Rudold Anschober und Bildungsminister Heinz Faßmann heute um 10.00 Uhr."], "Regierung stellt 30 Millionen Euro für Familienhärtefonds zur Verfügung": [], "Maskenpflicht ab 14.4. auch bei Wiener Lokalbahnen": ["Ab Dienstag, den 14. April gilt die Maskenpflicht in öffentlichen Verkehrsmitteln. Alle Fahrgäste benötigen dann auch für die Fahrt in der Badner Bahn oder den Bussen der Wiener Lokalbahnen eine Maske - egal ob gekauft oder selbst genäht.", "Mund und Nase können auch durch ein Tuch oder einen Schal verdeckt werden.", "Der reguläre Fahrplan der Badner Bahn sowie der Regionalbusse bleibt wie auch in den letzten Wochen bis auf weiteres aufrecht."], "Airbus kürzt Flugzeugproduktion massiv": ["Der Luftfahrt- und Rüstungskonzern Airbus fährt die Produktion der Passagierflugzeuge wegen der Coronapandemie um rund ein Drittel zurück. Damit reagiere der Konzern auf die heftigen Auswirkungen der Coronakrise auf die Kunden, teilte Airbus Mittwochabend mit. Die Auswirkungen der Pandemie seien beispiellos, so Airbus-Chef Guillaume Faury. Die Airlines seien von der Krise schwer getroffen."], "Mehr als 5.000 Fälle in Japan": ["In Japan hat die Zahl der mit dem Coronavirus infizierten Menschen die Marke von 5.000 überschritten. Das berichtete die japanische Nachrichtenagentur Jiji Press am Donnerstag. Hinzu kommen rund 700 Kranke, die sich an Bord eines Kreuzfahrtschiffes befunden hatten. Rund 110 Tote sind in der drittgrößten Volkswirtschaft der Welt zu beklagen."], "MA48: Eingeschränkte Mistplatzöffnung für Privatpersonen nach Ostern": ["Nach den Corona bedingen Sperren ist ab 14. April die Entsorgung von Sperrmüll & co auf neun Wiener Mistplätzen eingeschränkt und unter Einhaltung von Sicherheitsauflagen wieder möglich. Die MA 48 bittet die WienerInnen, diese Mistplätze aber nur in dringend nötigen Fällen aufzusuchen - etwa wenn man keine Lagermöglichkeit für Sperrmüll hat.", "„Wir bitten um Verständnis, die Mistplätze erst Schritt für Schritt wieder geöffnet werden können. Die MA 48 hat sich an Tagen wie diesen in erster Linie um die Müllentsorgung und um die Sauberkeit in der Stadt zu kümmern, also ihre Kernaufgaben zum Erhalt der Infrastruktur in einer Krisensituation zu erfüllen. Entrümpeln zählt nicht zu den lebensnotwendigen Dingen an diesen Tagen und daher bitten wir, dies auf später zu verschieben“, so Josef Thon, Chef der MA 48."], "NÖ: 2.151 bestätigte positive Fälle": ["In Niederösterreich hat sich die Zahl der bestätigten Coronavirus-Infektionen bis Donnerstagfrüh laut dem Informationsportal des Gesundheitsministeriums im Vergleich zum Vortag um 48 auf 2.151 erhöht. Die Gesamtzahl der bisher durchgeführten Testungen im Bundesland ist auf 13.457 gestiegen. Der NÖ Sanitätsstab vermeldete zudem 747 wieder genesene Patienten."], "Quarantäne bei Einreise nach Deutschland": ["Ab Freitag gilt in Deutschland eine verpflichtende Quarantäne von zwei Wochen für Menschen, die aus dem Ausland einreisen. Bei Verstößen drohen Bußgelder in Höhe von 150 Euro bis 25.000 Euro, kündigte das Innenministerium am Donnerstag in Berlin an. Bund und Länder hätten sich auf eine Musterverordnung geeinigt, die einheitliche Maßstäbe festsetzt und die bereits zum Osterverkehr gelten soll."], "62-Jähriger starb in Mödling": ["Im Krankenhaus Mödling ist nach Angaben der NÖ Landeskliniken-Holding von Freitagfrüh ein positiv auf das Coronavirus getesteter 62-Jähriger gestorben. Der Mann ist das 45. Todesopfer im Zusammenhang mit Covid-19 in niederösterreichischen Spitälern."], "Mund-Nasen-Schutz im Supermarkt: Was gilt für Kinder?": ["Seit 6. April ist der Mund-Nasen-Schutz beim Einkaufen in Supermärkten Pflicht. Was für Babys, Kleinkinder und Kinder gilt, zeigt das Rote Kreuz."], "\"Stopp Corona\"-App des Roten Kreuzes überarbeitet": ["Sie wurde viel diskutiert, viel kritisiert. Nationalratspräsident wollte sie erst zur Verpflichtung machen, ruderte dann aber zurück (mehr dazu): die Handy-App \"Stopp Corona\" des Roten Kreuzes. Nun gibt es davon eine neue Version."], "\"Stopp Corona\"-App überarbeitet": [], "Kommentare": []}}}