{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/afd-und-fpoe-gute-freunde-gleiche-methoden/400502515", "query_keywords": ["rechtsstaatlichkeit", "politik", "afd", "strache", "spo", "ibiza-video", "ns", "christ", "us", "rna", "usa", "ss", "schi", "sp", "fpö"], "creation_date": "23.05.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.05.19, 06:00"], "news_keywords": [], "content": {"title": "AfD und FPÖ: Gute Freunde, gleiche Methoden", "description": "Brüder im Geiste, auch beim Umgang mit Parteispenden? Das Ibiza-Video deutet Parallelen an", "body": {"": ["Die einen waren für die anderen stets das große Vorbild: Einmal mitregieren wie die FPÖ, davon träumen manche AfDler. Beide eint nicht nur Programm und Strategie, möglicherweise auch der Umgang mit Parteispenden.", "Während die AfD bereits in einen Finanzskandal verwickelt ist - ihr drohen Strafzahlungen von mehr als 400.000 Euro - lässt das auf Ibiza heimlich aufgenommene Video von Heinz-Christian Strache und Johann Gudenus ebenfalls aufhorchen: Sie stellen der angeblichen russischen Investorin nicht nur staatliche Aufträge gegen Zuwendungen in Aussicht, sondern weisen daraufhin, wie sie der FPÖ unter die Arme greifen kann, ohne dass der Rechnungshof darauf aufmerksam wird. „Der Verein ist gemeinnützig, der hat auch nichts mit der Partei zu tun. Dadurch hast du keine Meldungen an den Rechnungshof“, erklärte Strache in dem Video, das Spiegel und Süddeutsche Zeitung veröffentlicht haben.", "Journalisten von ORF und profil haben mittlerweile zwei Vereine entdeckt, die im Zusammenhang mit Parteispenden an die FPÖ stehen könnten: „Austria in Motion“ und „Wirtschaft für Österreich“. Der eine hat sich die \"Reform der politischen Kultur in Österreich\" zur Aufgabe gemacht. Der andere würde in einem Brief um Spenden für die Durchführung von Veranstaltungen zur Förderung des Wirtschaftsstandorts Wien und Österreich bitten, schreibt das profil."], "Tarnvereine": ["Christian Fuchs, Investigativ-Journalist bei der ZEIT und Autor (Das Netzwerk der Neuen Rechten), erinnert die von Strache angedeutete Konstruktion an jene, die auch von der AfD genützt wird. „Das Video zeigt, dass es unter Rechtspopulisten offenbar eine ähnliche Praxis zur Spendenakquise über Tarnvereine gibt.“", "In Deutschland gibt es den gemeinnützigen „Verein zur Erhaltung der Rechtsstaatlichkeit und der bürgerlichen Freiheiten e.V.“, der laut Fuchs’ Recherchen mit dem Geld anonymer Großspender über die Schweiz für die AfD Wahlkampf in zweistelliger Millionenhöhe gemacht hat. Er buchte Plakate, verteilte Zeitungen und Flugblätter. Dies könnte als illegale Parteispende gewertet werden, da die Aktionen mit der Partei abgesprochen waren, aber nicht als Spenden gemeldet wurden, die Spender anonym bleiben und die Spenden möglicherweise aus einem Nicht-EU-Land kommen.", "Eine wichtige Rolle soll Politwerber Alexander Segert spielen, der den Verein aus der Schweiz steuert: Laut Fuchs betreute dessen Werbeagentur Goal AG die AfD-Wahlwerbeaktionen des Vereins; zuvor arbeitete er für die Schweizer Volkspartei und die FPÖ, berichtet der Journalist. Ulrich Müller vom Verein Lobbycontrol mutmaßte im Tagesspiegel-Interview, dass die Goal AG dazu dient, Spenden der Geldgeber über verschiedene Kanäle zugunsten der AfD einzuschleusen.", "In Österreich steht aktuell ein anderer Mann im Fokus: Markus Tschank, freiheitlicher Abgeordneter und Finanzreferent. Laut ZiB2 hat die Wirtschafts- und Korruptionsstaatsanwaltschaft seine Auslieferung beantragt. Er war für beide Vereine tätig, die im Zusammenhang mit Parteispenden an die FPÖ stehen. Wie das profil schreibt, hat ein Wiener Manager im Frühsommer 2017 nach eigener Angabe „mehrere Tausend Euro“ an „Wirtschaft für Österreich“ gespendet. Der Vermittler: Johann Gudenus. Gegenleistung sei ihm keine angeboten worden, sagte er dem Blatt. Er erhielt im Sommer 2017 nur ein Dankschreiben von Tschank. Dieser dementierte wiederum im profil, dass unter seiner Verantwortung Spenden an Parteien oder parteinahe Organisationen stattgefunden hätten.", "Journalist Fuchs glaubt jedenfalls, dass aus dem Ibiza-Video „noch einiges Unglaubliches bekannt werden wird“. Wer ein Interesse daran haben könnte, die FPÖ aufzudecken, darüber will er nicht spekulieren. Die Aktion sei professionell geplant, bei der Veröffentlichung des Materials waren die Verantwortlichen aber unprofessionell, findet er. Zuerst hätte man es wohl österreichischen Medien für Geld angeboten, danach sei es doch in Deutschland gelandet – „eine Strategie, die ich nicht verstehe“. Wenig nachvollziehbar ist für ihn, wie Politiker derart unvorsichtig sein können. Mit Blick auf die AfD: „In Deutschland wären solche Leute gar nicht erst so weit gekommen.“"], "Kommentare": []}}}