{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/diy-in-der-grossstadt-shoperoeffnung-in-wien/401179312", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "07.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.02.21, 05:00"], "news_keywords": [], "content": {"title": "DIY in der Großstadt: Shoperöffnung in Wien", "description": "In Wien eröffnet der erste Selfmade Store Österreichs und damit auch ein kreativer Raum für alle DIY-Liebhaber ", "body": {"": ["„Es gibt alles, was man braucht, um Dinge zu Hause selbst herzustellen“, beschreibt Davina Grazia Glatz, Brand Managerin von Selfmade, das Konzept hinter dem neuen Ort für Selbstgemachtes in Wien. „Alles“ darf man hier tatsächlich wortwörtlich nehmen. Auf 1200 Geschäftsfläche findet hier jeder etwas für das nächste Do it yourself-Projekt zu Hause. Aus über 3000 verschiedenen Stoffen, darunter Garne und Wolle, Nähzubehör, Schnittmustern und DIY-Boxen, kann man im Selfmade-Store wählen. Die gute Nachricht gleich vorweg: Man muss noch kein Profi sein, um sich hier zurechtzufinden."], "kreative Workshops": ["Denn Unterstützung gibt es vor Ort. „Sobald es in echt wieder möglich sein wird, möchten wir kreative Workshops im Shop anbieten“, so die Brand Managerin. Bis es so weit ist, gibt es aber auch die Option, diese per Videotelefonie abzuhalten. Thematisch richten sich die Kurse nach aktuellen Trends im DIY-Bereich, aber auch nach den individuellen Wünschen der Kunden. „Momentan ist Makramee sehr gefragt aber auch Stick- und Schmuckworkshops soll es geben“, erzählt Davina Grazia Glatz. Fragt man die Brand Managerin nach der Zielgruppe des Konzepts hinter dem Selfmade-Store, bekommt man eine großzügige Antwort: „Unser Store ist offen für all jene, die ein Faible für Design, Handgemachtes und Kreativität haben. Von der Schülerin über Designstudenten bis hin zur Mutti oder Oma, die für das (Enkel-) Kind etwas strickt oder näht.“"], "Konzept von Selfmade": ["Das Konzept von Selfmade ist zwar nicht ganz neu – dafür aber weiterentwickelt und an die heutige Zeit angepasst. Zuvor war Selfmade nämlich vor allem in Skandinavien als dänisches Traditionsunternehmen „Stoff&Stil“ bekannt. Mit dem Rebranding, dem neuen Namen und dem Workshop-Konzept will sich das Unternehmen vor allem an Großstädte und die Bedürfnisse der dort lebenden Menschen richten. Bisher gibt es Selfmade nur in Berlin und jetzt eben auch in Wien."], "DIY-Projekte sind beliebt": ["Dass weitere Geschäfte in Zukunft geplant sind, ist gut möglich, denn DIY-Projekte für zu Hause haben aufgrund der aktuellen Situation an Wertigkeit gewonnen. „Durch die viele Zeit, die wir zu Hause verbringen, entwickelt man einen ganz anderen Bezug zu den eigenen vier Wänden. Man möchte sich mehr austoben und Dinge selbst gestalten“, erklärt Grazia Glatz. Für diese Erfahrung bietet Selfmade sogenannte DIY-Boxen an. Das sind fertig zusammengestellte Kisten, die von der Bastel-Anleitung bis zum Material alles beinhalten, das man für ein Projekt zu Hause benötigt. Auch hier gibt es eine große Auswahl: Von Strickboxen bis hin zu sogenannten „Doodle-Clay“-Boxen. Letzteres ist nichts anderes, als eine weiche Modelliermasse, aus der sich zum Beispiel Kerzenständer oder Schmuckschalen ganz einfach formen lassen.", "So sehen die selbstgemachten und mit \"Doodle Clay\" geformten Kerzenständer dann aus. Die DIY-Boxen gibt es auch online unter www.stoffundstil.at"], "Keramiktrend: Hannah Seifert töpfert seit ihrer Schulzeit": [], "Aufgehübscht: zwei DIY-Projekte aus dem Buch „Upcycling“": [], "Zimmerpflanzen: Die richtige Pflege für zu Hause": [], "Kommentare": []}}}