{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/outdoor-kuechen-so-schoen-ist-kochen-im-freien/401215068", "query_keywords": ["rki", "ns", "us", "ss", "schi", "grenzen", "sp"], "creation_date": "11.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.03.21, 05:00"], "news_keywords": [], "content": {"title": "Outdoor-Küchen: So schön ist Kochen im Freien", "description": "Die Gartensaison ist eröffnet. Die Faszination der Outdoor-Küchen ist groß, die Möglichkeiten sind vielfältig. ", "body": {"": ["Der Frühling steht vor der Tür. Die ersten Knospen sprießen, die Vögel zwitschern, und auch uns zieht es ins Grüne. Genauer gesagt: In den Garten. Nach der langen Zeit zu Hause genießen jetzt alle Altersgruppen die Freizeit außerhalb der eigenen vier Wände. Balkon, Terrasse und Garten werden zum erweiterten Wohnraum – da darf auch eine Outdoor-Küche nicht fehlen."], "Große Nachfrage nach Outdoor-Küchen": ["Die Nachfrage nach Sommerküchen ist in diesem Jahr „gigantisch“, erzählt Andreas Ettenfellner, Geschäftsführer von Flam.e Outdoor Küchen. „Man verlagert seinen Lebensmittelpunkt immer mehr nach draußen. Man möchte eben alles im Garten haben.“"], "Kochen im Freien": ["Die Ansprüche an das Kochen im Freien werden immer höher. Mit einem simplen Griller ist es längst nicht mehr getan. „Die Kunden wünschen sich multifunktionale Hochleistungswoks und Induktionsplatten. Aber auch Teppanyaki-Kochfelder (Edelstahlplatten, auf denen man Gemüse, Fleisch und Fisch zubereitet), Waschbecken und Kühlschränke bauen wir immer öfter ein“, erklärt Ettenfellner."], "Ausstattung der Küchen": ["Bei der Ausstattung von Outdoor-Küchen reichen die Varianten von kleinen, modulartigen Lösungen, die es auch schon zum Beispiel bei Ikea gibt, bis hin zu maßgeschneiderten, vollausgestatteten Luxusküchen von Herstellern, die auf den Outdoor-Bereich spezialisiert sind. So ein Unternehmen ist auch „gruenhoch3“ aus Wien. Das Spannende daran: Die Firma konzentriert sich vor allem auf den städtischen Bereich. Geschäftsführerin Ulli Seher erklärt: „Wir haben viele Kunden, die in Städten wohnen, dort können wir unsere Outdoor-Küchen individuell an die Situation vor Ort anpassen. “ So ist selbst auf einem kleinsten Balkon mitten in der Stadt Platz für eine Outdoor-Küche."], "Moderne Materialien": ["Damit die Modelle auch bei Regen und Nässe bestehen, kommen vor allem witterungsbeständige Materialien zum Einsatz: „Momentan verwenden wir hauptsächlich Laminat, Edelstahl mit Holz- oder Betonstruktur, Stein und pulverbeschichtetes Aluminium“, erklärt Ettenfellner. Und auch bei der Gestaltung steht die Funktionalität im Vordergrund: „Die Kunden mögen es puristisch, modern und vor allem mit wenig Schnickschnack sowie einfach zu pflegen. Im Garten muss es wartungsfrei sein.“ Die modernen Outdoor-Küchen gibt es in allen Größen und Varianten. Bereits ab 1,20 Meter Breite geht es los."], "Mobile Kochgelegenheiten": ["Im Durchschnitt liegen sie jedoch zwischen drei und 3,5 Metern Breite. Preislich spielen die individuell gestalteten Outdoor-Küchen eher in der oberen Liga: „Wir beginnen bei 10.000 Euro mit eher kleineren, mobilen Kochgelegenheiten.", "Nach oben hin gibt es keine Grenzen“, so Ettenfellner. Wer nicht so viel investieren will, findet im Möbelhandel, etwa bei Ikea, einen Kohlegrill mit Servierwagen um rund 300 Euro.", "Eine minimalistische Outdoor-Küche für die Stadt von „gruenhoch3“", "Holz und Steinplatten treffen hier aufeinander. Von Oehleroutdoorkitchen", "Die Luxusvariante der Firma „gruenhoch3“: „Cooking Out“", "Praktisch und puristisch: Eine stilvolle  Outdoor-Küche der Firma „Flam.e“", "Es geht auch günstig: Kohlegrill und Servierwagen von Ikea"], "DIY in der Großstadt: Shoperöffnung in Wien": [], "Design der Woche: Ein üppiger Po als Deko-Objekt": [], "Holz-Kosmetik: Welches Holz braucht was?": [], "Kommentare": []}}}