{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/parlament-viel-haeme-fuer-die-oevp-und-die-frage-wer-kurz-bezwungen-hat/401767527", "query_keywords": ["politik", "rki", "spo", "ns", "övp", "us", "ss", "steuerreform", "kogler", "regierung", "neos", "sp", "fpö", "leiche", "sebastian kurz", "werner kogler"], "creation_date": "12.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.10.21, 18:11"], "news_keywords": [], "content": {"title": "Parlament: Viel Häme für die ÖVP – und die Frage, wer Kurz bezwungen hat", "description": "Hohes Haus. Es war ein schwerer Tag für die erfolgsverwöhnte ÖVP. Die Sondersitzung wurde zur Abrechnung mit den Türkisen – auch die Grünen gingen auf Distanz", "body": {"": ["Nur wenige türkise Accessoires waren im Plenarsaal in den Reihen der ÖVP zu entdecken. Die türkisen FFP2-Masken wurden gegen Schwarze getauscht. Türkise Krawatten – in der Hochblüte von Sebastian Kurz ein Must-have unter den ÖVP-Mandataren – waren gestern Mangelware.", "Jene, die sich dennoch im Styling zu Türkis bekannten, mussten hämische Witze vor allem von den FPÖ-Abgeordneten über sich ergehen lassen. Der Spott der Blauen war derart groß, dass sie in Provokationen abrutschte. Sticheleien wie: „Bist du ein Schwarzer oder ein Krimineller – sprich ein Türkiser?“, mussten manche ÖVPler im Hohen Haus ertragen.", "Eine Nationalratssitzung, die zur emotionalen Tortur für die stolze ÖVP avancierte. Da die Türkisen – dort die SPÖ, FPÖ, Grünen und Neos. Anders gesagt: Alle gegen einen. Die Zeit der Abrechnung war gekommen.", "Alexander Schallenberg lieferte auch gleich Futter für die Kritiker. Der neue Bundeskanzler sprach sich in seiner Antrittsrede gegen „politisches Taktieren“, wie etwa einen Misstrauensantrag gegen Finanzminister Gernot Blümel aus. Stattdessen, so sein Appell an die Parteien, sollten sich alle Politiker ihrer Verantwortung gegenüber der Bevölkerung bewusst sein, konstruktiv zum Wohle des Landes miteinander zu arbeiten, statt Misstrauensanträge einzubringen. Ein Affront für die Opposition.", "Seine Ziele als Kanzler definierte Schallenberg so: Der einsetzende „wirtschaftliche Aufschwung müsse allen Menschen im Land zugutekommen“, unterstrich Schallenberg, weswegen die ausverhandelte ökosoziale Steuerreform, das „Herzstück der Regierungsarbeit“, so bald als möglich umzusetzen sei.", "Seine erste Auslandsreise als Bundeskanzler werde ihn schon diese Woche nach Brüssel führen, kündigte Schallenberg an, da die EU ein „entscheidender politischer Hebel“ zur Weiterentwicklung am Kontinent sei. Er bekannte zum Einsatz Österreichs, weiter an einer EU-Perspektive der Westbalkanstaaten zu arbeiten."], "\"Dürfens denn das?\" - Schallenberg kritisiert Mißtrauensantrag": [], "Schockmoment": ["Die Dramaturgie der Geschehnisse hätte nicht schlechter für die ÖVP laufen können. Ein neuer Kanzler, der seine erste Rede im Parlament hält – und mittendrin schlägt die Nachricht auf, dass die beschuldigte Meinungsforscherin Sabine Beinschab in der Inseratenaffäre festgenommen wurde. Der Grund: Verdunkelungsgefahr. Kurz vor der Hausdurchsuchung soll sie eine Festplatte gelöscht haben.", "Ein Schock für die ÖVP. Schon tuschelten die Abgeordneten – darunter sogar Grüne - ob der Ex-Kanzler Sebastian Kurz am Donnerstag überhaupt als neuer ÖVP-Klubobmann angelobt wird, wenn die Beinschab möglicherweise vor den Ermittlern ein Geständnis ablegt.", "Dieses Momentum nutzte Neos-Chefin Beate Meinl-Reisinger. Sie überreichte Neo-Kanzler Schallenberg bei ihrer Rede die Justizakte zu den Hausdurchsuchungen – dieser nahm die 104-Seiten widerwillig an, drehte sich um und knallte die A4-Seiten einfach auf den Boden. Später entschuldigte sich der Kanzler via Twitter über seine Wutreaktion.", "Vizekanzler Werner Kogler setzte der Stimmung, die ohnehin im Keller war, noch eins drauf."], "Kein Applaus für Kogler": ["Er bedankte sich zwar anfangs bei der ÖVP und Sebastian Kurz, dass der Schritt rasch vollzogen wurde. „Das verdient Anerkennung und den notwendigen Respekt.“ Allerdings hagelte es dann Kritik in Richtung ÖVP und ihren Attacken gegen die Justiz. „Die generellen Zurufe seien zu unterlassen“.", "Eine spitze Bemerkung von Kogler machte die Türkisen regelrecht sauer machte. So meinte Kogler, wenn der Misstrauensantrag gegen ÖVP-Finanzminister Gernot Blümel durchginge, dann werden eben die Grünen das Budget im Parlament einbringen.", "Applaus gab es keinen für Kogler von der ÖVP – vielmehr ballten sie die Faust im Hosensack.", "Damit war klar: Eiszeit ist auch in der Koalition angesagt.", "Die Grünen nehmen es gelassen, zu sehr überwiegt der Triumph, Kurz aus dem Bundeskanzleramt gedrängt zu haben. „Wir werden mit viel Pragmatismus mit der ÖVP weiterarbeiten“, heißt es aus den grünen Reihen.", "Den Anspruch, Kurz bezwungen zu haben, erhebt auch SPÖ-Chefin Pamela Rendi-Wagner für sich. Taktische Fehler könne sie keinen erkennen. Die Roten beteuern vielmehr: Ja, eine Vierer-Koalition wäre sich ausgegangen, allerdings mit einem klaren Ablaufdatum – und zwar im Herbst 2022.“ Diese Tatsache hätte Kurz zum Handeln gezwungen, wenn die ÖVP an der Macht bleiben will.", "So gesehen sieht sich jeder als Sieger.", "Einer, der seine Situation wirklich nicht Schönreden kann, ist August Wöginger. Ob der türkisen Personalrochade büßt er einen Brocken seines Gehalts ein, aber bei gleicher Arbeitsintensität Klubobmann Kurz erhält künftig Wögingers Gehalt – 15.380 Euro brutto. Als geschäftsführender Klubobmann muss sich Wöginger mit dem Lohn eines einfachen Abgeordneten abfinden – also 9.228 Euro im Monat. „Als Betriebsrat bin ich mit 2.000 auch über die Runden gekommen“, beteuert er."], "Kurz und Wöginger werden ÖVP-Parlamentsklub gemeinsam führen": [], "Wöginger & Maurer:  Koalitionsklima ist \"intakt\"": [], "Kommentare": []}}}