{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/suche-nach-sicherer-unterkunft-nach-dem-jahrhundert-hochwasser/401445136", "query_keywords": ["krieg", "spd", "politik", "csu", "klimakrise", "europa", "ns", "us", "usa", "ss", "cdu", "schi", "klima", "grenzen", "klimawandel", "sp", "markus söder", "angela merkel", "greta thunberg", "armin laschet", "vereinte nationen", "annalena baerbock"], "creation_date": "15.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.21, 21:17"], "news_keywords": [], "content": {"title": "Hoffen auf sichere Unterkunft nach dem Jahrhundert-Hochwasser", "description": "Im Westen Deutschlands tobte ein Regen wie seit 200 Jahren nicht. Immer noch werden Dutzende Vermisste gesucht, für mehr als 60 Menschen kommt jede Hilfe zu spät.", "body": {"": ["Am Donnerstagabend ging es in den überschwemmten Gebieten im Westen Deutschlands immer noch um Leben und Tod. Mehr als 50 Menschen waren immer noch vermisst, doch auch die Zahl der Todesopfer stieg im Laufe des Nachmittags auf über 60. Rettungskräfte, Technisches Hilfswerk, Feuerwehr und Heer halfen mit Freiwilligen zusammen. Immer noch saßen viele Bewohner in ihren Häusern fest, zu vielen von ihnen war der Kontakt lange abgebrochen.", "\"Wenn Menschen über so viele Stunden vermisst sind und man natürlich überall um die Katastrophe weiß, dann sind es einige, die sich aus welchen Gründen auch immer - hier muss man das Schlimmste denken - nicht zurückgemeldet haben, so dass die Nacht, die nächsten Tage möglicherweise auch diese Zahl noch einmal nach oben schnellen lässt\", sagte der rheinland-pfälzische Innenminister Roger Lewentz (SPD)."], "Unwetter in Deutschland: Dutzende Tote und Vermisste": [], "Regenpause": ["Die Nachricht, die an diesem Donnerstag Hoffnung machte: In der Nacht und am Freitag sollte es verhältinismäßig trocken bleiben. Meteorologen erwarteten nur leichte Regengüsse.", "Doch das Bild, das die überschwemmten Gebiete boten, war das einen Schlachtfeldes: Schlamm in den Straßen, herausgebrochene Fenster und Hauswände, Unmengen an Müll, Schutt und Baumteilen auf Straßen - oder dort, wo einmal Straßen waren.", "Der kleine Ort Schuld an der Ahr wurde völlig zerstört", "In manchen Gemeinden blieb kein einziges Haus heil. Schwerpunkt der Katastrophe ist der Kreis Ahrweiler. Allein im 700 Einwohner zählenden Dorf Schuld an der Ahr waren sechs Häuser eingestürzt, etwa 40 Prozent der weiteren Wohngebäude wurden beschädigt. Erhebliche Schäden gab es auch in weiteren Regionen der Eifel sowie im Landkreis Trier-Saarburg.", "Der kleine Ort Schuld in Rheinland Pfalz liegt in einer Schleife des Flüsschens Ahr. Diese Lage wurde den 660 Bewohnern zum Verhängnis. Das Flüsschen verwandelte sich nach sintflutartigen Regenfällen in einen reißenden, Strom. Vier Häuser wurden komplett unterspült und einfach weggerissen, zwei weitere stürzten zum Teil ein, fast alle Häuser im Dorf sind schwer beschädigt. 50 bis 70 Menschen galten zunächst als vermisst. \"Es sieht aus wie im Krieg\", sagte ein Anwohner, \"wie soll das wieder werden?\"", "Die Infrastruktur in vielen der Dörfer war am Donnerstag völlig zerstört. Straßen aufgebrochen, Brücken eingestüzrt, Stromleitungen unterbrochen. Das machte es Helfern schwer, vermisste Personen zu bergen. Zu den meisten fehlte schlicht der Kontakt. Handysignale waren unterbrochen. Wo sie funktionierten hatten viele Menschen nicht die Möglichkeit, ihre Smartphones aufzuladen.", "Hunderttausende Menschen in den betroffenen Regionen waren ohne Strom, weil Umspannanlagen bei eindringendem Wasser abgeschaltet wurden. Das führte auch zu dramatischen Szenen in Spitälern: In Leverkusen und Eschweiler bei Aachen mussten Krankenhäuser mit mehr als 400 bzw. 300 Patienten evakuiert werden, weil auch der Notstrom ausgefallen war. Intensivpatienten wurden per Rettungshubschrauber vom Dach in andere Kliniken gebracht.", "Immer noch wurden Menschen aus (ihren) Häusern evakuiert und in Sicherheit gebracht. Im Rhein-Erft-Kreis appellierte ein Sprecher der Polizei an Schaulustige, die Rettungsarbeiten nicht zu behindern. \"Die aktuelle Situation, in der viele Menschen um Angehörige bangen und sich um ihr Hab und Gut sorgen, ist nicht der richtige Zeitpunkt für Schaulust\", sagte Thomas Held.", "Die Zahl der Toten und Verletzten musste ständig nach oben korrigiert werden: elf, fünfzehn, zwanzig, zweiundvierzig – es sollten Dutzende werden. Auch in Köln wurden zwei Menschen tot in ihren mit Wasser vollgelaufenen Kellern entdeckt. In Solingen starb ein 82 Jahre alter Mann nach einem Sturz in seinen überfluteten Keller. Im Sauerland starben bei den Rettungseinsätzen zwei Feuerwehrleute. Ein 46-Jähriger war in Altena nach der Rettung eines Mannes aus einem überfluteten Stadtteil ins Wasser gestürzt und abgetrieben. Ein 52-Jähriger kollabierte beim Einsatz und starb.", "Die Einsatzkräfte waren am Donnerstagabend am Rande ihrer Kräfte. Immer wieder mussten Retter auch Retter retten. Wie in der Sendung \"Brennpunkt\" bei der ARD berichtet wurde, war bei Trier der LKW einer Rettungsmannschaft im fließenden Gewässer abgedriftet. Die Personen mussten zwischen 1 Uhr und 6 Uhr Früh auf dem Dach des Wagens ausharren, bis sie in Sicherheit gebracht werden konnten."], "Welle der Solidarität": ["„So eine Katastrophe haben wir noch nicht gesehen. Es ist wirklich verheerend“, sagte Ministerpräsidentin Malu Dreyer (SPD). Ihr Bundesland Rheinland-Pfalz mit der Eifel und das benachbarte Nordrhein-Westfalen waren am schwersten von den Unwettern betroffen.", "In den betroffenen Gebieten versuchten die Menschen, sich eine sichere Unterkunft für die Nacht zu suchen. Hunderte waren von heute auf morgen obdachlos geworden. Sie kamen teils bei Nachbarn in höheren Stockwerken oder in Notunterkünften unter. Eine Welle der Solidarität einte die Menschen. Sie halfen einander gegenseitig, Schlamm und Müll aus den Wohnungen zu schaffen oder nach Angehörigen zu suchen. Viele mussten erst einmal herausfinden, ob ihr Hab und Gut überhaupt noch vorhanden ist.", "Für Freitag ist ein Trauertag geplant. An allen Behörden in Rheinland-Pfalz werden die Fahnen am Freitag auf halbmast gesetzt."], "Jahrhundert-Regen": ["Vorangegangen war ein Dauerregen wie seit 200 Jahren nicht. In Nordrhein-Westfalens fielen bis zu 158 Liter pro in 24 Stunden. „Das ist extrem viel“, heißt es in der Zentralanstalt für Meteorologie und Geodynamik in Wien. Dass das Tief „Bernd“ seit Tagen über Europa liegt, sei wohl Hauptgrund; auch verdunste bei hohen Temperaturen mehr Wasser, die wärmere Atmosphäre kann mehr Feuchtigkeit speichern – das begünstige hohe Niederschlagsmengen, sagen Meteorologen.", "Die Vereinten Nationen sehen die Hochwasser-Katastrophe im Westen Deutschlands als Folge des fortschreitenden Klimawandels. \"Es ist ein größerer Trend in Bezug auf den Klimawandel, dass er zu größeren Klimaextremen führt\", sagte eine UN-Sprecherin am Donnerstag in New York. Maßnahmen zur Bekämpfung der Klimakrise seien nötig, um Vorfälle wie jenen in Deutschland künftig zu begrenzen. Die UN bedauerte die zahlreichen Toten und sprach ihren Angehörigen ihr Beileid aus.", "Viel wird von einem \"Jahrhundert-Hochwasser\" gesprochen. Dennoch kommen diese Ereignisse immer häufiger vor. Für NRW-Ministerpräsident und CDU-Kanzlerkandidat Armin Laschet, der sich am Donnerstag ein Bild der Lage machte, aber dennoch kein Grund, die Politik zu ändern."], "Wortmeldungen via Twitter": ["Bundeskanzlerin Angela Merkel zeigte sich tief erschüttert: „Mein Mitgefühl gilt den Angehörigen der Toten und Vermissten“, richtete sie per Tweet von ihrem USA-Besuch aus. CDU-Kanzlerkandidat Armin Laschet sagte einen Unions-Gipfel in Bayern ab und reiste ins Katastrophengebiet, die Grüne Annalena Baerbock brach ihren Urlaub ab. „Die Lage ist immer noch dramatisch, es werden immer noch Menschen vermisst“, sagte Laschet in Altena, dem Ort eines toten Feuerwehrmannes. „Wir werden die Kommunen und Betroffenen nicht allein lassen.“ Auch CSU-Chef Markus Söder sagte Hilfe zu.", "Auch die Klimaaktivistin Greta Thunberg meldete sich via Twitter zu Wort, wo sie Videos und Fotos der Katastrophe teilte: „Wir stehen ganz am Anfang eines klimatischen und ökologischen Notfalls, und Extremwetterereignisse werden nur immer häufiger werden.“"], "Österreicher helfen in Belgien": ["Auch in Belgien, den Niederlanden und der Schweiz hatten die Unwetter verheerende Folgen. In der belgischen Provinz Lüttich kamen zwei Menschen bei Starkregen ums Leben, einer von ihnen war mit einem Schwimmreifen in einen Bach gesprungen und abgetrieben.", "Die südniederländische Stadt Maastricht hat rund 10.000 Bürger und Bürgerinnen aufgerufen, ihre Wohnungen zu verlassen und sich vor dem Hochwasser in Sicherheit zu bringen. Mehrere Viertel der Stadt in der Provinz Limburg würden evakuiert, teilte die Stadt am Donnerstagabend mit. Es wird erwartet, dass in der Nacht die Maas so stark über die Ufer tritt, dass Wohnviertel überschwemmt werden.", "Auch die Stadt Roermond evakuierte Viertel, mehrere Hundert Menschen mussten ihre Wohnungen verlassen. Die Wasserstände der Flüsse in den Niederlanden schwellen durch die Wassermassen schnell an. Die Armee schickte mehrere Hundert Soldaten, um zu helfen.", "Am Donnerstagnachmittag sind rund 100 Feuerwehrleute aus Niederösterreich nach Lüttich aufgebrochen um zu helfen. Eintreffen sollten sie dort nach Angaben des Landesverbandes am Freitag gegen 5.00 Uhr. Im Gepäck haben die Helfer 26 Rettungsboote.", "Bei Bedarf kann das Kontingent binnen weniger Stunden erweitert werden. \"Wir könnten insgesamt bis zu 60 Rettungsboote samt ausgebildeter Schiffsführer nach Belgien entsenden. Aber auch Großpumpen und leistungsfähige Stromgeneratoren\", sagte Landesfeuerwehrkommandant Dietmar Fahrafellner."], "Feuerwehrleute aus NÖ im Katastropheneinsatz in Belgien": [], "Kommentare": []}}}