{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/boris-palmer-erster-stresstest-fuer-deutschlands-gruene-im-wahlkampf/401377337", "query_keywords": ["bundestagswahl", "spd", "migration", "spo", "csu", "politik", "ns", "linke", "demo", "us", "ss", "cdu", "schi", "rassismus", "corona", "sp", "leiche", "annalena baerbock"], "creation_date": "10.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.05.21, 17:00"], "news_keywords": [], "content": {"title": "Boris Palmer: Erster Stresstest für Deutschlands Grüne im Wahlkampf", "description": "Für die Partei lief es bisher bestens, nun gibt es aber Ärger wegen einer Äußerung von Tübingens Oberbürgermeister.", "body": {"": ["Der Start in den Wahlkampf 2021 hätte für die deutschen Grünen bisher nicht besser laufen können: Auf die Verkündung ihrer ersten Kanzlerkandidatin Annalena Baerbock traten so viele Menschen wie noch nie ihre Partei ein, in Umfragen liegen sie mal gleichauf mit CDU/CSU oder überholen sie, wie vor wenigen Wochen.", "Nun gibt es für die grünen Wahlstrategen aber Grund zur Sorge: Boris Palmer, der grüne Oberbürgermeister aus Tübingen (Baden-Württemberg) hat es wieder einmal getan. Mit einer Aussage über den früheren Fußballnationalspieler Dennis Aogo löste er Empörung aus – und provozierte ein Parteiausschlussverfahren. Palmer hatte am Wochenende im Zuge der Diskussion mit Facebook-Nutzern ein Aogo zugeschriebenes Zitat aufgegriffen, indem dieser angeblich selbst das N-Wort benutzt haben soll, was Palmer postete. Dazu schrieb er: \"Der Aogo ist ein schlimmer Rassist.\" Laut Palmer soll das ironisch gemeint gewesen sein.", "Parteichefin und Kanzlerkandidatin Baerbock ging sofort auf größtmögliche Distanz: \"Die Äußerung von Boris Palmer ist rassistisch und abstoßend\", schrieb sie bei Twitter. Sie reihe sich ein in immer neue Provokationen von ihm, die Menschen ausgrenzten und verletzten. Auch Palmers baden-württembergischer Ministerpräsident Winfried Kretschmann rügte Palmer: \"Ich finde es auch eines Oberbürgermeisters unwürdig, dauernd mit Provokationen zu polarisieren.\""], "Umstrittener Oberbürgermeister: Boris bringt die Grünen auf die Palme": ["Zwar gibt es Grüne, die seine sozialpolitische Arbeit in Tübingen loben und seine Äußerungen damit entschuldigen, dass ihm an mancher Stelle \"das Gespür fehle\". Doch für viele andere hat er das Fass längst zum Überlaufen gebracht  - und sei ein Narzisst, der die Partei nur zur Profilierung nütze. Wäre der Kommunalpolitiker kein Mitglied der Grünen und verlässlicher Garant für Aufreger, würde er wohl nicht so oft in Talksendungen sitzen, heißt es.", "Mehrmals haben ihn Grüne in den vergangenen Jahren zum Rücktritt aufgefordert. Etwa, nachdem er sich 2019 öffentlich über die Vielfaltskampagne der Deutschen Bahn empörte, die unter anderem Menschen mit Migrationshintergrund zeigte. Laut Palmer bildet das nicht die Gesellschaft ab. Ein anderes Mal beschwerte er sich im Netz über nicht ordnungsgemäßes Fahrradfahren eines Mannes mit dunkler Hautfarbe, den er prompt als \"Asylwerber\" einstufte. Für seine Parteifreunde schwingt dabei stets eines mit: Rassismus."], "Erst Eskalieren, dann entschuldigen – und wieder nachlegen": ["Was dann passiert, folgt stets dem gleichen Muster: Palmer entschuldigt sich und legt wieder nach. So wie nach seinem Sager über den Umgang mit Corona-Patienten (\"Wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr wegen ihres Alters oder wegen schwerer Vorerkrankungen sowieso tot wären\"). Nach einer ersten Entschuldigung, erklärte er wiederum, sein Satz sei \"sachlich nicht falsch\".", "Auch in der aktuellen Diskussion räumte der 48-Jährige Fehler ein: \"Natürlich wäre es wohl gescheiter gewesen, es gar nicht zu posten\", sagte er gegenüber der Bild-Zeitung. Gleichzeitig warf er seiner Partei Ausgrenzung vor: \"Argumente in der Sache sind mir immer willkommen, ich wehre mich gegen Ausgrenzung und Denunziation\", beschwerte er sich und kritisierte, dass sich Teile der politischen Führung einer \"linken Identitätspolitik\" verschrieben hätten."], "Schwieriges Ausschlussverfahren": ["Damit stellt er seine Partei mitten im Bundestagswahlkampf vor eine schwierige Herausforderung. Lange hatten sich die Grünen gegen ein Ausschlussverfahren entschieden, Palmer lediglich die Unterstützung entzogen und ermahnt – wohl in der Hoffnung, er möge von selber gehen. Ein möglicher Grund: Bei der SPD konnte man sehen, wie schwierig so ein Verfahren sein kann. Jahrelange versuchte diese, Ex-Finanzsenator Thilo Sarrazin wegen rassistischer Aussagen und parteischädigenden Verhaltens auszuschließen. Erst im Juli 2020 klappte es nach dem dritten Anlauf. Sarrazin selbst nutzte die Zeit bis dahin für Auftritte, schrieb ein Buch nach dem anderen und stilisierte sich als Outlaw, den die Partei mundtot machen wolle.", "Auch bei Boris Palmer ist damit zu rechnen, dass er die ganze Aufmerksamkeit auf sich ziehen wird. Nicht umsonst empfahl er seinem Landesverband, dem Antrag auf Ausschluss zuzustimmen. Dann habe er endlich die Gelegenheit, sich gegen die Anwürfe zu verteidigen, sagte Palmer. In einem Beitrag für die \"Welt am Sonntag\" schrieb er gleich darauf: \"Ich kann Ächtung und Existenzvernichtung wegen angeblich falscher Wortwahl niemals akzeptieren. Das beschädigt den Kern der liberalen Demokratie.\"", "Der politischen Konkurrenz könnte das Palmer-Ausschlussverfahren im Wahlkampf jedenfalls gelegen kommen, sämtliche Themen würden damit überschattet – auch weil sich das Verfahren nicht in wenigen Wochen erledigen lässt. Selbst die Südwest-Grünen rechnen damit, dass es zwischen drei und sechs Monate dauern könnte, berichtet die deutsche Presseagentur. Sollte ihn die Kreisschiedskommission Tübingen ausschließen, könnte Palmer binnen 30 Tagen nach Bekanntgabe des schriftlichen Beschlusses das Landesschiedsgericht anrufen. Danach wäre noch eine Berufung vor dem Bundesschiedsgericht möglich. Eine Gelegenheit, die er vermutlich nicht auslassen wird."], "Kommentare": []}}}