{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/armin-laschet-ist-kanzlerkandidat-der-union/401357600", "query_keywords": ["bundestagswahl", "csu", "ns", "us", "ss", "cdu", "schi", "regierung", "grenzen", "sp", "fdp", "armin laschet", "friedrich merz", "annalena baerbock", "markus söder"], "creation_date": "20.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.04.21, 19:07"], "news_keywords": [], "content": {"title": "Armin Laschet ist Kanzlerkandidat der Union", "description": "Die Lage schien aussichtslos, doch Laschet konnte sich befreien. Auf dem Weg ins höchste Amt muss er aber noch viele Probleme lösen und einige Pfeile aus München abwehren.", "body": {"": ["Am Ende streikte auch noch die Technik. Nicht alle, die abstimmen sollten, hatten eine Mail bekommen. Zuvor war nicht mal klar, wer überhaupt sein Votum abgeben darf: Nur der Vorstand und die Ministerpräsidenten? Was ist mit den Landesvorsitzenden? Oder den zugeschalteten Gästen? \"Es geht alles schief\", soll CDU-Grande irgendwann die Runde gerufen haben.", "Nach mehr als sechs Stunden war es dann soweit: 31 zu neun Stimmen, sechs davon haben sich enthalten – so lautete die Bilanz, die Armin Laschet in der Nacht von Montag auf Dienstag zum Kanzlerkandidaten legitimierte.", "Damit geht der offene Machtkampf in der Union vorerst zu Ende. Laschets Kontrahent, Bayerns CSU-Chef Markus Söder, gratulierte Stunden später bei einer Pressekonferenz in München. \"Die Würfel sind gefallen\", erklärte er. Um dann noch einmal ausführlich auf seinen Zuspruch hinzuweisen, sich bei denen zu bedanken, die \"auf Zukunft aus waren\" und natürlich den vielen \"mutigen Abgeordneten\", die sich für ihn ausgesprochen haben. CSU-Generalsekretär Markus Blume krönte Söder gar zum \"Kandidat der Herzen\". Und strickte die Erzählung weiter, die mit dem Gezerre vor acht Tagen begonnen hat: Der Franke ist der Mann des Volkes, der heimliche Sieger."], "Deutschland: Einigung auf Kanzlerkandidaten der UNION und der Grünen": ["Das macht die Lage für Armin Laschet nicht einfacher. Auch wenn der Mann aus Aachen gerne den Optimisten gibt. Selbst dann freundlich in die Kameras lächelt, wenn ihm das politische Ende droht: Da waren die Umfragewerte, die eindeutig gegen ihn sprachen, die Kommentare von Parteikollegen, die an seiner Autorität kratzten. Doch Laschet war es gelungen, sich aus dieser aussichtslosen Lage zu befreien und einen Weg zu finden.", "Montagabend forderte er im CDU-Bundsvorstand eine Abstimmung und konnte nach mehr als sechs Stunden und zig Wortmeldungen eine Mehrheit auf seine Seite ziehen. Hätte er das nicht geschafft, wäre er als Vorsitzender wohl kaum zu halten gewesen. So sah es Wolfgang Schäuble, wie die Bild-Zeitung berichtete. Das von Laschet erzwungene Votum wird es jedenfalls als \"Pyrrhussieg\" in die Kommentarspalten der Medien schaffen."], "Die Saat der Zweifel": ["Der neue Kanzlerkandidat muss jetzt gegen die vielen Zweifel ankämpfen, die gesät wurden – von Markus Söder, der sich nach wie vor für den aussichtsreicheren Kandidaten hält. Und von den eigenen Leuten. In der CDU-Bundestagsfraktion sprachen zuletzt viele offen aus, was sie umtreibt: Mit Laschet fürchten sie um einen Wahlsieg und um ihre Jobs. Selbst Länderchefs, die anfangs zu ihm hielten, äußerten diese Bedenken. Der Parteichef und neue Kanzlerkandidat wird nun alles tun müssen, um sie auszuräumen. Gleichzeitig gilt es, die Probleme zu behandeln, die der Konflikt offenbarte: Misstrauen zwischen Basis und Spitze, Wunsch nach mehr Mitsprache und inhaltlicher Schärfe.", "Armin Laschet könnte das durchaus gelingen. Er hat einen Ruf als Versöhner und Integrierer. Bisher musste er diese Fähigkeiten aber weniger in den eigenen Reihen, sondern bei Verhandlungen und Regierungsbildungen anwenden. Als er etwa 2017 in Nordrhein-Westfalen eine Koalition mit der FDP schmiedete. Die Liberalen zeigten sich damals skeptisch. Gilt Laschet doch als grünenfreundlich. Als junger Abgeordneter in Bonn war er dabei, als sich CDUler und Grüne in den 90ern erstmals beim Italiener beschnupperten. Heute sieht er mit den Liberalen mehr Gemeinsamkeiten und versuchte sich zuletzt in Interviews von einem schwarz-grünen Bündnis abzugrenzen. Für einen, der sich selbst als Brückenbauer bezeichnet, dürfte es nicht schwer sein, an alte Bande anzuknüpfen – sollte es auf eine Koalition mit den Grünen hinauslaufen."], "Kanzlerkandidatur: Nach dem Königsdrama die Chance?": [], "Grüne Konkurrenz": ["Wer diese nach der Wahl anführen wird, ist Stand heute ungewiss: Die Grünen sind die Hauptkonkurrenten für die Union – und treten mit Annalena Baerbock erstmals mit einer Kanzlerkandidatin an. Meinungsforscher Manfred Güllner (Forsa) sieht für die Ökos bessere Chancen bei der Bundestagswahl. \"Sie spricht stärker die weiblichen und jungen Wähler an.\" Zudem würden die Grünen mehr Lust auf Wahlkampf ausstrahlen. Armin Laschet hält er dagegen für profillos – und statt Freude war in der Union zuletzt eher Frust sicht- und hörbar.", "Das schlug sich auch in einer gestern veröffentlichten Blitzumfrage des Forsa-Institutes nieder: Die Grünen würden demnach deutlich stärkste Partei (28 Prozent), die Union fällt auf 21 Prozent."], "Umfrage in Deutschland: Grüne überholen Unionsparteien": ["Wie der Unionskanzlerkandidat den Grünen beikommen will? Zuletzt versuchte er es immer wieder mit einer Warnung vor einer Mehrheit ohne der Union, wohl in der Hoffnung, die Reihen zu schließen. Die Union hat nicht umsonst einen Ruf als \"Kanzlerwahlverein\". Wenn es darum geht das oberste Gut – den Machterhalt zu verteidigen – herrscht Disziplin. Das Bild, das Laschet bei seiner Pressekonferenz am Dienstag ausmalt, sieht also so aus: \"Wenn Rot-Rot-Grün gewinnt, ist das eine andere Republik.\"", "Bei anderer Gelegenheit, etwa der Präsentation seines Wahlprogrammes vor ein paar Wochen, versuchte er inhaltliche Unterschiede hervorzustreichen. Er gab sich als Mann der Wirtschaft, der anders als die Grünen, die Anliegen von Industrie und Co. im Blick hätte. In deren Sinne müsse es etwa \"Vorfahrt für Zukunftstechnologien\" geben, kündigte er an. Beim konservativen Klientel könnte das gut ankommen. Ebenso Laschets Ansage, den anderen Liebling der Basis, Friedrich Merz, stark einbinden zu wollen. Das könnte jene befrieden, die jetzt nach Markus Söder gerufen haben."], "Söders Pfeile": ["Ganz ohne dessen guten Willen wird es künftig dennoch nicht gehen. Der CSU-Chef hatte vor der CDU-Abstimmung am Montag zwar rhetorisch die Weichen gestellt – er wolle das Ergebnis akzeptieren – wer Söder kennt, weiß aber, dass er nicht einfach klein bei geben wird. Vor allem, wenn der Wahlkampf nicht in die Gänge kommt. Um gegenhalten zu können, müsste sich dann bald mal die Stimmung für Armin Laschet drehen. Ansonsten werden aus Bayern noch einige Pfeile kommen – mit lieben Grüßen vom \"Kanzlerkandidaten der Herzen\".", "Nicht auszuschließen, dass dieses Gehabe Armin Laschet noch einmal zu Gute kommt. Und man es ihm als Stärke auslegt, dass er sich von solchen Gegnern nicht aus der Ruhe bringen lässt. Das ist ihm übrigens nicht nur in den vergangenen acht Tagen gelungen. Egal, wie schlecht es für ihn aussah, ob bei Landtagswahlen, dem Casting zum CDU-Parteivorsitz oder jetzt in der Abstimmung zur K-Frage, am Ende fand er immer einen Weg nach vorne und setzte sich durch. Ob er damit den Wahlkampf für das höchste Amt gewinnt, wird sich zeigen."], "Erste grüne Kanzlerkandidatin: Annalena Baerbock auf dem Sprung nach vorne": [], "Kommentare": []}}}