{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/die-witzigsten-und-gelungensten-bausuenden/401195930", "query_keywords": ["ns", "linke", "us", "rna", "usa", "ss", "schi", "familie", "grenzen", "sp"], "creation_date": "22.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.02.21, 10:02"], "news_keywords": [], "content": {"title": "Die witzigsten und gelungensten Bausünden", "description": "Besitzer von Einfamilienhäusern kennen sie noch: die Bausünde. Seien es Motto-Häuser oder Zäune mit Fototapeten. ", "body": {"": ["Seit 20 Jahren sammelt die Architekturhistorikerin Turit Fröbe Bausünden, in Deutschland und Österreich. Für ihr neues Buch „Eigenwillige Eigenheime“ hat sie sich in den Vorstädten und Eigenheim-Siedlungen umgesehen und besondere Häuser und Vorgärten fotografiert. Ob sie dabei schon einmal in Kontakt mit den Hausbesitzern gekommen ist? „Ich versuche, schnell zu sein, und muss am Gehsteig bleiben.“ Es sei schon passiert, dass die ganze Nachbarschaft zusammengekommen ist und Fragen gestellt hat. „Viele sind alarmiert, sie glauben, ich will sie ausspionieren. Andere hinterfragen, warum ich das Hässliche fotografiere.“"], "Der Charme der Bausünden": ["Das Hässliche, sogenannte Bausünden, werden häufig ausgeblendet, nicht wahrgenommen, weil man sie für nicht betrachtenswert hält. „Aber sie haben einen ureigenen Charme und eine Schönheit,“ ist Fröbe überzeugt. „Wir brauchen diese guten Bausünden, um den Einheitsbrei aufzulockern.“ Was eine gute Bausünde ausmacht, ist die Unterscheidbarkeit. „Die meisten Bausünden haben zu viel Gestaltungswillen, zu viel Dekoration.“ Sie erregen auch Wut und Ablehnung, aber genau deshalb merkt man sie sich. Häufig bekommen sie mehr oder weniger liebevolle Spitznamen, wie „rosaroter Hochbunker“ oder „Pharaonengrab“."], "Einfamilienhaus-Siedlungen": ["Doch welche gelungenen Bausünden findet man in den Einfamilienhaus-Siedlungen und Vororten? Es muss nicht immer ein Neubau sein, bei dem sich der Bauherr oder die Bauherrin verwirklicht, häufig wird ein Haus auch durch den Umbau oder die Dekoration speziell. Da wären zunächst die gemalten Varianten. Mit einer mutigen Malerei lassen sich Wohnbauten aufwerten – wie bei dem Wohnhaus in Gera auf der nächsten Seite."], "Exzessive Gestaltungen": ["Besonders häufig gibt es exzessive Gestaltungen bei Reihenhäusern und Doppelhaushälften. Die Nähe zum Nachbarn führt dazu, dass man sich unterscheiden und abgrenzen will. Gebäudeteile, die miteinander verbunden sind, wie das Dach und die Fassade, werden so stark kontrastiert, dass es aussieht, als hätte das Haus zwei Gesichter. Viele Eigenheime verraten etwas über die Hobbys oder Träume der Besitzer. Ein Beispiel für Ersteres ist das Haus des Modelleisenbahn-Liebhabers, jeder Passant weiß auf den ersten Blick, womit sich der Bewohner hinter den gelben Wänden beruflich oder in seiner Freizeit beschäftigt."], "Motto-Häuser": ["Doch es gibt auch jene Häuser, die eine Botschaft vermitteln. Die sogenannten Motto-Häuser, sei es die Südstaatenvilla, das Toskanahaus oder die alpine Villa. Sie stünden lieber am Mississippi, in der Nähe von Florenz oder auf der Alm in den Alpen. Manch ein Haus wäre gerne eine Burg – die Zinnen verraten es – oder ein Schlösschen – stehen aber am Wiener Stadtrand. Säulen sind vor allem dann spannend, wenn sie anders eingesetzt werden, als es zu erwarten wäre. Wenn sie zum Beispiel Scheunen und Garagen zieren, oder einen Jalousiekasten über dem Fenster tragen."], "Häuser von der Stange": ["Neben den in Heimwerker-Manier selbsthergestellten Elementen gibt es auch noch die von der Stange. „Dabei handelt es sich um die Rundum-Sorglos-Variante“, wie Fröbe es nennt. „Aber immer mit dem Versprechen, dass es sich um individuelle Lösungen handelt.“ Das kann der Typ „Landhaus“ sein, der Typ „Mediterrane Stadtvilla“ oder Versatzstücke wie der Zierbrunnen, künstliche Ruinen oder die stilisierte Säule, verklinkert oder in Terrakotta."], "dekorative Putzschäden": ["In Mode sind auch Hochglanz-Dachziegel, sowie dekorative Putzschäden, bei denen die Ziegelmauer zum Vorschein kommt und die Trendfarbe am Dach ist derzeit Violett. Die Vorgärten der Einfamilienhäuser werden immer mehr zur Spielwiese der Hausbesitzer. Sehr beliebt sind Schottergärten, in denen sich nur wenige Pflanzen tummeln. Hier gibt es ornamentale Buchsbäume, Naturstein-Findlinge, Rundbögen, verschiedene Steinfiguren und Gefäße, aus denen Kies fließt."], "Fototapeten": ["Auch Mauern und Zäune vor den Einfamilienhäusern werden zunehmend als Projektionsfläche genutzt. Sie sind entweder geheimnisvoll, lassen kaum Einblicke zu – oder martialisch. Zu den neuesten Spielarten zählen Fototapeten – entweder als Gartenposter (wie in Bad Goisern, Seite 7) oder als Motivzaun. Wer auf das gewünschte Grün nicht verzichten will, aber nicht so geduldig ist, auf das Wachstum der Pflanzen zu warten, spannt das Motiv nach Wahl (Buchsbaum, Lorbeer oder Thuje) in den Zaun ein. Und schon ist der Ersatz für die Hecke fertig."], "Zaunelemente": ["Auch Gabionen (Metallkörbe, mit Steinen gefüllt) können mit einem Motiv versehen werden. Das gilt sowohl für Gabionen, die Zaunelemente sind, als auch für Schmuckgabionen, die im Garten aufgestellt werden. Alle haben sie den Zweck, vor neugierigen Blicken zu schützen. Oder doch nicht? Wer sich so viel Mühe macht, will schließlich, dass sein Werk und die liebevolle Dekoration gesehen werden...", "Mottogarten mit Kies-Beet, Steinskulptur, Zierbrunnen und Formgehölzen", "Bad Goisern: Gartenposter mit Holz-Motiv als Dekorationselemente", "Garten und Fassade bilden hier ein Gesamtkunstwerk", "Individuell: Das Einfamilienhaus verrät das Hobby des Besitzers", "Fehlt da was? Der Betrachter versucht den fehlenden Teil zu ersetzen", "Schloss-Ambiente: Türmchen, Formgehölze und Hochglanz-Dachziegel", "Das Haus wurde durch die Malerei nachträglich verschönert", "Der Hausherr/ die Hausherrin verwirklichte sich den Traum vom Schloss", "Turit Fröbe ist Architekturhistorikerin, Urbanistin, Autorin  und Gründerin der Stadtdenkerei, die Baukultur vermittelt und Stadtführungen anbietet. 2018 ist ihr Buch „Alles nur Fassade“ erschienen, ein Jahr später „Der Abrisskalender 2020: 365 Bausünden zum Abreißen“ und  2020 „Die Kunst der Bausünde“ ( alle bei DuMont). Heuer folgte „Eigenwillige Eigenheime“."], "So teuer ist Wohnen mit Ausblick": [], "Zwist um die Erhöhung der Richtwertmieten": [], "Amazons futuristisches Headquarter in Arlington": [], "Kommentare": []}}}