{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/frauen-beim-heer-im-gleichschritt-zur-gleich-stellung/402463313", "query_keywords": ["krieg", "ns", "us", "ss", "schi", "sp", "bundesheer"], "creation_date": "25.05.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.05.23, 17:31"], "news_keywords": [], "content": {"title": "Frauen beim Heer: Im Gleichschritt zur (Gleich-)Stellung", "description": "Mit 1. April startete der freiwillige Grundwehrdienst für Frauen. Gemeldet haben sich bisher 55 aus ganz Österreich. Warum junge Frauen zum Bundesheer wollen.", "body": {"": ["„Nummer 4.074, zur Augenuntersuchung bitte“, schallt es am Donnerstag durch den Warteraum in der Stellungskommission des Militärkommando Wien. Nummer 4.074, das ist die 19-jährige Laura Isabela Posada Vanegas.", "➤ Mehr lesen:  25 Jahre Frauen beim Bundesheer: Habt Acht, Soldatinnen!", "Die Wienerin ist eine von insgesamt 55 Frauen, die sich seit Anfang April für den freiwilligen Grundwehrdienst gemeldet haben. Mit dieser Methode will das Verteidigungsministerium den Frauenanteil im österreichischen Bundesheer anheben."], "612 Soldatinnen": ["Derzeit dienen 612 Soldatinnen in verschiedenen Waffengattungen – von der Jagdkommandosoldatin über die Hubschrauberpilotin bis hin zur Ärztin."], "Eignungsprüfung zum freiwilligen Grundwehrdienst für Frauen": ["Im schwarzen Schutzhilfe-T-Shirt, Shorts und Schlapfen des Bundesheeres sitzt Laura neben vier anderen jungen Frauen, die an diesem Tag die Eignungsprüfung für den freiwilligen Grundwehrdienst absolvieren. Sie wartet.", "Darauf, dass sie auch den Hörtest und das Krafttraining schaffen wird. Und darauf, dass sie bald ihren Wunschberuf ergreifen kann. „Mein Bruder war letztes Jahr beim Grundwehrdienst. Er hat so euphorisch davon erzählt, dass mich die Begeisterung angesteckt hat“, erzählt die 19-Jährige.", "Die 19-jährige Laura Isabela Posada Vanegas wurde von ihrem Bruder inspiriert, zum österreichischen  Bundesheer zu gehen.", "Außerdem verfüge sie über ein gutes Durchhaltevermögen, könne Befehle schnell befolgen und habe eine starke Persönlichkeit. Auch die Disziplin beim Heer fasziniere sie.", "➤ Mehr lesen: \"Freiwilliger Grundwehrdienst\" für Frauen soll Quote im Heer erhöhen", "Sie wisse bereits, dass sie nach dem freiwilligen Grundwehrdienst, der sechs Monate umfasst, verlängern werde. Bisher konnten Soldatinnen nur direkt in eine Kaderlaufbahn zum Offizier oder Unteroffizier mittels einer eigenen Eignungsprüfung einsteigen."], "Tests laufen ähnlich ab": ["Um überhaupt eine Karriere beim Bundesheer einschlagen zu können, muss die Eignungsprüfung bzw. Stellung positiv absolviert werden. Die Aufnahmekritieren sind dabei für Männer und Frauen fast gleich.", "„Die Tests laufen im Wesentlichen ähnlich ab, der einzige Unterschied beim Stellungsverfahren ist, dass bei den Damen noch der gynäkologische Befund begutachtet wird“, erklärt Oberst Otmar Benovits den Ablauf."], "Frauen beim Heer": ["Meldungen\nSeit April haben sich 55 Frauen für den freiwilligen Grundwehrdienst angemeldet. 44 wurden für die Stellung geladen, bei elf fehlten noch Unterlagen. Acht Frauen bestanden die Eignungsprüfung", "Einberufung\nDrei Frauen der neu gemeldeten wurden bereits einberufen \n 9 Frauen\nrückten 1998 erstmals beim Heer ein. In den letzten Jahren hat sich der Frauenanteil auf 612 Soldatinnen erhöht", "Bei der Auswertung der Ergebnisse werde Rücksicht auf das Geschlecht genommen, da die körperlichen Grundvoraussetzungen bei Männern und Frauen unterschiedlich seien, ergänzt Bundesheer-Sprecher Michael Bauer.", "➤ Mehr lesen: Erstmals Frau als Regimentskommandantin: \"Meilenstein für das Heer\"", "Deutlich sehe man das etwa am Frauenanteil im Jagdkommando. „Ins Jagdkommando hat es bisher eine Frau geschafft. Das liegt aber nicht daran, dass sie eine Frau ist, sondern an den extrem schwierigen Aufnahmekriterien“, so Bauer."], "Vorurteile gegen Soldatinnen": ["Vorurteile gegen Frauen beim Heer gebe es aber nach wie vor. Das musste auch Laura erleben. „Meine Mama hat es super gefunden, nur aus meinem männlichen Umfeld kamen Kommentare, dass das kein Job für eine Frau sei“, erzählt die 19-Jährige. Davon lasse sie sich aber nicht unterkriegen. Denn: „Eine Frau kann alles machen.“"], "Kommentare": []}}}