{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/erste-gruene-kanzlerkandidatin-annalena-baerbock-auf-dem-sprung-nach-vorne/401355743", "query_keywords": ["digitalisierung", "politik", "spo", "csu", "europa", "ns", "demo", "christ", "us", "usa", "ss", "cdu", "regierung", "sp", "fdp", "angela merkel", "christian lindner", "annalena baerbock", "robert habeck"], "creation_date": "19.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.04.21, 11:49"], "news_keywords": [], "content": {"title": "Erste grüne Kanzlerkandidatin: Annalena Baerbock auf dem Sprung nach vorne", "description": "Die Grünen wählen erstmals eine Kanzlerkandidatin - wer ist die Frau, die auf Angela Merkel folgen könnte?", "body": {"": ["Stillschweigen bis zum Schluss. Während sich CDU und CSU einen Schaukampf um die Kanzlerkandidatur liefern, haben die Grünen-Parteivorsitzenden diese Frage hinter verschlossenen Türen geklärt. Es waren vertraute, aber nicht einfache Gespräche, sagte Parteichef Robert Habeck an diesem Dienstag, denn beide wollten es werden, aber es kann nur eine sein: Annalena Baerbock wird zur ersten grünen Kanzlerkandidatin nominiert – damit ist sie erst die zweite Frau nach Angela Merkel, die sich um das höchste Regierungsamt bewirbt.", "Vor knapp drei Jahren hätte sich das keiner so vorstellen können. Annalena wer? hieß es da. 2018 wählten die Grünen ihre Parteispitze neu und für alle war klar, dass Robert Habeck antreten wird - aus paritätischen Gründen auch eine Frau. Aber Baerbock machte damals in ihrer Bewerbungsrede deutlich, dass sie \"nicht die Frau an Roberts Seite\" sein will."], "Er war der gefeierte Minister aus dem Norden": [], "Deutschland: Einigung auf Kanzlerkandidaten der UNION und der Grünen": ["Als Bundestagsabgeordnete war sie damals weitgehend unbekannt, er hingegen als Agrarminister und Vize-Ministerpräsident in Schleswig-Holstein eine Art Posterboy: intellektuell, nachdenklich, ungewöhnlich in seiner Sprache. Einer, der bei Sternstunden der Philosophie, stundenlang über das Prinzip Verantwortung sinnieren kann, aber genauso unter wütenden Fischern in Kiel vermittelt und am Ende mit ihnen zusammen ein Bier trinkt.", "In Berlin warteten die Grünen also sehnsüchtig darauf, dass er als Parteichef in die Hauptstadt wechselt. Dafür haben sie sogar das Statut geändert, damit er Ministeramt und sein Mandat ausüben konnte. Dass Baerbock ebenfalls kandidiert, teilte sie Habeck am Telefon mit – kurz bevor sein großes Interview mit Bekanntgabe der Kandidatur erscheinen sollte.", "Habeck und Baerbock führen die Partei seit 2018 als Team"], "Sie hat ihn überholt": ["Vorgeprescht ist Annalena Baerbock mittlerweile auch bei der Anzahl an Talkshow-Auftritten, genauso wie in Umfragen, wo sie zu Habeck aufgeschlossen hat bzw. ihn sogar überholte, wenn es um die Grünen-Anhänger geht. Galt er lange als Liebling der Medien, hat sie einen großen Fanclub innerhalb der Partei und ist dort bestens vernetzt. 2019 bekam sie bei der Wiederwahl zur Vorsitzenden 98 Prozent der Stimmen, ihn wählten 90,4 Prozent.", "Tempo zeigt die Frau zudem in ihrem Auftreten: Sie spricht schnell, dabei fliegen schon mal die Hände in die Luft. Als sie kürzlich beim Spiegel im Hauptstadtstudio saß, rauschte das Mikro, weil sie ständig in Bewegung war. Auf die Frage des Moderators, wie ihre Wunschregierung aussehe, erklärte Baerbock, dass sie nicht viel von Träumen halte. Sie ist eher der Typ: So machen wir das, \"anpackend\"."], "K-Frage bei Union und Grünen: Wenn sich zwei streiten, freuen sich die ...": ["Aufgewachsen ist Annalena Charlotte Alma Baerbock in Niedersachsen auf einem Bauernhof. Sie wurde früh politisiert und ging mit ihren Eltern auf Demos gegen Atomkraft und den Nato-Doppelbeschluss. Bei der Partei-Jugend war sie dennoch nie, erst 2005 trat sie den Grünen bei. Da hatte sie bereits Völkerrecht studiert und fing als Büroleiterin bei der Europaabgeordneten Elisabeth Schroedter an. Von dort ging es schnell weiter – sie wurde Referentin für Außen- und Sicherheitspolitik, dann Chefin des grünen Landesverbandes in Brandenburg.", "Seit 2013 hat sie ein Bundestagsmandat. Das will sie auch heuer verteidigen. Sie kandidiert dafür im Potsdamer Wahlkreis 61 in Brandenburg, wo sie mit ihrem Mann, einem PR-Berater, und den zwei Kindern lebt.", "Angst vor dem großen Sprung, dem Griff nach der Macht im Kanzleramt, hat sie keine. Aber bei einer ehemaligen Leistungssportlerin, die drei Bronzemedaillen im Trampolinspringen gewonnen hat, wundert das auch nicht. \"Man springt beim Trampolin bis zu fünf Meter hoch. Und da braucht's ein bisschen Mut und auch keine Angst, dass man mal fällt\", sagte sie einmal."], "Parallelen zu Merkel": ["Die oft erwähnten Vorbehalte, sie habe im Verglech zu Habeck wenig Regierungserfahrung, griff sie in ihrer Rede am Montag auf: \"Ja, ich war noch nie Kanzlerin, auch noch nie Ministerin.\" Aber Politik lebe vom Wechsel. \"Ich trete an für Erneuerung, für den Status quo stehen andere.\" Und spätestens seit Angela Merkel, bei der viele meinten, die kann es nicht, ist das Argument mangelnder Erfahrung widerlegt.", "Überhaupt werden der früheren Leistungssportlerin im Trampolinspringen –  sie hat drei Bronzemedaillen – Parallelen zu Merkel nachgesagt: Sie gilt als gute Verhandlerin, sachkundig, arbeitet sich akribisch in Themen ein und ist bei Diskussionsrunden bestens vorbereitet, genauso wie bei Auftritten vor Konzernbossen wie am Tag der Deutschen Wirtschaft, wo ihr mehr Leute zujubelten als dem liberalen FDP-Chef Christian Lindner."], "Wird Deutschland 2021 schwarz-grün?": ["Dennoch machte Baerbock deutlich, dass sie einen anderen Kurs als Merkel verfolgt: Sie will eine Politik machen, die vorausschaut und nicht auf Sicht fährt – auch über grüne Kernthemen hinaus, erklärte sie und sprach von Wettbewerbsfähigkeit der Industrie, Digitalisierung und mehr Investitionen in die Infrastruktur. Mit ihr werde es einen anderen Politikstil geben – miteinander und nicht gegeneinander, was vielleicht freundlich, aber doch in Richtung Union adressiert ist.", "Dass sich zwischen Baerbock und Habeck noch ein Machtkampf entspinnt, ist auszuschließen. Beide sind seit Amtsantritt 2018 darauf bedacht, dass kein Blatt Papier zwischen sie passt. So auch gestern, wo Habeck erklärte, dass er sich gleichfalls in den Wahlkampf werfen will. Die Gemeinsamkeit habe die Grünen so erfolgreich gemacht. \"In dieser Situation führt der gemeinsame Erfolg dazu, dass einer einen Schritt zurücktreten muss.\""], "Kommentare": []}}}