{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/amazons-futuristisches-headquarter-in-arlington/401185777", "query_keywords": ["politik", "ns", "us", "ss", "schi", "sp"], "creation_date": "11.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.02.21, 05:00"], "news_keywords": [], "content": {"title": "Amazons futuristisches Headquarter in Arlington", "description": "In Washington entsteht die neue Amazon-Zentrale. Das Gebäude ähnelt einer verdrehten Glaspyramide, die bepflanzt ist. ", "body": {"": ["Amazon-Chef Jezz Bezos kündigte gerade erst seinen Rücktritt von der Firmenspitze des Onlineriesen an. „Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Abschied. Und zweifellos expandiert das Unternehmen weiter."], "Hauptquartier in Arlington": ["Das neue Hauptquartier in Arlington bei Washington soll futuristisch und innovativ werden. Ein 22-stöckiges Gebäude in Form einer Doppelhelix, das von einheimischen Pflanzen und Blumengärten umgeben sein soll. Außerdem, teilte Amazon mit, wird das Gebäude von außen begehbar sein – und zwar „auf zwei landschaftlich gestalteten Pfaden, die spiralförmig nach oben klimmen, mit Pflanzen, die auf einer Wanderung in den Blue-Ridge-Bergen von Virginia zu finden sind“, so der Onlineversandhändler."], "Vielzahl an Freiflächen": ["Das Unternehmen will hoch hinaus und weitaus mehr als nur ein neues Bürogebäude schaffen. Es soll eine Vielzahl an Freiflächen mit einer Gesamtfläche von mehr als 2,5 Hektar so wie eine eigene Hundezone für die öffentliche Nutzung geben. Außerdem sollen – ganz im Amazon-Stil – auf einer Fläche von mehr als 9000 Quadratmetern neue Shops und Restaurants entstehen."], "Neuer Standort": ["Der neue Standort soll zu Fuß oder mit den öffentlichen Verkehrsmitteln einfach zu erreichen sein. Der Grund für die Planung des neuen Bürogebäudes ist das mittlerweile zu klein gewordene Hauptquartier in Seattle."], "Amazon-Campus": ["Auch für die Entscheidung des Standortes, Arlington, gibt es eine logische Erklärung. 2018 gab es einen Wettstreit der US-Städte um das neue Hauptquartier von Amazon. Letztendlich schafften es New York und Arlington in die engere Auswahl. Doch gerade in New York gab es reichlich Widerstand von örtlichen Politikern und Aktivisten. Die Entscheidung fiel also auf Arlington. Sollten die Baupläne noch dieses Jahr bewilligt werden, könnte der Amazon-Campus bereits 2025 fertig sein.", "Neben dem markanten Helix-Gebäude umfasst der neue Amazon-Komplex\ndrei weitere Bürogebäude"], "Wohn-Ideen rund um den Globus: So verschieden wohnt die Welt": [], "Architektenhaus: Das Atrium als Lösung": [], "Ordnungshalber: Ein aufgeräumtes Zuhause": [], "Kommentare": []}}}