{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/israel-gazstreifen-palaestina-krieg-gaza-trump-netanjahu-nasrallah-khamenei-biden-frieden/402633794", "query_keywords": ["terror", "krieg", "nahost", "ns", "hamas", "demo", "islamisch", "us", "ss", "schi", "regierung", "syrien", "sp", "israel"], "creation_date": "16.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.10.23, 18:00"], "news_keywords": [], "content": {"title": "Der Krieg der zornigen, alten Männer", "description": "Israels Premier, US-Präsident Biden, Irans oberster Kleriker Khamenei, die Chefs der Hamas – wer sind die teils sehr alten Männer, die nun über Krieg und Frieden in Israel und Gaza entscheiden?", "body": {"": ["Sorgen, dass ihn eine israelische Rakete trifft, muss Ismael Hanije nicht haben. Der Chef der radikal-islamischen Hamas lebt gut geschützt im reichen Katar. Gepflegtes Äußeres, teure Sakkos, akkurat gestutzter Bart: Der 61-Jährige, in Gaza geborene Palästinenser vermittelt nicht den Eindruck, dass Märtyrerschaft seine Sache ist.", "Die verordnet Hanije vielmehr jenen jungen radikalen Kämpfern, die er zum Sterben und Morden gegen Israel schickt. Während die Terroristen Kibbuzim überfielen und Menschen abschlachteten, jubelte Hanije von seinem sicheren Exil aus: „Kinder unseres palästinensischen Volkes, heute erlebt Ihr einen großen Sieg und einen strahlenden Triumph.“", "Hamas-Chef  Ismael Hanije, 61\r\nEinst Flüchtlingskind in Gaza, heute Millionär, 14-facher Vater, radikal in seinem Ziel, Israel zu vernichten. Hanije lebt im Exil im sicheren Katar", "Derjenige, der den mörderischen Plan für den Terrorangriff orchestrierte, ist Hamas-Militärchef Mohammed Deif. Seit einem israelischen Raketenangriff sitzt der knapp 60-Jährige im Rollstuhl, hat nur noch einen Arm und ein Bein und verfolgt verbissen sein Ziel, Israelis zu töten und Israel zu zerstören.", "Militärchef derHamas, Mohammed Deif, knapp 60 Jahre\r\nDeif  orchestrierte sämtliche Terrorschläge gegen Israel. Er verlor bei einem Raketentreffer einen Arm und ein Bein", "Alte mächtige Männer, die Kriege beginnen – junge, die diese Kriege kämpfen. So war es in der Geschichte fast immer, und so scheint sich auch dieser jüngste Krieg in Nahost zu entwickeln.", "➤ Israel: Wie sich die Hamas vorbereitete und warum die Hisbollah zögert", "Ayatollah Ali Khamenei, der  „Oberste Führer“ im Iran, 84\r\nSeit mehr als 40 Jahren regiert der oberste politische und religiöse Führer das Land mit harter Hand. Sein langer Arm außerhalb des Landes sind die hochgerüsteten Milizen im Libanon, Gaza, Irak, Syrien, Jemen", "Der gefährlichste Alte von allen: Ayatollah Ali Khamenei. Als einstiger Präsident des Iran sandte er in den 1980er-Jahren Hunderttausende junge Iraner in einen Krieg gegen Iraks Diktator Saddam Hussein – und damit in den Tod. Heute werden auf Order des obersten Klerikers im Gottesstaat alle verhaftet, gefoltert oder exekutiert, die es wagen, Freiheitsrechte zu fordern."], "Irans langer Arm": ["Zudem rüstete Khameneis Iran die Hamas mit Waffen aus, baute Milizen im Irak, in Syrien, im Jemen und vor allem im Libanon auf. Dort sollen der schiitischen Hisbollah-Miliz mehr als 20.000 Männer (und 30.000 Reservisten) angehören. Ihr Chef, Hassan Nasrallah (63), bekleidet zwar keine politischen Ämter, an ihm kommt imLibanon aber keiner vorbei. Vereinzelter Beschuss von Hisbollah-Gebiet aus auf Israel schürt die Sorge, dass auch Nasrallah die Milizen in den Krieg gegen Israel schicken könnte.", "➤ Wie eine israelische Bodenoperation im Gazastreifen aussehen könnte", "Doch bisher hielt der 63-jährige Libanese Kämpfer und Raketen zurück. Das letzte Wort darüber, ob Israel mit einem gewaltigen Krieg von mehreren Seiten überzogen werden soll, fällt aber ohnehin im Iran.", "Hassan Nasrallah, Hisbollah-Chef, 63\r\nDer Libanese, mächtigster Mann im Land, hat kein politisches Amt, aber er befehligt 20.000 Kämpfer der hochgerüsteten Hisbollah-Miliz", "Angesichts drohender Gewalt von allen Seiten stellt sich US-Präsident Joe Biden demonstrativ auf die Seite Israels. Zwei Flugzeugträger schickte er in die Region – als unverkennbares Warnsignal vor allem an den Iran, Israel nicht anzugreifen. Israel müsse eine Bodenoffensive im Gaza starten, um die Hamas auszulöschen, sagte Biden. Und doch warnte der 80-jährige US-Präsident auch den israelischen Premier: Gaza wieder dauerhaft zu besetzen, sei keine gute Idee.", "Joe Biden, US-Präsident, 80\r\nDer Chef des Weißen Hauses unterstützt Israels Kampf  gegen die Hamas, mahnt aber dennoch zu besonnenem Vorgehen im Gazastreifen", "Bidens Vorgänger Donald Trump, 77, wiederum hatte versucht, Israel und die arabischen Staaten einander anzunähern. Was sich anfänglich gut anließ und nun fast zu einem Abkommen zwischen den Todfeinden Israel und Saudi-Arabien geführt hätte, hatte einen schweren Fehler: Die Palästinenserfrage blieb ausgespart.", "Ohne Druck aus Washington musste sich auch Benjamin Netanjahu nicht mit einer Suche nach einer politischen Zwei-Staaten-Lösung herumschlagen. Für Israels 73-jährigen Premier stand Sicherheit für die eigene Bevölkerung im Vordergrund.", "Benjamin Netanjahu, 73, Israels Premier\r\nDer rechte Regierungschef galt  als „Mr. Security“: mehr Armee, Mauern, Kontrollen zum Schutz für  Israel – oft auf Kosten palästinensischer Rechte. Genau dieser Schutz hat angesichts des Hamas-Terrors versagt", "Sein Ruf als „Mr. Security“ ist nach dem Hamas-Angriff dahin. Jetzt wird er Tausende Soldatinnen und Soldaten in einen Krieg nach Gaza führen.", "Einer, der mit Inkompetenz und Korruption wertvolle Jahre für eine Lösung in Nahost vergeudet hat, wird hilflos dabei zusehen:", "Mahmud Abbas, Präsident  der Palästinenser, 87\r\nSeit fast 20 Jahren hat der korrupte Chef der Palästinenserbehörde Wahlen verhindert, blockiert Jüngeren den Aufstieg", "Mahmud Abbas, der 87-jährige Palästinenser-Präsident."], "Kommentare": []}}}