{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/freiwilliger-grundwehrdienst-soll-quote-im-heer-erhoehen/402355464", "query_keywords": ["frauenquote", "ns", "övp", "us", "usa", "ss", "schi", "familie", "sp", "bundesheer"], "creation_date": "08.03.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.03.23, 07:38"], "news_keywords": [], "content": {"title": "\"Freiwilliger Grundwehrdienst\" für Frauen soll Quote im Heer erhöhen", "description": "Ab April Möglichkeit einer dem Grundwehrdienst gleichgestellten<br />\r\nOrientierungsphase für Frauen", "body": {"": ["Die Möglichkeit eines \"freiwilligen Grundwehrdienstes\" für Frauen soll die Frauenquote im Bundesheer heben. Bis dato konnten Soldatinnen nämlich nur direkt in eine Kaderlaufbahn (Offizier, Unteroffizier) samt Eignungsprüfung einsteigen, ab April soll es die Möglichkeit einer inhaltlich dem Grundwehrdienst gleichgestellten Orientierungsphase geben, erklärte Verteidigungsministerin Klaudia Tanner (ÖVP) anlässlich des Frauentages."], "Erstmals Frau als Regimentskommandantin: \"Meilenstein für das Heer\"": ["In dieser Zeit können Frauen dann den Soldatenberuf und alle unterschiedlichen Laufbahn-Varianten beim Heer kennenlernen. \"Wir wollen Frauen auch diesen Zugang ermöglichen\", erklärte Tanner. Schließlich würden sich 40 Prozent der Männer erst während des Grundwehrdienstes für eine Karriere beim Bundesheer entscheiden. Freilich könnten Frauen, denen es nicht zusagt, monatlich kündigen.", "Auch der Ausbildungsdienst für Mannschafts- und Chargenfunktionen soll geöffnet werden. Gesetzliche Änderungen seien dafür keine notwendig, da der Rechtsrahmen des Ausbildungsdienstes genützt werde, so Tanner. Die Bezahlung liegt dem Ausbildungsdienst entsprechend bei rund 1.250 Euro und ist damit jener der Soldaten gleichgestellt."], "Wie eine Frau mehr Frauen in die Armee bringen will": ["Die Werbetrommel werde man rund um den Girls' Day rühren, der dieses Jahr am 27. April stattfindet. Dabei sollen alle interessierten Frauen aktiv auf den \"freiwilligen Grundwehrdienst\" beim Heer angesprochen werden. Nach erfolgter Anmeldung erhalten sie dann einen Stellungstermin. In den Stellungsstraßen würden aktuell die Rahmenbedingungen für eine \"gemischte Stellung\" angepasst. Bedienstete, Ärzte und Psychologen werden dafür extra geschult.", "Derzeit sind 645 Soldatinnen bei der Truppe, der Frauenanteil liegt damit bei 4,3 Prozent, erklärte Tanner. Vor zehn Jahren waren es noch 350 Soldatinnen, was einem Anteil von 2,3 Prozent entsprach. Die meisten der 645 Soldatinnen seien als Unteroffiziere tätig (302). Im Jahr 2023 musterten insgesamt 348 Unteroffiziere mit dem Dienstgrad Wachtmeister beim Bundesheer aus, davon 22 Frauen. Der derzeit höchste Rang bei weiblichen Offizieren ist der Dienstgrad \"Brigadier\", den aktuell zwei Frauen bekleiden."], "Girls' Day: Online-Wettbewerb, Heer startet Frauenwerbekampagne": ["Insgesamt stelle es eine Herausforderung dar, das entsprechende Personal - egal ob weiblich oder männlich - zu gewinnen und halten zu können, räumte Tanner ein. Gerade bei Frauen aber sei die Drop-out-Rate hoch. Oftmals passiere ein Umstieg, wenn es zur Familiengründung komme. Man werde daher die Anstrengungen verstärken, was die Vereinbarkeit anbelangt, betonte Tanner. Etwa soll die Kinderbetreuung laufend ausgebaut werden, insbesondere beim Neubau und beim Ausbau von Kasernen. Zusätzlich sollen alle Frauen, die ausscheiden, befragt werden, um die genauen Bewegungsgründe zu erfahren und eventuell weitere Verbesserungen in die Wege leiten zu können."], "Kommentare": []}}}