{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/design-der-woche-ist-kuschelig-wie-ein-fell/400805795", "query_keywords": ["ns", "us", "ss", "schi", "homeoffice", "sp"], "creation_date": "06.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.04.20, 17:45"], "news_keywords": [], "content": {"title": "Design der Woche ist kuschelig, wie ein Fell", "description": "Das Sofa „Lomi“ der deutschen Designerin Meike Harde besteht aus besonders weichen, natürlichen Stoffen.", "body": {"": ["Es ist der Inbegriff von Entspannung und rückt in Zeiten von Homeoffice noch stärker in den Mittelpunkt des Lebens daheim: das Sofa. Die Kölner Designerin Meike Harde hat mit „Lomi“ eine Neuinterpretation des klassischen Lounge-Sofas kreiert."], "Relaxen auf dem New Moon Sofa": ["Das Besondere daran: das Modell ist wahlweise mit Wolle oder mit exklusivem Austin-Nubuk-Leder bezogen. Der Woll-Bezug macht die Oberfläche besonders weich und kuschelig, fast wie ein Fell.", "Die Innenkonstruktion des Modells „Lomi“ besteht aus FSC zertifiziertem Holz, die Sitzkissen verfügen über eine übereinandergeschichtete Polsterung, die auf einem engmaschigen Federkern platziert wurde – was hervorragenden Sitzkomfort bietet.", "Statt Daunen wurde für die Sitzpolster ein Verbund aus Schaum und Kammern aus Silikonwolle verwendet. Das Sofa steht auf einem grazilen Sockel und schräg gebogenen Metallfüßen. Das Modell ist in drei Größen – (als 2-er, 2,5-er und 3-er-Sitzer-Sofa) mit einem dazu passenden Hocker erhältlich.", "Das 3-er-Sitzer-Sofa ist 154 Zentimeter breit und 75 Zentimeter hoch, die Sitztiefe von 70 Zentimetern sorgt für besonderen Komfort. „Lomi“ ist ab 2.699 Euro und der Hocker der Serie ab 1.199 Euro bei Bolia am Schottenring 19 in Wien erhältlich."], "Salat, Beeren, Gemüse: Garten am Balkon": [], "Virtuelle Tour durch Wiens Attraktionen": [], "Coronavirus: Herbe Folgen für Gewerbeimmobilien": [], "Kommentare": []}}}