{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wien-rot-spoe-rathaus-nationalratswahl-fpoe-ludwig-nepp/402956348", "query_keywords": ["arbeitslosigkeit", "spo", "europa", "neos", "sp", "rki", "familie", "fpö", "migration", "ns", "demo", "ss", "klimaschutz", "övp", "christ", "us", "schi", "klima", "naturschutz", "regierung", "pensionen"], "creation_date": "30.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.09.24, 05:00"], "news_keywords": [], "content": {"title": "Wien: Die Bundeshauptstadt als letzte rote Hochburg", "description": "In der Bundeshauptstadt wurde einmal mehr gegen den Trend gewählt. Die SPÖ erreicht klar den 1. Platz, die FPÖ ist wieder auf dem Niveau vor dem Ibiza-Skandal.", "body": {"": ["Dass die SPÖ in Wien auf dem ersten Platz landen wird, daran zweifelte im Vorfeld kaum jemand. Die Frage drehte sich hauptsächlich darum, wie weit der rote Balken nach oben klettert. Nachdem rund ein Fünftel aller Wahlberechtigten in Wien lebt, hat das Ergebnis der Bundeshauptstadt dementsprechendes Gewicht.", "Offiziell gab man sich bei der Wiener SPÖ in den Tagen vor der Wahl bescheiden. Man hoffe, das Ergebnis der vergangenen Nationalratswahl, also 27,11 Prozent, zu halten. Hörte man sich unter Funktionären um, war der Wunsch nach dem „3er vorne“ aber oft zu hören. Die Kombi aus der erfahrenen \"Wahlkampfmaschine Wien\" und der genauso erfahrenen Spitzenkandidatin Doris Bures sorgte für reichlich Optimismus."], "„Wir müssen dranbleiben“: Andreas Babler erreicht nur Platz 3 für die SPÖ": ["Den 3er knackte man in der ersten Hochrechnung um kurz vor 19 Uhr auch. Später lag man mit 29,9 Prozent nur hauchdünn darunter. „Unser Ziel muss eine sozialdemokratische Regierungsbeteiligung sein. Aber nicht um jeden Preis“, sagte Bürgermeister Michael Ludwig in einer ersten Reaktion. \"Dazu gehört: der Kampf gegen Arbeitslosigkeit, die Stärkung des Wirtschaftsstandorts, die Sicherung des Gesundheitswesens und der Pensionen sowie der Einsatz für den Klimaschutz.\"", "ÖVP bei 17,5 Prozent", "Die ÖVP landete  mit 17,6 Prozent auf Platz 3 und musste große Einbußen hinnehmen. Im Vorfeld hatte man sich bei den Türkisen wesentlich mehr erwartet. 2019 konnten sie in Wien mit dem Rückenwind aus der Ära Kurz noch 24,63 Prozent der Wählerinnen und Wähler von sich überzeugen.", "Landesparteiobmann Karl Mahrer sah sich in seinem Kurs trotzdem bestätigt: \"Mit unserem Wiener Ergebnis liegen wir deutlich über dem Bundestrend. Im Vergleich zur Europawahl haben wir uns weiter verbessert. Ich möchte als Parteiobmann der Wiener Volkspartei diesen Trend für die kommende Wien-Wahl weiter fortsetzen!“", "Wenige Tage vor der Wahl hatte er noch gemeinsame Sache mit den Blauen gemacht und n einen Misstrauensantrag gegen SPÖ-Sozialstadtrat Peter Hacker im Gemeinderat eingebracht. Beide Parteien hatten sich auf die Debatte eingeschossen, die hochgekocht war, nachdem der Fall einer sechsköpfigen syrischen Familie, die 4.600 Euro monatlich erhalten hat, bekannt geworden war.", "FPÖ startet in Wien-Wahlkampf", "Die Blauen konnten allerdings mehr davon profitieren als die ÖVP. Die FPÖ erreichte bei der NR-Wahl 2019 nur 12,83 Prozent und konnte auf 21,2 Prozent stark zulegen. Das schlechte Ergebnis vor fünf Jahren lag aber hauptsächlich an den Auswirkungen des Ibiza-Skandals.", "FPÖ-Triumph: Die Dämonisierung von Herbert Kickl ist gescheitert", "Bei der NR-Wahl 2017, also zwei Jahre zuvor, erreichte die Wiener FPÖ ebenfalls 21 Prozent. FPÖ-Chef Dominik Nepp zeigte sich kämpferisch. „Mit dem heutigen Tag beginnt auch der Wien-Wahlkampf“, ließ er auf X (vormals Twitter) verlauten. Dass man an der bisherigen Linie nichts ändern wird, transportierte er gleich mit: „Die Endabrechnung wird Ludwig im Herbst 2025 erhalten, wenn er als Räuber Rathausplatz und Schutzpatron der illegalen und kriminellen Asylanten als Bürgermeister abgewählt wird.“", "Reaktionen aus Wien", "Michael Ludwig (SPÖ)", "„In Wien ist die Sozialdemokratie wieder mit Abstand die stimmenstärkste Partei. Wir haben sogar dazugewonnen. Unser Ziel muss eine sozialdemokratische Regierungsbeteiligung sein. Aber nicht um jeden Preis. Dazu gehört: der Kampf gegen Arbeitslosigkeit, die Stärkung des Wirtschaftsstandorts, die Sicherung des Gesundheitswesens und der Pensionen sowie der Einsatz für den Klimaschutz“", "Christoph Wiederkehr (Neos)", "„Wir freuen uns über das beste Ergebnis bei einer Nationalratswahl und haben bei jeder Nationalratswahl seit der Gründung zugelegt. Heute gibt es zwei Wahlsieger und wir sind einer davon. Der Reformkurs von Neos ist bestätigt, die Entscheidung lautet jetzt Ibiza 2.0 oder Reformkoalition. In Wien haben wir ebenfalls zugelegt, das ist eine Bestätigung, dass unsere Arbeit gesehen wird und wir der Reformmotor in Wien sind. Das wollen wir auch in der Bundesregierung sein“.", "Dominik Nepp (FPÖ)  „Bürgermeister Ludwig ist der Erfinder von Andreas Babler. Er hat die Rechnung dafür präsentiert bekommen. Die Endabrechnung wird Ludwig im Herbst 2025 erhalten. Mit dem heutigen Tag beginnt auch der Wien-Wahlkampf. Ich bin bereit“", "Karl Mahrer (ÖVP)nach oben  „Mit unserem Wiener Ergebnis liegen wir deutlich über dem Bundestrend.  Im Vergleich zur Europawahl haben wir uns weiter verbessert. Ich möchte als Parteiobmann der Wiener Volkspartei diesen Trend für die  kommende Wien-Wahl weiter fortsetzen“.", "Judith Pühringer und Peter Kraus (Grüne)", "„Klar ist: Wir alle hätten uns ein stärkeres Votum für Klimaschutz  gewünscht. Klar ist aber auch: Wien ist anders. Und auch die Mehrheiten in Wien sind andere als in Österreich. In Wien sind die Freiheitlichen meilenweit weg von Platz 1 - zum Glück“, erklärte das Obleute-Team der Wiener Grünen, Judith Pühringer und Peter Kraus.", "Neos legen zu", "Die Neos sind in Wien Koalitionspartner der SPÖ, stellen mit Christoph Wiederkehr den Vizebürgermeister und haben eine dementsprechend hohe Präsenz. Zuständig sind sie zudem für die derzeit am meisten umstrittenen Themen Bildung und Migration.", "Auf das Wahlergebnis wirkte sich das leicht positiv aus. Lag man 2019 bei 9,86 Prozent, fuhren die Pinken jetzt 11,1 Prozent der Stimmen ein. \"Heute gibt es zwei Wahlsieger und wir sind einer davon\", erklärte Wiederkehr. Der Reformkurs der Neos sei  bestätigt, \"die Entscheidung lautet jetzt Ibiza 2.0 oder Reformkoalition.\" Man wolle in der Bundesregierung ein \"Reformmotor\" wie in Wien sein.", "Enttäuschung bei Grün", "Die Grünen waren 2019 mit 20,69 Prozent drittstärkste Kraft in Wien und erreichten damals ihr Rekordergebnis. Am Sonntag mussten sie massive Verluste hinnehmen. Sie konnten nur 12 Prozent der Wählerinnen und Wähler für sich überzeugen – und landeten damit auf Platz 4, allerdings noch immer vor den Neos.", "„Wir müssen dranbleiben“: Andreas Babler erreicht nur Platz 3 für die SPÖ", "\"Die Grünen haben in der Bundesregierung in vielen Krisensituationen in den letzten Jahren Verantwortung übernommen, vor diesem Hintergrund ist das ein respektables Ergebnis. Klar ist: Wir alle hätten uns ein stärkeres Votum für Klimaschutz und Naturschutz gewünscht.Klar ist aber auch: Wien ist anders.", "Und auch die Mehrheiten in Wien sind andere als in Österreich. In Wien sind die Freiheitlichen meilenweit weg von Platz 1 - zum Glück - und die Grünen liegen vor den Neos\", so Judith Pühringer und Peter Kraus, die gemeinsam die Doppelspitze der Wiener Grünen bilden."], "ÖVP bei 17,5 Prozent": ["Die ÖVP landete  mit 17,6 Prozent auf Platz 3 und musste große Einbußen hinnehmen. Im Vorfeld hatte man sich bei den Türkisen wesentlich mehr erwartet. 2019 konnten sie in Wien mit dem Rückenwind aus der Ära Kurz noch 24,63 Prozent der Wählerinnen und Wähler von sich überzeugen.", "Landesparteiobmann Karl Mahrer sah sich in seinem Kurs trotzdem bestätigt: \"Mit unserem Wiener Ergebnis liegen wir deutlich über dem Bundestrend. Im Vergleich zur Europawahl haben wir uns weiter verbessert. Ich möchte als Parteiobmann der Wiener Volkspartei diesen Trend für die kommende Wien-Wahl weiter fortsetzen!“", "Wenige Tage vor der Wahl hatte er noch gemeinsame Sache mit den Blauen gemacht und n einen Misstrauensantrag gegen SPÖ-Sozialstadtrat Peter Hacker im Gemeinderat eingebracht. Beide Parteien hatten sich auf die Debatte eingeschossen, die hochgekocht war, nachdem der Fall einer sechsköpfigen syrischen Familie, die 4.600 Euro monatlich erhalten hat, bekannt geworden war."], "FPÖ startet in Wien-Wahlkampf": ["Die Blauen konnten allerdings mehr davon profitieren als die ÖVP. Die FPÖ erreichte bei der NR-Wahl 2019 nur 12,83 Prozent und konnte auf 21,2 Prozent stark zulegen. Das schlechte Ergebnis vor fünf Jahren lag aber hauptsächlich an den Auswirkungen des Ibiza-Skandals."], "FPÖ-Triumph: Die Dämonisierung von Herbert Kickl ist gescheitert": ["Bei der NR-Wahl 2017, also zwei Jahre zuvor, erreichte die Wiener FPÖ ebenfalls 21 Prozent. FPÖ-Chef Dominik Nepp zeigte sich kämpferisch. „Mit dem heutigen Tag beginnt auch der Wien-Wahlkampf“, ließ er auf X (vormals Twitter) verlauten. Dass man an der bisherigen Linie nichts ändern wird, transportierte er gleich mit: „Die Endabrechnung wird Ludwig im Herbst 2025 erhalten, wenn er als Räuber Rathausplatz und Schutzpatron der illegalen und kriminellen Asylanten als Bürgermeister abgewählt wird.“"], "Reaktionen aus Wien": ["Michael Ludwig (SPÖ)", "„In Wien ist die Sozialdemokratie wieder mit Abstand die stimmenstärkste Partei. Wir haben sogar dazugewonnen. Unser Ziel muss eine sozialdemokratische Regierungsbeteiligung sein. Aber nicht um jeden Preis. Dazu gehört: der Kampf gegen Arbeitslosigkeit, die Stärkung des Wirtschaftsstandorts, die Sicherung des Gesundheitswesens und der Pensionen sowie der Einsatz für den Klimaschutz“", "Christoph Wiederkehr (Neos)", "„Wir freuen uns über das beste Ergebnis bei einer Nationalratswahl und haben bei jeder Nationalratswahl seit der Gründung zugelegt. Heute gibt es zwei Wahlsieger und wir sind einer davon. Der Reformkurs von Neos ist bestätigt, die Entscheidung lautet jetzt Ibiza 2.0 oder Reformkoalition. In Wien haben wir ebenfalls zugelegt, das ist eine Bestätigung, dass unsere Arbeit gesehen wird und wir der Reformmotor in Wien sind. Das wollen wir auch in der Bundesregierung sein“.", "Dominik Nepp (FPÖ)  „Bürgermeister Ludwig ist der Erfinder von Andreas Babler. Er hat die Rechnung dafür präsentiert bekommen. Die Endabrechnung wird Ludwig im Herbst 2025 erhalten. Mit dem heutigen Tag beginnt auch der Wien-Wahlkampf. Ich bin bereit“", "Karl Mahrer (ÖVP)nach oben  „Mit unserem Wiener Ergebnis liegen wir deutlich über dem Bundestrend.  Im Vergleich zur Europawahl haben wir uns weiter verbessert. Ich möchte als Parteiobmann der Wiener Volkspartei diesen Trend für die  kommende Wien-Wahl weiter fortsetzen“.", "Judith Pühringer und Peter Kraus (Grüne)", "„Klar ist: Wir alle hätten uns ein stärkeres Votum für Klimaschutz  gewünscht. Klar ist aber auch: Wien ist anders. Und auch die Mehrheiten in Wien sind andere als in Österreich. In Wien sind die Freiheitlichen meilenweit weg von Platz 1 - zum Glück“, erklärte das Obleute-Team der Wiener Grünen, Judith Pühringer und Peter Kraus."], "Neos legen zu": ["Die Neos sind in Wien Koalitionspartner der SPÖ, stellen mit Christoph Wiederkehr den Vizebürgermeister und haben eine dementsprechend hohe Präsenz. Zuständig sind sie zudem für die derzeit am meisten umstrittenen Themen Bildung und Migration.", "Auf das Wahlergebnis wirkte sich das leicht positiv aus. Lag man 2019 bei 9,86 Prozent, fuhren die Pinken jetzt 11,1 Prozent der Stimmen ein. \"Heute gibt es zwei Wahlsieger und wir sind einer davon\", erklärte Wiederkehr. Der Reformkurs der Neos sei  bestätigt, \"die Entscheidung lautet jetzt Ibiza 2.0 oder Reformkoalition.\" Man wolle in der Bundesregierung ein \"Reformmotor\" wie in Wien sein."], "Enttäuschung bei Grün": ["Die Grünen waren 2019 mit 20,69 Prozent drittstärkste Kraft in Wien und erreichten damals ihr Rekordergebnis. Am Sonntag mussten sie massive Verluste hinnehmen. Sie konnten nur 12 Prozent der Wählerinnen und Wähler für sich überzeugen – und landeten damit auf Platz 4, allerdings noch immer vor den Neos.", "„Wir müssen dranbleiben“: Andreas Babler erreicht nur Platz 3 für die SPÖ", "\"Die Grünen haben in der Bundesregierung in vielen Krisensituationen in den letzten Jahren Verantwortung übernommen, vor diesem Hintergrund ist das ein respektables Ergebnis. Klar ist: Wir alle hätten uns ein stärkeres Votum für Klimaschutz und Naturschutz gewünscht.Klar ist aber auch: Wien ist anders.", "Und auch die Mehrheiten in Wien sind andere als in Österreich. In Wien sind die Freiheitlichen meilenweit weg von Platz 1 - zum Glück - und die Grünen liegen vor den Neos\", so Judith Pühringer und Peter Kraus, die gemeinsam die Doppelspitze der Wiener Grünen bilden.", "Van der Bellen lässt in Rede offen, wer Regierung bilden soll", "Enttäuschung bei Grün", "Das Spitzenduo der Wiener Grünen, Judith Pühringer und Peter Kraus, hätte sich ein „stärkeres Votum für den Klimaschutz“ gewünscht, wie sie in einem ersten Statement bekannt gaben. Man habe in vielen Krisensituationen der vergangenen Jahre Verantwortung übernommen. Das FPÖ-Ergebnis müsse „ein Weckruf für alle“ sein. Eine Mehrheit dieses Landes habe die FPÖ nicht gewählt und wolle sie auch nicht in der Regierung.", "Von dem schlechten Abschneiden der Kleinparteien, insbesondere der Bierpartei dürfte unter anderem die SPÖ profitiert haben. Die Partei von Dominik Wlazny kam nur auf 2,1 Prozent der Stimmen, lag damit aber immerhin vor dem Ergebnis von 2019 (0,60 Prozent). Die KPÖ kam auf 3,8 Prozent."], "Van der Bellen lässt in Rede offen, wer Regierung bilden soll": [], "Kommentare": []}}}