{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/sechs-haeuser-in-deutschem-eifel-ort-eingestuerzt-30-menschen-vermisst/401444101", "query_keywords": ["bundestagswahl", "spd", "rki", "politik", "csu", "ns", "us", "usa", "ss", "cdu", "schi", "regierung", "sp", "armin laschet", "angela merkel"], "creation_date": "15.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.21, 16:39"], "news_keywords": [], "content": {"title": "Unwetter-Katastrophe in Deutschland: Dutzende Vermisste, mindestens 42 Tote", "description": "Starkregen und massive Überschwemmungen in der Eifel. Im Sauerland ertrank ein Feuerwehrmann, ein weiterer kollabierte und starb. Katastrophenfall ausgerufen.", "body": {"": [], "Feuerwehrleute aus NÖ im Katastropheneinsatz in Belgien": ["Ganze Landstriche sind verwüstet, Orte von der Außenwelt abgeschnitten, Häuser weggespült: Nach Unwettern im Westen Deutschlands sind mindestens 42 Menschen gestorben. In Rheinland-Pfalz werden Dutzende Menschen vermisst. „So eine Katastrophe haben wir noch nicht gesehen. Es ist wirklich verheerend“, sagte Ministerpräsidentin Malu Dreyer (SPD) am Donnerstag in Mainz.", "Die Lage ist nach dem Dauerregen vielerorts in Rheinland-Pfalz und in Nordrhein-Westfalen unübersichtlich. Straßen wurden überschwemmt, Keller liefen voll. Retter und Retterinnen brachten Menschen in überschwemmten Orten zum Teil mit Booten in Sicherheit. Viele suchten auf Bäumen und Hausdächern Schutz vor den Fluten, Rettungshubschrauber waren im Einsatz. Es sei schwierig, die Vermissten zu erreichen, da das Mobilfunknetz zum Teil ausgefallen sei, sagte Dreyer.", "Politiker machten sich auf den Weg ins Katastrophengebiet. NRW-Ministerpräsident und CDU-Kanzlerkandidat Armin Laschet (CDU) machte sich in Altena und in Hagen ein Bild von der Lage. Rund 440 Einsatzkräfte von Feuerwehr und Technischem Hilfswerk und 100 Kräfte der Bundeswehr waren allein in Hagen unterwegs, um der Wassermassen Herr zu werden. Eine Reise durch Süddeutschland hatte Laschet abgebrochen und auch seine Teilnahme an der CSU-Klausur im bayerischen Seeon abgesagt.", "Bundeskanzlerin Angela Merkel (CDU) dankte den Helfern. „Ich bin erschüttert über die Katastrophe, die so viele Menschen in den Hochwassergebieten durchleiden müssen“, erklärte Merkel laut einem Tweet von Regierungssprecher Steffen Seibert am Donnerstag. „Mein Mitgefühl gilt den Angehörigen der Toten und Vermissten. Den vielen unermüdlichen Helfern und Einsatzkräften danke ich von Herzen.“ EU-Kommissionspräsidentin Ursula von der Leyen sagte den von der Hochwasserkatastrophe betroffenen Ländern Hilfe zu.", "In Rheinland-Pfalz waren mehrere Orte in der Eifel besonders schwer von dem Hochwasser betroffen. „Leider müssen wir bestätigen, dass sich die Zahl der Todesopfer in Zusammenhang mit der Hochwasserkatastrophe im Raum Bad Neuenahr-Ahrweiler auf derzeit insgesamt 18 erhöht hat“, teilte die Polizei am Nachmittag bei Twitter mit. „Unser tiefes Mitgefühl gilt allen Betroffenen.“"], "Unwetter in Deutschland: Kritik an WDR-Berichterstattung": ["Polizeihubschrauber sind unterwegs, um Menschen von Hausdächern zu retten. Es gebe sehr viele Vermisste, sagt Dreyer. Noch sei unklar, ob sie sich selbst hatten retten können. Sie zu erreichen sei schwierig, da das Mobilfunknetz zum Teil ausgefallen sei."], "Häuser eingestürzt, Ort abgeschnitten": ["Besonders dramatisch ist derzeit die Situation im deutschen Eifelort Schuld bei Adenau, wo in der Nacht auf Donnerstag sechs Häuser eingestürzt sind. Eine Vielzahl an weiteren Häusern ist stark beschädigt und einsturzgefährdet. Nach Angaben der Polizei würden derzeit etwa 70 Menschen vermisst. Wie viele Menschen genau vermisst werden, ist aber noch unklar.", "Aktuell ist der Ort selbst für Einsatzkräfte nicht erreichbar, die Kommunikationsnetze sind vielerort unterbrochen. Derzeit wird versucht, mit Booten in den Ort zu kommen, in dem die Einwohner seit der Nacht auf Hilfe warten. Die Polizei richtete eine eigene Hotline für Angehörige von Vermissten ein. Einsatzkräfte wollen sich nun aus Hubschraubern einen Überblick über die Lage verschaffe.", "In Ahrweil kamen bei dem Unwetter mindestens vier Menschen ums Leben, gab die Polizei am Donnerstagmorgen bekannt. Auch hier sind die genauen Hintergründe noch nicht bekannt.", "In Köln starben eine 72 Jahre alte Frau und ein 54 Jahre alter Mann in ihren überfluteten Kellern. Die Feuerwehr warnte auch Twitter davor, sich selbständig in überflutete Keller zu gehen. Es drohe auch die Gefahr eines Stromschlages."], "Feuerwehrmann ertrank": ["In Altena im Sauerland kam bei der Rettung eines Mannes nach dem Starkregen ein 46 Jahre alter Feuerwehrmann ums Leben. Er wurde von den Wassermassen fortgerissen und ertrank. Das bestätigte ein Sprecher der Polizei im Märkischen Kreis am Mittwoch.", "Nur zwei Stunden später kollabierte ein 52 Jahre alter Feuerwehrmann bei einem Einsatz im Bereich des Kraftwerks Werdohl-Elverlingsen. Er sei am Mittwochabend trotz Reanimations- und Hilfsmaßnahmen gestorben, teilte die Polizei mit. Die Polizei gehe von einem gesundheitlichen Notfall aus.", "In Altena waren - wie in vielen anderen Orten - Keller und Straßen überflutet. Der über die Ufer getretene Fluss Lenne verschärfte dort die Situation zusätzlich. Das Wasser lief in die Innenstadt. Altena sei \"so gut wie nicht erreichbar\"."], "Unwetter in Deutschland: Zwei Feuerwehrmänner bei Rettungsarbeiten gestorben": [], "200.000 ohne Strom": ["In Hückeswagen im Oberbergischen Kreis lief aufgrund der heftigen Regenfälle die Bevertalsperre über. Das Wasser laufe aktuell unkontrolliert über den Rand der Staumauer. Mehr als 1000 Menschen mussten demnach ihre Häuser verlassen. Nach enormen Regenfällen haben die Behörden im Bergischen Land einen unkontrollierten Überlauf der Wupper-Talsperre bei Radevormwald befürchtet. Einsatzkräfte der Feuerwehr können das Wasser nach Angaben eines Sprechers der Leitstelle Oberbergischer Kreis mittlerweile jedoch kontrolliert ablaufen lassen.", "Mehrere Häuser sowie ein Tierheim wurden am frühen Donnerstagmorgen in Solingen-Unterburg aufgrund des Hochwassers evakuiert. Im Rhein-Sieg-Kreis, im Kreis Aachen und im Bergischen Land wurden Umspannanlagen überflutet.", "Etwa 200.000 Menschen waren am Donnerstagmorgen deshalb ohne Strom."], "Bahn stellte Betrieb ein": ["Auch in Wuppertal führten heftige Regenfälle zu einem Anstieg der Wupper und verursachten so überflutete Straßen. Die Deutsche Bahn riet allen Bahnreisenden, Nordrhein-Westfalen weiträumig zu umfahren. „Bitte verschieben Sie Reisen von und nach NRW nach Möglichkeit auf die kommenden Tage“, hieß es in einer Mitteilung. Am Mittwoch wurde auf zahlreichen Bahnlinien der Betrieb eingestellt."], "Katastrophenfall in Rheinland-Pfalz ausgerufen": ["In Rheinland-Pfalz rief der Kreis Vulkaneifel nach starken Regenfällen und Überschwemmungen den Katastrophenfall aus. „Die Lage ist sehr ernst, wir haben viele überschwemmte Straßen und Ortschaften, die nicht mehr erreichbar sind“, sagte Landrätin Julia Gieseking am Mittwochabend in Daun. Die Schulen im Kreis sollen am Donnerstag geschlossen bleiben.", "Armin Laschet, der Ministerpräsident von Nordrhein-Westfalen und Spitzenkandidat der CDU bei der kommenden Bundestagswahl besuchte am Donnerstag die Stadt Hagen. \"Die Lage ist immer noch dramatisch\", sagte Laschet. \"Es werden Menschen noch immer vermisst.\""], "Spektakulärer Rettungseinsatz": ["In Messerich in der Eifel hat der Katastrophenschutz drei Helfer des Technischen Hilfswerks aus den Fluten gerettet. Wie der SWR berichtet, waren sie auf dem Weg zu einem Rettungseinsatz mit ihrem Fahrzeug in den Wassermassen weggetrieben worden. Die drei Helfer konnten sich auf das Dach des Fahrzeugs retten. Ein Sprecher des Katatstrophenschutzes sagte laut SWR, sie seien zunächst mit Hilfe einer Schwerlastdrohne mit Schwimmwesten versorgt worden. Ein Kettenbagger habe schließlich, trotz der starken Strömung, so nah heranfahren können, dass die drei in die Baggerschaufel klettern und gerettet werden konnten. Die Nims ist normalerweise zwei Meter breit. Nach Angaben eines Sprechers ist sie mittlerweile 200 Meter breit.", "Auch in Belgien kamen fünf Menschen wegen der Unwetter ums Leben, besonders betroffen ist die Provinz Lüttich. In belgischen Medien riefen die lokalen Behörden auf, Lüttich zu verlassen."], "Österreicher helfen in Belgien": ["Nach den heftigen Unwettern auch in Belgien sind am Donnerstagnachmittag rund 100 Feuerwehrleute aus Niederösterreich nach Lüttich aufgebrochen. Eintreffen werden sie dort nach Angaben des Landesverbandes am Freitag gegen 5.00 Uhr. Im Gepäck haben die Helfer 26 Rettungsboote.", "Bei Bedarf kann das Kontingent binnen weniger Stunden erweitert werden. \"Wir könnten insgesamt bis zu 60 Rettungsboote samt ausgebildeter Schiffsführer nach Belgien entsenden. Aber auch Großpumpen und leistungsfähige Stromgeneratoren\", sagte Landesfeuerwehrkommandant Dietmar Fahrafellner."], "Kommentare": []}}}