{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/k-frage-bei-union-und-gruenen-wenn-sich-zwei-streiten-freuen-sich-die/401355314", "query_keywords": ["politik", "spd", "spo", "csu", "europa", "ns", "demo", "us", "rna", "ss", "cdu", "regierung", "sp", "angela merkel", "friedrich merz", "annalena baerbock", "robert habeck"], "creation_date": "18.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.04.21, 20:00"], "news_keywords": [], "content": {"title": "K-Frage bei Union und Grünen: Wenn sich zwei streiten, freuen sich die ...", "description": "Während sich CDU/CSU im Kampf um die Kanzlerkandidatur zerreibt, klären die Grünen diese geräuschlos.", "body": {"": ["„Wir sind noch drei Prozentpunkte von einer Kanzlerin Annalena Baerbock entfernt“ – wenn CDU-Politiker wie Friedrich Merz solche Bilder zeichnen, überziehen sie gerne, um ihre Anhänger zu mobilisieren. Im Fall der Grünen ist dieses Szenario realistisch: In den Umfragen und Wahlergebnissen der vergangenen Jahre ging es für die Ökopartei steil bergauf. Die Grünen sind in Deutschland längst politische Normalität geworden, die frühere Anti-Parteien-Partei wird mit Annalena Baerbock und Robert Habeck von zwei Pragmatikern geführt, die weit in die Mitte vorgedrungen sind. Und die darauf bedacht sind, dass zwischen sie kein Blatt Papier passt."], "Höhenflug: Die neue Deutsche Welle ist grün": [], "Schweigeorden": ["Auch in der Frage, wer für die Partei im Wahlkampf die Nummer eins sein wird, sind die Grünen bemüht, ein harmonisches Bild abzugeben – keine Scharmützel zwischen den ideologischen Flügeln oder Aufbegehren der Basis in puncto Mitsprache zur Kanzlerkandidatur. Während sich die Union (CDU/CSU) dabei gerade in der Selbstzerfleischung übt, wirken die Grünen wie ein Schweigeorden: Keine bösen Kommentare über die Konkurrenten, schon gar kein Wort darüber, ob es Habeck oder Baerbock wird. Die Botschaft lautet: Beide wollen die K-Frage einvernehmlich klären und die Entscheidung am Montag verkünden. Das war seit Wochen klar, ein geordneter Fahrplan sollte es sein, wie ihn die Union vermissen lässt. Wir machen das anders – so könnte ein grüner Wahlslogan lauten."], "Sie oder er?": ["Dabei hätte es anders kommen können. Seit Habeck und Baerbock 2018 die Partei übernommen haben, sind sie dem ständigen Vergleich ausgesetzt. Er war schon als Umweltminister und Vize-Regierungschef in Schleswig-Holstein bekannt – eine Art Popstar, der für einen neuen Typ Politiker stand: cool, nachdenklich, intellektuell. Allerdings wirkte er bei manchen Interviews inhaltlich nicht sattelfest, verhedderte sich in Gedankenketten. Der Hype um ihn flaute ab, stattdessen war er Häme ausgeliefert. Auch Annalena Baerbock, deren Name bis zu ihrer Kandidatur 2018 als Abgeordnete nur wenigen ein Begriff war, bekam so manchen Spott ab, konnte sich davon aber befreien."], "Aus Habecks Schatten getreten": ["Genauso wie aus seinem Schatten: Habeck wird 2019 zwar mit 90,4 Prozent wiedergewählt, sie bekommt aber fast 98 Prozent – gilt als Liebling der Partei. Die 40-Jährige sitzt heute mindestens genauso oft in Talkshows wie er und profilierte sich als eine, die bestens in Themen eingearbeitet ist – von Außenpolitik bis Atomenergie. Beide Themen haben sie früh geprägt, mit ihren Eltern ging die in Hannover aufgewachsene Baerbock auf Demos gegen Atomkraft und den NATO-Doppelbeschluss. Den Grünen ist sie erst 2005 beigetreten. Da hatte sie schon ein Völkerrechtsstudium absolviert und fing als Büroleiterin bei der Europaabgeordneten Elisabeth Schroedter an. Später wurde sie Referentin für Außen- und Sicherheitspolitik, dann Chefin des Landesverbandes in Brandenburg. Seit 2013 hat sie ein Bundestagsmandat.", "Auf diese Erfahrung verweist sie, wenn ihr Malus in der K-Frage angesprochen wird: Sie hat keine Regierungserfahrung, übte kein Ministerinnenamt aus. „Niemand ist als Kanzler vom Himmel gefallen. Alle müssten im Amt dazulernen“, sagte sie auf Vorbehalte angesprochen. Und: „Drei Jahre als Parteichefin, Abgeordnete und Mutter kleiner Kinder stählen ziemlich.“"], "Wird Deutschland 2021 schwarz-grün?": ["Was Grünen-Strategen dennoch umtreibt: In Umfragen erreicht Habeck mehr Wähler abseits der Stammklientel. Politologin Andrea Römmele von der Hertie School of Governance findet, dass beide geeignete Kanidaten sind, um in den Wahlkampf zu ziehen, allerdings hat Baerbock „etwas Frischeres und Zupackenderes“. Zudem wäre es von Vorteil, eine Kandidatin zu stellen, sagt sie mit Blick auf die Bewerber bei SPD und Union, die Angela Merkel beerben wollen.", "Tatsächlich wird in Berlin schon länger gemunkelt, dass Baerbock das Rennen machen könnte. „Wenn Annalena Baerbock als Frau sagen würde, ich mache es, weil ich eine Frau bin – und die Frauen haben das erste Zugriffsrecht – dann hat sie es, natürlich\", erklärte Robert Habeck in der Talkshow bei Anne Will mit Blick auf das Frauenstatut der Partei. Alle Listen, alle Gremien müssen paritätisch besetzt werden. Der Listenplatz eins wird immer an eine Frau vergeben, heißt es darin. Gilt das auch für die Kanzlerkandidatur?", "Unter den Grünen-Politikerinnen gibt es jedenfalls einige, denen es sauer aufstoßen würde, wenn ein Mann den Vorzug bekommen würde. „Dieses Land braucht eine starke Frau an der Spitze, Männer sind da einfach nicht belastbar genug, wissen wir doch alle“, schrieb die Berliner Grüne Laura Sophie Dornheim im August auf Twitter. Ein durchaus zeitloser Satz, wenn man derzeit in Richtung Union blickt."], "Deutsches Superwahljahr beginnt: Der grüne Merkel im Ländle": [], "40 Jahre deutsche Grüne: Wohin steuert die Partei?": [], "Kommentare": []}}}