{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/interior-expertin-sara-roehl-10-schritte-zum-neuen-wohnraum/401222703", "query_keywords": ["ns", "us", "usa", "ss", "schi", "familie", "sp"], "creation_date": "25.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.03.21, 13:54"], "news_keywords": [], "content": {"title": "Interior-Expertin Sara Röhl: 10 Schritte zum neuen Wohnraum", "description": "Die Neugestaltung eines Wohnraums stellt vor Fragen: Womit beginnen? Worauf achten? Interior-Expertin Sara Röhl weiß Rat. ", "body": {"": ["Ob der Wechsel vom Kinder- zum Jugendzimmer ansteht oder das Wohnzimmer einfach nicht mehr zeitgemäß ist: Immer wieder wollen Räume umgestaltet werden. Im Gegensatz zu einem Umzug, wo man bei Null beginnt, ist das Umdekorieren oft mühsamer. Was kann man aus dem Bestehenden noch rausholen? Wie viel Aufwand ist man bereit hineinzustecken? Und: Ist die Veränderung dann auch besser als der Ursprungszustand? Einrichtungs-Expertin Sara Röhl erklärt die zehn Schritte zum neuen Wohnraum."], "1. Bilder sagen mehr als 1000 Worte": ["„Viele Menschen können schwer beschreiben, was sie gerne hätten und was ihnen gefallen würde. Das ist auch gar nicht so einfach. Ein Moodboard hilft dabei. Das sind Inspirationen beliebiger Art, seien es Farbkarten, Fotos, Logos, Zitate oder einzelne Worte, Stoffe, Tapetenmuster – alles  ist erlaubt.  Beginnen Sie mit einem beliebigen Element, das sie schön finden, mit dem Sie etwas Positives verbinden. Vielleicht ist es ein Wort, ein Foto oder nur ein Farbton? Fügen Sie Stücke hinzu, lassen Sie sich von Ihrem Geschmack leiten. Im nächsten Schritt schaffen Sie  Ordnung und Struktur in der Collage. Immer mehr manifestiert sich die konkrete Richtung des Designs.  Man erkennt die Stimmung, das Zusammenspiel der Farben, Materialien und Themen.“"], "2. Licht ist nicht nur zum Sehen da": ["Nach der Ideensammlung können bereits kleine Veränderungen  große Wirkung erzielen, so die Expertin: „Schönes Licht ist essenziell für eine wohnliche Atmosphäre, das sogenannte „Ambient lighting“ (Stimmungsbeleuchtung). Eine Faustregel bei der Lichtplanung – ob im Wohnzimmer, in der Küche oder im Bad ist: Statt nur eine große Deckenlampe, stellen Sie besser mehrere kleine Lichtquellen auf, z.B. auf dem Fensterbrett, nutzen Sie Wand- oder Stehlampen. Licht gliedert den Raum in einzelne Bereiche und lässt ihn gemütlicher wirken. Außerdem können schöne Leuchten auch ausgeschaltet wahre Blickfänge sein. Das verleiht einem Raum Persönlichkeit und Wirkung.“"], "3. Investieren lohnt sich": ["Manchmal muss ein neues Möbelstück her, um den Raum zu definieren. Ein neues Sofa oder ein Stuhl kann ein Investment-Piece sein. Röhl: „Gutes Design kann teuer sein. Es gibt jedoch eine Sache, die eine Kopie niemals schaffen wird: Den Wert behalten. Wenn man in ein Original investiert, kann man es wahrscheinlich ein Leben lang genießen und sogar an die eigenen Kinder oder  Enkelkinder weitergeben. Auch dann wird es noch – oder wieder – modern und gefragt sein. Die finnische Designideologie steht für eine nachhaltige Ethik. Wenn man in einen guten Stuhl, ein Bücherregal oder in Trinkgläser von hoher Qualität investiert, muss man nicht ständig alles neu kaufen. Das mag am Anfang zwar teurer sein, aber auf lange Sicht schont es den Geldbeutel und die Umwelt!“"], "4. Schöne Wände!": ["„Kunst verleiht jedem Raum Raffinesse. Kaufen Sie ein Stück, das Sie berührt. Kunst ist, was man daraus macht. Fotografien, Kinderbilder, Gemälde oder Postkarten, all das kann an die Wand. Bilder machen einen Raum zu einem ganz persönlichen Ort.\n Kunstwerke sind ein Ausdruck des Geschmacks und der Persönlichkeit des Bewohners und erzeugen sofort eine intime Verbindung zwischen Familie und Gästen.  Tipp: Bilder werden oft zu hoch aufgehängt. Besser wirken sie auf Augenhöhe!“"], "5. Jeder Raum hat auch eine Mitte": ["„Nicht alles muss an der Wand stehen.  Die Couch mal ein Stück von der Wand wegschieben oder eine Insel im Raum bilden – das kann Wunder wirken und dem Zimmer ein optisches Zentrum geben. Sofa oder  Sideboards können auch als Raumtrenner dienen, um das Zimmer in Bereiche zu gliedern, z.B. als ein Platz für die Kleinen.  Damit trotzdem alles zusammenpasst,  ähneln skandinavische Spielzeuge oft Designer-Stücken.“"], "6. Farben und Kontraste": ["Um ein Farbkonzept zu kreieren, empfiehlt  die Expertin:  „Greifen sie die dominierenden Farbtöne in der Dekoration wieder auf und spielen Sie mit den Farbnuancen. So entstehen Beziehungen zwischen den Objekten im Raum, alles wirkt wie aus einem Guss und doch lebendig. Zugleich sorgen Kontraste für Spannung. Die Kombination von Unterschiedlichem macht einen Look besonders. Mischen Sie Neues mit Altem, Dunkles mit Hellem, Teures mit Günstigem  oder Schlichtes mit Knalligem.   Einfach ausprobieren.“"], "7. Textilien und Natur": ["„Eine simple Methode, das Zuhause aufzuhübschen sind Kissen, Vorhänge und Teppiche. Sie bringen nicht nur Wärme und Heimeligkeit, man kann sie auch im Handumdrehen nach Lust, Jahreszeit und Mode austauschen.\nNatürliche Elemente sollten in keinem Zuhause fehlen. Der einfachste Weg, die Natur hereinzuholen, ist das Dekorieren mit Pflanzen. Ob mit einem Topfbaum oder mit entzückenden Sukkulenten in den Regalen. Lebende Pflanzen verleihen ihrem Heim sofort ein natürlicheres Gefühl.“"], "8. Bücherregale neugestalten": ["Geht auch mal zwischendurch: „Ein einfacher Trick für jeden Raum, der schnell aufgefrischt werden muss: Entfernen Sie alles aus den Regalen, Fächer entstauben, beginnend mit dem obersten. Beim Zurückräumen versuchen  Sie es mit einem anderen Arrangement und dabei Schnickschnack entfernen. Neben Büchern passen auch  Zimmerpflanzen oder die geliebte Vasensammlung  ins Regal. Die Mischung macht’s.“"], "9. Duft und Kultur": ["Die Wohn-Expertin hat noch einen besonderen Tipp, um einen Raum ganz schnell zu verändern:  „Wenn der Duft in Ihrem Zuhause nicht stimmt, fühlt es sich oft einfach nicht gut an – nur ein wohlriechendes Zuhause verbreitet auch Wohlbefinden. Mit dem richtigen Raumduft können wir ein entspannendes und ruhiges Zuhause schaffen – ein perfektes Ambiente für Familientreffen und Feste. Der Geruchssinn wird nicht umsonst oft als der „stärkste“ Sinn des Menschen bezeichnet.“"], "10. Am Boden der Tatsachen": ["Wer allerdings eine ganzheitliche Veränderung des Raumes anstrebt, beginnt am besten unten.  Maurice Rudda, Juniorchef von Rudda Böden erklärt: „Der Boden ist das größte Möbelstück eines Raumes. Er bringt die Grundstimmung in die Räume, vermittelt Flair und überdauert oft die Lebensdauer vieler Möbel. Deshalb sollte man alles andere an den Boden anpassen und nicht umgekehrt.“"], "Design der Woche: Ein Käfig zum Sitzen": [], "Neuer Concept Store: Ein Ort für schöne Dinge": [], "Die schönsten Vasen für den Frühling": [], "Kommentare": []}}}