{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/doskozil-impfpflicht-ist-zu-ueberdenken/401865575", "query_keywords": ["ns", "us", "rna", "ss", "regierung", "impfpflicht", "sp"], "creation_date": "09.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.01.22, 09:17"], "news_keywords": [], "content": {"title": "Doskozil: \"Impfpflicht ist zu überdenken\"", "description": "Burgenländischer Landeshauptmann ist gegen Vewaltungsstrafen für Verweigerer der Schutzimpfung.", "body": {"": ["Anfang der Woche hat Hans Peter Doskozil erklärt, er orte bei der Impfpflicht im Bund ein \"Bröckeln\", nun legt der burgenländische Landehauptmann ein Stück weit nach: \"So, wie die Impfpflicht jetzt auf dem Tisch liegt, ist sie zu überdenken\", sagt Doskozil  zur Krone.", "Doskozil ist kein Gegner der Schutzimpfung, im Gegenteil. Für ihn ist sie der \"Weg aus der Krise\". Gleichwohl sieht der Landeshauptmann praktische Probleme bei der \"rechtlich komplexen Impfpflicht\"."], "Mückstein: Auch Weihnachten 2022 noch Vorsicht geboten": ["Eines besteht für ihn darin, dass die vorgesehenen Verwaltungsstrafen keine direkte, sondern eine indirekte Impfpflicht seien.", "Warum? \"Wer es sich leisten kann, kann sich in der von der Regierung geplanten Variante davon freikaufen\". Zur Erinnerung: Ein Nicht-Befolgen der Impfpflicht soll nicht mit Haftstrafen, sondern ausschließlich mit Geldstrafen sanktioniert werden, wobei die Obergrenze bei 600 Euro im Quartal liegen soll.", "Darüber hinaus fürchtet Doskozil  eine Überforderung des Verwaltungsapparats: \"Was wäre, wenn der Verfassungsgerichtshof in einem Jahr sagt, das ist verfassungswidrig gewesen? Das wäre eine Katastrophe.\" Und letztlich polarisiere diese Form der Impfpflicht weiter und führe zur Spaltung der Gesellschaft."], "Kostenpflichtige PCR-Tests": ["Als Alternative gilt dem burgenländischen Landeshauptmann eine andere Zahlungspflicht für Ungeimpfte, die am öffentlichen Leben teilhaben wollen. \"Lieber hätte ich eine indirekte Impfpflicht, indem PCR-Tests für Ungeimpfte kostenpflichtig werden. Das Geld, das dabei hereinkommt, müsste zweckgewidmet ins Gesundheitssystem fließen.\""], "Kommentare": []}}}