{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/schule-schueler-und-gruene-zufrieden-opposition-kritisch/400807268", "query_keywords": ["ns", "övp", "us", "usa", "ss", "neos", "corona", "sp", "fpö"], "creation_date": "08.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.04.20, 15:04"], "news_keywords": [], "content": {"title": "Coronavirus: Opposition kritisiert Bildungsfahrplan - Grüne und Schulen zufrieden", "description": "SPÖ, NEOS und FPÖ wollen Klarheit über weiteren Fahrplan an Schulen.", "body": {"": ["Die von Bildungsminister Heinz Faßmann (ÖVP) umrissenen Pläne für die \"verschlankte Matura\" und zu Lehrabschlüssen stoßen bei den Schülervertretern auf positive Reaktionen. Bundesschulsprecherin Jennifer Uzodike zeigte sich erfreut über die Einbindung. SPÖ und NEOS begrüßten die Fixierung des Matura-Prozederes, fordern aber Klarheit in anderen Bereichen ein. Kritik kommt von der FPÖ."], "\"Entscheidung über Kopf hinweg\"": ["In den vergangenen Jahren seien \"oft Entscheidungen über den Kopf der Schulpartner\" hinweg getroffen worden, sage Uzodike im Rahmen der Pressekonferenz am Mittwoch. Dass nun \"in schwierigen Zeiten die Betroffenen in konstruktive Verhandlungen mit eingebunden wurden\", sei positiv, so die Bundesschulsprecherin. Auch die Bildungssprecherin der Grünen, Sibylle Hamann, begrüßte die Einbeziehung der Schülerorganisationen beim nun fixierten weiteren Vorgehen. Mit den Lösungen werde \"viel Druck rausgenommen\".", "Sonja Hammerschmid", "Für SPÖ-Bildungssprecherin Sonja Hammerschmid sind zwar noch einige Fragen zur Matura offen, es sei aber \"gut, dass nun das Prozedere dafür fixiert wurde, und ich hoffe, dass der vom Bildungsminister heute präsentierte Plan wenigstens diesmal hält.\" Es brauche aber auch Perspektiven für die anderen Schüler bzw. die Kinderbetreuungseinrichtungen. Sie forderte daher in einer Aussendung umfassende \"Information und Transparenz\" darüber, \"wie es in den österreichischen Schulen bis zum Sommer weitergeht\". Außerdem bekräftigte sie ihre Forderung, in diesem Schuljahr auf das Sitzenbleiben zu verzichten."], "\"Klare Verhältnisse schaffen\"": ["Für NEOS-Bildungssprecherin Martina Künsberg Sarre wurden mit den heute vorgestellten Lösungen zur Matura \"nun endlich klare Verhältnisse geschaffen\". Abseits dieses Bereichs blieben jedoch viele Fragen im Zusammenhang mit Schulen und in den Kindergärten offen. \"Auch hier braucht es rasch Klarheit für alle Kinder, ihre Eltern sowie die Pädagoginnen und Pädagogen\", so Künsberg Sarre.", "Die FPÖ kritisierte die \"wieder nur dürftigen Ansagen zum Fahrplan, wie mit den Sorgen von abertausenden Schülern, Eltern und Lehrern umgegangen wird\". Auch mit der Streichung der mündlichen Matura kann sich Bildungssprecher Hermann Brückl nicht anfreunden. Für ihn ist außerdem \"unverständlich, warum die Zentralmatura unbedingt durchgepeitscht werden soll\", hieß es in einer Aussendung."], "Verschlankte Matura: Ab 4. Mai werden die 8. Klassen wieder unterrichtet": ["Wirtschaftsministerin Margarete Schramböck (ÖVP) begrüßte in einem Statement gegenüber der APA die Vorgehensweise bei den Lehrabschlüssen: \"Uns ist auch wichtig, dass jene Lehrlinge, die uns während der Corona-Krise so tatkräftig unterstützt haben - etwa im Einzelhandel - kein Lehrjahr verlieren. Dafür werden wir eigene Angebote schaffen. Versäumter Unterricht kann über Distance-Learning nachgeholt werden. Die Zahl der Berufsschultage wird nicht erhöht\", heißt es darin."], "Kommentare": []}}}