{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/coronavirus-deutsche-luftwaffe-begann-patientenfluege-aus-italien/400795751", "query_keywords": ["spo", "europa", "ns", "frankreich", "us", "usa", "pandemie", "ss", "grenzen", "corona", "sp"], "creation_date": "28.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.03.20, 09:20"], "news_keywords": [], "content": {"title": "Coronavirus: Deutsche Luftwaffe begann Patientenflüge aus Italien", "description": "Mehr als ein Dutzend Intensivfälle aus Italien und Frankreich werden von Kliniken in Nordrhein-Westfalen aufgenommen.", "body": {"": ["Die deutsche Luftwaffe hat mit dem Transport schwerkranker Corona-Patienten aus Italien nach Deutschland begonnen. Ein Airbus der Luftwaffe sei am Morgen in Bergamo gelandet und nehme sechs Patienten auf, teilte die Luftwaffe am Samstag im Kurzbotschaftendienst Twitter mit.", "Mehrere Kliniken in Nordrhein-Westfalen hatten zuvor angekündigt, in den kommenden Tagen insgesamt zehn Corona-Patienten aus Italien und vier Patienten aus Frankreich aufzunehmen.", "Der Airbus \"MedEvac\" sei speziell für solche Aufgaben ausgestattet, erklärte die Luftwaffe. Der Transport der Intensiv-Patienten wird demnach vom Sanitätsdienst der Bundeswehr unterstützt."], "\"Europa hält zusammen\"": ["Deutschlands Verteidigungsministerium Annegret Kramp-Karrenbauer betonte bei Twitter, dass \"Hilfe über Grenzen hinweg\" angesichts der aktuellen Krise wichtig sei. \"Europa hält zusammen\", fügte sie an.", "Am Freitagabend hatten sich mehrere Kliniken in Nordrhein-Westfalen zur Aufnahme von Corona-Intensiv-Patienten aus Italien und Frankreich bereit erklärt. Die ersten sechs Patienten aus den besonders betroffenen Regionen Lombardei und Piemont sollen demnach zum Flughafen Köln/Bonn gebracht und anschließend auf mehrere Kliniken des Bundeslandes verteilt werden."], "Spanien schließt fast alle Unternehmen; Italien will Lebensmittel verteilen": ["Je zwei Patienten sollen demnach in das Universitätsklinikum Köln, das Universitätsklinikum Bonn und das Katholische Klinikum Bochum gebracht werden. In den kommenden Tagen fliege die Luftwaffe dann vier weitere Patienten aus Italien nach Nordrhein-Westfalen: Zwei von ihnen werden den Angaben zufolge in das Universitätsklinikum Essen gebracht, die beiden anderen in das Herz- und Diabeteszentrum NRW der Universitätsklinik der Ruhr-Universität Bochum in Bad Oeynhausen.", "Italien ist das am stärksten von der Coronavirus-Pandemie betroffene Land Europas. In dem Land gibt es mehr als 86.000 bestätigte Infektions- und mehr als 9100 Todesfälle."], "Kommentare": []}}}