{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wie-eine-israelische-bodenoperation-im-gazastreifen-aussehen-koennte/402624992", "query_keywords": ["krieg", "bundesheer", "ns", "hamas", "us", "ss", "schi", "regierung", "sp", "israel"], "creation_date": "09.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.10.23, 19:17"], "news_keywords": [], "content": {"title": "Wie eine israelische Bodenoperation im Gazastreifen aussehen könnte", "description": "Die Hamas kündigte an, auf jeden \"Angriff ohne Vorwarnung\" und jedes von Israel bombardierte Haus einen zivilen Gefangenen hinzurichten.", "body": {"": ["„Die Hamas verhält sich wie der IS. Es ist dieselbe Strategie: die Zahl der zivilen Opfer in Gaza und Israel zu maximieren und sie alle das Massaker an Hunderten von Israelis vergessen zu lassen, das diesen Krieg überhaupt erst ausgelöst hat. Wir werden das nicht vergessen“, sagte Daniel Hagari, Sprecher der Israelischen Verteidigungskräfte (IDF)."], "„Barbaren“": ["Wenig später kündigte Israels Verteidigungsminister Joav Galant die komplette Abriegelung des Gazastreifens an: „Es wird keinen Strom, keine Lebensmittel und keinen Treibstoff geben.“ Man habe es mit Barbaren zu tun und werde dementsprechend handeln. Dass der Hamas-Angriff fatale Konsequenzen für den Gazastreifen bedeutet, musste allen Kriegsparteien klar sein. Die massiven israelischen Verluste – unter Zivilisten wie Soldaten – drängen das israelische Verteidigungsministerium allerdings zu noch härteren Schritten.", "➤ Israel: Wie sich die Hamas vorbereitete und warum die Hisbollah zögert", "Zu sicher scheint man sich aufgrund der technologischen und militärischen Überlegenheit gefühlt zu haben.", "300.000 Reservisten wurden mobilisiert. Ziel soll die Zerstörung der Logistik der Hamas sein. Außerdem soll die Hamas als politischer Akteur im Gazastreifen vollständig eliminiert werden. Das würde fast unweigerlich eine Bodenoperation voraussetzen. Ob es tatsächlich dazu kommt, ist noch unklar, vieles deutet aber darauf hin: „Alles andere als eine Invasion wäre ein schwerer Fehler. Wir müssen Gaza erobern, oder zumindest den größten Teil davon, und die Hamas zerstören. Wir können nicht so weitermachen wie bisher, denn das funktioniert nicht“, sagte Amir Avivi, ehemaliger stellvertretender Kommandeur der Gaza-Division des israelischen Militärs, der Financial Times.", "➤ Alle aktuellen Entwicklungen in Israel berichten wir in unserem Live-Ticker"], "Massive Bombardements": ["Bereits jetzt überzieht Israel den Gazastreifen mit massiven Luftangriffen. Ohne dementsprechende Bombardements wäre ein Angriff mit Infanterietruppen nicht denkbar: Dicht bebautes Gebiet, Tunnel, vorbereitete Sprengfallen, dazu noch mehr als hundert Geiseln, die als menschliche Schutzschilde missbraucht werden könnten. Der Sprecher des militärischen Flügels der Hamas, Abu Ubeida, erklärte, die Gruppe werde als Reaktion auf jeden \"Angriff ohne Vorwarnung\" und jedes von Israel bombardierte Haus einen zivilen Gefangenen hinrichten.", "➤ Mehr lesen: Dutzende Ausländer bei Hamas-Angriff in Israel getötet", "Dazu kommen Hunderttausende Zivilsten, unter denen die Opferzahlen bereits mit den Luftangriffen massiv steigen. „Mit den Angriffen der israelischen Luftwaffe haben die Vorbereitungen bereits begonnen“, sagt Oberst Markus Reisner, Gardekommandant des Österreichischen Bundesheeres, zum KURIER. „Man muss dazu sagen, dass die Israelis vorher ankündigen, welche Häuser oder Stadtviertel angegriffen werden, damit sich die Menschen vor dem Einschlag in Sicherheit bringen können (Warn-SMS, Anm.:)“, fährt er fort. „In dieser Phase kommen auch Spezialkräfte zum Einsatz, um Hamas-Führungskader zu eliminieren und die Verteidiger möglichst handlungsunfähig zu machen.“", "Ist diese „Vorbereitungsphase“ abgeschlossen, kommt die entscheidende Phase – der Einmarsch. „Hier werden Sektoren definiert und isoliert, ehe Bodentruppen vordringen. Mit Bulldozern, die Häuser, Trümmer oder Zäune umschieben, sodass man nicht auf der Straße vorgehen muss“, erklärt Reisner. Darauf folgt die Inbesitznahme und die Sicherung – so weit das möglich ist – und darauf der Versuch, den Raum so weit wie möglich zu kontrollieren. „Hier kommt die Problematik des humanitären Völkerrechts, der Unterscheidungsgrundsatz, zum Tragen. Es wird schwierig, Zivilisten von Hamas-Kämpfern zu unterscheiden. Wie soll man verhältnismäßig, wie soll man menschlich vorgehen? Das macht den Kampf in urbanem Gebiet so schwierig“, sagt Reisner.", "Doch es scheint, als ob die israelische Regierung fest entschlossen ist: „Was die Hamas erleben wird, wird hart und fürchterlich sein. Wir sind erst am Anfang“, sagte Israels Premier Benjamin Netanjahu.", "Mehr zur Eskalation in Israel:"], "Kommentare": []}}}