{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/bereits-2021-wird-die-teiltauglichkeit-eingefuehrt/401137482", "query_keywords": ["spo", "ns", "övp", "us", "ss", "schi", "neos", "sp", "bundesheer"], "creation_date": "22.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.12.20, 12:48"], "news_keywords": [], "content": {"title": "Bereits 2021 wird die Teiltauglichkeit eingeführt", "description": "ÖVP-Verteidigungsministerin Klaudia Tanner kündigt an, dass ab März 2021 die Teiltauglichkeit eingeführt werde. Die Opposition  spricht von einem fragwürdigen Projekt", "body": {"": ["Nach einjährigen Vorbereitungen werden jetzt  neue, aber vor allem strengere, Bestimmungen für künftige Präsenzdiener umgesetzt. Die sogenannte Teiltauglichkeit wird für stellungspflichtige junge Männer ab dem Jahrgang 2003 eingeführt. Sie kommt ab März 2021 in die Umsetzung. Das kündigte Verteidigungsministerin Klaudia Tanner bei einer Pressekonferenz mit der für den Zivildienst zuständigen Landwirtschaftsministerin Elisabeth (ÖVP) an. Betroffen von der Neuregelung sind auch die Zivildiener. Rund 800 \"teiltaugliche\" Zivildiener werden in Bereichen mit geringeren Anforderungen zum Einsatz kommen."], "Tauglichkeit neu": ["Offiziell ist inzwischen von \"Tauglichkeit neu\" die Rede, eine Einstufung der \"Teiltauglichkeit\" gibt es nicht. Tatsächlich bleiben die neun Tauglichkeitsstufen bestehen, es werden aber die Kriterien erweitert. Dies soll etwa dazu führen, dass ein schulterverletzter Sportler künftig als tauglich eingestuft würde, führte Tanner aus. Statt am Sturmgewehr könnte er aufgrund seiner Verletzung aber am Pfefferspray ausgebildet werden.", "Die Einführung erfolgt nun per Erlass der Verteidigungsministerin, was zuletzt Unmut in den Reihen der Grünen ausgelöst hat. Insgesamt erwartet das Bundesheer, dass damit rund 2000 junge Männer pro Jahr zusätzlich zur Verfügung stehen werden, davon 1200 für das Heer und 800 für den Zivildienst.", "Im vergangenen Jahr gab es nach Angaben des Verteidiungsministeriums 44.0000 Stellungspflichtige, davon waren 30.000 tauglich. 16.0000 absolvierten den Grundwehrdienst, 14.000 leisteten Zivildienst. 9000 Burschen waren untauglich, bei 5000 erfolgte aus unterschiedlichen Gründen ein Aufschub. Nicht tauglich sollen in Hinkunft nur jene sein, für die der Grundwehrdienst physisch und psychisch tatsächlich nicht möglich sei."], "Fragwürdiges Projekt": ["Skeptisch zeigen sich die Neos gegenüber dem Vorhaben. Sogar Militärexperten  fragen sich, warum Ministerin Tanner die Teiltauglichkeit für Männer so rasch und in dieser Form durchboxen will“, stellt Neos-Verteidigungssprecher Douglas Hoyos fest. Sie hat angekündigt, dass die Teiltauglichkeit bei der Stellung im Frühling 2021 bereits angewandt werden soll. „Einerseits bedeutet das Herausfiltern von Teiltauglichen einen erheblichen Mehraufwand bei der Stellung, andererseits braucht es die zusätzlichen Grundwehrdiener gar nicht im ohnehin zu Tode gesparten System.“ Gänzlich unverständlich ist für Hoyos, warum der Koalitionspartner, der immer kritisch gegenüber dem Wehrdienst war, diesen jetzt noch ausweiten will. Hoyos hat deshalb Anfragen zur Durchführung des Projekts eingebracht.", "Die größten Bedenken für Neos liegen aber weiterhin im Bereich der rechtlichen Einordnung. Hier konnte oder wollte die Ministerin heute nicht für Klarheit sorgen: „Wir sind mehr als skeptisch ob die Einführung der Teiltauglichkeit überhaupt verfassungsrechtlich erlaubt ist."], "Klaudia Tanner: \"Wer verteidigen kann, kann auch helfen\"": [], "Kommentare": []}}}