{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/bundesheer-startet-frauenwerbekampagne/401359532", "query_keywords": ["terror", "digitalisierung", "gleichstellung", "ns", "övp", "christ", "us", "usa", "pandemie", "ss", "schi", "corona", "sp", "bundesheer"], "creation_date": "22.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.04.21, 13:08"], "news_keywords": [], "content": {"title": "Bundesheer startet Frauenwerbekampagne", "description": "Girls' Day heuer Corona-bedingt online, Praktika und \"Meet&Greet\" mit Ministerinnen Raab und Schramböck zu gewinnen.", "body": {"": ["Mädchen und junge Frauen sollen bei dem am Donnerstag vom Bund wieder abgehaltenen Girls' Day für technische und naturwissenschaftliche Berufe begeistert werden. Frauenministerin Susanne Raab und Wirtschaftsministerin Margarete Schramböck (beide ÖVP) starten dazu heuer gemeinsam mit der Industriellenvereinigung (IV) den Wettbewerb \"MINT-Girls Challenge\". Das Bundesheer launcht zum \"Girls Day\" eine Frauenwerbekampagne."], "Frau Hauptmann, noch gibt es kleine Unterschiede beim Heer": ["Der Girls' Day sei \"Kick-off\" für die Kampagne unter dem Titel \"Unser Heer. Ihre Chance\", erklärte ÖVP-Verteidigungsministerin Klaudia Tanner am Donnerstag bei einer gemeinsamen Pressekonferenz mit Raab. Diese soll verdeutlichen wie \"vielfältig\" die Jobs beim Heer sind, von der Militärpolizistin bis hin zur Sanitäterin. Verschiedene Sujets setzen dabei Frauen beim Heer in Szene - und zwar unter dem Titel \"Überfliegerin\" (Pilotin), \"Lebensretterin\" (Sanitäterin) und \"Hundeflüsterin\" (Hundeführerin)."], "Überfliegerin, Lebensretterin, Hundeflüsterin": ["Tanner verwies zudem auf ein \"starkes Maßnahmenpaket\", um den Frauenanteil im Heer zu erhöhen. Etwa setze man auf Informationsoffizierinnen, die bei Rekrutierungsmaßnahmen helfen sollen, indem sie verstärkt Frauen ansprechen. Auch habe man ein \"Mentorinnenprogramm\" implementiert. \"Neueinsteigerinnen\" sollen von einer erfahrenen Kameradin in ihrer Ausbildung begleitet werden. Bis dato seien 55 Mentorinnen beim Bundesheer ausgebildet worden. Auch werde ein neues Referat im Ministerium geschaffen, das sich ausschließlich mit der Steigerung des Soldatinnen-Anteils beschäftigen soll. Und die Medienpräsenz von Frauen in der Werbearbeit des Bundesheeres soll ebenfalls gesteigert werden."], "666 Soldatinnen derzeit beim Heer": ["Laut Tanner gibt es aktuell beim Bundesheer 666 Soldatinnen. Davon befinden sich 640 Frauen in einem Dienstverhältnis, 22 Soldatinnen im Ausbildungsdienst und vier Frauen im Auslandseinsatz bzw. Vorbereitungen. Die meisten Frauen, in Summe 294, sind als Unteroffiziere tätig, 93 als Offiziere.", "Raab lobte die gemeinsame Initiative mit Tanner, das Heer als Berufsfeld für Frauen attraktiver zu machen: \"Eine junge Frau soll alles werden können, was sie möchte, auch wenn ein Berufsfeld als männerdominiert gilt.\" Dafür brauche es Vorbilder, \"starke Role Models\". Eine davon ist Frau Hauptmann Christina Hofer, deren Werdegang beim Heer vor zehn Jahren begonnen und die im Auslandseinsatz im Kosovo eine Militärpolizeieinheit geführt hat. Auch beim Terroranschlag im vergangenen November sei sie im Einsatz gewesen, betonte sie: \"Mein Kommandant entschied sich bewusst für mich, weil auch eine Frau der beste Mann für einen Job sein kann\". Wie Hofer betonte, werde im österreichischen Bundesheer \"Gleichstellung gelebt\". Sie würden ihren Weg jedenfalls noch einmal wählen.", "Der gesamte Girls' Day des Bundes findet heuer wegen der Corona-Pandemie online statt. Unter www.girlsday-austria.at erhalten Interessierte u.a. Einblicke in den Arbeitsalltag von Fluglotsinnen, Statistikerinnen oder Chemikerinnen. Auch die Teilnahme an Online-Workshops ist möglich."], "Mädchen für MINT-Fächer motivieren": ["Mit dem neuen Wettbewerb sollen Mädchen motiviert werden, sich mit Mathematik, Informatik, Naturwissenschaften und Technik (den sogenannten MINT-Fächern) zu beschäftigen. Eingereicht werden können kreative und originelle Videos, Texte und Audios, die die Ideen der Teilnehmerinnen illustrieren oder die Mädchen beim Experimentieren oder bei der Ausführung ihrer Ideen zeigen, hieß es gegenüber der APA. Teilnehmen können Mädchen zwischen drei und 18 Jahren mit Wohnsitz in Österreich. Als Preise warten Praktika oder Schnuppertage in technischen Unternehmen, MINT-Workshops und ein \"Meet & Greet\" mit den Ministerinnen.", "\"Bei der MINT-Girls Challenge suchen wir kreative Mädchen, die sich Gedanken darüber machen, wie wir unsere Gesellschaft zukunftsfit machen können, und selbst ihre Ideen einbringen möchten\", so Frauenministerin Raab. Wirtschaftsministerin Schramböck ergänzte, Technik und Digitalisierung seien keinesfalls Bereiche, \"die wir ausschließlich den Burschen und Männern überlassen sollten\". IV-Vizepräsidentin Sabine Herlitschka betonte, dass Mädchen und Frauen im MINT-Bereich deutlich unterrepräsentiert seien. Die Unternehmen würden aber immer stärker nach gut ausgebildeten Talenten suchen, ihr Appell laute daher: \"Macht mit bei unserer Challenge. Wir brauchen euch und eure Ideen!\""], "Kommentare": []}}}