{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/coronavirus-herbe-folgen-fuer-gewerbeimmobilien/400794743", "query_keywords": ["ns", "us", "ss", "homeoffice", "sp"], "creation_date": "28.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.03.20, 05:00"], "news_keywords": [], "content": {"title": "Coronavirus: Herbe Folgen für Gewerbeimmobilien", "description": "Gewerbeimmobilien – Geschäfte, Büros, Logistik- und Lagerflächen – sind von der Krise unterschiedlich stark betroffen.", "body": {"": ["Die Geschäftsstraßen und Plätze in den Städten, wo sonst reges Treiben herrscht, sind zur Zeit ebenso leer wie Einkaufszentren – die derzeit mitunter die ganze Infrastruktur wegen einem Lebensmittelgeschäft offen halten müssen.", "Wo sich sonst Menschen bepackt mit Einkaufstaschen drängeln, ist Ruhe eingekehrt. Die meisten Geschäfte sind nach behördlicher Anordnung geschlossen, was herbe wirtschaftliche Folgen für alle Beteiligten nach sich zieht."], "Besonders betroffen: Gartencenter und Baumärkte": ["Die Leidtragenden sind sowohl die Unternehmen, die keine Waren mehr verkaufen können, als auch die Vermieter von Geschäfts- und Gastronomieflächen, deren Mieteinnahmen deutlich sinken oder sogar gegen Null gehen."], "Wie sich die Krise auf die Immobilienbranche auswirkt": ["Besonders davon betroffen sind bis jetzt Gartencenter und Baumärkte mit Gartenabteilungen, sagt Wolfgang Richter, Geschäftsführer der Standortberatung Regioplan. „Denn diese machen zu dieser Jahreszeit den größten Umsatz, die Ware wird nun kaputt.“", "Während man in anderen Branchen das Geschäft nachholen könne, sei das für diese Branche nicht möglich."], "Mietverträge prüfen": ["Justizministerin Alma Zadic hat diese Woche klargestellt, dass der Mietzins für Geschäftslokale, die wegen der Krise behördlich geschlossen sind, gegen Null reduziert werden kann. Bei teilweiser Unbrauchbarkeit des Mietgegenstandes darf der Mietzins im Verhältnis dazu gekürzt werden.", "Die Rechtslage sei laut Zadic eindeutig. Der Vermieter trage laut Gesetz das Risiko, dass der Geschäftsraum wegen unvorhergesehener Umstände nicht genutzt werden könne. Dem Mieter stehe daher eine aliquote Mietreduktion zu. „Damit werden tausende Unternehmen entlastet, deren Lokale oder Räume gesperrt sind“, zeigte sich Wirtschaftskammer-Präsident Walter Ruck erfreut.", "Allerdings müsse jeder gewerbliche Mieter seinen Mietvertrag überprüfen, denn dort könnte geregelt sein, dass der Mieter das Risiko von außerordentlichen Zufällen wie Epidemien trägt, rät Deloitte-Expertin Gabriele Etzl. „Es sollte daher in jedem Einzelfall geprüft werden, ob und inwieweit Ansprüche des Mieters auf Mietzinsminderung auch tatsächlich bestehen.“"], "Miete \"unter Vorbehalt\" bezahlen": ["Mietzahlungen sollten auf keinen Fall eingestellt werden, bevor das nicht geklärt wurde. Alle weiteren Zahlungen sollten ab sofort unter Vorbehalt einer Mietzinsminderung getätigt werden, damit das Recht auf Mietzinsreduktion weiterhin besteht. Elke Hanel-Torsch, Expertin der Mietervereinigung, rät, den Vermieter mittels eingeschriebenem Brief über den Vorbehalt zu informieren.", "„Diese Erklärung ermöglicht es, später selbst vor Gericht zu gehen und einen Teil der Miete als Mietzinsminderung einzuklagen“, so Hanel-Torsch. Freilich ist auch eine Einigung mit dem Vermieter möglich. Ob Vermieter ihrerseits wegen Mietzinsausfällen Anspruch auf Entschädigung aus dem Covid-19-Krisenbewältigungsfonds haben, hängt davon ab, welche speziellen Verordnungen dazu künftig erlassen werden."], "Sind Büromieten zahlungspflichtig?": ["Nach wie vor unklar ist die Lage bei Büros ohne Kundenbereich, weil es keine verordnete Schließung sondern nur Empfehlungen zu Homeoffice gebe. Die Experten von Binder Grösswang Rechtsanwälte gehen davon aus, dass Büromieten uneingeschränkt zahlungspflichtig bleiben."], "Wie sieht die Baustellenregelung aus?": ["Nach wie vor gibt es keine einheitliche Regelung für Baustellen, sagt die Gewerkschaft Bau-Holz. Große Baufirmen wie die Strabag oder die Porr haben bereits in Eigeninitiative ihre Baustellen stillgelegt. Auf kleinen Baustellen, wo Handwerker alleine sind, werde aber weiterhin gearbeitet."], "Nachfrage im Überblick": ["Generell: Die Nachfrage nach Büroflächen sinkt, während jene für Logistik- und Lagerflächen steigt. Expansionspläne werden hinterfragt. Investoren könnten sich aus dem Retailbereich zurückziehen, erwartet Wolfgang Richter."], "Die Kunst des Daheimbleibens: Vier Vorschläge fürs Durchhalten": [], "Schimmel an der Wand? Diese Tipps helfen": [], "Salat, Beeren, Gemüse: Garten am Balkon": [], "Kommentare": []}}}