{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/wohnungsbau-in-wien-laufen-gefahr-ueberangebot-zu-produzieren/401188633", "query_keywords": ["ns", "us", "ss", "schi", "corona", "sp"], "creation_date": "17.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.02.21, 05:04"], "news_keywords": [], "content": {"title": "Wohnungsbau in Wien: \"Laufen Gefahr, Überangebot zu produzieren\"", "description": "Der Bauboom bei Wohnungen in Wien hält an. Das schafft mehr Angebot für Wohnungssuchende und wirkt sich auf die Preise aus.", "body": {"": ["Heuer werden in Wien 17.600 neue Wohnungen fertiggestellt. Auch 2022 wird der Neubauboom mit über 18.000 neuen Wohnungen weiter anhalten. Das bedeutet, dass in Wien das dritte Jahr in Folge viele neue Wohnungen auf den Markt kommen, das Angebot steigt. Welche Auswirkungen das hat? „Wir werden in Wien ein paar Wohnungen zu viel haben“, sagt Michael Pisecky, Fachverbandsobmann der Wiener Immobilien- und Vermögenstreuhänder."], "Angebot übersteigt in manchen Bezirken Nachfrage": ["Das ist eine gute Nachricht für Wohnungssuchende. „Denn das Angebot in den Flächenbezirken aber auch in Leopoldstadt und in Landstraße wird die Nachfrage übersteigen, das wird sich auch auf die Kaufpreise auswirken“, so Pisecky. Es werden auch zunehmend Wohnungen leer stehen."], "Nachfrage verlagert sich ins Umland": ["Einer der Gründe dafür ist, dass viele Wohnungssuchende lieber eine Immobilie im Grünen kaufen. „Das Wachstum verlagert sich ins Umland“, so Pisecky. Von dieser Entwicklung profitieren Niederösterreich und das Burgenland. „Auch im Waldviertel ist die Nachfrage nach Hauptwohnsitzen massiv“, nennt Johannes Wild von den Immobilientreuhändern in Niederösterreich ein Beispiel. „Das war bis vor drei Jahren undenkbar.“ Corona habe die Entwicklung, dass Dörfer als Wohnort an Attraktivität gewonnen haben, angekurbelt."], "Experte: Michael Pisecky": ["Ein weiterer Grund für die Mehrproduktion in Wien ist, dass vermehrt Bauträger Projekte an Investoren abverkaufen und sofort mit dem Bau neuer Projekte beginnen. „Wir laufen ein wenig Gefahr, dass wir ein Überangebot produzieren“, sagt Michael Pisecky. Denn seit 2019 übersteigt die Wohnungsproduktion in Wien die Nachfrage aufgrund der Bevölkerungsentwicklung deutlich."], "Kleinwohnungen in Bau": ["In Wien werden aktuell vor allem Neubauwohnungen mit ein oder zwei Zimmern errichtet (53 Prozent), kaum Wohnungen mit vier oder mehr Zimmern, geht aus den aktuellen Zahlen der Bauträgerdatenbank Exploreal hervor. Die meisten Wohnungen (91 Prozent) verfügen über eine Freifläche. Denn: Immobilien ohne Freiflächen werden schlicht nicht mehr nachgefragt. Mehr als die Hälfte aller neuen Wohnungen verfügt über einen Balkon, rund 30 Prozent über eine Terrasse oder eine Loggia. Die Freifläche ist in der Regel knapp 9 Quadratmeter groß."], "Grafik": ["Die Durchschnittswohnung in Wien verfügt über eine Wohnfläche von 62,4 Quadratmetern. Pro Projekt werden in der Regel rund 60 Wohneinheiten errichtet. Der Grundkostenanteil liegt im Durchschnitt bei 985 Euro pro Quadratmeter. Im Vergleich dazu werden in Niederösterreich vorwiegend 3- oder 4-Zimmerwohnungen errichtet. Die Wohnungen sind mit durchschnittlich 79,5 Quadratmetern größer als in Wien. Der Grundkostenanteil ist halb so hoch wie in der Bundeshauptstadt. Noch deutlicher lässt sich der Unterschied bei den Preisen festmachen: In Wien ist der Preis für eine durchschnittlich kleine Wohnung um ein Fünftel höher als in Niederösterreich."], "Neue Panier für das Lokal Figlmüller": [], "Balkon: Dranhängen und abhängen": [], "Tischlerei Prödl: „Koch-Insel statt Ibiza“": [], "Kommentare": []}}}