{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/balkon-dranhaengen-und-abhaengen/400984334", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "28.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.07.20, 05:00"], "news_keywords": [], "content": {"title": "Balkon: Dranhängen und abhängen", "description": "Der Architekt Caspar Nikolaus Stützle entwickelte ein Balkon-Modell mit  integrierten Sitzplätzen, das Freiraum schafft, ohne. ", "body": {"": ["Gemütliche Loungemöbel und ein funktionaler Essbereich? Kleinbalkonbesitzer müssen sich entscheiden – denn selten ist für beides Platz. Besonders in gründerzeitlich geprägten Vierteln sind Balkone rar - und wenn vorhanden, dann ziemlich klein. Zumindest 2x3 Meter sollten es sein, damit ein Balkon gut nutzbar ist und genügend Freifläche bietet."], "Balkon nachträglich anbauen": ["Viele Altbaubewohner stehen aber ohnehin vor einem ganz anderen Problem: Sie haben nämlich gar keinen Balkon. In Form einfacher Plattformen können diese zwar an Gebäude angebaut werden. „Aber entweder sind sie klein oder kragen weit aus und werfen einen tiefen Schatten“, sagt Architekt Caspar Nikolaus Stützle. Das nimmt dem Nachbar darunter die rare und begehrte Wintersonne – was spätestens dann zum Problem wird, wenn genau dieser dem Balkonanbau zustimmen soll, es aber nicht tut."], "Freiraum und Begrünung": ["Seit 20 Jahren lebt Stützle in Wien. „Ich wünsche mir die Stadt viel grüner“, lautet seine Motivation. Vor diesem Hintergrund entwickelte er einen Anbaubalkon, der Altbaubewohnern nicht nur den dringend benötigten Freiraum verschafft, sondern auch zur Begrünung der Stadt beiträgt. Zentrale Idee seines „Wienbalkon“ ist eine umlaufende, integrierte Eckbank. Dadurch kann der verfügbare Raum effizienter genutzt werden:"], "Kompakter Balkon": ["Man muss sich nicht zwischen einzelnen Sesseln hindurchzwängen und kann auch einmal dichter beisammensitzen. Das Sitzmöbel erlaubt außerdem, die Unterseite des Balkons abzuschrägen. „Das reduziert den Schattenwurf und erleichtert die Zustimmung des Nachbarn darunter“, erklärt Stützle. Die Brüstung – drei Geländervarianten stehen zur Auswahl – ist geneigt, um als gemütliche Rückenlehne zu dienen. Der Balkon wird so kompakt gehalten und fügt sich besser ins Stadtbild ein."], "Platz für Pflanztröge": ["Der Raum neben bzw. unter der Eckbank bietet Platz für Pflanztröge und ein Wasserreservoir – es steht nicht im Weg und lässt gleichzeitig üppiges Grün wachsen. „Das vermittelt Privatsphäre und Geborgenheit. Nach außen hin würde das Grün zur optischen Beruhigung des Stadtbilds beitragen“, ist Stützle überzeugt. Eineinhalb Jahre hat der Freiburger Architekt getüftelt, nun ist der Prototyp fertig. „Der Preis ist noch nicht abschätzbar“, sagt Stützle. „Die Kosten hängen stark von der jeweiligen Einbausituation und der Stückzahl am Gebäude ab.“", "www.wienbalkon.com"], "Fünf Wohntrends der Zukunft: So wollen wir wohnen": [], "Zwischen Boden- und Neusiedlersee: Wohnen am Wasser boomt": [], "Gut Wagram: Maroder Meierhof wird moderne Weinmanufaktur": [], "Kommentare": []}}}