{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/medien/unwetter-in-deutschland-kritik-an-wdr-berichterstattung/401444692", "query_keywords": ["ns", "us", "rna", "ss", "sp"], "creation_date": "15.07.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.07.21, 13:44"], "news_keywords": [], "content": {"title": "Unwetter in Deutschland: Kritik an WDR-Berichterstattung", "description": "Keine Programmunterbrechung in der Nacht mit aktuellen Warnungen.", "body": {"": ["Der Westdeutsche Rundfunk steht wegen seiner Berichterstattung aus Nordrhein-Westfalens Unwetterregionen in der Kritik. Der WDR hatte sein Nachtprogramm im Fernsehen und auf der Hauptwelle WDR2 trotz sich zuspitzender Lage in Wuppertal und anderen Orten in der Nacht zum Donnerstag nicht unterbrochen. In sozialen Netzwerken mehrten sich Vorwürfe. Der WDR kündigte für Donnerstag \"Sondersendungen im Radio und Fernsehen zu Auswirkungen des Unwetters in NRW\" an."], "Unwetter-Katastrophe in Deutschland: Dutzende Vermisste": ["Der Sender teilte am Donnerstag mit: \"In der Nacht hat der WDR im Netz auf WDR.de und bei WDRaktuell zur Situation in Wuppertal, Euskirchen und Rhein-Sieg-Kreis aktualisierte Infos gepostet und alle 30 Minuten monothematische Sonderausgaben der Radio-Nachrichten auf allen Wellen gesendet.\" Beim Jugendsender 1Live sei das Thema die ganze Nacht lang mit Beiträgen in der jungen Nacht der ARD für ganz Deutschland begleitet worden. \"Die ARD Nacht-Programme, wie die ARD Info Nacht, wurden aus dem WDR Newsroom mit Informationen versorgt.\"", "Der Branchendienst dwdl.de sprach von \"unterlassener Hilfeleistung\". dwdl-Chefredakteur Thomas Lückerath schrieb: \"Wenn der finanziell großzügig ausgestattete öffentlich-rechtliche Rundfunk wie hier im Falle des WDR es in akuten Krisensituationen nicht schafft, ein verlässliches Informationsangebot für das Sendegebiet zu liefern, was wohl unbestritten zur Kernaufgabe gehört, dann wird bei all den Sparbemühungen der Häuser, an den falschen Stellen gespart.\"", "Der frühere Leiter und Chefredakteur des ARD-Hauptstadtstudios Berlin, Ulrich Deppendorf, wandte sich mit seiner Kritik an die ARD: \"Die schwersten Unwetter in Deutschland und im Ersten der ARD gibt es keinen Brennpunkt! Ist das die neue 'Informations-Offensive' der neuen ARD-Programmdirektion? So beschädigt man die Informationskompetenz der ARD.\"", "Ein ARD-Sprecher entgegnete, man habe am Mittwoch \"ausführlich in den Nachrichtensendungen und in den non-linearen Formaten der 'Tagesschau' über das Unwetter/Hochwasser berichtet\". Auch für den Donnerstag \"verlängerte \"Tagesschau\"-Ausgaben um 12 und 15 Uhr\" sowie ein \"Brennpunkt\" am Abend geplant.", "Die schweren Unwetter haben unterdessen das Programm des Fernsehsenders Phoenix beeinträchtigt. So sei am Donnerstagmorgen die Frühsendung entfallen, weil einige Mitarbeiterinnen und Mitarbeiter nicht in den Sender gelangen konnten, teilte Phoenix mit. Zudem seien einige Übertragungsleitungen ausgefallen. Auch eine für die Mittagszeit geplante Sendung vor Ort fiel demnach aus. Der Sender rechnete damit, am Nachmittag wieder live senden zu können."], "Kommentare": []}}}