{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/anton-bruckner-biographie-weidinger-petermayr-pustet-verlag/402681424", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "24.11.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.11.23, 05:00"], "news_keywords": [], "content": {"title": "Bruckner-Biographie zum 200. Geburtstag: Der Tausendsassa", "description": "Zum 200. Geburtstag des oberösterreichischen Paradekomponisten erscheint eine umfangreiche Biographie", "body": {"": ["Bruckners Leichnam im Sarg. Bruckners Totenmaske. Anton Bruckner auf dem Sterbebett und etliche Aufnahmen des quietschlebendigen oberösterreichischen Komponisten. Auf allen schaut er streng drein.", "Rechtzeitig zum 200. Geburtstag des Universalgenies haben sich der ranghöchste Kulturmanager in OÖ, Alfred Weidinger, und der wissenschaftliche Leiter des Anton-Bruckner-Instituts, Klaus Petermayr, zusammengetan und eine Biographie herausgegeben.", "➤ Mehr lesen: Neujahrskonzert der Wiener Philharmoniker 2024 erstmals mit Bruckner", "Seit dem Erscheinen der Biographie von August Göllerich und Max Auer im Jahr 1922 haben viele Klischees und Anekdoten die Sichtweisen über Anton Bruckner geprägt.", "Es ist zwischenzeitlich oft schwergefallen, Tatsachen von unbegründeten Behauptungen zu unterscheiden. Das vorliegende Buch basiert auf Fakten und Dokumenten – und macht Anton Bruckners Biografie, frei von unnötigem Ballast, einem modernen Publikum zugänglich."], "Stärken und Schwächen": ["Ausgehend von seinen verschiedenen Lebensstationen wird der geniale Komponist mit all seinen Fehlern und Schwächen in seinem sozialen Umfeld gezeigt – wobei sein kreatives Schaffen in den Fokus der Betrachtung gerückt wird.", "Kurioses darf dabei trotzdem nicht fehlen, etwa ein kurzer Blick ins Bruckners Speiseplan: In Linz genoss er im „Schwarzen Bock“ am liebsten die Krebssuppe und die gefüllte Kalbsbrust. Zwetschgenknödel, Apfelschlangerl und Erdäpfel-Nudeln sind als süße Lieblingsspeisen überliefert: Und auch das: Bruckner kochte nie selbst, sondern ließ sich immer bekochen.", "Das Buch ist ab 30. November im Handel erhältlich."], "Kommentare": []}}}