{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/40-jahre-deutsche-gruene-wohin-steuert-die-partei/400721664", "query_keywords": ["krieg", "afd", "spo", "europa", "klimaneutral", "rna", "sp", "rki", "csu", "zuwanderung", "linke", "familie", "fdp", "bundestagswahl", "spd", "ns", "demo", "ss", "klimaschutz", "leiche", "politik", "övp", "us", "cdu", "schi", "klima", "regierung", "schwarz-grüne koalition", "markus söder", "angela merkel", "robert habeck", "annalena baerbock"], "creation_date": "13.01.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.01.20, 05:30"], "news_keywords": [], "content": {"title": "40 Jahre deutsche Grüne: Wohin steuert die Partei?", "description": "Die Öko-Partei feiert ihren runden Geburtstag und will künftig mitregieren - aber nicht so wie in Österreich. ", "body": {"": ["In Karlsruhe herrscht Chaos - Berichterstatter, die den Gründungstag der deutschen Grünen verfolgten, kamen schnell auf diesen gemeinsamen Nenner. Ein Gemengelage aus Studenten, (Bio-) Landwirten, Feministinnen, Friedensaktiven, Kommunisten, Maoisten und DDR-Dissidenten tagte am 13. Jänner 1980 in der Karlsruher Stadthalle. Um 17.25 Uhr, schrieb die Zeit, fielen sich alle in die Arme. Nach zwei Tagen erbitterten Wort- und Streitgefechten wurde aus einem Projekt eine Partei, die das Anti noch lange vor sich hertrug.", "40 Jahre später bewegen sie sich dorthin, wo sie eigentlich nie sein wollten: An die Macht. Ihre Metamorphose brachte ihnen Fans von Industrie bis Kirche ein, in den Bundesländern regieren sie in unterschiedlichsten Koalitionen mit - an der Seite von Liberalen, Sozialdemokraten, Linken und Konservativen. Eine schwarz-grüne Koalition im Kanzleramt ist seit vielen Jahren Thema."], "\"Kann nicht so schwer sein\"": ["Dass sich ein solches Bündnis im kleinen Nachbarland Österreich auftut, findet Politologin Ursula Münch von der Politischen Akademie Tutzing sehr spannend, \"da die deutsche Sicht lautet: Es haben sich zwei gefunden, die weiter auseinander sind, als ihre bundesdeutschen Gegenstücke. Die türkise ÖVP wird als rechter wahrgenommen als CDU/CSU, die Grünen \"linker als die Deutschen\", erklärt sie. Insofern lautet der Tenor: \"Wenn es dort gelingt, kann das bei uns nicht so schwer sein.\"", "Habeck: Grünen wollen nicht der \"Kellner\" in einer Regierung sein", "Davon wollen die deutschen Grünen aber nichts wissen bzw. versuchen sie jeden Eindruck zu vermeiden, Wien wäre nun das große Vorbild. Sie wollen die nächste Regierung definieren, \"aber nicht so wie in Österreich als Juniopartner eingepreist werden\", erklärte Parteichef Robert Habeck jüngst der taz."], "Bloß nicht \"Kellner\" sein": ["Zwar gilt Schwarz-Grün nach der nächsten Wahl als wahrscheinlich – sollte die SPD nicht wie durch ein Wunder auf 30 Prozent schießen oder die FDP wieder sichtbarer werden –, doch die Ausgangsposition der deutschen Grünen ist eine andere, als die der österreichischen. Sie sind regierungserprobt, stellten von 1998 bis 2005 mit den Sozialdemokraten eine Regierung. Dass sie diese bei der Europawahl überholten und in den Umfragen seit Monaten hinter sich lassen, macht selbstbewusst. Davon beflügelt will man im nächsten Bündnis nicht wieder \"Kellner\" sein. Diese Rolle wies ihnen einst Gerhard Schröder zu, der sich als \"Koch\" verstand.", "Von der Stärke einer Kanzlerpartei ist in der SPD heute wenig spürbar. Sie liegt zwischen 13 und 15 Prozent, ist durch die Dauer-Koalition mit der Union ausgezerrt. Deren Lage ist ebenfalls kaum mit jener der Türkisen zu vergleichen: CDU/CSU stehen derzeit bei 28 Prozent und mussten bei den vergangenen Wahlen laufend Verluste hinnehmen - und zwar in beide Richtungen: Sie verloren Wähler an AfD und Grüne. Die Versuche von Annegret Kramp-Karrrenbauer sich von Angela Merkels Füchtlingspolitik zu distanzieren, verfingen nicht. Und als das Thema Klimaschutz bei den Menschen ankam, hatte ihre Partei keine Antworten, echauffierte sich zunächst über die Freitags-Demonstranten."], "Andere Kräfteverhältnisse": ["Die Grünen profitieren von den Schwächen der Koalitionsparteien, das sorgt für andere Kräfteverhältnisse - und die will man weiter ausbauen. Vor diesem Hintergrund muss man auch die Reaktionen der deutschen Grünen zu Türkis-Grün lesen, erklärt Ursula Münch.  Wenn die grüne Co-Vorsitzende Annalena Baerbock mit Blick auf den koalitionsfreien Raum beim Asylthema erklärt, dass es mit ihnen keine Koalitionsverträge geben werde, \"in denen wir Themenfelder ausklammern\", wäre das kein Signal an die österreichischen Parteifreunde, sondern an die Union. Nach dem Motto: So einfach machen wir es euch nicht. \"Gleichzeitig will man die neuen Mitglieder, Stamm- und Wechselwähler wissen lassen: Ihr braucht keine Sorgen haben, wir haben unsere Grundüberzeugungen und lassen uns das nicht einfach abkaufen, wie es in Österreich angeblich passiert ist\", sagt Münch.", "Rot-grüne deutsche Koalition beteiligte sich am NATO-Krieg gegen Ex-Jugoslawien"], "Zerreißprobe Kosovo-Einsatz": ["Denn damit hat man Erfahrung. Als sie 1999 unter Rot-Grün den Kosovo-Einsatz der Bundeswehr billigten, führte dies zu einer Zerreißprobe. Die Folge: Sie verloren in Folge sämtliche Landtagswahlen verloren, bei der Europawahl die Hälfte der Wähler und 20.000 Mitglieder, erinnert sich der damalige Umweltminister Jürgen Trittin im KURIER-Gespräch. Auf etwaige Rückschläge müssten sich auch seine Parteifreunde in Wien gefasst machen: \"Ja, ihr werdet erst mal eines auf den Deckel bekommen, das ist normal, muss man durchstehen. Am Ende wird abgerechnet.\" Bei den Wahlen 2002 kamen die Grünen trotz ihres umstrittenen Beschlusses gestärkt hervor."], "Grüner Ex-Minister: \"Ihr werdet erst mal eines auf den Deckel bekommen\"": ["In einem Bündnis mit der Union wird es ebenfalls unangenehme Themen gehen. Das zeigte sich 2017 bei den Sondierungen zu einer Jamaika-Koalition (Schwarz-Gelb-Grün). CDU und CSU wollten die Zuwanderung auf 200.000 und den Familiennachzug beschränken. Unklar ist zudem, wie sich die Partei nach Angela Merkels endgültigem Abschied entwickelt und wer tatsächlich fürs Kanzleramt kandidiert. Annegret Kramp-Karrenbauer steht das Erstzugriffsrecht zu, doch andere könnten es ihr streitig machen."], "Warteposition oder Wahlkampf": ["Dass sich die K-Frage auch bei den Grünen weiter stellt, wird die große Herausforderung für dieses Jahr. Bis auf die Landtagswahl in Hamburg, wo sie die SPD ablösen und die erste Bürgermeisterin stellen wollen, gibt es wenig Gelegenheiten zu trumpfen. Inhaltlich will man sich breiter aufstellen - denn bei allem Erfolg ist die Wählerschicht nach wie vor eher einseitig und Grund dafür, warum sie Experten noch nicht als \"Volkspartei\" sehen.", "Aus den Ergebnissen der jüngsten bundesweiten Wahl (Europawahl im Mai 2019) zeigte sich, dass sie in Städten gut ankamen, bei jungen und gut ausgbildeten Wählern Zuspruch fanden und von vielen Frauen gewählt werden. Nach wie vor gibt es aber eine Diskrepanz zwischen dem ehemaligen Osten Deutschlands und dem Westen: Zwar konnten sie bei den Landtsgwahlen in Brandenburg und Sachsen leicht dazugewinnen, doch in Thüringen mussten sie um ihren Einzug zittern."], "Mindestlohn und Wirtschaftskompetenz": ["Ziel ist es, weiter in die Mitte vorzudringen, aber für sämtliche Bündnisse offen zu sein. Wenn die Grünen nun wie auf ihrem Klausurtag einen Mindestlohn von zwölf Euro fordern, ist das linker als die SPD, die das Zauberwort \"perspektivisch\" davor stellt; gleichzeitig wollen sie ihre Wirtschaftskompetenz ausbauen, Unternehmen beratend zur Seite stehen, um klimaneutral zu werden.", "Die Union setzt sie damit weiter unter Druck. Nicht umsonst rief CSU-Chef Markus Söder die Grünen zum Hauptkonkurrenten aus. \"Schwarz und Grün ist zumindest bis zur Bundestagswahl nicht die Frage, sondern Schwarz oder Grün.\""], "Wählerüberdruss": ["Was er natürlich nicht sagt, dass es für manche konservative Politiker eine interessante Alternative wäre. Denn obwohl die Große Koalition ihr Programm abarbeitet, hat sich beim Wähler Überdruss manifestiert. Nach aktuellen Umfragewerten hätte man keine Mehrheit mehr für eine Regierung. Dass keine der Parteien bisher den Hut warf, hat nicht nur mit staatspolitischer Verantwortung zu tun, sondern auch mit der Aussicht, dass Neuwahlen weitere Verluste bringen.", "Für den Fall der Fälle, plötzlich in Verantwortung zu kommen, bereitet Parteichef Robert Habeck seine Grünen schon vor: In Zeiten wie diesen könne man sich \"Wunschparteien\" für Koalitionen nicht mehr aussuchen."], "Bayerische Grüne über Koalition: \"Verändern, nicht weglaufen\"": [], "Jetzt weiterlesen": [], "Kommentare": []}}}