{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/hoehenflug-die-neue-deutsche-welle-ist-gruen/400509691", "query_keywords": ["bundestagswahl", "spd", "afd", "spo", "europa", "politik", "familie", "ns", "demo", "us", "ss", "cdu", "schi", "umweltschutz", "klima", "klimaschutz", "sp", "robert habeck"], "creation_date": "30.05.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.05.19, 08:00"], "news_keywords": [], "content": {"title": "Höhenflug: Die neue Deutsche Welle ist grün", "description": "Die Grünen sind der Gewinner der EU-Wahl in Deutschland. Doch Vertrauen bringt Verantwortung mit sich - ein Besuch an der Basis.", "body": {"": ["In neun der zehn größten deutschen Städten sind sie die Nummer eins. Wie in Berlin, wo sie mit 27,8 Prozent vor CDU (15,2) und SPD (14) liegen. In sechs Bezirken fürehn sie mit über 30 Prozent. Auch im Stadtteil Tempelhof-Schöneberg, dem Wahlkreis von SPD-Bürgermeister Michael Müller. Im Kiezbüro der Grünen in der Kolonnenstraße ist man mit dem Ergebnis der Europawahl mehr als zufrieden, steht aber auch vor der Frage: Wie geht es weiter?", "An diesem Abend müssen erst einmal Sessel nachgereiht werden, immer wieder kommen Leute bei der Tür rein: Bezirkspolitiker, Ehrenamtliche, Anrainer und ein Ex-Mitglied, das wieder mitmachen will. Am Ende sitzen 30 Menschen im Raum, um die Wahl zu analysieren. Der Beamer wirft eine fast grüngefärbte Stadtkarte an die Wand."], "\"Auf dem Teppich bleiben\"": ["Hier im Bezirk erreichte man 32,5 Prozent, weit vor CDU und SPD. Eine Frau seufzt zufrieden. Doch die Superlative kommt noch, verspricht Schatzmeister David: 53,5 Prozent im Akazienkiez, eine Gegend mit Familien, Bio-Läden und Cafés: Nirgendwo ist es in der Stadt grüner. So schön die Ergebnisse sind, David wird heute noch erklären, warum er nicht nur deshalb Gänsehaut hat. Es kommt viel auf die Grünen zu. Seine Devise: „Auf dem Teppich bleiben.“"], "Erstmals Zweiter": ["Vergangenen Sonntag haben die Grünen bewiesen, dass sie nicht nur Umfragekaiser sind. Nach den Erfolgen bei den Landtagswahlen in Hessen und Bayern wurden sie erstmals bei einer bundesweiten Wahl zweitstärkste Kraft. Das ist auch eine Ansage an die beiden Koalitionsparteien Union und SPD, die seit der Bundestagswahl 2017 weiter verlieren.", "Den Grünen kam das steigende Bewusstsein für den Klimaschutz - ihren Markenkern - zugute. 48 Prozent der Wähler sahen es als das wichtigste Thema. „Es wird längerfristig an Bedeutung behalten, weil es nicht mit einer spezifischen Krise oder einem Unfall verbunden ist“, sagt Politologe Martin Dolezal, der an der Universität Salzburg und dem Institut für Höhere Studien (IHS) in Wien forscht. Profitiert haben die Grünen zudem von den jungen Menschen, die freitags für Klimaschutz protestieren. Ob diese Mobilisierung weiter anhält, ist fraglich, so Dolezal.", "Das beschäftigt auch die Menschen, die ins Kiezbüro gekommen sind. Momentan schwimme man auf der Welle mit, stellt ein Helfer fest. „Was tun wir, wenn es die Demos einmal nicht mehr gibt?“ Nina, Studentin und Kreisvorstandsmitglied, die im Haustürwahlkampf aktiv, war weist auf die sozialen Themen hin, die man nicht aus den Augen lassen dürfen. Gerade das Wohnungsthema sei in den Städten groß, „wir müssen klare Positionen beziehen“. Einer aus dem Abgeordnetenhaus wirft „Verkehrspolitik“ ein, aus einem anderen Eck kommt der Hinweis, dass man in puncto Wirtschaftskompetenz aufholen muss."], "\"Wir sitzen auf einer Bombe\"": ["Die Erwartungen an Grüne, die bisher keine Zwanzig-Prozentpartei waren und auch nicht die strukturellen und personellen Mittel haben, sind aber jetzt schon groß, erklärte Parteichef Robert Habeck am Montag vor der Presse. „Wir haben keine Angst vor guten Wahlergebnissen, aber wir wissen, dass wir Hoffnungen geweckt haben, die erfüllt werden müssen.“", "Zum Beispiel bei Filmemacher Tom. Der gebürtige Münchner hält viel von Habeck („Haben Sie sein Buch gelesen?“) und ist zum ersten Mal beim Grünen-Treff hier im Kiez dabei. Umweltschutz war ihm immer schon wichtig, aber so richtig politisiert hat ihn erst die Wahl von Donald Trump zum US-Präsidenten. „Wir sitzen auf einer Bombe, wenn wir nicht handeln, geht die Welt kaputt“, sagt der Endvierziger."], "Gar im Osten gibt es Zuwachs": ["In seiner Altersgruppe – den unter 60-Jährigen – haben die Grünen SPD und CDU überholt. Bei den 18- bis 29-Jährigen wurden sie mit 29 Prozent sogar klar stärkste Kraft. Politologe Dolezal sieht die Debatte, dass Grüne nur von einer Generation profitierten und keine neuen Wählergruppen nachfolgten, entkräftet. „Sie sind noch immer in der Lage, Jungwähler anzusprechen.“ Ob sich diese längerfristig an die Partei binden, sieht er skeptisch.", "Sonst zeigte die Wahl, dass andere alte Gewissheiten bröckeln können. Zwar punkteten die Grünen in den Städten, was wenig verwundert, da dort grünaffine, höher gebildete und einkommensstarke Schichten leben. Ein Blick auf die Landkarte zeigt aber, dass sie auch dort führen, wo das Einkommen unter dem Bundesdurchschnitt liegt: in Dortmund, Wuppertal – einst rote Bastionen. Sogar in der Gruppe der Arbeitslosen waren sie überraschend stark. Während 21 Prozent der Erwerblosen AfD wählten, votierten 17 Prozent für Grün. Und auch im Osten, wo es die Öko-Partei immer schwer hatte, gibt es Zuwächse. In Leipzig haben sie die Nase vorn.", "Von einer Trendwende ist man dennoch weit entfernt. Das zeigen die Folien, die der Beamer im Tempelhofer Kiezbüro an die Leinwand wirft: Die AfD ist in Sachsen und Brandenburg stärkste Kraft geworden. Im Herbst wird dort gewählt. Die Grünen müssen sich auf nicht so schöne Ergebnisse einstellen – und auf Gegenwind. AfD-Chef Alexander Gauland hat sie zum Feindbild erklärt.", "Darüber diskutieren jetzt die Tempelhofer Grünen. Den Kollegen im Osten will man helfen. „Das gibt Aufwind, wenn wir klare Kante zeigen“, meint eine Frau. Ihr Sitznachbar ist für Schulungen, wie man mit Rechten argumentiert, bevor es in den Wahlkampfurlaub gen Osten geht. Doch zuerst steht in Berlin Praktisches an: Es braucht Freiwillige, die Wahlplakate einsammeln. Und sollte der Höhenflug weitergehen, bald mehr Kandidaten, um die Ämter zu besetzen, die Grüne abräumen."], "Habeck: Nicht aus Defensive gegen Rechtspopulisten argumentieren": [], "Kommentare": []}}}