{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/corona-mueckstein-normalstationen-ausschlaggebend-fuer-lockdown/401865557", "query_keywords": ["ns", "övp", "lockdown", "us", "rna", "pandemie", "pflegereform", "schi", "ss", "usa", "regierung", "impfpflicht", "corona", "sp", "karl nehammer"], "creation_date": "09.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.01.22, 08:47"], "news_keywords": [], "content": {"title": "Corona - Mückstein: Normalstationen ausschlaggebend für Lockdown", "description": "Gesundheitsminister hält an Impfpflicht fest. Wahrscheinlichkeit einer Spitalsaufnahme bei Omikron halb so hoch wie bei Delta. ", "body": {"": ["Gesundheitsminister Wolfgang Mückstein (Grüne) will einen weiteren Lockdown in Österreich in der Omikron-Welle verhindern, dies sei das \"erste große Ziel\" in der aktuellen Corona-Situation. Gleichzeitig betont er im APA-Interview am Sonntag, er könne weder einen Lockdown noch erneutes Distance Learning ausschließen. Der entscheidende \"Marker\" werde künftig aber nicht mehr die Belegung der Intensivstationen sein, sondern jene der Normalstationen.", "Dass uns Corona noch länger begleiten wird, davon ist Mückstein überzeugt. Auch Weihnachten 2022 werde noch von Vorsicht geprägt sein wird. \"Ich glaube, dass wir nächstes Weihnachten auch die Älteren und kranken Menschen weiter schützen müssen\", sagte er im APA-Interview.", "Und: Die Einführung der Impfpflicht bedeute nicht automatisch das Ende des Lockdowns für Ungeimpfte (mehr dazu weiter unten)."], "Wahrscheinlichkeit einer Spitalsaufnahme halb so hoch wie bei Delta": ["Was Omikron betrifft, verweist Mückstein darauf, dass die Wahrscheinlichkeit einer Spitalsaufnahme bei der neuen Virus-Variante Omikron circa 40 bis 50 Prozent geringer sei als bei der Delta-Variante. \"Wir wissen auch, dass bei Delta einer von vier mit COVID-19 Infizierten eingelieferten Patienten auf die Intensivstation gekommen ist\", Bei Omikron betrage dieses Verhältnis hingegen nur 1:10. Bekannt sei auch, dass bei der Delta-Variante etwa 20 Prozent der Intensivpatienten beatmet werden mussten, bei Omikron nur zwei Prozent.", "\"Deswegen ist der Intensivstations-Marker, wie wir ihn bis jetzt gekannt haben, nicht tauglich. Wir können nicht warten, bis die Intensivstationen so ein Problem haben, dass wir nicht mehr anders können.\" Denn man werde bereits vorher auf den Normalstationen und auch im niedergelassenen Bereich ein Problem bekommen - \"das ist die Herausforderung\". Gleichzeitig betonte Mückstein, dass aktuell - auch international - noch nicht klar sei, wie dieser Marker zu definieren ist. Es sei offen, welches Ausmaß der Auslastung an den Normalstationen zu welchen Maßnahmen führen müsse. \"Das wissen wir noch nicht.\""], "Impfung \"schützt nach wie vor\"": ["Entscheidend sei, dass die Impfung vor schweren Verläufen \"nach wie vor schützt, auch bei der Omikron-Variante\". \"Wir wissen, dass die Impfung bei Omikron zu einer deutlich reduzierten Spitalsaufnahme und einer deutlich reduzierten Aufnahme auf Intensivstationen führt. Deswegen ist auch das Zeitfenster von wenigen Wochen, die wir jetzt noch haben, bis auch die Spitäler wieder mehr belastet werden, so wichtig, um es für die Impfung zu nützen\", betonte der Gesundheitsminister. In Österreich sei es möglich, pro Tag 100.000 bis 120.000 Menschen zu impfen, das habe die Vergangenheit gezeigt. Wenn man diese Zahlen jetzt neuerlich schaffe, dann werde das \"wesentlich den Verlauf der Pandemie beeinflussen\".", "Auch verwies er auf den Effekt der (Booster-)Impfungen. Denn der Drittstich sei nicht nur für den Selbstschutz ausschlaggebend, sondern auch für die Weitergabe des Virus. Denn wenn ein dreifach Geimpfter eine Durchbruchsinfektion erleidet, dann sei laut aktuellen Studien die Gefahr einer Übertragung zu einem weiteren dreifach Geimpften sehr gering. Zwischen einem Geimpften und einem Ungeimpften sei die Chance hingegen hoch - \"und wenn ich zwei Ungeimpfte habe, dann potenziert sich die Gefahr\". Darüber hinaus seien dreifach Geimpfte auch kürzer ansteckend, betonte Mückstein."], "Mückstein hält an Impfpflicht fest": ["Mückstein geht auch davon aus, dass auch Weihnachten 2022 in Hinblick auf Corona noch von Vorsicht geprägt sein wird. Ausweg aus der Krise sei nicht die Durchseuchung, sondern die Impfung.", "Österreich gehe hingegen einen Weg, \"mit Augenmaß, wo wir sehr strenge Maßnahmen haben seit dem 12. Dezember. Wir haben einen Lockdown für ungeimpfte Menschen, wir haben eine 2G-Regelung, die in den allermeisten Bereichen gilt, wir haben jetzt die FFP2-Pflicht auch auf outdoor ausgeweitet - dort, wo der Zwei-Meter-Abstand nicht eingehalten werden kann.\" Auch verwies Mückstein auf die Veranstaltungs-Einschränkungen, die Sperrstunde um 22 Uhr und das Verbot der Nacht- und der Stehgastronomie. Darüber hinaus habe man jetzt auch die Gültigkeit des Grünen Pass verkürzt (nach der zweiten Teilimpfung auf sechs Monate)."], "Gesetzte Maßnahmen laut Mückstein ausreichend": ["Kritik an der Lockerung der Quarantänebestimmungen, mit der die Regierung Ausfälle in der kritischen Infrastruktur wegen zu vieler Absonderungen verhindern will, teilt Mückstein nicht. Auch sieht er die gesetzten Maßnahmen als ausreichend. Der Minister verweist darauf, dass in Österreich deutlich strengere Regeln aufrecht sind als in anderen europäischen Ländern. \"Wir gehen einen sehr sicheren Weg. Weil die Maßnahmen, die wir in Österreich haben, die werden in anderen Ländern gerade erst überlegt.\" In vielen anderen Ländern gebe es die 3G-Regel nicht - \"von 2G ganz zu schweigen\". \"Ich glaube, wir sind mit den Maßnahmen im europäischen Vergleich sehr streng\", so Mückstein.", "Einen Lockdown sieht der Minister aktuell nicht als geboten: \"Holland ist seit drei Wochen im Lockdown - das wäre ein Containment. Damit kann man das Problem in der jetzigen Phase der Pandemie verschieben. Und nicht einmal dort nützt der Lockdown jetzt soweit, dass die Zahlen komplett runter gehen. Das heißt, sobald der Lockdown aus ist, werden dort auch die Zahlen steigen.\" Ziel in Österreich sei es, die Welle so abzuflachen, \"so dass wir eben kein Problem bekommen mit der medizinischen Versorgung\".", "Und auch die für Februar angekündigte Impfpflicht für alle sieht er Österreich als Vorreiter: \"Italien führt die Impfpflicht für Menschen über 50 Jahren ein, in Deutschland wird das gerade diskutiert.\"", "Eine Durchseuchung - an der man laut der obersten Gesundheitsbeamtin Katharina Reich in Österreich nicht vorbeikommen werde, sofern man sich nicht mit der Impfung, vor allem der Dreifachimpfung schützt - ist für Mückstein nicht der Ausweg aus der Pandemie: \"Wir wissen, dass bei der Impfung und bei der Genesung der Immunschutz mit der Zeit nachlässt. Das heißt, das (die Durchseuchung, Anm.) kann jetzt nicht unmittelbar die Lösung sein.\""], "Entscheidend sei Gesamtimmunität der Bevölkerung": ["Außerdem verwies er auf allfällige weitere Mutationen, vor der eine durchgemachte Infektion eventuell nicht schützt: \"Wer schützt uns davor, dass wir im Herbst eine neue Variante bekommen, die im Endeffekt noch ansteckender ist oder noch schwerere Krankheitsverläufe macht?\" Die Perspektive sei \"eine hohe Gesamtimmunität in der Bevölkerung. Und das wichtigste Mittel dorthin ist die Impfung\", sagte Mückstein.", "Die Impfpflicht sei daher eine mittelfristige Maßnahme auf diesem Weg - auch wenn sie jetzt für die aktuelle fünfte Welle zu spät komme. \"Die Impfpflicht ist aus meiner Sicht eine wichtige Möglichkeit, wie wir mittelfristig aus der Krise kommen. Das ist die große Linie.\" Einmal mehr betonte er, dass er am Startdatum für diese Maßnahme festhält: \"Die Impfpflicht wird kommen ab Anfang Februar.\" Daran werde auch die Ankündigung der ELGA GmbH vom Freitag nichts ändern, wonach eine technische Umsetzung der Erfassung der Ausnahmen im nationalen Impfregister erst frühestens ab April möglich ist."], "Lockdown für Ungeimpfte endet nicht automatisch mit Impfpflicht": ["Der Lockdown für Ungeimpfte wird laut Mückstein aber nicht automatisch mit Einführung der Impfpflicht enden. \"Ein Lockdown kann verfassungsrechtlich nur begründet werden mit dem drohenden Zusammenbruch der medizinischen Versorgung. Solange diese Bedrohung real ist, wird der Lockdown für Ungeimpfte weitergehen\", stellte er klar.", "Fix ist für Mückstein, dass auch im kommenden Winter noch Vorsicht angebracht sein wird. \"Der Test, bevor ich zur 80-jährigen Großmutter gehe, der wird auch noch sinnvoll sein\", betonte er. Gefragt, ob er es wie die Virologin Dorothee Van Laer für realistisch hält, dass man erst im Jahr 2024 die Maske nicht mehr brauchen werde, sagte Mückstein, das könne er \"nicht prognostizieren\". \"Aber es wird auch 2025 noch schlau sein, in der Infektionszeit ab Oktober, November, eine Maske aufzusetzen.\" Denn man habe auch in diesem Winter erneut keine nennenswerte Influenzawelle gehabt. \"Und die Masken schützen auch vor banalen grippalen Infekten - und nicht nur sehr gut gegen das Corona Virus\", so der Minister."], "Aufholbedarf bei Kindern": ["Auch wies der Minister auf die Bedeutung der Impfung bei Kindern hin, die in Österreich seitens des Nationalen Impfgremiums derzeit ab dem Alter fünf Jahren empfohlen ist. Denn einerseits hätten Kinder als Hauptbetroffene der Einschränkungen größtes Interesse, dass die Pandemie bald endet. Andererseits bestehe auch für Kinder sehr wohl eine Gefahr durch die Erkrankung - vor allem hinsichtlich möglicher Langzeitfolgen wie Long Covid. \"Ich sehe das als wirklich besorgniserregend - und da schützt die Impfung\", sagte er. Auch die nun verstärkt in den Fokus gerückte Corona-Folgeerkrankung bei Kindern, das Hyperinflammationssyndrom (PIMS oder auch MIS-C genannt), zeige auf, dass keinesfalls nur Ältere von schweren Verläufen betroffen sein können."], "Zehn Prozent der Infizierten von Long Covid betroffen": ["Long Covid sieht der Minister generell als \"große Herausforderung\" an. Denn rund zehn Prozent der Infizierten seien betroffen und dies sei daher \"ein sehr großes Thema\". \"Das ist sehr wohl am Radar.\" Und umso mehr müsse man Hilfen anbieten. Die Diagnose sei schwierig, daher habe die Österreichische Gesellschaft für Allgemeinmedizin (ÖGAM) federführend mit anderen Fachgesellschaften eine Leitlinie zur Diagnose erstellt. Auch wurde eine Arbeitsgruppe im Obersten Sanitätsrat eingerichtet, die u.a. noch bestehende Versorgungslücken und Probleme für die Betroffenen identifizieren soll. Und es sei ein Online-Tool für Hausärzte in Entwicklung, das bei der Diagnostik und auch beim Finden des richtigen Settings für die Behandlung unterstützen soll, so der Minister.", "Möglichst verhindert werden soll laut Mückstein nicht nur ein neuerlicher Lockdown, sondern auch eine erneute Abkehr vom generellen Präsenz-Unterricht in den Schulen. Man wisse, dass die Bildungseinrichtungen Teil der Infektionsketten sind. Zum anderen wisse man, \"dass Schulschließungen große Probleme machen, v.a. im psychosozialen Bereich\". Er sei sich mit Bildungsminister Martin Polaschek (ÖVP) jedenfalls einig, dass man den Präsenzunterricht möglichst lange aufrechterhalten wolle. Man habe die Schulen \"maximal sicher\" gemacht, betonte Mückstein mit Verweis auf die österreichweiten PCR-Testungen der Schüler zweimal pro Woche sowie den weiteren wöchentlichen Antigen-Test. Auch verwies er auf die Maskenpflicht für alle Schüler (MNS bis zur 8. Schulstufe, darüber FFP2-Pflicht) sowie die Aufforderung zum Lüften."], "Bei Pflegeausbildung ansetzen": ["Abseits der Pandemie will Mückstein 2022 vor allem die Pflegereform vorantreiben. Dieser Prozess sei im Laufen. Man werde etwa einen Ausbildungsfonds implementieren dafür gibt es vom Bund 50 Mio. Euro pro Jahr. Dies erfolge jetzt \"eng abgestimmt wird mit den Ländern\" und soll noch heuer umgesetzt werden. \"Das heißt, Ziel ist es, die Kosten für die Pflegeausbildung zu mindern, die Praktika zu entlohnen.\" Auch verwies er auf Maßnahmen wie die Einführung der Community Nurses.", "Persönlich zeigte sich Mückstein trotz der \"herausfordernden Zeit\" mit seinem Amt zufrieden. \"Es macht Spaß, es ist ein gutes Team, mit dem ich arbeite\". Auch die Zusammenarbeit in der Regierung sieht der Ressortchef positiv: Er komme \"mit der pragmatischen und faktenorientierten Art des neuen Kanzlers (Karl Nehammer, ÖVP, Anm.) sehr gut\" zurecht - \"weil das auch meiner Art entspricht\"."], "Kommentare": []}}}