{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/israel-hamas-ausweitung-des-nahost-konflikts-inflation-oelpreis-euroraum-klaas-knot/402624617", "query_keywords": ["inflation", "nahost", "ns", "hamas", "christ", "us", "ss", "sp", "israel"], "creation_date": "09.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.10.23, 14:49"], "news_keywords": [], "content": {"title": "Ausweitung des Nahost-Konflikts könnte Inflation im Euroraum anheizen", "description": "EZB-Ratsmitglied Knot: Wenn Nahost-Konflikt Ölpreise dauerhaft steigen lässt, wird auch Inflation steigen.", "body": {"": ["Ein Übergreifen des neu entflammten Konflikts zwischen Israel und der palästinensischen Hamas auf andere Staaten könnte einem EZB-Währungshüter zufolge die Inflation im Euroraum anheizen. \"Wenn der Konflikt den Ölpreis über längere Zeit deutlich in die Höhe treibt, wäre das natürlich ein neuer Aufwärtsschock für die Inflation\", sagte der niederländische Notenbankchef Klaas Knot am Montag.", "Knot erwarte keine dauerhaften Auswirkungen auf den Ölpreis, wenn es weiterhin ein regionaler Konflikt bleibe: \"Aber das könnte sich ändern, wenn andere große Staaten in der Region darin verwickelt werden\", fügte das EZB-Ratsmitglied hinzu.", "➤ Alle aktuellen Entwicklungen im Nahost-Konflikt finden Sie in unserem Live-Ticker"], "Bei Ausweitung der Kämpfe auf Straße von Hormus \"20 Prozent der Ölversorgung in Gefahr\"": ["Anleger versuchten derzeit noch einzuschätzen, welche Auswirkungen die Kämpfe auf die weltweite Ölversorgung hätten, hieß es bei Analysten. Entscheidend sei dabei, ob andere Länder in der wichtigen Ölförderregion in den Konflikt hineingezogen würden. \"Wenn Iran auf den Plan tritt, sind bis zu drei Prozent der globalen Ölversorgung in Gefahr\", sagte Energiemarkt-Spezialist Saul Kavonic. \"Und wenn sich die Kämpfe auch auf die für den Öltransit wichtige Straße von Hormus ausweiten, dann reden wir von etwa 20 Prozent.\"", "➤ Mehr dazu: Die Inflation sinkt, aber fast nichts wird billiger", "Die Inflationsrate im Euroraum war im September deutlich auf 4,3 Prozent zurückgegangen, nach 5,2 Prozent im August. Die Energiepreise sanken dabei gegenüber dem Vorjahresmonat um 4,7 Prozent. Die EZB hat seit Sommer 2022 im Kampf gegen die hohe Inflation die Zinsen bereits zehnmal in Serie angehoben, zuletzt Mitte September um einen viertel Prozentpunkt. Der Leitzins, zu dem sich Banken frisches Geld bei der Notenbank besorgen können, liegt inzwischen bei 4,5 Prozent. Der am Finanzmarkt richtungsweisende Einlagensatz beträgt damit nunmehr bei 4,00 Prozent. Das ist das höchste Niveau seit dem Beginn der Währungsunion 1999. EZB-Vizepräsident Luis De Guindos sagte, er gehe davon aus, dass das derzeitige Zinsniveau zur Stabilisierung der Preise beitrage.", "➤ Mehr dazu: Der Kampf gegen die Inflation muss fortgesetzt werden", "➤ Mehr dazu: EZB-Präsidentin Christine Lagarde - Inflation geht stetig zurück", "➤ Mehr lesen: Neue Wirtschaftsprognosen: Milde Rezession heuer, 2024 wird es besser"], "Kommentare": []}}}