{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/israel-hamas-angriff-nahost-terror-gaza/402623783", "query_keywords": ["terror", "krieg", "ns", "hamas", "us", "ss", "schi", "familie", "sp", "israel", "leiche"], "creation_date": "08.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.10.23, 17:45"], "news_keywords": [], "content": {"title": "Mit Küchenmessern verteidigt: Augenzeugen der Hamas-Überfälle auf Israel erzählen", "description": "Die palästinensischen Kämpfer drangen in Häuser im Süden Israels ein und töteten wahllos. Jene, die die Massaker oft nur durch Zufall überlebten, erzählen.", "body": {"": ["aus Tel Aviv Norbert Jessen", "Ein 8-Jähriger hat sich mit seiner 6-jährigen Schwester im Schrank des Schutzraumes eingeschlossen. Im Wohnzimmer die Leichen von Vater und Mutter, die die Familie nur mit Küchenmessern gegen die Terroristen verteidigen wollten. Tamar, die Nachbarin war Ohrenzeugin des Massakers. Sie vermutet daher, dass sich die Kinder versteckt hielten."], "\"Kein Mucks\"": ["Durch die geschlossenen Fenster gab ihnen die Sozialarbeiterin Anweisungen: „Kein Mucks. Nicht reagieren, wenn jemand ruft.“ Dann, als etwas Ruhe einkehrt: „Ganz schnell Pipi machen und trinken. Sofort zurück, aber mit dem Ladegerät für das Handy.“", "Szenen, wie sie in Israel in diesen Stunden Hunderte zu erzählen haben, vor allem im Süden des Landes, wo die Terroristen der Hamas an vielen Orten in Dörfer und Siedlungen eindrangen, um wahllos Menschen zu töten.", "➤ Informieren Sie sich über die aktuellen Entwicklungen in Israel in unserem Live-Ticker"], "Die Angreifer getäuscht": ["Im Kibbuz Beeri etwa machte sich der 22-jährige Goni auf, um seine Eltern in einer Nebengasse zu suchen. Zuvor hatte er die Suche der Angreifer nach Opfern unentdeckt überstanden. „Ich zog mir ein Bandana übers Haar, wie die Terroristen sie tragen.\" Was tatsächlich einen Bewaffneten täuschte, der sein Gewehr schon auf ihn gerichtet hatte. Das Haus seiner Eltern war verbrannt und leer. Sie sind weder unter den Toten noch Verwundeten zu finden. Vermisst. Vermutlich Geiseln. Ein Vater, der auf Nachtschicht war, sucht verzweifelnd seine Frau und die Kinder. Eines 5, das andere 3 Jahre alt. „Die Ortung zeigt, dass das Handy sich in Chan Junis im Gazastreifen befinden.“", "An 22 Stellen durchbrachen die Hamas-Terroristen den Sperrzaun zum Gazastreifen. Er kostete Milliarden. Er sperrt bis tief in den Boden ab, um den Bau von Tunneln zu verhindern. Die Sensoren am Zaun nehmen auch noch leiseste Töne und Berührungen auf. Jossi Langozki gehört zu den Erbauern der Anlage, aber auch seit Jahren zu ihren Kritikern. „Auch die modernste Sperre hält letztlich menschlichen Angreifern nicht Stand, wenn diese hartnäckig und einfallsreich sind.“", "Aktuelle Entwicklungen"], "Geiseln als wichtiges Ziel": ["Ein wichtiges Ziel der Angreifer war es, Geiseln zu nehmen und in den Gazastreifen zu bringen, als Druckmittel für die kommenden Tage dieses Krieges.  Die Zahl der Geiseln ist noch unbekannt. Darunter sind Kleinkinder mit ihren Müttern. Vermisst werden auch zwei 80-jährige Pensionistinnen.", "Auch die Deutsche Shani Louk (22). Die Hamas bezeichnet sie als „israelische Soldatin“. Ihre Eltern sahen Shani auf einem Telegram-Posting. Leblos, auf einer Ladefläche und nur in Unterwäsche bekleidet. Einer der Umstehenden bespuckt sie. Tot? Lebend? „Sie wussten genau wo wir waren,“ so einer der Überlebenden, „sie schossen von allen Seiten, von Motorrädern aus und sogar von Windgleitern.“", "➤ Mehr lesen: Erneute pro-palästinensische Kundgebung in Wien"], "Handy als Terrorwaffe": ["Es ist ein Krieg, in dem das Handy zur Terrorwaffe mutiert: Ist nur das Handy jenseits der Grenze? Die Eltern eines vermissten Soldaten werden vom Handy ihres Sohnes aus angerufen. Eine Stimme mit arabischem Akzent spricht: „Es tut uns leid, aber wir müssen ihnen mitteilen, dass ihr Sohn gefallen ist.“ Stimmt das? Der Sohn findet sich dann unter den Verwundeten. „Warum braucht die Armee 24 Stunden, um die Familie zu informieren?“", "Ein Radio-Moderator gab der Armee den Rat, doch die Sozialarbeiterin, die die Kinder beschützt hat, als Chefberaterin in taktischen Fragen anzustellen. Es ist schlimm für die Israelis festzustellen, dass ihre „beste Armee der Welt“ wie vor 50 Jahren wortwörtlich, \"auf ganzer Linie\" versagt hat. Der Geheimdienst ahnungslos ein polizeilich angemeldetes Festival mit Tausenden Zuschauern erlaubte. Trotz aller Warnsignale.  So wurden in den Dünen bei Sikkim, wo in der Nacht des Angriffs das „Naturfestival“ stattfand, Hunderte zu wehrlosen Opfern. Wahllos schossen die Angreifer auf über 3000 Tanzende oder in Zelten Schlafende. Viele wurden auf Pickups verschleppt."], "Kommentare": []}}}