{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/die-kunst-des-daheimbleibens-vier-vorschlaege-fuers-durchhalten/400786613", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp", "leiche"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 05:00"], "news_keywords": [], "content": {"title": "Die Kunst des Daheimbleibens: Vier Vorschläge fürs Durchhalten", "description": "Zuhause zu bleiben ging schon mal leichter. Wie sich aus der Zeit in den eigenen vier Wänden dennoch das Beste machen lässt. ", "body": {"": ["Keine Frage: Die derzeit außergewöhnliche Situation überfordert viele Menschen, macht Angst, schafft Langeweile und Einsamkeit. In diesem Zustand ist es besonders wichtig, „eine klare Struktur im Alltag einzuhalten, nicht alles über Bord werfen“, wie die Psychologinnen Pia Andreatta, Barbara Juen und Karin Unterluggauer in den von ihnen herausgebrachten Leitlinien zur Quarantäne raten. Struktur finden Menschen, indem sie etwa immer zur gleichen Zeit essen oder die üblichen Hygienerituale wie gewohnt beibehalten.", "Regelmäßige Essenszeiten geben Struktur", "Außerdem ist es wichtig, positiv zu bleiben. Die Psychologinnen sagen: „Humor kann ein starkes Mittel gegen Hoffnungslosigkeit sein.“ Auch der Versuch, im Daheimbleiben die erfreulichen Seiten zu entdecken, tut gut. Vier Vorschläge, wie sich die Zeit in den eigenen vier Wänden positiv gestalten lässt."], "1. Einfache Dinge genießen": ["Der moderne Mensch ist darauf getrimmt, in Aktivität zu sein und sich über seine Leistung zu definieren. Im Alltag müssen oft auch ganz normale Tätigkeiten wie Essen schnell vonstatten gehen. Nun bietet sich die Möglichkeit, einen Gang zurück zu schalten und wieder bewusster zu handeln. Wie sich das anfühlt, hat die deutsche Autorin Harriet Köhler in ihrem 2019 erschienenen Buch mit dem Titel „Gebrauchsanweisung fürs Daheimbleiben“ erzählt.", "Darin beschreibt sie, wie sie 14 Tage Urlaub in der eigenen Wohnung macht und schreibt von einem ganz besonderen Glück, das sie währenddessen erfahren hat: sich wieder Zeit zu nehmen, ganz einfach zu kochen. Sie erinnert sich beispielsweise an das Rezept einer Tomatensauce, die sie im Italien-Urlaub entdeckt hat („die beste Tomatensauce der Welt“) und kocht diese nach.", "Das Gericht besteht nur aus einer Zwiebel, Dosentomaten, Butter und Salz. Diese Ingredienzien werden eine zeitlang gekocht. Und gerade weil die Sauce so einfach ist, ist die Freude darüber, dass sie so besonders gut schmeckt, umso größer. Harriet Köhler schreibt: „Es ist fast magisch, dass so etwas aus wenig mehr als Zwiebeln, Zeit und Zurückhaltung (und ein paar Tomaten) entstehen kann.“"], "2. Zeit, sich zu sortieren": ["Das Bücherregal schreit seit Jahren nach Ordnung? Bestens! Jetzt ist endlich die Gelegenheit da, es aufzuräumen. Und dafür gibt es gleich mehrere Wege: Die Bücher können nach Erscheinungsjahr, nach Thema oder nach Alphabet sortiert werden. Einen besonders hübschen optischen Effekt hat es, wenn Bücher nach Farben zusammengestellt werden.", "Und dann gibt es ja nicht nur das Bücherregal, sondern noch viele, viele andere Regale und Laden mit Dingen, die gerne sortiert und ausgemistet werden möchten. „Das Gefühl, etwas in Ordnung zu haben, tut gut“, sagt Georg Psota, Chefarzt der Psychosozialen Dienste Wien. „Ordnung hilft, Struktur zu finden und wirkt gut gegen Angst.“", "Ordnung halten nimmt Ängste", "Eine gewisse Aufgeräumtheit im Alltagsleben unterstützt, sich in der plötzlich veränderten Umgebung zurechtzufinden. Sprich: die Wäsche sauber zu machen, das Wohnzimmer regelmäßig vom Chaos zu befreien und die Küche in Schuss zu halten schafft Übersicht in einer unübersichtlich gewordenen Welt.", "Und auch kreative Tätigkeiten wie regelmäßiges Tagebuchschreiben, Malen oder Handarbeiten bringen den Geist in eine Art meditativen und geordneten Zustand. Also: Einfach den alten Malkasten rausholen und der Kreativität freien Lauf lassen."], "3. Nichts tun": ["Wie Harriet Köhler in ihrem Buch recherchierte, war noch in den 1950er Jahren die drittliebste Freizeitbeschäftigung der Deutschen: „Aus dem Fenster gucken.“ Und aus einer neurowissenschaftlichen Perspektive ist das sogar ziemlich gut: Denn wie die Hirnforschung heute unter dem Begriff „Default Mode Network“ weiß, braucht das menschliche Gehirn Pausen in Form von Tagträumen oder in-die-Luft-schauen, um die neuronalen Verbindungen neu zu verknüpfen. Ein gewisser Leerlauf ist für unsere geistige Gesundheit also gut, sogar lebensnotwendig.", "Beim Tagebuchschreiben können Gedanken strukturiert werden", "Eine Blick in die Geschichte zeigt, wie das Tagträumen sogar perfektioniert werden kann: 1794 landete der Franzose Xavier de Maistre mit dem schmalen Band „Die Reise um mein Zimmer“ einen Bestseller. Er erzählt darin wie er einen 42-tägigen Hausarrest nutzt, um sein Zimmer zu bereisen. Und das geht so: Er betrachtet von einem Lehnstuhl aus Bilder, Möbelstücke und Bücher und erinnert sich an Geschehnisse, die damit zusammenhängen. Nach und nach gerät er ins Sinnieren und Träumen."], "4. Kontakte pflegen": ["Der Mensch ist ein soziales Wesen - so weit bekannt. Doch wie können wir unser Bedürfnis nach anderen Menschen stillen, wenn wir eigentlich niemanden treffen sollen? Ganz einfach: wir müssen andere Kanäle zur Kommunikation finden.", "Wir können telefonieren, chatten, SMS schreiben oder mit Freunden eine Videokonferenz abhalten. Sogar Verabredungen für Video-Parties sind möglich, inklusive Drinks und Musik. Auch der gute alte Brief könnte eine Wiederentdeckung dieser Tage sein. Sogar Gesellschaftsspiele wie Schach im Internet sind möglich. „Gefühle und Ängste werden erträglich, wenn wir sie teilen. Menschen bewältigen schwierige Emotionen in Beziehungen“, so die Wiener Psychotherapeutin Ulrike Spitzer.", "Trotzdem gilt: Regelmäßig einen Schritt vor die Türe zu machen ist ebenso wichtig. Georg Psota: „Jeder sollte die Gelegenheit zum Spazierengehen in der Natur nutzen. Wir brauchen auch Abstand von unseren vier Wänden.“"], "Neue Entdeckungen im Grätzel: Der IMMO KURIER geht spazieren": [], "Die Bürger reden jetzt in Favoriten mit": [], "So wird Wien zur Digitalisierungshauptstadt Europas": [], "Kommentare": []}}}