{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/gut-wagram-maroder-meierhof-wird-moderne-weinmanufaktur/400966604", "query_keywords": ["rki", "ns", "linke", "us", "usa", "ss", "schi", "sp"], "creation_date": "11.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.07.20, 05:00"], "news_keywords": [], "content": {"title": "Gut Wagram: Maroder Meierhof wird moderne Weinmanufaktur", "description": "Gemeinsam mit destilat hat Star-Winzer Clemens Strobl einen maroden Meierhof in eine moderne Weinmanufaktur verwandelt. Auf Gut Wagram vereint er Wohnen und Arbeiten, Genuss und Design, Vergangenheit und Zukunft.   ", "body": {"": ["„Wir wollten ein Weingut nach der ursprünglichen Idee ’Leben und arbeiten unter einem Dach’ erschaffen“, sagt Clemens Strobl. Schon seit vielen Jahren baut der Oberösterreicher eigenen Wein an. Was dabei herauskommt, ist nur in den besten Restaurants vertreten. Riesling, Grüner Veltliner und Pinot Noir: Darin steckt sein ganzes Herzblut. „Die Vision war, einen Platz zu kreieren, wo wir jederzeit bei unseren langsam und schonend heranreifenden Weinen sein können.“", "Nach zwei Jahren Bauzeit steht seine Weinmanufaktur – ein Ensemble aus drei Gebäuden im niederösterreichischen Weinviertel. Gemeinsam mit dem Innenarchitekturbüro destilat, das ihn schon bei der Suche nach dem passenden Grundstück unterstützt hat, ist er in Mitterstockstall bei Kirchberg am Wagram fündig geworden. „Wir haben sehr lange nach einem Objekt gesucht. Nachdem wir schon fast wieder aufgegeben hatten, kam uns eher per Zufall dieses verfallene Haus unter – eine Empfehlung eines Nachbarn. Wir haben uns das ’verwunschene’ Anwesen angesehen und uns sofort verliebt“, erinnert sich Strobl.", "Der Meierhof des Schloss Winkelberg, dessen Mauern im 19. Jahrhundert vollständig abgetragen wurden, stand zuletzt jahrelang leer. „Die Bausubstanz war katastrophal. Decken und Kreuzgewölbe waren eingebrochen, der Dachstuhl morsch und es hat reingeregnet“, erzählt Henning Weimer von destilat.", "Baufällig und marode: So präsentierte sich der Meierhof bei der Besichtigung.", "Mit seinen Kollegen entwickelte er ein anspruchsvolles Gesamtkonzept, um dem Anwesen Glanz und Würde zurückzugeben. Der Bauherr setzte dabei volles Vertrauen in die Planer: „Wir hatten von Anfang an klare Vorstellungen, wie das Ganze aussehen und funktionieren soll. Dafür musste nur an Lösungen gearbeitet werden, was mit unseren Partnern kein Problem darstellte.“ Weimer: „Uns verbindet eine lange Freundschaft. Wir hatten völlig freie Hand in der Gestaltung.“", "Behutsam ist das Anwesen aus seinem Dornröschenschlaf geweckt und aufwändig renoviert und erweitert worden.Was zuvor ein Bild von Zerfall und Ungeordnetheit bot, wirkt jetzt aufgeräumt und wie aus einem Guss. Die Vergangenheit ist aber noch immer zu spüren. „Wir lieben alte Bausubstanz. Das hat eine ganz besondere Atmosphäre und entspricht viel eher unserer Vorstellung eines Weinguts“, sagt der Bauherr. „Außerdem ist es eine nachhaltigere Lösung, ein bestehendes Gebäude zu sanieren als etwas Neues auf die grüne Wiese zu stellen.“", "Clemens Stobl, seit Langem in der Werbebranche tätig, stellt nun auf Gut Wagram Premium-Weine her.", "Die Hülle des Haupthauses blieb praktisch unverändert und wurde lediglich um Balkone im oberen Stock ergänzt. Für eine bessere Erschließung wurde die Hauptstiege im Wohnhaus umgedreht und ein historisches Geländer nachempfunden. Die Wände sind mit zurückhaltenden Farben versehen, die sich an den Nuancen der freigelegten Fresken orientieren.", "„Klarheit, authentische Materialien und Haptik“, nennt Weimer die Prinzipien der Gestaltung. „Ziel war, den ursprünglichen Zustand wiederherzustellen, die Geschichte sichtbar zu machen und mit Neuem zu verbinden, sodass es nicht auffällt. Alles ist auf höchstem Niveau, aber nicht protzig. Design im klassischen Sinn war hier nicht gefragt.“", "Zur besseren Erschließung wurde die Hauptstiege umgedreht.", "Um dies zu erreichen, wurde das Gebälk freigelegt, die Turmuhr restauriert und das Dach mit alten Ziegeln neu eingedeckt. Die Kastenfenster sind mit Histoglas bestückt und die Wände geschlämmt oder in traditioneller Pinselstrich-Technik gemalt. Auf den Böden ist antiker Fischgrät- und Tafelparkett sowie alter, getrommelter Travertin verlegt. „Alles braucht Patina, nur so kommen die Materialien zum Wirken“, sagt Weimer.", "Das Badehaus öffnet sich über die Terrasse zum vorgelagerten Teich hin.", "Auch die Badeanlage samt Schwimm- und Bootsteich gab es bereits. Der Teich war zugeschüttet, am Ende wucherte Gestrüpp darin. Es passt zum Charme des Anwesens, dass die Architekten den Teich nicht gegen einen türkisblauen Pool ersetzt, sondern im ursprünglichen Stil neu angelegt haben. Ein ins Zentrum integrierter Naturpool bildet mit dem smaragdgrünen Gewässer eine stimmige Einheit. Das Badehaus, jetzt Gästehaus, führt die Geschichte weiter: Relikte, wie die mit Schnitzereien verzierte Holzlaube, wurden stilgerecht restauriert und durch einen länglichen Bungalow im Stil der 60er-Jahre verbunden.", "Naturmaterialien und zurückhaltende Farben verleihen eine wohltuende Atmosphäre.", "Die größte Herausforderung bestand darin, die Vielzahl und Verschiedenartigkeit der Baustellen zu koordinieren. „Neubau und Altsubstanz zusammenzufügen“, erklärt Weimer, „sodass eine harmonische Verbindung entsteht.“", "Dass das gelungen ist, beweist auch das ehemalige Wirtschaftsgebäude. Einst für landwirtschaftliche Zwecke genutzt, beherbergt es nun die Weinmanufaktur. Das historische Gebäude, in dem der Wein gelagert wird, ist um einen Neubau für die Anlieferung und Produktion ergänzt worden. Betritt man diesen, findet man sich in einem loftartigen Empfangsbereich aus Sichtbeton wieder.", "Sichtbeton und Heraklith: Bei den Neubauten  wurden authentische Materialien gewählt", "Der Giebel ist mit roh belassenen Heraklithplatten ausgekleidet. „Das schafft Atmosphäre“, sagt Weimer. „Warme Oberflächen und Materialien sind entscheidend.“ Über einen Glastrakt ist er mit dem Altbau verbunden. Bindeglied ist der Verkostungsraum, ein in Schwarzstahl gekleideter, von der Decke schwebender Kubus. Loftfenster geben Einblick in den Weinkeller frei.", "Alt- und Neubau sind über einen Glastrakt miteinander verbunden.", "Ein alter Dorfbrunnen, der ursprünglich aus Gmunden stammt, wurde als Zentrum zwischen Kellerei und Wohnhaus platziert. Unterirdisch sind die Bauten durch einen neu geschaffenen Gang verbunden.", "Im Wohngebäude selbst ist die Leidenschaft der Hausherrin für Vintage-Möbel unübersehbar: Zeitgenössischem Mobiliar, unter anderem von Vitra oder Roda, stechen zahlreiche Designklassiker hervor. Leuchtkörper des Vorarlberger Architekten Georg Bechter oder des italienischen Labels Davide Groppi sorgen für eine angenehme Lichtverteilung.", "Loftfenster im Verkostungsraum gestatten Blicke in den Weinkeller", "Im Dachgeschoß ist ein Fitnessraum untergebracht, im Keller ein Wellnessbereich mit Whirlpool, Sauna und allem, was dazugehört. Dazwischen liegen die Privaträume und mehrere Gästewohnungen. Denn Gut Wagram dient dem Weinbauer nicht nur zum Arbeiten und Wohnen, sondern auch als Bühne für seine Gastfreundschaft: Winzer, Gastronomen und Händler aus aller Welt geben sich hier regelmäßig die Klinke und Gläser in die Hand.", "Die Architekten\ndestilat Architecture + Design, das sind Thomas Neuber, Harald Hatschenberger, Henning Weimer. Das Trio mit Büros in Wien und Linz formierte sich 2007, heute ist es in ganz Österreich und im Ausland tätig. Die Kernkompetenz liegt in der   Innenarchitektur und im Möbeldesign, wofür sie Konzepte im privaten wie im öffentlichen Bereich erstellen.", "Das destilat-Team: Thomas Neuber, Harald Hatschenberger, Henning Weimer", "Zuletzt realisierten sie unter anderem das Restaurant Rossbarth in Linz, das Besucherzentrum mit Shop, Bar und Verkostungsraum der Stiftsbrauerei in Aigen-Schlägl sowie diverse Appartements und Penthäuser. Für „Grüne Erde“  entwickelten sie die Möbelserie „Asanoha“, die ein Bett, einen Schrank und ein Nachtkästchen umfasst. „Es gibt keine Vergangenheit, Gegenwart und Zukunft. Es gibt nur das, was man daraus macht“, lautet ihre Mission. „Design ist ein Prozess ohne Anfang und ohne Ende, ein Feld von großer Neugier, ein Depot von Ideen.“ www.destilat.at"], "Bereit für die Abfahrt: Das Zuhause urlaubsfit machen": [], "Akrobatische Lampe leuchtet in vielen verschiedenen Formen": [], "Kommentare": []}}}