{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/die-zukunft-der-deutschen-wirtschaft-der-motor-laeuft-fast-rund/284.768.391", "query_keywords": ["digitalisierung", "migration", "politik", "ns", "demo", "us", "ss", "cdu", "klima", "klimaschutz", "sp"], "creation_date": "07.09.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.09.17, 07:30"], "news_keywords": [], "content": {"title": "Deutsche Wirtschaft: Der Motor läuft fast rund", "description": "Dieselskandal und Fachkräftemangel belasten allerdings die deutsche Wirtschaft.", "body": {"": ["Reich durch Porsche, Daimler und Bosch, erster bei Innovationen und eine niedrige Arbeitslosenquote von der andere Bundesländer nur träumen können – Baden-Württemberg ist ein Musterländle, wie die Schwaben sagen würden.", "Aber, hier in Stuttgart, gibt es bekanntlich viele Baustellen. Nicht nur das umstrittenen Bahnprojekt \"Stuttgart 21\" macht den Menschen zu schaffen, auch der Feinstaub und zuletzt die dreckige Luft der Diesel-Autos.", "Was das Land wirtschaftlich nach vorne brachte, macht es krank – davon sind jene Aktivisten überzeugt, die jeden Montag im Schlosspark demonstrieren. Ein Mann mittleren Alters, Typ Religionslehrer, stimmt sein Mikrofon. \"Willkommen zur 612. Demonstration\", begrüßt er die Passanten, die stehen bleiben, und leitet über zum eigentlichen Thema: dem Dieselskandal. Dass davon am Sonntag keine Rede war – im \"Duett\" von Merkel und Schulz – beweist für ihn, wie vernetzt Autobranche und Politiker sind. Ein paar Menschen nicken. Monika aus Stuttgart klatscht. Seit 1975 ist die Mittfünfzigerin politisch aktiv. Von den Grünen, die hier gemeinsam mit der CDU regieren, ist sie enttäuscht. \"Die sind ziemlich nach rechts gewandert, das sehen auch viele andere so.\" Ihre Kritik: Nicht nur dass Ministerpräsident Winfried Kretschmann es zulässt, dass mehr Flüchtlinge abgeschoben werden als in Bayern, auch am Diesel hält er weiterhin fest."], "Grüner Pragmatiker": ["Während die Grünen auf Bundesebene darauf pochen, dass bis 2030 nur mehr abgasfreie Autos auf deutschen Straßen fahren, warnt der erste und einzige grüne Ministerpräsident Deutschlands davor, den Diesel zu verteufeln. Klingt paradox. Aber Kretschmann ist als Pragmatiker bekannt und er weiß, wie abhängig sein \"Ländle\" von den Autobauern ist, eine Million Fahrzeuge werden im Raum Stuttgart jährlich angefertigt."], "Fachkräfte gesucht": ["Die kleinen Betriebe gelten als Rückgrat der deutschen Wirtschaft. Und haben ohnehin mit Problemen zu kämpfen: Es fehlen Techniker, Meister, Fachkaufleuten und Betriebswirte, heißt es von der regionalen Industrie- und Handelskammer. In den nächsten 13 Jahren wären 275.000 Stellen offen. Deutschlandweit wären das drei Millionen Fachkräfte, rechnete das Wirtschaftsforschungsinstitut \"Prognos\" vor.", "Es ist schwer, so Landhäußer, als Ausbildungsbetrieb aufzufallen, dass einen die Jungen finden und sich bewerben. Daher seien sie auf jeder Jobmesse, an den Universitäten, Hochschulen sowie an Werksrealschulen vertreten. Mit diesen führen sie auch eine Bildungspartnerschaft, bieten praxisbezogene Fächer wie Marketing oder Bewerbungstraining an. Denn das Problem sei nicht nur die geringe Auswahl an Auszubildenden, sondern auch deren Fähigkeiten und Kompetenzen. \"Manchen fehlt es schon beim Bewerbungsgespräch an den einfachsten Umgangsformen.\"", "Bei anderen Absolventen beobachtet er wiederum hohe Ansprüche. Die Jobwelt hat sich verändert, statt höherem Gehalt zählen Weiterbildungsmöglichkeiten, Work-Life-Balance und ein ansprechendes Umfeld.", "Landhäußers Betrieb zählt mit 85 Mitarbeitern in puncto Klimaschutz, Digitalisierung und Weiterbildung zu den fortschrittlichsten, sogar die Kanzlerin war hier, im Gewerbegebiet Leinenfelde, zu Besuch. Zudem arbeiten in der Firma viele Menschen mit Migrationshintergrund, das bereichere die Firma, ist der 59-Jährige überzeugt."], "Chance für Zuwanderer": ["Wenn aber alle mittleren Betriebe in Deutschland (zirka 3,64 Mio.), die über Fachkräftemangel klagen, mitziehen und einen Flüchtling ausbilden, sähe die Lage schon besser aus.", "Dazu müssten allerdings rechtliche Hürden überwunden werden – dessen ist sich auch der grüne Ministerpräsident Kretschmann bewusst. Fast täglich bekomme er Briefe von Unternehmen, die Flüchtlinge einstellen würden, erzählt er. Es brauche dafür neue Regeln."], "Jetzt weiterlesen": [], "Kommentare": []}}}