{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/design-der-woche-ein-sofa-aus-einem-matisse-gemaelde/401211451", "query_keywords": ["ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "09.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.21, 05:00"], "news_keywords": [], "content": {"title": "Design der Woche: Ein Sofa aus einem Matisse-Gemälde", "description": "Designerin Cristina Celestino spielt mit  Kontrasten und erweckt mit Leichtigkeit eine Idee von Matisse zum Leben.  ", "body": {"": ["Immer wieder steht die Kunst vergangener Zeiten Pate für Design von heute. Cristina Celestino ließ sich in Kooperation mit dem Maison Matisse vom legendären Stillleben „Intérieur aux aubergines“ (1911) von Henri Matisse inspirieren. Das Colette Sofa greift dabei die Idee der Gegenüberstellung auf. Celestino spielt mit den Kontrasten – nicht nur zwischen Innen und Außen, sondern auch zwischen leer und voll, alt und neu. Im konkreten Fall treffen die geometrischen Formen des Rattanrahmens auf die organischen Muster der pompösen Polsterung. Eine vollendete Reminiszenz an das Werk des Künstlers. Der abnehmbare Bezug ist aus original Garnen aus dem 18 Jahrhundert gefertigt und maximal nachhaltig.", "Die italienische Designerin Cristina Celestino steht mit ihrem eigenen Möbel-Label Attico für subtile Neuinterpretationen klassischer Designobjekte. In ihren zahlreichen Kooperationen mit internationalen Häusern legt die Venezianerin besonderen Wert auf Auseinandersetzung mit Geschichte. In Anlehnung an Matisse’ Werke will auch Celestino ihren Objekten den Wert geben: von Generation zu Generation geschätzt, aufbewahrt und weitergegeben zu werden. Das von Hand gefertigte Sofa kostet 9.850,- Euro und ist über maison-matisse.com erhältlich."], "Von Mutausbrüchen und Boobpots: Design aus Frauenhand": [], "Wiener Architektin bietet digitale Raumplanung an": [], "Design der Woche: Harte Konturen, weiche Polsterung": [], "Kommentare": []}}}