{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/moderater-aufschwung-nach-milder-rezession-auch-teuerung-sinkt/402620408", "query_keywords": ["inflation", "ns", "arbeitsmarkt", "us", "rna", "usa", "ss", "steuerreform", "regierung", "wirtschaftswachstum", "corona", "sp"], "creation_date": "06.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.10.23, 10:00"], "news_keywords": [], "content": {"title": "Neue Wirtschaftsprognosen: Milde Rezession heuer, 2024 wird es besser", "description": "Gestiegene Zinsen, hohe Inflation, Flaute in der Industrie: Schrumpfende Wirtschaft heuer, verhaltener Aufschwung 2024. ", "body": {"": ["Kurzfristig eine schlechte Nachricht, für das kommende Jahr wieder mehr Optimismus: So lassen sich die neuen Prognosen von WIFO und IHS kurz zusammenfassen.", "Das bedeutet konkret: Für 2023 haben die beiden Wirtschaftsforschungsinstitute ihre Erwartungen kräftig nach unten revidiert und rechnen nun mit einer milden Rezession (Wifo: -0,8 %, IHS: -0,4 %) und zwar ausgehend von einer Industrieflaute und der internationalen Wirtschaft. Auch in Deutschland wurden  die Prognosen deutlich zurück genommen.", "Doch für das kommende Jahr dreht sich das Bild. Für 2024 erwarten Wifo-Chef Gabriel Felbermayr und IHS-Chef Holger Bonin wieder einen moderaten Aufschwung (Wifo: +1,2 %, IHS: +0,9 %), gestützt vor allem durch den privaten Konsum und einen relativ robusten Arbeitsmarkt."], "Statement von Wifo-Chef Gabriel Felbermayr": ["\"Konjunkturell ist das Jahr 2023 zum Vergessen\", sagte Felbermayr bei der Präsentation der Konjunkturprognose am Freitag in Wien. \"Die gute Nachricht ist, dass die Rezession in ihren letzten Zügen liegt.\" Die Frühindikatoren würden \"zaghaft auf eine Trendumkehr\" hinweisen. Deutlichen Handlungsbedarf sieht der Wifo-Chef bei der Reduktion der Treibhausgasemissionen. HIer liege man derzeit rund 20 Prozent über dem Reduktionsplan der Bundesregierung.", "Eine halbwegs gute Nachricht kommt von der Preisfront: Die durchschnittliche Inflationsrate für heuer in der Größenordnung 7,7 bis 7,8 Prozent dürfte im kommenden Jahr auf 4,0 bis 4,2 Prozent sinken. Darin sind sich Wifo und IHS einig. Das führt angesichts der erwarteten kräftigen Lohnabschlüsse und den Resten der Steuerreform zu stark steigenden Realeinkommen. Das stärkt die Kaufkraft und somit den Konsum.", "Hierin liegt aber auch die größte Sorge von Felbermayr und Bonin. Unternehem könnten jetzt mit Kündigungswellen auf steigende Lohnkosten und die schwache Konjunktur reagieren. In der Industrie hat das schon begonnen. Vor allem die Bauwirtschaft steht schlecht da. Dort geht die Rezession auch 2024 weiter."], "Seit Corona Achterbahnfahrt für Wirtschaft": ["Österreichs Wirtschaft hat in den vergangenen Jahren eine Achterbahnfahrt erlebt: Nach dem coronabedingten Einbruch des realen Wirtschaftswachstums im Jahr 2020 von minus 6,6 Prozent ging es 2021 mit plus 4,2 Prozent und 2022 mit plus 4,8 Prozent wieder steil nach oben. Im zweiten Halbjahr 2022 setzte dann ein internationaler Konjunktureinbruch ein, der auch Österreichs Volkswirtschaft erfasste.", "Trotz der konjunkturellen Schwächephase erweist sich der österreichische Arbeitsmarkt als robust. Die Zahl der unselbstständig aktiv Beschäftigten soll sich laut Wifo/IHS-Prognose heuer um 1,0 (Wifo) bzw. 1,1 (IHS) Prozent und im kommenden Jahr um 0,5 Prozent erhöhen. Die Arbeitslosenrate soll von 6,3 Prozent (2022) auf 6,5 Prozent (2023) und dann auf 6,6 bzw. 6,8 Prozent (2024) steigen."], "Statement von IHS-Chef Holger Bonin": ["."], "Kommentare": []}}}