{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/pro-palaestinensische-demonstration-berlin-wien-israel-gazastreifen/402623468", "query_keywords": ["terror", "migration", "krieg", "einwanderung", "ns", "hamas", "demo", "islamisch", "integration", "christ", "us", "övp", "ss", "fpö", "neos", "sp", "muslim", "israel"], "creation_date": "08.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.10.23, 09:47"], "news_keywords": [], "content": {"title": "Erneute pro-palästinensische Kundgebung in Wien", "description": "In Wien waren  am Samstag junge Menschen feiernd mit der palästinensischen Flagge durch die Innenstadt gezogen. Am Sonntag kam es zu einer neuen (Klein-)Kundgebung.", "body": {"": ["Die Angriffe der Terrororganisation Hamas auf die israelische Bevölkerung lösten am Samstag weltweit Entrüstung aus. Mehrere Hundert Menschen wurden am ersten Tag bei den bewaffneten Kämpfern getötet, verschleppt oder verwundet. Während das offizielle Österreich die Angriffe auf das Schärfste verurteilte, kam es vereinzelt auch zu Jubelreaktionen.", "Am Sonntagnachmittag kursierten auf der Plattform \"X\" (vormals Twitter) Bilder von einer Pro-Palästina-Kundgebung am Wiener Ballhausplatz. Wie eine APA-Redakteurin vor Ort beobachtete, handelte es sich um nicht einmal zehn Personen, die ausgerechnet am Denkmal der Verfolgten der NS-Militärjustiz ihre Solidarität mit Palästina bekundeten. Die Veranstaltung sei ruhig abgelaufen, ein jeder habe eine Palästina-Fahne dabei gehabt, berichtete sie."], "Bereits am Samstag Pro-Palästina-Versammlung": ["Auf der Mariahilfer Straße hatte bereits am Samstag eine Gruppe junger Wiener eine Infoveranstaltung unter dem Titel \"Palästina Solidarität Österreich\" organisiert. Danach waren Dutzende junge Menschen feiernd und tanzend mit der palästinensischen Flagge durch die Innenstadt zum Ballhausplatz gezogen.", "➤ Informieren Sie sich über die aktuellen Entwicklungen in Israel in unserem Live-Ticker"], "Politiker üben Kritik": ["Als \"erschreckend\" beurteilte der Wiener Vizebürgermeister Christoph Wiederkehr (NEOS) die Ereignisse. Der Verfassungsschutz beobachte die Situation genau, teilte die Polizei mit. \"Es ist erschreckend und inakzeptabel, dass die Angriffe der Hamas auf Israel in Wien bejubelt werden. Unsere Unterstützung gilt dem israelischen Volk in dieser schwierigen Zeit!\", teilte Wiederkehr auf X, vormals Twitter, mit.", "➤ Lage am Sonntag: Israel stellt sich auf \"langen Krieg\" ein: Angriffe auch aus dem Libanon", "„Schämt euch! Ihr sprecht nicht für uns Menschen mit arabischer/palästinensischer Herkunft“, schrieb die SPÖ-Nationalratsabgeordnete Muna Duzdar auf dem Kurznachrichtendienst. FPÖ-Mariahilf-Bezirksobmann Leo Kohlbauer gab sich in einer Aussendung „entsetzt und schockiert“. „Es ist unerträglich, dass mitten auf der Mariahilferstraße Personen offen mit brutalen Morden, Schändungen und Entführungen durch Muslime gegenüber Juden sympathisieren.“", "FPÖ-Sicherheitssprecher Hannes Amesbauer forderte, dass sich der Verfassungsschutz mit den \"Terrorsympathisanten\" beschäftige und der \"illegalen Masseneinwanderung ein Riegel vorgeschoben werde\", hätten die Teilnehmer der Kundgebungen doch offenbar großteils \"arabisch-islamischen Migrationshintergrund\".", "Aktuelle Entwicklungen", "ÖVP-Wien-Chef Karl Mahrer will die Kundgebungen nicht hinnehmen - \"hier darf man nicht zur Tagesordnung übergehen\", wird er in einer Aussendung zitiert. Die Wiener ÖVP-Integrationssprecherin Caroline Hungerländer sieht ein Versagen der Integration in Wien. Die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (ÖVP) verurteilte das Wehen von palästinensischen Fahnen in der Bundeshauptstadt und \"jede Art des Antisemitismus\".", "Innenminister Gerhard Karner (ÖVP) schrieb in einer Presseerklärung am Sonntag: „Der Verfassungsschutz geht konsequent gegen jede Form von islamistischem Extremismus und Terrorismus vor. Er bekämpft aber auch jene, die diesen Terrorismus und seine schrecklichen Taten finanzieren bzw. versuchen zu legitimieren.\"", "Der Ablauf der Kundgebungen sei emotional aber friedlich, ein Einschreiten weitgehend nicht erforderlich gewesen, hieß es von der Polizei auf APA-Anfrage. Versammlungen seien in Österreich grundsätzlich erlaubt, Auflösungsgründe etwa dann gegeben, wenn eine Versammlung den Strafgesetzen zuwiderläuft oder deren Abhaltung die öffentliche Sicherheit oder das öffentliche Wohl gefährdet. Das werde in der aktuellen Situation laufend geprüft.", "Neben der Beobachtung der Situation durch den Verfassungsschutz seien auch sämtliche Polizeikräfte sensibilisiert worden. Der Verfassungsschutz stehe in engem Kontakt mit europäischen und israelischen Sicherheitsbehörden, eine verstärkte Überwachung betroffener Einrichtungen in Wien und ganz Österreich sei angeordnet worden. Diese Maßnahmen seien bereits in den ersten Stunden nach dem Angriff der Terrororganisation Hamas eingeleitet worden, betonte die Polizei.", "„Infolge der militärischen und terroristischen Angriffe auf Israel wurden die Schutzmaßnahmen für Synagogen und andere Einrichtungen der IKG angepasst“, heißt es auf der Website der Israelitischen Kultusgemeinde (IKG). Man stehe „in engem Austausch mit den Sicherheitsbehörden“. Die Flaggen und Symbole der Hamas oder der libanesischen Hisbollah-Miliz, die Israel mittlerweile ebenfalls angegriffen hat, sind in Österreich verboten."], "Pro-palästinensischen Demonstration in Berlin": ["Auch in Berlin kam es zu pro-palästinensischen Versammlungen. In Berlin-Neukölln haben sich am späten Samstagabend etwa 50 Menschen zu einer laut Polizei pro-palästinensischen Demonstration versammelt. Die Polizei habe die Menschen überprüft und entsprechende Maßnahmen durchgeführt, sagte ein Polizeisprecher auf Nachfrage.", "Auf einem Video auf Instagram, das das anti-israelische Netzwerk Samidoun teilte, war eine Gruppe zu sehen, die Parolen skandierte. Die Organisation hatte am Samstagnachmittag bereits süße Backwaren an Passanten verteilt, \"zur Feier des Sieges des Widerstands\", wie sie auf Instagram schrieben.", "Die deutsche Polizei hat den Schutz jüdischer und israelischer Einrichtungen verstärkt."], "Kommentare": []}}}