{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/die-buerger-reden-jetzt-in-favoriten-mit/400786226", "query_keywords": ["rki", "ns", "us", "ss", "schi", "familie", "corona", "sp"], "creation_date": "19.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.03.20, 15:30"], "news_keywords": [], "content": {"title": "Die Bürger reden jetzt in Favoriten mit", "description": "Wie soll das südliche Favoriten künftig aussehen? Ein groß angelegter Bürgerbeteiligungsprozess soll Antworten bringen.", "body": {"": ["Die U-Bahn-Verlängerung nach Oberlaa vor gut zwei Jahren markiert eine Wende im bis dahin beschaulichen Stadtteil im Süden Wiens. Die Schnellverbindung brachte viele Vorteile, aber auch große Unsicherheiten. „Die U-Bahn war das Schlechteste, was passieren konnte“, sagt Richard Stocker vom Verein „Lebensraum Oberlaa“. „Es war der Startschuss für viele Bauträger, im großen Stil Flächen aufzukaufen.“", "U-Bahn-Station Obertal", "Der Südraum Favoriten befindet sich quasi in einem Dilemma: Angesichts der wachsenden Stadt ist der Druck hoch, neue Wohnungen zu bauen. Andererseits haben Bewohner Angst, dass die Gegend mit neuen Wohnungen und Einkaufszentren zubetoniert wird. Immerhin befinden sich in dem Gebiet noch viele landwirtschaftliche Flächen, die zum Anbau von Wein, Weizen, Gemüse und Suppengrün genutzt werden – und das seit vielen Generationen.", "Die Entwicklung der vergangenen Jahre hat deswegen besorgte Bürger tätig werden lassen. Die Bürgerbewegung „Lebensraum Oberlaa“ etwa sammelte mehr als 11.000 Unterschriften, um sich für die Erhaltung des Grünraums einzusetzen.", "Vor allem zwei konkrete Bauvorhaben trieben die Bewohner auf die Barrikaden: Das Projekt „Am Kurpark“ und das Projekt „An der Kuhtrift“. Südlich des Eingangs zum Kurparks Oberlaa will der Bauträger WSE, eine Tochtergesellschaft der Wien Holding, 1.000 Wohnungen errichten. „Uns ist klar, dass Wien neue Wohnungen braucht“, sagt Richard Stocker von der Bürgerbewegung, „aber wir möchten einen letzten Teil von Natur, Landwirtschaft und die alten Dorfkerne für Wien erhalten.“", "Die Initiative Zukunftshof", "Eine andere Gruppe engagierter Bürger formierte sich rund um die Nutzung des Haschahofs in Rothneusiedl. Der Hof wird ab 2021 für urbane Landwirtschaft genutzt und bekam den Namen „Zukunftshof“.", "Einer der Initiatoren ist Schneckenzüchter Andreas Gugumuck. Seine Familie lebt seit Jahrhunderten in Rothneusiedl, rückverfolgbar bis zur Türkenbelagerung. Er sagt: „Die Stadtentwicklung soll die Landwirtschaft nicht ausschließen. Deswegen wollen wir mit dem Zukunftshof neue Wege aufzeigen, wie das gemeinsam möglich ist.“ Am Zukunftshof sind deswegen verschiedene Initiativen wie etwa Vertical Farming, AquaPonik, Pilz- und Insektenzucht geplant.", "Im Herbst verhängte der Wiener Gemeinderat eine Bausperre über die Ortskerne von Oberlaa und Unterlaa. Das betrifft ein etwa 325 Hektar großes Gebiet – die geplanten Projekte „Am Kurpark“ und „An der Kuhtrift“ sind davon allerdings ausgenommen."], "Bürgerbeteiligung: Frag die Favoritner": ["Für die weiteren Planungsschritte in der Stadtentwicklung will die für Stadtplanung zuständige Vizebürgermeisterin Birgit Hebein nun die Bevölkerung einbinden, und zwar in einem noch nie da gewesenen Beteiligungsprozess. Ein so genanntes Dialograd wird in den nächsten Wochen durch den Bezirk touren und die Bürger über ihre Wünsche an die Stadtentwicklung befragen. Birgit Hebein sagt: „Die Wiener haben ein Anrecht darauf mitzureden, was aus ihrem Gebiet wird.“"], "\"Essbare\" Stadt": ["Der Starttermin, der für Mitte März geplant war, verschiebt sich allerdings wegen des Coronavirus. Die Bürger sollen außerdem in einer Stadtteil-Werkstatt und online in die Planungen eingebunden werden. Unter dem Motto „Willst du mein Favoriten sein?“ läuft der Prozess.", "Darauf aufbauend soll ein Stadtteilentwicklungskonzept erstellt werden. Bis Ende des Jahres sollten die Planungen abgeschlossen sein. Hebein: „In den nächsten 15 Jahren wird in Favoriten vieles passieren. Es soll eine Brücke zwischen den Ortskernen und dem Südraum Favoriten geschlagen werden.“", "Vor allem Rothneusiedl, das von der Fläche her das Potenzial der Seestadt Aspern hat, wird sich stark verändern. Auch dorthin ist ein U-Bahn-Ausbau geplant. Wann es soweit sein wird, ist nicht klar. Schneckenzüchter Andreas Gugumuck: „Wir wünschen uns ein essbares Stadtdorf des 21.Jahrunderts, wo die Menschen gerne leben, arbeiten und ihre Freizeit verbringen.“"], "So wird Wien zur Digitalisierungshauptstadt Europas": [], "Kommentare": []}}}