{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/aus-alt-wird-schoen-altes-handwerk-fuer-schoenes-wohnen/401171470", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "schi", "familie", "sp"], "creation_date": "30.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.01.21, 05:00"], "news_keywords": [], "content": {"title": "Vergolden & Restaurieren: Altes Handwerk für schönes Wohnen", "description": "Traditionelle Handwerkskünste erfüllen viele moderne Ansprüche. Sie sind lokal, nachhaltig und fördern die Kreativität", "body": {"": ["Ein beeindruckender Schreibtisch aus dem frühen 18. Jahrhundert steht mitten in der Werkstatt. Ein Erbstück, viele Schubladen, versteckte Fächer, ein Tabernakel – das schöne Möbel kennt bestimmt unzählige Geschichten und Geheimnisse. Doch die Spuren des Alters sind selbst für Laien erkennbar: abgebrochene Ecken, vergilbte Oberflächen, Risse in den Furnieren. Schon mehrmals wurde wohl von fachunkundiger Hand versucht, die Zeichen der Zeit zu vertuschen. „Oft wird damit mehr kaputt gemacht, als gerichtet,“ erzählt Richard Addison."], "Gelerntes Handwerk": ["Deshalb ist es so wichtig, den richtigen Experten für sein Möbelstück zu finden. Addison, der gemeinsam mit seiner Frau Andrea eine Werkstatt im fünfzehnten Bezirk betreibt, ist so jemand. Reparatur-Fehler wieder auszubügeln und das Möbelstück mit all seiner Patina zu altem Glanz zu erwecken ist ihr Geschäft. Ihr Handwerk gelernt und vertieft haben beide in England. „Dort gibt es eine Vielzahl an angesehenen Ausbildungsstätten für Restaurateure,“ berichtet Andrea Addison. Das wichtigste in ihrem Beruf sei „das Wissen und Verständnis für die Geschichte, den Charakter der Möbel und viel Geduld.“"], "Rahmen vergolden": ["Das Wissen um Materialien, ihre Beschaffenheit und Pflege, sowie deren Erhaltung ist es, was auch andere Handwerkskollegen antreibt. Der Besuch bei Vergolderin Martina Hoffinger auf der Wiedner Hauptstraße zeugt von ebenso viel Hingabe. Seit fünf Generationen wird das Vergolder-Handwerk in ihrer Familie weitergegeben. „Unsere Arbeit ist sehr schmutzig und nicht so romantisch, wie es klingt,“ beschreibt sie ihren Alltag fröhlich und legt die Arbeitsschürze an. In dem Atelier ist viel zu tun. Zahlreiche sehr alte Rahmen warten darauf, restauriert zu werden."], "Liebe zum Detail": ["Da wird geschliffen, ausgebessert, abgebrochene Teile werden nachgeschnitzt („Das macht mein Vater, der noch immer jeden Tag in der Werkstatt hilft.“) und dann vergoldet. „Kitschig darf es nicht werden, darum ist die Erhaltung der Patina so wichtig. Ein komplett glänzender Rahmen sieht leicht billig aus,“ gibt Hoffinger zu bedenken. Umgeben von viel Pomp und Goldglanz kommt der Kitschgedanke aber tatsächlich nicht auf. Auch hier wird mit viel Liebe zum Detail und allem Verständnis für das Werk gearbeitet. Dabei lassen sich neben Rahmen und Möbeln auch Wände und Decken vergolden. So entsteht aus einem gewöhnlichen Stück etwas Besonderes und Individuelles. Hoffinger: „Ich habe immer das Gefühl, dass das Gold die Menschen glücklich macht, der Farbton und Glanz wirkt stimmungsaufhellend.“"], "Wunsch nach Wohnraumgestaltung": ["Gerade in Pandemie-Zeiten ist der Wunsch nach Wohnraumgestaltung verstärkt. „Man verbringt plötzlich so viel Zeit daheim und bei Tageslicht fällt einem leichter auf, dass das Sofa schon starke Abnutzungserscheinungen hat,“ erzählt Tapezierermeister Bernhard Vock. Während zwar die Arbeit etwa im Gastronomiebereich fast gänzlich wegbricht, bringen verstärkt private Haushalte alte Sessel oder Bänke zum Neubeziehen. „Das zahlt sich vor allem dann aus, wenn ich ein Einzelstück haben möchte,“ da rät der Experte gern zu mutigen Ideen. Nachhaltigkeit steht auch in seinem Handwerk an erster Stelle. Wobei er zu bedenken gibt: „Ein billig gekauftes Möbelstück hat oft keine lange Lebensdauer. Manchmal lohnt sich dann eine Auffrischung nicht.“ Dafür ist die Expertise des Handwerkers da. Vor der nächsten Neuanschaffung lohnt sich also ein Blick auf Bestehendes und die Inspiration durch alte Künste.", "Für den Erhalt des Möbel-Charakters: Richard und Andrea Addison holen den alten Glanz antiker Möbel hervor", "Neues Gewand für alte Sitzmöbel: Lange bevor Upcycling im Trend war, wurde es von Tapezierern schon betrieben."], "Design der Woche: Kubischer Beistelltisch": [], "Keramiktrend: Hannah Seifert töpfert seit ihrer Schulzeit": [], "Holz-Kosmetik: Welches Holz braucht was?": [], "Kommentare": []}}}