{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/karl-theodor-zu-guttenberg-in-kulmbach/283.672.843", "query_keywords": ["politik", "csu", "ns", "us", "usa", "ss", "familie", "sp"], "creation_date": "31.08.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.08.17, 18:00"], "news_keywords": [], "content": {"title": "War da was?", "description": "Der gefallene CSU-Star zu Guttenberg wird daheim messiasgleich gefeiert. Eine Auferstehung? Vielleicht.", "body": {"": ["Der KT? Ein Mann von Welt, wird geseufzt. Und ach mei, was hat er denn schon angestellt? Alles net so schlimm.", "Kulmbach, Oberfranken, knapp 30.000 Einwohner: ein Ort voller Fachwerkhäuser am Rand von Westdeutschland. Wir sind da, wo früher die Zonengrenze zum Greifen nah war. Der Dialekt: breit. Der Blick von außen: höhnisch. Die Franken, das sind die Ostfriesen Bayerns, über sie gibt es viele Witze, die meisten halblustig.", "Vielleicht ist es genau deshalb so schön, dass es den KT wieder gibt, dass er, einst jüngster Wirtschaftsminister der Nation, für den Wahlkampf zurück aus dem Exil in den USA ist. Dass der Freiherr, dessen Familie auf der Burg ein paar Kilometer weiter residiert, der hier nicht Herr zu Guttenberg, sondern nur KT heißt, wieder wer ist in Deutschland: \"Jeder muss eine zweite Chance bekommen\", sagt Maria Brendel, die extra aus Erlangen gekommen ist. Nicken bei den Rentnern rundherum."], "Die große Sehnsucht": ["Später, auf der Bühne, steht der Exilant genau vor diesen Erwartungen. Und ja, er wäre nicht der smarte Baron, wenn er die nicht bedienen würde: Wie er da steht, ohne Skript, und über sich selbst witzelt, dass er sonst ja nur eine \"abgeschriebene Rede hätte lesen können\"; wie er die Hände zu einer Raute formt, was die Medienmeute zu Witzchen über seine Aussichten im Kanzleramt animiert, das erzählt viel über die deutsche Politik: Über einen Betrieb, in dem die Sehnsucht nach einem Star so groß ist, dass ein Fehltritt mit Charme weggewischt werden kann. Und in dem, obwohl die amtierende Kanzlerin sich gerade der Wahl stellt, fast zu oft die Frage nach ihrem Erbe gestellt wird.", "Was Merkel da gedacht haben mag, das kann man nur ahnen; doch allein, dass bei ihrem zeitgleich laufenden Auftritt in Erlangen deutlich weniger Medien dabei waren als bei ihm, wird schmerzen. Sie freue es, wenn ihr Ex-Minister durch die Lande ziehe und der CSU helfe, ließ sie jedenfalls vorab ausrichten. Angesichts der schwierigen Historie zwischen Merkel und ihrem Ex-Verteidigungsminister ist das schon viel: \"Wenn jemand mit Alphatieren umgehen kann, dann sie. Das habe ich am eigenen Leib erfahren\", so zu Guttenberg über sie. Gelächter."], "Kalauer-König": ["\"Ich weiß, wo ich herkomm’\", sagt zu Guttenberg dann noch. Wo es ihn hinverschlagen wird, das lässt der Freiherr aber dann doch lieber offen. Oberfranken wie er einer ist, sagt man in Bayern, haben es in München ohnehin schwer. Nach seinem fulminanten Ego-Wahlkampf wird man wohl in Berlin wieder mit ihm rechnen. Vergangenheit hin oder her.", "- 16. Februar 2011: Die Süddeutsche Zeitung veröffentlicht einen Bericht, in dem der Bremer Juraprofessor Andreas Fischer-Lescano Teile von Guttenbergs Doktorarbeit ein \"dreistes Plagiat\" nennt. Guttenberg schließt Fehler beim Zitieren nicht aus, erklärt aber: \"Der Vorwurf, meine Doktorarbeit sei ein Plagiat, ist abstrus.\"", "- 18. Februar 2011: Guttenberg will bis zur Klärung der Vorwürfe durch die Uni auf seinen Doktortitel verzichten.", "- 23. Februar 2011: Die Universität Bayreuth entzieht Guttenberg den Titel. Der CSU-Politiker räumt im Bundestag ein, er habe eine \"offensichtlich sehr fehlerhafte Doktorarbeit geschrieben\", wolle aber Minister bleiben.", "- 1. März 2011: Guttenberg erklärt angesichts wachsenden öffentlichen Drucks seinen Rücktritt. Wenige Tage später leitet die Staatsanwaltschaft Hof ein Ermittlungsverfahren ein.", "- 11. Mai 2011: Die Uni Bayreuth veröffentlicht ihren Abschlussbericht. Guttenberg habe in seiner Arbeit vorsätzlich getäuscht, heißt es darin.", "- 16. August 2011: Ehefrau Stephanie kündigt in der „Bild“-Zeitung an, die Familie werde für unbestimmte Zeit in die USA gehen.", "- 23. November 2011: Die Staatsanwaltschaft Hof stellt das Verfahren ein. Zwar seien strafrechtlich relevante Urheberrechtsverstöße gefunden worden. Der wirtschaftliche Schaden für die Urheber sei aber gering. Guttenberg muss 20 000 Euro an die Deutsche Kinderkrebshilfe überweisen."], "Jetzt weiterlesen": [], "Kommentare": []}}}