{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/werner-kogler-ein-kraftwerk-fuer-die-gruenen/400477501", "query_keywords": ["politik", "europa", "ns", "us", "rna", "usa", "ss", "schi", "kogler", "klima", "klimaschutz", "sp", "werner kogler"], "creation_date": "27.04.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.04.19, 08:33"], "news_keywords": [], "content": {"title": "Werner Kogler: Ein Kraftwerk für die Grünen", "description": "Erst Parteirettung, jetzt das EU-Parlament – das Öko-Urgestein kommt nicht zur Ruhe.", "body": {"": ["Am 5. November 1978 hat Werner Kogler ein Tor geschossen. \"Damals, mit 17 und schon in der Kampfmannschaft, war das eine Sensation für mich\", sagt der heute 57-Jährige. Warum das für diese Geschichte relevant ist? Weil Kogler daran glaubt, dass alles im Leben irgendwie zusammenhängt.", "Am selben Tag hat eine knappe Mehrheit der Österreicher gegen den Bau des Atomkraftwerkes Zwentendorf gestimmt. Der Tag gilt als Geburtsstunde der grünen Bewegung in Österreich. Und Kogler, der in seiner Jugend davon träumte, Atomphysiker zu werden, ist heute deren EU-Spitzenkandidat.", "Ein Mathematik- und Physik-\"Nerd\" ist er immer noch, zum Einschlafen liest er gerne Formeln. Das entspannt ihn. Und Fußball schaut er, als ihn der KURIER in seinem Stammlokal, dem Café Anzengruber, in Wien-Wieden trifft. Das Europa-League-Match wird für ihn bald zur Nebensache, denn während sich der hintere Raum des Cafés mit Fußballfans füllt, nimmt der Steirer immer mehr Raum in Anspruch. Fürs Gestikulieren und fürs Politisieren. Und vor allem für seine viele Geschichten.", "Werner Kogler im Cafe Anzengruber."], "Blut, Schweiß & Tränen": ["Im EU-Wahlkampf, fällt ihm auf, springen plötzlich alle Parteien auf das Klima-Thema auf. \"Eh gut\", meint der Grünen-Chef. \"Aber die Wähler müssen sich schon überlegen: Gehen sie lieber zum Schmied oder zum Schmiedl?\" Die SPÖ, so sagt er, sei \"noch unglaubwürdiger als die Konservativen. Sie haben als erstes den alten Fehler gemacht und beim geplanten Bau der dritten Piste am Wiener Flughafen geschrien: ’Hurra! Arbeitsplätze!’ Die Umwelt ist ihnen dann wurscht.\"", "Kogler redet sich in Rage – er brennt für solche Themen. Was das \"Kraftwerk Kogler\" antreibt? \"Mir ist das halt wichtig\", sagt er. So wichtig, dass er – ein grünes Gründungsmitglied, das nie in der ersten Reihe stehen wollte – als Frontmann eingesprungen ist, als sich erst Eva Glawischnig, und nach der Niederlage bei der Nationalratswahl 2017 auch Ulrike Lunacek und Ingrid Felipe von der Bundesspitze verabschiedet haben."], "Grünen-Chef Kogler schließt Vereinigung mit Pilz-Liste aus": ["Fast ein Jahr lang arbeitete Kogler gratis, saß deutlich öfter im Zug als im Anzengruber, um Funktionäre im ganzen Land bei Laune und die Partei zusammenzuhalten. Viel \"Blut und Schweiß und Tränen\" habe die Grünen das gekostet – Geld war nach dem Rauswurf aus dem Nationalrat ja keines mehr da. Die Partei ist auch jetzt, im EU-Wahlkampf, auf Spenden und Kredite der Landesorganisationen angewiesen.", "Damals, im Winter 2017, habe er selbst schon mit einem Konkurs gerechnet, gesteht er im KURIER-Gespräch ein. \"Vielleicht wäre das eh g’scheit gewesen.\"", "Weil? \"Die Partei an sich ist nicht so wichtig. Wichtig ist die Grüne Idee. Es ist eine riesen Nachfrage da\", meint er ganz pragmatisch. \"Und die Idee hätte auch in einer ganz neuen Partei weiterleben können, mit einer glatteren Struktur und einer deutlich flotteren Vorgehensweise.\"", "Potenziellen Bremsern hat er beim Wiederaufbau die Rute ins Fenster gestellt. So sagte er vor etwa einem Jahr zum KURIER: \"Ich will die Verjüngung vorantreiben. Es wäre eine Bruchlinie, wenn es da Widerstand gäbe.\"", "Die jeweils mehr als 99 Prozent, mit denen er im Vorjahr offiziell zum Parteichef und heuer zum EU-Spitzenkandidaten gewählt wurde, wundern ihn – \"bei allem, was ich den Grünen zugemutet habe\", sagt er lachend.", "Hört man sich bei den Grünen um, kommen darauf zwei Antworten. Erstens: \"Wer denn sonst?\" Die politischen Jung-Talente sitzen in den Ländern und wollen dort bleiben. Und Kogler glänzt bundesweit mit einem hohen Bekanntheitswert.", "Zweitens: Er braucht eine Bühne, damit die Grünen bis zur nächsten Nationalratswahl im politischen Alltag präsent bleiben. Als Spitzenkandidat will er aber nicht mehr zur Verfügung stehen, machte er bereits klar.", "Kogler 1987 als jüngster Gemeinderat einer Stadt."], "Bagger, Müll & Radweg": ["Seit 1981 – mit zehn Jahren Unterbrechung – ist er schon in der Politik. Seine ersten Gehversuche machte er in abgeschnittenen Jeans und im Ruderleiberl im Grazer Gemeinderat; da war er erst 23 Jahre alt und bei der \"Alternativen Liste Graz\". Als junger Aktivist kletterte er über Bauzäune und besetzte Mülldeponien, malte Radwege auf die Fahrbahn, grub zubetonierte Straßenbahngleise wieder aus, wurde mehrmals festgenommen und stand sogar wegen Widerstands gegen die Staatsgewalt vor Gericht (und wurde freigesprochen).", "Jederzeit, sagt Kogler, würde er sich wieder vor eine Baggerschaufel legen. Vor ein paar Jahren hat er mit seiner Lebensgefährtin Sabine Jungwirth immerhin einen alten Traktor vor eine Baumaschine gestellt (siehe Bild oben).", "Heute, Samstag, beginnt ihr Intensivwahlkampf, in dem sie zeigen wollen, wozu genau es Grüne braucht. \"Wer braucht schon Klimaschutz?\", heißt es da auf einem Plakatsujet. Womit wir wieder bei Koglers Überzeugung wären, dass sich alles irgendwie zusammenfügt:", "Kogler, der fast von der Schule geflogen wäre, maturierte mit Auszeichnung. Das Thema der Deutschmatura lautete: \"Halten Sie eine Grüne Partei nach deutschem Vorbild auch in Österreich für notwendig?\" Kogler hat die Frage mit \"Ja\" beantwortet.", "Dass aus der Atomphysik nichts wird, hätte er sich da schon denken können."], "Zur Person": ["Werner Kogler, geboren 1961 im steirischen Hartberg, ist studierter Volkswirt und gründete die erste grüne Partei in Graz mit. 1985 zog er in den Gemeinderat ein, von 1999 bis 2017 war er im Nationalrat u. a. Finanzsprecher. 2017 schafften die Grünen die Vier-Prozent-Hürde nicht (3,8 %), Kogler wurde Bundessprecher."], "Kommentare": []}}}