{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/wiener-architektin-bietet-digitale-raumplanung-an/401209162", "query_keywords": ["ns", "us", "ss", "familie", "sp"], "creation_date": "07.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.03.21, 05:00"], "news_keywords": [], "content": {"title": "Wiener Architektin bietet digitale Raumplanung an", "description": "Eine Wiener Architektin bietet Raumgestaltung und mehr in Form von digitalen Plancoachings an. Der KURIER hat es getestet.", "body": {"": ["Welche Raumaufteilung ist die Beste? Wo soll das Sofa stehen, damit die Bewohner sowohl ins Grüne schauen als auch das Kaminfeuer im Blick haben? Wo ist der beste Platz für die Leinwand des Beamers? Einen Architekten mit diesen Fragen zu konfrontieren, ist aus Sicht der Kunden häufig an einen Auftrag geknüpft – und mit (hohen) Kosten verbunden. Dass es nicht so ist, beweist die Architektin Lisi Wieser vom Büro architekturfüralle. Sie bietet digitale Plancoachings an, die selten länger als 90 Minuten bis zwei Stunden dauern. In dieser Zeit werden alle Planungsfragen geklärt, die gerade anstehen. Wir haben uns dieses Service angeschaut."], "Raumaufteilung": ["Man braucht je nach Planungsaufgabe Fotos und Pläne des zu gestaltenden Raums oder Projekts, die man der Architektin vorab zur Verfügung stellt. In unserem Fall handelt es sich um einen Dachausbau mit vielen schrägen Wänden, der eingerichtet werden soll. Zunächst will die Architektin wissen, wer hier konkret wohnt, welchen Zweck die Räume für die Bewohner erfüllen sollen – und zu welcher Tageszeit sie sich die Mühe machen, die Wendeltreppe emporzusteigen. „Denn“, so Lisi Wieser, „man geht lieber zehn Meter auf einer Ebene, als ein, zwei Stufen zu steigen.“ Die Planerin hört genau zu und fragt nach."], "Planzeichnung per Tablet": ["Im konkreten Fall soll in dem Raum ein Schlafsofa untergebracht werden, für Familienmitglieder, die zu Besuch kommen. Gleichzeitig soll es als Sitzgelegenheit für die Bewohner dienen, die hier Filmabende veranstalten, mit Beamer und Leinwand.", "Lisi Wieser zeichnet direkt auf die Plänen ihres Tablet und nimmt auch immer wieder Maß, um zu sehen, welches Möbelstück wo Platz findet. „Hier sollte eine Abgrenzung gegenüber der Treppe stehen, ein schulterhohes Regal zum Beispiel“, sagt sie. Denn der Blick auf die Treppe signalisiere ein Kommen und Gehen, das sei nicht entspannend."], "Digitales Coaching": ["„Das digitale Plancoaching funktioniert überraschend gut, die Kunden sind sehr fokussiert“, so ihr Resümee. Gemeinsam erarbeiten wir mehrere Varianten, wie der Raum eingerichtet werden soll, analysieren jeweils die Vor- und Nachteile – und einigen uns dann schließlich auf die besten drei. Mit diesen Plänen kann ein Tischler beauftragt werden, der die gewünschten Elemente – aufgrund der schrägen Wände – nach Maß fertigt. Oder, wenn es sich um einen Um- oder Anbau handelt, ein Architekt beauftragt werden.", "Aus Plancoachings könne also auch ein Auftrag werden, so Wieser. Auf ihrer Homepage kann man Coachings online buchen, die Nachfrage sei momentan groß. Die Kosten für ein Coaching beziffert sie mit 460 Euro. www.architektur-fuer.alle.at", "Ein kleiner Raum mit Wendeltreppe unter dem Dach soll eingerichtet werden. Das Ergebnis in drei Varianten: das Schlafsofa (blau), die Leseecke (braun), die breite Fensterbank (gelb), der Teppich (hellgrau)"], "Architekt Dietmar Feichtinger: Mit Brücken zum Erfolg": [], "Keramiktrend: Hannah Seifert töpfert seit ihrer Schulzeit": [], "DIY in der Großstadt: Shoperöffnung in Wien": [], "Kommentare": []}}}