{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/lage-an-schulen-prekaer-pensionierte-lehrer-koennten-einspringen/401864393", "query_keywords": ["spo", "ns", "us", "rna", "pandemie", "ss", "grenzen", "sp"], "creation_date": "07.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.01.22, 16:08"], "news_keywords": [], "content": {"title": "Lage an Schulen \"prekär\": Pensionierte Lehrer könnten einspringen", "description": "Lehrergewerkschafter Paul Kimberger sieht erhebliche Engpässe bei allen Schultypen - und hat einen Vorschlag.", "body": {"": ["Wegen Omikron muss auch an den Schulen mit einem massiven Personalausfall gerechnet werden. Um zumindest ein Betreuungsangebot vor Ort zu sichern, steht ein Pool von 1.200 Lehramtsstudenten zur Verfügung, die notfalls einspringen können. Reicht das?", "\"Inzwischen ist es so, dass wir bundesweit, und zwar bei allen Schultypen, erhebliche personelle Engpässe haben. Wir müssen aber damit rechnen, dass wir in nächster Zeit aufgrund von zusätzlichen Ausfällen die schulischen Belastbarkeitsgrenzen noch viel weiter überschreiten werden\", sagt Paul Kimberger, oberster Lehrervertreter (FCG), dem KURIER.", "Kimberger plädiert dafür, neben Lehramtstudenten auch Lehrer im Ruhestand anzufragen, um vorübergehende Personalengpässe abzufedern. Der Vorschlag ist neu: \"Es wäre klug, pensionierten Lehrern ein entsprechendes Angebot zu machen\", sagt Kimberger – alles auf freiwilliger Basis, wie er betont. \"Die Personalsituation ist so prekär, dass wir umgehend schulische Entlastung und zusätzliche Unterstützung brauchen.\""], "\"Hätte schon vor Jahren beginnen müssen\"": ["Schon seit Jahren sieht Kimberger einen grundsätzlichen Mangel bei Vollzeitkräften im Bereich der Schulpsychologen, Sozialarbeiter sowie dem administrativen und medizinischen Unterstützungspersonal an Schulen. Das Bildungsministerium schnürte im Herbst ein erstes Entlastungspaket: 600 zusätzliche bürokratische Kräfte für Pflichtschulen.", "Doch die Umsetzung laufe zu langsam, sagt Kimberger: \"Man hätte schon vor Jahren beginnen müssen, dieses international übliche Angebot an schulischen Unterstützungssystemen aufzubauen. Die Pandemie hat in unseren Schulen einmal mehr die bildungspolitischen Versäumnisse der Vergangenheit verdeutlicht und unsere Probleme verstärkt.\""], "Testaufruf vor Schulbeginn am Montag, Experten pochen auf Masken und Lüften": [], "Omikron-Ansteckung: Ist auf die FFP2-Maske noch Verlass?": [], "Polaschek: Schulöffnung am Montag fix – unabhängig von Corona-Zahlen": [], "Kommentare": []}}}