{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wien-hinkt-bei-drittstichen-fuer-aeltere-menschen-hinterher/401861531", "query_keywords": ["ns", "övp", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "04.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.01.22, 16:12"], "news_keywords": [], "content": {"title": "Wien hinkt bei Drittstichen  für ältere Menschen hinterher", "description": "Letzter Platz im Österreich-Vergleich bei den Über-65-Jährigen. Dabei sind sie besonders gefährdet, schwer zu erkranken. ", "body": {"": ["Vom Impfbus bis zur Station im Stephansdom: Viel hat sich Wien im Vorjahr einfallen lassen, um den im Ländervergleich anfänglichen Rückstand bei der Durchimpfungsrate aufzuholen. Mit Erfolg: Im Laufe des Sommers stieß Wien auf die vorderen Ränge vor.", "Nun – ausgerechnet am Beginn der Omikron-Welle – tut sich in Wien abermals eine Impflücke auf: Der Anteil der Wiener über 65, die bereits eine dritte Immunisierung erhalten haben, ist in Wien deutlich geringer als im Österreich-Schnitt. Verglichen mit den anderen Bundesländern ist die Bundeshauptstadt sogar abgeschlagenes Schlusslicht."], "Magere Zahlen": ["So haben in Wien erst 64,4 Prozent der 65- bis 74-Jährigen einen Drittstich erhalten. Das ist Rang 9 hinter Kärnten (68,2 Prozent). Spitzenreiter ist das Burgenland mit 82,4 Prozent in dieser Altersgruppe (siehe Grafik).", "Nun sind gerade ältere Menschen besonders gefährdet, schwer an Covid zu erkranken. Gleichzeitig sind sich die medizinischen Experten einig, dass eine dritte Impfung der derzeit beste Schutz vor einem schweren Krankheitsverlauf ist."], "ÖVP fordert \"Impf-Turbo\"": ["Das ruft nun die Wiener ÖVP auf den Plan: „Wer sich impfen lässt, schützt nicht nur sich selbst vor einer schweren Corona-Erkrankung, sondern nimmt auch eine gesellschaftliche Verantwortung wahr“, sagt Ingrid Korosec, Seniorenbund-Präsidentin und Gesundheitssprecherin der ÖVP Wien. „Die Stadt Wien muss hier noch rasch einen Turbo zünden, um sich so gut wie möglich auf die bevorstehende Omikron-Welle vorzubereiten.“", "Konkret fordert Korosec Werbekampagnen, direkte Informationen an Betroffene sowie noch mehr niederschwellige Impfangebote, gerade für den Drittstich.", "Ingrid Korosec (ÖVP)", "Gleichzeitig hebt Korosec hervor, dass Wien in den vergangenen Monaten der Pandemie sehr viel richtig gemacht habe. Sie verweist etwa auf die bundesweite Vorbildrolle, die die Stadt bei den PCR-Tests innehabe.", "„Die Stadt Wien setzt zahlreiche Initiativen zur Auffrischungsimpfung – von einer breiten Informationskampagne bis zu neuen Impfstellen in den Grätzeln“, sagt Gesundheitsstadtrat Peter Hacker (SPÖ).", "Die Impfquote in Wien liege in zahlreichen Altersgruppen über dem Österreich-Schnitt, und man werde in den kommenden Wochen „viele zusätzliche Wienerinnen und Wiener über 65 von der Booster-Impfung überzeugen können. Ich freue mich sehr, wenn uns die Präsidentin des Seniorenbundes dabei unterstützt“, betont der Stadtrat."], "Corona-Impfungen nun auch in der Ottakringer Brauerei": [], "Ansturm auf Impfungen: Wien verzeichnete Rekordtag": [], "Omikron: Genesene profitieren stark von der Impfung": [], "Kommentare": []}}}