{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/militaer-aerztin-sperandio-viele-kollegen-haben-die-gefahr-gesehen/401112987", "query_keywords": ["spo", "ns", "christ", "us", "usa", "pandemie", "ss", "schi", "corona", "sp"], "creation_date": "28.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.11.20, 18:14"], "news_keywords": [], "content": {"title": "Militär-Ärztin Sperandio: „Viele Kollegen haben die Gefahr gesehen“", "description": "Vor einem Jahr hat Militär-Ärztin Sylvia-Carolina Sperandio prophezeit, was 2020 pandemisch abläuft.", "body": {"": ["Als Sylvia-Carolina Sperandio vor ziemlich genau einem Jahr einen Beitrag für die „Sicherheitspolitische Jahresvorschau 2020“ abgeben durfte, war die chinesische Provinzhauptstadt Wuhan nur China-Kennern bekannt, und den medizinischen Begriff „Covid 19“ gab es nicht.", "Als Leiterin des Militärischen Gesundheitswesens sollte Sperandio eine Einschätzung treffen, was es mit Pandemie auf sich hat – und warum man sich als Militär und Gesellschaft damit beschäftigen muss.", "Der Beitrag der Militär-Ärztin ist nur vier Seiten lang. Doch rückblickend liest er sich nachgerade prophetisch, nahm er doch einen Großteil dessen vorweg, was 2020 passieren sollte. Sie warnte vor den „verheerenden Folgen“, die eine Pandemie für die Gesellschaft haben könnte. Mit dem Verweis auf die Weltgesundheitsorganisation nannte sie explizit das MERS-Coronavirus als potenziellen Gefährder. Und Sperandio schilderte den Ablauf, wenn eine bis dahin unbekannte Erkrankung („Disease X“) pandemisch um sich greift: „Neben unzähligen Behandlungsbedürftigen und Todesopfern können auch staatliche Dienstleistungen und die Wirtschaft zum Erliegen kommen.“", "Wer heute mit der Ärztin spricht, dem wird schnell klar: Ihr ging und geht es nie darum, Recht zu haben. „Ich war absolut nicht die Einzige, die vor dieser Situation gewarnt hat. Viele tolle Kollegen haben die Gefahr gesehen. Man wurde halt nicht gehört“, sagt sie."], "Was das Heer alles kann: Die geheimen Waffen der \"Hilfsarmee\"": [], "\"Nach vorne schauen\"": ["Das Ziel müsse nun sein, nach vorne zu schauen. „Wir müssen damit leben lernen, dass es eine neue Realität geben wird. So lange wir zurückschauen und in die alte Realität zurückwollen, werden wird die Situation nicht bewältigen.“", "Als konkreten Vorschlag formuliert die Soldatin, dass die gemeinsame europäische Seuchen- und Epidemiebekämpfung forciert wird. „Es ist letztlich egal, ob Erreger absichtlich in die Welt gesetzt werden oder zufällig mutieren und überspringen. Wichtig ist, dass wir immer damit rechnen, und dass wir darauf vorbereitet sind. Denn das kann jederzeit wieder passieren.“", "Positiv überrascht hat sie in diesem Zusammenhang das Tempo der Pharma-Industrie bei der Entwicklung von Tests und Impfungen. „Ich habe nicht so schnell mit einer Impfung gerechnet.“", "Als negative Überraschung empfindet Sperandio die „Dichotomie“ in der Krise: „Es gibt mittlerweile viele Menschen, die in absoluter Angst leben. Ihnen stehen die gegenüber, die die Krankheit negieren.“ Letztere will die Ärztin nur begrenzt entschuldigen: „Ich nehme es mittlerweile persönlich, wenn jemand die Krankheit verharmlost.“ Wer das tue, ignoriere die Situation in den Spitälern. „Die Kollegen dort leisten seit Monaten Unglaubliches.“ Christian Böhmer"], "Experten: Corona-Impfstoffe sind so wirksam wie Zeckenimpfung": [], "Kommentare": []}}}