{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/noch-strengere-regeln-fuer-schulen-in-aussicht/401865884", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "10.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.01.22, 11:41"], "news_keywords": [], "content": {"title": "Noch strengere Regeln für Schulen in Aussicht", "description": "Wissenschafter haben neue Empfehlungen erarbeitet. Das Ziel ist, Schulen langfristig offenzuhalten.", "body": {"": ["Die Wissenschaft beschäftigt sich derzeit intensiv mit der Frage, wie es schaffbar ist, die Schulen trotz Omikron langfristig offenzuhalten. Die Experten der Forschungsplattform \"Covid-19 Future Operations\" haben darum nun ein Papier mit Empfehlungen erarbeitet, das dem KURIER vorliegt.", "Dieses wurde bereits an Gecko übermittelt. Insbesondere bei PCR-Tests und beim Lüften müssten laut den Wissenschaftern noch Schrauben nachgezogen werden. Die Empfehlungen im Detail."], "Zurück zur Schule: Diese Maßnahmen gelten ab Montag": [], "Tägliches Testen, Ausbau von PCR-Tests": ["Laut Experten wären strengere Testungen notwendig als derzeit vorgesehen. Alle Schüler und Lehrer sollten mindestens drei Mal pro Woche (Mo, Mi, Fr) mittels PCR getestet werden. Die derzeitigen Regeln sehen zwar ebenfalls drei Testungen vor – allerdings eine Kombination aus PCR- und Antigentests.", "Es gebe aber Hinweise darauf, dass \"die Sensitivität von Antigentests bei der Omikron-Variante noch geringer ist\", heißt es in dem Papier. Darum sollten sie nur \"ausschließlich als Brückentechnologie eingesetzt werden, wenn noch keine Möglichkeit für PCR-Testungen besteht.\" Auch an den Tagen zwischen den PCR-Tests solle man auf Antigen zurückgreifen. Idealerweise sollte täglich getestet werden."], "Lage an Schulen \"prekär\": Pensionierte Lehrer könnten einspringen": [], "Maske bei wenig Abstand auch im Freien": ["Besonders die Lehrkräfte sind zu einem lückenlosen Tragen von Masken angehalten, da \"diese häufig und laut sprechen\". Um diese zu entlasten, wird angeregt, dass Lehrer FFP2-Masken im Wechsel mit herkömmlichen Mund-Nasenschutz tragen dürfen. Außerdem könne man auf Mikrofon und Verstärker zurückgreifen – analog zu Touristguides.", "Im Freien sei das Tragen von Masken nicht erforderlich, wenn ausreichend Abstand gehalten wird. Empfohlen wird allerdings, dass bei geringem Abstand auch dort Masken getragen werden sollte. Allerdings würde einfacher Mund-Nasen-Schutz reichen."], "Mehrmaliges Lüften pro Stunde": ["Intervallartiges Stoßlüften in den Klassenräumen wird während der Pausen und in der Mitte jeder Unterrichtsstunde für etwa fünf Minuten empfohlen. Das Lüften – mindestens drei- bis viermal pro Stunde – könne die Belastung durch infektiöse Atemluftaerosole deutlich reduzieren."], "Schule: Welche Quarantäne gilt - und wann kann sich ein Kind freitesten?": [], "CO2-Messgeräte für jeden Klassenraum": ["Die CO2-Geräte würden dazu beitragen, den \"Lüftungserfolg zu überprüfen\". Idealerweise müsste man sie im Atemhöhenbereich, also in Kopfhöhe, anbringen – denkbar wäre das etwa auf den Lehrerpulten. Zusätzlich wird die Anbringung von Abluftventilatoren empfohlen. Diese seien \"kurzfristig, kostengünstig und mit geringem Aufwand nachrüstbar\"."], "5-tägige Quarantäne ab mehreren Fällen": ["Bei Auftreten positiver Testergebnisse in einer Klasse sollten alle Schüler und Lehrer für sieben Tage täglich mittels PCR untersucht werden (laut aktueller Verordnung sind es nur fünf Tage). Eine Quarantäne wird bei Auftreten nur eines positiven Falls nicht empfohlen, wenn alle Schutzmaßnahmen eingehalten wurden. Sollten mehrere positive Fälle pro Klasse auftreten, wird eine Quarantäne der gesamten Klasse von mindestens fünf Tagen mit anschließendem Freitesten mittels PCR-Tests empfohlen."], "Jetzt weiterlesen": [], "Kommentare": []}}}