{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-hat-die-wahl/vergleich-hartz-iv-oder-mindestsicherung/283.307.520", "query_keywords": ["arbeitslosigkeit", "spd", "spo", "mindestsicherung", "politik", "ns", "övp", "arbeitsmarkt", "integration", "us", "ss", "schi", "grenzen", "sp", "fpö"], "creation_date": "30.08.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.08.17, 06:00"], "news_keywords": [], "content": {"title": "Ist Hartz IV wirklich die bessere Wahl?", "description": "Österreich liebäugelt gern mit dem deutschen Modell – Experten mahnen zur Vorsicht.", "body": {"": ["Immer wieder schielt Österreich nach Deutschland, wenn es um die \"Wunderwaffe\" Hartz IV geht – umgekehrt gibt es in Deutschland viele, die nach der Mindestsicherung rufen. Wer hat recht? Und ist wirklich ein System besser? Fragen und Antworten.", "Wie unterscheiden sich Hartz IV und Mindestsicherung?", "Grundsätzlich sind beide Systeme ähnlich, sie dienen der Grundsicherung. Der größte Unterschied besteht darin, wie schnell man ins System fällt. Die Bedarfsorientierte Mindestsicherung (BMS) greift, wenn man mittellos ist (kein Vermögen mehr hat) bzw. kein Anspruch mehr auf Arbeitslosengeld oder Notstandshilfe besteht, bzw. wenn diese so niedrig ist, dass aufgestockt wird. Sie hat je nach Land teils unterschiedliche Höhen, mindestens aber rund 840 Euro für eine Einzelperson inklusive Wohngeld. Ins Hartz-IV-System fällt man – je nach Alter und Versicherungszeiten – frühestens nach einem halben Jahr. Dann warten Forderungen wie beim österreichischen Arbeitslosengeld – man muss sich um Arbeit bemühen –, aber auch Restriktionen wie bei der Mindestsicherung: Es wird geprüft, ob Vermögen vorhanden ist, Einkünfte des Partners sorgen für Abzüge. Finanziell rutscht man enorm ab: Der Regelbezug liegt bei 409 Euro, dazu kommen Wohnkosten, die aber nur in gewissem Ausmaß übernommen werden – wer in einer zu großen Wohnung lebt, muss umziehen. Zudem muss man mit harten Sanktionen rechnen, wenn man nicht selbstständig Arbeit sucht.", "Warum wird in Österreich über eine Hartz-IV-Einführung diskutiert?", "Das Thema Sozialkosten wird immer wieder im Kontext der Flüchtlinge aufgegriffen, wo eine Kostenexplosion befürchtet wurde. Das deutsche Modell wird als Wundermittel gesehen: Man könne Druck auf jene ausüben, die vermeintlich in der \"sozialen Hängematte\" liegen. Die SPÖ schlug im Frühjahr Alarm, weil das ÖVP-Finanzministerium eine Studie zum Hartz IV-Modell in Österreich in Auftrag gegeben hatte. Michael Fuchs vom Europäischen Zentrum für Wohlfahrtspolitik und Sozialforschung gab ein durchwachsenes Urteil ab: Zwar ließen sich jährlich rund 700 Mio. Euro einsparen, die Armutsgefährdung würde aber um bis zu zwei Prozent steigen. 2016 beliefen sich die Kosten insgesamt auf 872,4 Millionen Euro.", "Was würde Hartz IV für Österreicher bedeuten?", "Für Mindestsicherungs-Bezieher würde sich laut Fuchs kaum etwas ändern, eine große Verschlechterung gäbe es aber für alle in der Notstandshilfe, die vom neuen System geschluckt würde. Im Hartz-System wird das Vermögen des ganzen Haushalts herangezogen, also Wohnung, Haus, Auto. Bei der Notstandshilfe, die sich an früheren Bezügen bemisst, gibt es nur Einkommensgrenzen für den Partner.", "Verursachte Hartz IV das deutsche Jobwunder?", "Darüber herrscht seit Jahren Streit. Fest steht: Die Arbeitslosigkeit ist stark gesunken – von 11,9 Prozent bei der Einführung 2005 auf 6,1 Prozent; ebenso die Zahl der Hartz-IV-Bezieher – von 5,4 Millionen auf 4,4. Das kann aber auch daran liegen, dass es ein größeres Angebot an Jobs gibt, die Konjunkturlage gut ist. Dazu kommt, dass die Hartz-Reformen nicht nur das Arbeitslosengeld reformierten, sondern auch Lockerungen in puncto Leiharbeit und Kündigungsschutz brachten. Das schuf Jobs im Niedriglohnsektor, erhöhte aber auch die Zahl der Menschen, die trotz Arbeit als arm gelten, sie hat sich verdoppelt.", "Welche Effekte hätte Hartz IV in Österreich?", "Die Studie von Michael Fuchs hat sich nicht mit gesamtwirtschaftlichen Effekten befasst. Dass ein strengeres Modell hier in Österreich mehr Menschen in den Arbeitsmarkt bringen würde, bezweifelt der Experte allerdings: \"Die Nachfrage an Niedrigqualifizierten ist einfach nicht da.\" Etwas klarer ließe sich ein gewisser \"Abschreckungseffekt\" identifizieren: \"Die Menschen nehmen eher schlecht bezahlte Jobs an und bleiben länger, obwohl sie unzufrieden sind oder die Tätigkeit nicht ihren Fähigkeiten entspricht. Das ist bei näherer Betrachtung für die Wirtschaft also nicht gerade ideal.\" Sein Urteil lautet also: \"Vorsicht.\"", "Wer sperrt sich gegen Hartz IV – und warum?", "Das ist eine ideologische Frage. In Deutschland hat zwar die SPD Hartz IV eingeführt, dies aber gegen Gegenwind der Gewerkschaften; das führte zu einer Spaltung der Partei. In Österreich ist das Thema für ÖVP und FPÖ interessant, während die SPÖ sich dezidiert gegen jegliche Einschränkungen bei sozial Schwachen ausspricht. Wie bereits erwähnt, hat das Finanzministerium die Hartz-Studie in Auftrag gegeben – das sei aber \"Routine\", beschwichtigte man dort. Niemand beabsichtige, Hartz IV einzuführen.", "Wer will die Mindestsicherung in Deutschland?", "Die Linkspartei. Während fast alle anderen Parteien – nur die Grünen sehen die Sanktionen sehr kritisch – das Hartz-System nicht anfassen, trommelt die Linkspartei für eine Mindestsicherung. Allerdings will sie den Satz deutlich höher ansetzen als in Österreich, bei 1050 Euro.", "Gibt es in Deutschland auch eine Debatte über Flüchtlinge und Hartz IV?", "Ja, schließlich ist der Anteil der ausländischen Hartz-IV-Empfänger von 19 Prozent im Jahr 2011 auf 27 Prozent (2016) gestiegen. Eine Senkung der Leistungen steht nicht zur Diskussion – Wolfgang Schäuble griff dies 2015 kurz auf, wurde dafür aber abgestraft. In Österreich dominiert indes genau diese Frage, da einige Bundesländer die Sätze ja deckeln und kürzen: SPÖ-Sozialminister Alois Stöger hatte sich im Vorjahr um eine bundesweite Regelung bemüht, ist aber gescheitert. Experte Fuchs hielte die für sinnvoll, weil sie transparenter und fairer wäre. Das in dieser Debatte oft vorgebrachte Argument, Wien übe einen Pull-Effekt aus, weil der Satz mangels Reform höher sei, relativiert er: \"Armutsgefährdete kommen meist deshalb in Großstädte, weil sie die Anonymität schätzen und es mehr Angebote gibt als etwa in ländlichen Gegenden.\" In deutschen Großstädten versucht man, mit Integrationsmaßnahmen Herr der Lage zu werden, selbst konservative Beobachter wie das Ifo-Institut sehen darin mehr Effekt als in Leistungskürzungen: \"Die langfristigen Kosten hängen sehr stark davon ab, wie gut oder schlecht uns die Integration gelingt.\""], "Kommentare": []}}}