{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutschland-hat-die-wahl/freilassing-grenzerfahrung-im-grenzort/283.102.515", "query_keywords": ["spo", "csu", "ns", "flüchtlingskrise", "integration", "abschiebung", "us", "ss", "schi", "grenzen", "sp"], "creation_date": "29.08.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.08.17, 06:00"], "news_keywords": [], "content": {"title": "Freilassing: Grenzerfahrung im Grenzort", "description": "Die bayerische Grenzstadt galt als Nadelöhr: Viele zogen 2015 durch, wenige sind geblieben – ein Lokalaugenschein.", "body": {"": ["Die Bilder könnten nicht unterschiedlicher sein: Wo im September 2015 tausende Menschen über die Saalachbrücke von Österreich nach Deutschland zogen, weder Zug noch Auto fahren konnten, rollt heute wieder der Verkehr. Nur Bundespolizisten halten ihn sporadisch an. Auch am Bahnhof im bayerischen Freilassing wird kontrolliert.", "Bettina spricht aus eigener Erfahrung. Sie hat einem Afghanen beim Deutsch lernen geholfen: \"Er hat so viele Fortschritte gemacht, sogar ein Praktikum absolviert. Wir haben doch genug Arbeit hier? Ich verstehe das nicht...Die Menschen bemühen sich und müssen nach zwei Jahren wieder weg?\" Nachsatz: \"Ich weiß nicht, ob das mit der Willkommens-Kultur so eine gute Idee war. Wir haben sie willkommen geheißen und schieben sie wieder ab.\""], "Mehr Abschiebungen": ["Seit Beginn der Flüchtlingskrise hat sich die rechtliche Situation in Deutschland stark verändert: Abschiebungen werden forciert, die Balkanstaaten als sichere Herkunftsstaaten eingestuft. In Freilassing leben derzeit 160 Menschen mit unterschiedlichem Status, berichtet Quartiermanager Michael Schweiger.", "Was sie alle eint: Sie sprechen sehr gut Deutsch. Der Schlüssel zu allem sei eben die Sprache, sagt Claudia, eine Helferin aus Freilassing: \"Ohne Deutsch gibt es keine Arbeit und damit keine Wohnung.\" Sie sieht sich als eine Art Fürsprecherin der Menschen und hilft ihnen eine Wohnung zu finden: \"Manche Vermieter sind ängstlich und skeptisch, das verstehe ich auch.\" Unglaublich sei es, wie sehr sich manche Flüchtlinge bemühen, erzählt sie. Vor allem \"ihre Gruppe\" aus Eritrea tut alles, um sich einzuleben. \"Am Palmsonntag waren sie sogar mit uns in der Kirche – das sorgte für erstaunte Blicke\", erinnert sie sich und lacht. \"Der Eritreer meinte: Gemeinsam beten ist etwas Schönes. Das hat mich sehr berührt.\"", "Natürlich gebe es Fälle, wo es nicht funktioniert. Besonders tragisch sei es, wenn sich Einzelpersonen etwas zu Schulden kommen ließen und dann alle über einen Kamm geschert würden, sagt die Fotografin Gisela, die sich ebenfalls engagiert. \"Das macht alle Bemühungen zunichte.\"", "Um den Menschen Sicherheit zu vermitteln, werde regelmäßig kontrolliert, auch die Bundespolizei trete verstärkt auf, die Bürger nehmen das aber positiv auf, sagt Bürgermeister Josef Flatscher (CSU): \"Lieber einen Polizisten mehr, als einen zu wenig\". Es sei ein Ausnahmezustand gewesen, \"wenn einmal 160.000 Menschen durch eine 16.000-Einwohner-Stadt gehen\", sagt er heute. Für Freilassing hatte dies - und besonders die Kontrollen - auch wirtschaftliche Folgen: Die Einkäufer aus Salzburg blieben aus – nur langsam erhole man sich davon. An den Grenzkontrollen will Flatscher aber weiter festhalten: \"Solange die EU-Außengrenzen nicht sicher sind.\" In puncto Integration sei er zufrieden - \"die Dinge laufen gut, wenn ich in der Fußgängerzone gehe und mit den Leuten rede, dann ist das kein Thema mehr.\""], "Vereinswesen hilft": ["Heute ist er Klassensprecher in der Berufsschule und macht eine Ausbildung zum Krankenpfleger. Im Sprachcafe hat er auch seine Freundin kennengelernt, seit eineinhalb Jahren sind sie nun ein Paar, gehen ins Kino, fahren auf Urlaub. Was Ibrahim gelungen ist, würden sich viele wünschen - es sei alles eine Sache der Einstellung und Motivation, sagt der 17-Jährige: \"Es kommt darauf an, wie du auf die Leute zugehst, ist man interessiert, dann öffnen sich auch die anderen für dich.\""], "Kommentare": []}}}