{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/design-der-woche-kubischer-beistelltisch/401170183", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "28.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.01.21, 09:13"], "news_keywords": [], "content": {"title": "Design der Woche: Kubischer Beistelltisch", "description": "Der kubische Beistelltisch „Yves“ vom portugiesischen Hommés Studio ist ein besonderer Blickfang  in der Wohnung.", "body": {"": ["Reines Kunstobjekt oder ein Gebrauchsgegenstand? Der einzigartige Beistelltisch „Yves“ ist so hübsch anzusehen, dass er ebenso in einer Galerie stehen könnte. Genau das ist schließlich die Idee dahinter: Das Design-Kollektiv von Hommés Studio baut Möbel, die jedem Haus, jeder Wohnung Persönlichkeit und Seele verleihen sollen. Diesem Anspruch wird „Yves“ jedenfalls gerecht. Der aus weißem Ahornholz gefertigte Kaffeetisch besticht durch seine würfelähnliche Form, die blauen Einlegearbeiten sind als Hommage an den französischen Künstler Yves Klein zu verstehen, dem das dekorative Stück auch seinen Namen verdankt."], "Haute-Couture für die Wohnung": ["Das luxuriöse Designstudio mit Sitz in Porto besteht aus einem multidisziplinären Team von Produktdesignern und Architekten. Die mit einer geschickten Verschmelzung visionärer Identitäten aus unterschiedlichen Perspektiven von Design, Kunst, Mode und Kulturen agieren. „Wir verstehen unsere Marke als Haute Couture-Konzept in der Innenarchitekturbranche. Wir glauben, dass ein Haus die Seele des Eigentümers ausdrücken muss, genau so wie Kleidung die Persönlichkeit derjenigen ausdrückt, die sie anzieht,“ erklärt das Design-Kollektiv. Den Preis für den kunstvollen Tisch gibt es auf Anfrage über hommes.studio."], "Kunstinstallation: Zusammen wippen": [], "Design der Woche: Mit einer Tischlampe Akzente setzen": [], "Mietwohnen mit luxuriösen Lifestyle-Benefits": [], "Kommentare": []}}}