{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/wieder-schwere-unwetter-in-oesterreich/401424624", "query_keywords": ["spo", "ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "25.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.06.21, 06:17"], "news_keywords": [], "content": {"title": "28 Millionen Euro Schaden in der Landwirtschaft nach Hagelsturm", "description": "Durchlöcherte Dächer, entwurzelte Bäume und überflutete Keller: Schwere Unwetter zogen über Österreich. Tausende Feuerwehrleute im Einsatz.", "body": {"": ["Bereits in den vergangenen Tagen sorgten Hagel und Gewitter für große Schäden in Salzburg, Kärnten und Oberösterreich. In Kärnten wurde etwa der Bahnverkehr wegen eines Schadens an der Oberleitung unterbrochen.", "Auch am Donnerstag und in der Nacht auf Freitag mussten wieder Tausende Feuerwehrleute ausrücken. Von Westen her kommend zogen Gewitterwolken Richtung Osten und entluden sich in den Abendstunden über weiten Teilen des Landes.", "Alleine in der Landwirtschaft belaufen sich die die Schäden laut Hagelversicherung auf 28 Millionen Euro, der Großteil davon entstand in Niederösterreich."], "Millionenschäden nach Unwettern in Österreich": ["Die Hotspots lagen im Wald- und Weinviertel. Hauptsächlich betroffen waren die Bezirke Hollabrunn, Mistelbach, Gmünd, Horn, Zwettl und Waidhofen a. d. Thaya. Insgesamt standen 1.600 Mitglieder von 110 Feuerwehren im Einsatz, berichtete das Landeskommando Niederösterreich heute Früh."], "Dächer durchlöchert": ["Schäden gab es aber auch in den Bezirken Neunkirchen und Bruck an der Leitha. Vielerorts - wie in Hollabrunn - fielen tennisballgroße Hagelkörner vom Himmel.", "Franz Resperger vom Landesfeuerwehrkommando Niederösterreich sprach von mehr als 300 Hausdächern, die durch den Hagel zerstört worden seien. Starkregen setzte zahlreiche Objekte unter Wasser, orkanartige Böen entwurzelten dutzende Baume und rissen Telefon- und Stromleitungen zu Boden. In Wildendürnbach (Bezirk Mistelbach) ging gegen 0.30 Uhr durch Blitzschlag eine Scheune in Flammen auf.", "Mit der Einsendung des Materials (Foto, Video) räumt der Teilnehmer unwiderruflich ein unentgeltliches, zeitlich und räumlich unbeschränktes Nutzungsrecht für alle Kommunikations­kanäle des KURIER Medienhauses ein.", "Besonders wild ging es in den Bezirken Hollabrunn und Mistelbach zu. \"Alt eingesessene Bewohner und erfahrene Feuerwehrleute erzählten, dass sie ein derartiges Unwetter noch nie erlebt hätten\", schilderte Resperger. Hausdächer seien vom Hagel \"regelrecht durchlöchert\" worden. In Glaubendorf, einer Katastralgemeinde von Heldenberg im Bezirk Hollabrunn, durchschlugen Hagelkörner ein Kirchenfenster. Die Feuerwehr rückte aus, um die frisch renovierte Orgel vor Schäden zu bewahren", "Heruntergefallene und kaputte Dachschindeln bereiteten Probleme auf den Straßen. Glashäuser und Fensterscheiben gingen zu Bruch, auch zahlreiche Autos wurden in Mitleidenschaft gezogen. Über 800 Feuerwehrmitglieder aus über 50 Feuerwehren standen alleine im Bezirk Hollabrunn bis in die späten Abendstunden im Einsatz. Viele Einsätze wurden bis in die Freitagmorgenstunden fortgeführt. Zu Spitzenzeiten führte die Pulkau 2,80 Meter Hochwasser."], "\"Großflächige Zerstörungen\"": ["In der mehr als 800 Einwohner zählenden Grenzgemeinde Schrattenberg bei Poysdorf (Bezirk Mistelbach) hat der Ausläufer des auf tschechischer Seite wütenden Tornados rund die Hälfte aller Hausdächer beschädigt bzw. abgedeckt. Noch in den Abendstunden wurden vom Landesfeuerwehrverband Abdeckplanen aus Tulln nach Schrattenberg transportiert. Mit diesen schützten die Helfer die kaputten Dächer vor weiteren Wassereinbrüchen.", "\"Das Ausmaß der gesamten Schäden wird man erst in den Früh- und Vormittagsstunden abschätzen können\", resümierte Resperger, der in Summe von \"großflächigen Zerstörungen\" sprach. Verletzt wurde niemand.", "Eine Reportage aus Schrattenberg lesen Sie hier."], "Millionenschaden für Landwirtschaft": ["Die Hagelunwetter haben Millionenschäden in der heimischen Landwirtschaft verursacht. \"Aktuell gehen wir aufgrund der heutigen Unwetter von einem Gesamtschaden an landwirtschaftlichen Kulturen in den Bundesländern Oberösterreich und Niederösterreich von 28 Millionen Euro aus\", teilte Kurt Weinberger, Vorstandsvorsitzender der Österreichischen Hagelversicherung, mit. In der Steiermark gab es Schäden in der Höhe von 600.000 Euro.", "\"Vom Getreide bis zum Wein entstand auf einer Gesamtfläche von rund 26.000 Hektar ein Schaden. Oftmals ist die Ackerkultur gar nicht mehr erkennbar\", bilanzierte Josef Kaltenböck, Landesleiter Niederösterreich-Ost der Hagelversicherung. Mit 19 Millionen Euro gab es den höchsten Schaden durch Hagelunwetter in Niederösterreich.", "In Oberösterreich belief sich der Gesamtschaden auf neun Millionen Euro. \"Betroffen sind alle landwirtschaftlichen Kulturen, Wintergerste ist die Hauptkultur - das Schadensausmaß reicht bis hin zu einem Totalausfall\", so der oberösterreichische Landesleiter der Hagelversicherung, Wolfgang Winkler."], "Beinahe 1.000 Einsätze in Oberösterreich": ["Laut Landesfeuerwehrkommando Oberösterreich war vor allem das Mühlviertel, konkret die Bezirke Grieskirchen, Urfahr-Umgebung, Rohrbach und Freistadt, von Unwettern betroffen. 104 Feuerwehren mit rund 1.560 Helfern mussten zu Überflutungen, Sturm- und Hagelschäden ausrücken, zerstörte Dächer provisorisch eindecken und Straßen von umgestürzten Bäumen befreien, so das Landesfeuerwehrkommando Oberösterreich. Insgesamt sorgten die Unwetter für 952 Feuerwehreinsätze in OÖ.", "Hagelschäden auf einem Dach im Raum Linz", "In Linz hat das Unwetter vor allem im Stadtteil Pichling schwere Schäden angerichtet. Laut Berufsfeuerwehr gab es dort bei mehreren Häusern Totalschäden an den Dächern, Glashäuser wurden zerstört und viele Autos schwer beschädigt, hieß es am Freitag.", "Erst am Dienstag gab es in der oberösterreichischen Landwirtschaft durch schwere Hagelunwetter einen landwirtschaftlichen Gesamtschaden von 22 Millionen Euro.", "Josef Kurz, Landesleiter in der Steiermark, teilte mit, dass in der \"Grünen Mark\" eine landwirtschaftliche Fläche von fast 9.000 Hektar betroffen war. Das Schadensausmaß beläuft sich auf 600.000 Euro.", "Im Bundesland Salzburg war die Lage im Gegensatz zu den vergangenen Tagen ruhig, so das Landesfeuerwehrkommando zur APA."], "Unwetter in Österreich: Wie Hagel entsteht": ["Bereits in den vergangenen Nächten sorgen Hagel und Gewitter für große Schäden in Salzburg, Kärnten und Oberösterreich. In Kärnten wurde zum Beispiel der Bahnverkehr wegen eines Schadens an der Oberleitung unterbrochen.", "Mehr dazu lesen Sie hier:"], "Erneut schwere Unwetter über Österreich": [], "Extreme Hitze macht am Wochenende kurze Pause": [], "Kommentare": []}}}