{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/kanada-brach-mit-495-grad-celsius-erneut-landesweiten-hitzerekord/401429199", "query_keywords": ["ns", "us", "usa", "ss", "klima", "regierung", "klimawandel", "sp"], "creation_date": "30.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.06.21, 08:21"], "news_keywords": [], "content": {"title": "49,5 Grad: Landesweiter Hitzerekord in Kanada fordert zahlreiche Menschenleben  ", "description": "Den dritten Tag in Folge sind in Kanada die heißesten Temperaturen im Land seit dem Beginn der Aufzeichnungen gemessen worden. ", "body": {"": [], "\"Viel zu heiß\" - fast 50 Grad Rekordhitze in Nordamerika": ["Den dritten Tag in Folge sind in Kanada die heißesten Temperaturen im Land seit dem Beginn der Aufzeichnungen gemessen worden. \"Um 16.20 Uhr (Ortszeit) meldete die Lytton-Wetterstation 49,5 Grad Celsius\", teilte das Ministerium für Umwelt und den Klimawandel am Dienstag beim Onlinedienst Twitter mit. Polizei und Gemeinden meldeten Dutzende Todesfälle im Zusammenhang mit der beispiellosen Hitzewelle, die Westkanada und den Nordwesten der USA trifft.", "In Vancouver starben mindestens 69 Menschen, darunter zahlreiche ältere Menschen mit Vorerkrankungen, wie die nationale Polizeibehörde RCMP mitteilte. \"Wenngleich das noch untersucht wird, spielt die Hitze bei der Mehrzahl der Todesfälle eine Rolle\", sagte ein Polizeiangehöriger. Auch in anderen Gemeinden gab es zahlreiche Tote, bisher liegen aber noch keine offiziellen Zahlen vor."], "\"Kalte Kompressen im Kühlschrank aufbewahren\"": ["\"Wir befinden uns mitten in der heißesten Woche, die British Columbia je erlebt hat\", sagte der Regierungschef der Provinz an der Westküste des Landes, John Horgan, bei einer Pressekonferenz. Er rief dazu auf, nach Menschen zu sehen, die gefährdet sein könnten, kalte Kompressen im Kühlschrank aufzubewahren und sich im kühlsten Teil des Hauses aufzuhalten.", "Das Umweltministerium gab Warnungen für mehrere Provinzen heraus, die besagen, dass die \"anhaltende, gefährliche und historische Hitzewelle diese Woche andauernd wird\".", "Auch in den US-Städten Portland, Oregon und Seattle im Nordwesten der USA wurden die höchsten Temperaturen seit dem Beginn der dortigen Aufzeichnungen im Jahr 1940 gemessen. Klimaanlagen und Ventilatoren waren vielerorts ausverkauft. Menschen suchten zum Teil in Tiefgaragen oder in ihren klimatisierten Autos Schutz vor der Hitze.", "Für die extreme Hitze verantwortlich ist das Phänomen der \"Hitzekuppel\", das heißt, der Hochdruck in der Atmosphäre hält die heiße Luft in der Region fest. Laut den Wetterexperten der \"Washington Post\" ist die Intensität dieser Hitzekuppel \"statistisch gesehen so selten, dass sie im Durchschnitt nur einmal alle paar tausend Jahre zu erwarten\" sei. Der vom Menschen verursachte Klimawandel habe allerdings \"diese Art von außergewöhnlichen Ereignissen wahrscheinlicher gemacht\"."], "Kommentare": []}}}