{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/deutscher-ex-minister-guttenberg-lotet-comeback-chancen-aus/276.510.499", "query_keywords": ["politik", "csu", "ns", "us", "rna", "usa", "ss", "sp", "markus söder"], "creation_date": "22.07.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.07.17, 18:00"], "news_keywords": [], "content": {"title": "Deutscher Ex-Minister Guttenberg lotet Comeback-Chancen aus", "description": "CSU-Chef Seehofer will den gestrauchelten einstigen Partei-Star nach Deutschland zurück holen.", "body": {"": ["Seine zu großen Teilen abgekupferte Dissertation hatte Karl-Theodor zu Guttenberg vor sechs Jahren das Amt des deutschen Verteidigungsministers gekostet. Hatte der damals als Kanzlerhoffnung gefeierte Superstar der \n\nCSU zu Beginn der Affäre noch jegliche Trickserei geleugnet, entschloss er sich nach der offiziellen Aberkennung seines Doktortitels durch die Universität Bayreuth zum Rückzug – und ging in die USA."], "Zukunft als CSU-Chef?": ["Immer wieder gab es seither Vermutungen, er erwäge eine Rückkehr in die Politik, doch niemals so konkrete wie jetzt – auch wenn Guttenberg weiter dementiert. Nach Informationen des Spiegel will CSU-Chef und Bayerns Ministerpräsident \n\nHorst Seehofer Guttenberg unbedingt an die Spitze der Partei zurück holen und ihn als seinen Nachfolger aufbauen.", "Damit wolle Seehofer, der Guttenberg bereits 2015 in sein Beraterteam holte, verhindern, dass ihn sein ungeliebter Finanzminister \n\nMarkus Söder beerbt, schreibt das Nachrichtenmagazin.", "Vor einer tatsächlichen Verkündung eines Comebacks wolle Guttenberg allerdings prüfen, ob er überhaupt Chancen auf Erfolg hat. Immerhin hat sich der 45-Jährige in den \n\nUSA ein Leben aufgebaut, Frau und Kinder fühlen sich dort zu Hause.", "Um auszutesten, wie er bei den Wählern ankommt, ob ihm diese seine Fehltritte verziehen haben und ihm den reuigen Sünder abnehmen, will Guttenberg zunächst einmal in ganz Bayern als Wahlkämpfer für die CSU in den Ring steigen, etwa auf großen Volksfesten."], "Wieder Minister?": ["Unklar ist, welches Amt Guttenberg bei einer Rückkehr an die Spitze der CSU bekleiden könnte. Wohl mindestens das eines Bundesministers, doch die Möglichkeiten dafür sind überschaubar. Die Alternative wäre eine zentrale Rolle im bayrischen \n\nLandtagswahlkampf im kommenden Jahr.", "Man brauche viel Fantasie, um die Unterstützung der Union mit einigen Wahlkampfauftritten als Comeback zu bezeichnen, sagte Guttenberg kürzlich gegenüber Medien. Er sagte aber auch: \"Eine politische Passion kann man nie ganz ablegen.\""], "Kommentare": []}}}