{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/britischer-arzt-warnt-vor-schlimmerer-krise-als-in-italien/400788932", "query_keywords": ["spo", "ns", "us", "ss", "corona", "sp"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 18:34"], "news_keywords": [], "content": {"title": "Britischer Arzt warnt vor schlimmerer Krise als in Italien", "description": "Das britische Gesundheitssystem steht vor dem Kollaps - angeblich nur 4.000 Beatmungsgeräte.", "body": {"": ["Erste Kliniken weisen Patienten ab, Krankenschwestern schützen sich mit Müllbeuteln: In Großbritannien spitzt sich die Coronavirus-Krise zu. \"Wir wissen, was auf uns zukommt - und wir wissen, dass das gewaltig sein wird\", zitierte der Fernsehsender Sky News am Samstag einen Mediziner aus einem Londoner Krankenhaus, der anonym bleiben wollte.", "Die Lage in Großbritannien könnte ihm zufolge noch verheerender als in Italien werden. Aus Mangel an Kapazitäten und Ausstattung würden er und seine Kollegen künftig Entscheidungen über Leben und Tod treffen müssen - und Ressourcen nur jenen mit den größten Überlebenschancen zuweisen können."], "London besonders betroffen": ["Das neuartige Coronavirus ist in allen Landesteilen des Vereinigten Königreichs aufgetaucht. Besonders betroffen ist London, vor allem im Parlamentsviertel und der Umgebung. Dass immer mehr Infizierte in die Kliniken geliefert werden, macht viele Experten nervös. Denn der staatliche Gesundheitsdienst NHS (National Health Service), der vor allem aus Steuermitteln finanziert wird, ist seit vielen Jahren chronisch unterfinanziert, überlastet und marode. Kritiker sprechen davon, dass das Gesundheitswesen schlicht kaputtgespart worden ist."], "Coronavirus: Queen und Prinz William riefen Briten zu Einheit auf": ["So stehen in Großbritannien gerade einmal 4.000 Beatmungsgeräte für Erwachsene und 900 für Kinder zur Verfügung - das Land belegt damit einen der letzten Plätze in den europäischen Statistiken auf 100.000 Einwohner berechnet. Das dürfte den Prognosen zufolge bei weitem nicht für alle Covid-19-Lungenkranken reichen. Premierminister Boris Johnson hat nun in der Not sogar unter anderem bei Autobauern nachgefragt, ob sie solche Apparaturen herstellen könnten.", "Doch es mangelt auch an Pflegepersonal und Ärzten. Nicht zuletzt wegen des Brexits haben viele medizinische Fachkräfte das Land schon längst verlassen. In den Wintermonaten, wenn die Grippefälle hinzukommen, steht das Gesundheitswesen regelmäßig kurz vor dem Kollaps. Kritiker werfen Johnson vor, dass er durch seinen Schlingerkurs im Kampf gegen das Coronavirus auch noch wertvolle Zeit verloren habe."], "Eltern revoltieren gegen Johnsons Kurs in Coronavirus-Krise": ["Ein Londoner Krankenhaus musste bereits in der vergangenen Woche schwerkranke infizierte Patienten abweisen, weil es keine Kapazitäten mehr gibt. Die erschöpften Krankenschwestern schützten sich dort mit großen, blauen Müllsäcken vor einer Ansteckung. \"Wir mussten selbst die Initiative ergreifen\", berichtete eine Krankenschwester dem \"Telegraph\". Es fehle an Masken, OP-Kitteln und Handschuhen. Man brauche aber eine solche Ausstattung. \"Ansonsten werden Krankenschwestern und Ärzte sterben - so einfach ist das.\"", "Noch bewahren die meisten Briten angesichts der drohenden Gefahr Haltung - eine \"stiff upper lip\", eine steife Oberlippe, wie man in Großbritannien sagt. Dass sie sich aber doch große Sorgen machen, sieht man an den Hamsterkäufen: Viele Supermarktregale sind bereits leer. Vor allem Klopapier ist kaum noch zu bekommen. Eine zunehmende Anzahl von Menschen benutzt in der Not nun alte Zeitungen und Küchenrollen. Ausgerechnet das könne aber wiederum die Abwasserkanäle verstopfen, warnte das Unternehmen Northumbrian Water.", "Am frühen Freitagabend kündigte Johnson nun an, Bars, Restaurants und Cafés im Land zu schließen, um die Ausbreitung des zuerst in China aufgetauchten Erregers etwas zu bremsen. Auch Nachtclubs, Theater, Kinos, Freizeitzentren sowie Sportstudios dürfen nicht mehr betrieben - und die beliebten Pubs. \"Ich weiß, dass wir etwas Außergewöhnliches machen, wir nehmen das uralte und unveräußerliche Recht frei geborener Menschen, in den Pub zu gehen, weg\", sagte Johnson."], "Rekordanstieg in Italien: 793 weitere Coronavirus-Tote": [], "Coronavirus führt zu sehr spezieller Angelobung in der Slowakei": [], "Kommentare": []}}}