{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/coronavirus-in-spanien-nach-italien-das-naechste-gesundheitssystem-vor-dem-kollaps/400788512", "query_keywords": ["europa", "ns", "us", "rna", "usa", "ss", "regierung", "grenzen", "corona", "sp"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 10:19"], "news_keywords": [], "content": {"title": "Spanien: Nach Italien das nächste Gesundheitssystem vor dem Kollaps", "description": "Auch in Spanien steigen Infektionen, aber auch Todeszahlen explosionsartig an. Die Spitäler sind bereits am Limit.", "body": {"": ["\"Das Schlimmste haben wir noch vor uns\", hatte Spaniens Premierminster Pedro Sanchez schon vor einigen Tagen gewarnt. Tatsächlich wird die Lage auf der Iberischen Halbinsel täglich dramatischer. 21.000 Infizierte und mehr als 1000 Tote verzeichnet das Land zur Zeit, damit liegt man in Europa an zweiter Stelle hinter Italien. Dazu kommt, dass das Gesundheitssystem zunehmend an seine Grenzen stößt. Vor allem in der Hauptstadt Madrid gibt es immer mehr Spitäler deren Intensivstationen völlig überlastet sind. Nach Berichten spanischer Medien ist inzwischen jede Intensivstation in Madrid durchschnittlich mit doppelt so vielen Patienten belegt als sie eigentlich verkraften könnte."], "\"Kollaps kommt morgen\"": ["\"Die Spitäler in Madrid werden morgen endgültig zusammenbrechen\", warnt ein betroffener Mediziner aus der Hauptstadt in der Tageszeitung El Mundo. Ganz ähnlich die Stellungnahme des Chefs der Vereinigung der spanischen Intensivmediziner: \"Die Intensivstationen in Madrid sind jetzt schon zu über 100 Prozent ausgelastet, jene in Katalonien sind auf dem dem direkten Weg dorthin.\""], "Altenheime im Brennpunkt": ["Brennpunkte der Krise sind aber die Alten- und Pflegeheime, und da vor allem wieder jene in Madrid. Täglich werden von den dortigen Einrichtungen Dutzende Todesfälle gemeldet. Man sei, so die Klage des medizinischen Personals, einfach nicht in der Lage, die Corona-Erkrankten auch nur einigermaßen ausreichend zu versorgen. 70 von etwa 400 Altenheimen in Madrid melden Corona-Fälle. Inzwischen sind Besuche von Verwandten flächendeckend verboten, doch die Ausbreitung kann das vorerst nicht aufhalten.", "Auch ist die Dunkelziffer an Fäller nach Annahmen von Experten sehr hoch, da die Einrichtungen oft keine Möglichkeit haben, ihre erkrankten Bewohner zu testen. Außerdem würde das Personal selbst. so erklären dessen Vertreter, die Krankheit verbreiten, da es viel zu wenig Schutzkleidung und Masken gebe und auch der richtige Umgang mit diesen Schutzmaßnahmen vielen nicht bekannt sei."], "Streit mit den Separatisten": ["Was die Krise in Spanien weiter verschärft, ist der wie automatisch hochkochende Konflikt zwischen der Zentralregierung in Madrid und der separatistischen Regionalregierung in der Provinz Katalonien mit der Hauptstadt Barcelona. Der dortige Regierungschef Quim Torra, ein überzeugter Separatist, will Katalonien vom Rest Spaniens abriegeln und auch sonst in der Corona-Krise seinen eigenen Weg gehen. So besteht Torres auf drastische Maßnahmen wie etwa die totale Sperre von Häfen, Flughäfen und sogar Autobahnen.", "In Madrid versucht die sozialistische Regierung von Pedro Sanchez den offenen Konflikt mit Barcelona zu vermeiden und reagiert auf das forsche Vorgehen der Katalanen betont zurückhaltend. Doch das stachelt Torra zu noch offenerer Konfrontation an. Er habe \"immer noch keine Antwort aus Madrid\" erhalten erklärte der katalanische Regierungschef am Freitag in seiner Fernsehansprache. Torra richtet sich außerdem schriftlich direkt an Spitzenvertreter der EU-Behörden wie etwa Ursula von der Leyen und beklagt sich über die schlechte Behandlung und Vernachlässigung durch Madrid."], "Töpfe gegen den König": ["Wie aufgeheizt die Stimmung unter den Spanien-Gegnern in Barcelona inzwischen ist, machte sich bei der Ansprache von König Felipe vor einigen Tagen bemerkbar. Während der Monarch seine Landsleute im TV bat, zusammenzuhalten gingen ganze Stadtviertel in Barcelona aber auch andere Orte in Katalonien im Lärm unter.", "Topfschlagen gegen den König in Barcelona", "Separatisten-Gruppen hatten die Bevölkerung aufgerufen, während der Rede des Königs auf dem Balkon, oder am offenen Fenster auf Töpfe und Pfannen zu schlagen und diesen so zu übertönen. Dazu skandierten viele Parolen \"Schluss mit der Krone (spanisch \"Corona\"). Das Ergebnis war ohrenbetäubend."], "Krach in Katalonien: Uneins über Unabhängigkeit": [], "China hilft Tirolern; Ärzte monieren fehlende Ausrüstung": [], "Kommentare": []}}}