{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/zum-schulstart-was-passiert-wenn-der-sitznachbar-positiv-getestet-wurde/401865668", "query_keywords": ["ns", "us", "ss", "schi", "corona", "sp", "leiche"], "creation_date": "09.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.01.22, 11:11"], "news_keywords": [], "content": {"title": "Zum Schulstart: Was passiert, wenn der Sitznachbar positiv getestet wurde?", "description": "Welche Quarantäne-Regeln für Volksschüler und für ältere Schüler gelten - und ab wann \"Distance Learning\" angesagt ist.", "body": {"": ["Wenn am Montag die Schule nach der verlängerten Weihnachtspause wieder startet, stellen sich viele Eltern die Frage: Welche Regeln gelten eigentlich für mein Kind im Infektionsfall? Und vor allem: Was passiert, wenn ein anderes Kind – womöglich der Sitznachbar oder die -nachbarin – positiv auf das Corona-Virus getestet wird?", "Die wichtigste Frage ist vorab: Wie alt ist das Kind? Denn generell gelten in Österreich unterschiedliche Regel für die Volksschulen und höhere Schulstufen.", "Was passiert, wenn ein Kind in der Volksschule positiv auf Covid-19 getestet wird?", "Bis zur vierten Schulstufe (gesamte Volksschule) gelten Kontaktpersonen nicht als Hochrisikokontakte. Das bedeutet: Klassen oder Gruppen müssen erst dann in Quarantäne gehen, wenn innerhalb von fünf Tagen MEHRERE positive Fälle aufgetreten sind. Konkret muss die ganze Klasse ins „Distance Learning“, wenn zwei Infizierte innerhalb von drei Tagen auftreten. Und sobald in einer Klasse ein Kind positiv getestet wird, sind täglich PCR-Tests für alle gefordert.", "Und was ist vorgesehen, wenn ältere Schüler, also Schüler ab der fünften Schulstufe (Unterstufe, etc.),  positiv in einer Klasse getestet werden? In diesem Fall gelten enge Kontakte und direkte Sitznachbarn bereits als Hochrisikokontakte – und müssen daher ebenfalls in Quarantäne.", "Durch die neuen allgemeinen Regeln wird (unabhängig vom Distance Learning) die Quarantäne von Schülern übrigens stark eingeschränkt: Dreifach bzw. bis zum Alter von elf Jahren auch zweifach geimpfte Kinder gelten nicht mehr als Kontaktpersonen und werden nicht abgesondert. Gleiches gilt auch, wenn beim Kontakt mit Infizierten Maske getragen wurde - was aufgrund der Maskenpflicht in der Schule fast durchgehend der Fall sein sollte."], "Kommentare": []}}}