{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/schule-welche-quarantaene-gilt-und-wann-kann-sich-ein-kind-freitesten/401865773", "query_keywords": ["ns", "us", "ss", "familie", "sp", "leiche"], "creation_date": "09.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.01.22, 13:50"], "news_keywords": [], "content": {"title": "Schule: Welche Quarantäne gilt - und wann kann sich ein Kind freitesten?", "description": "Kinder, die geimpft sind, gelten bei vollständigem Impfschutz nicht als Kontaktpersonen.", "body": {"": ["Am Montag beginnt die Schule wieder mit einer \"Sicherheitsphase\" (sie wurde bis 28. Februar verlängert, Anm.), und diese bringt nicht nur eine intensive Test-Phase (mindestens drei pro Woche), sondern auch etwas veränderte Regeln bei der Quarantäne.", "Denn unabhängig vom Distance Learning ist die Quarantäne bei Schülern stark eingeschränkt - vorausgesetzt, sie sind geimpft."], "Deutliche Länderunterschiede bei Covid-Kinderimpfung": ["Worum geht es?", "Dreifach bzw. bis zum Alter von elf Jahren auch zweifach geimpfte Kinder gelten grundsätzlich nicht mehr als Kontaktpersonen und werden nicht abgesondert. Gleiches gilt auch, wenn beim Kontakt mit Infizierten Maske getragen wurde - was aufgrund der Maskenpflicht in der Schule fast durchgehend der Fall sein sollte. Das bedeutet, dass im Regelfall nur mehr die positiv getesteten Schüler in Quarantäne sind. Diese können sich nach fünf Tagen per PCR-Test freitesten."], "Präsenzpflicht aufgehoben": ["Wie schon vor Weihnachten gilt auch 2022, dass der \"Präsenzbetrieb als Konstante erhalten\" bleiben soll, sprich: Im Idealfall sind alle Schüler in allen Schultypen und Altersstufen vor Ort im Schulgebäude anwesend. Eltern bzw. Familien, denen dies nicht behagt, können die Kinder aber weiterhin vom Unterricht entschuldigen, ohne ein ärztliches Attest vorlegen zu müssen."], "Kommentare": []}}}