{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/kunstinstallation-zusammen-wippen/401166810", "query_keywords": ["politik", "migration", "spo", "einwanderung", "ns", "us", "ss", "migrationspolitik", "sp"], "creation_date": "26.01.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.01.21, 05:04"], "news_keywords": [], "content": {"title": "Kunstinstallation: Zusammen wippen", "description": "Zwei Architekturprofessoren errichteten am US-mexikanischen Grenzzaun drei Wippen, die verbinden. Sie wurden nun ausgezeichnet.", "body": {"": ["Mit einem besonderen Kunstprojekt an der US-mexikanischen Grenze haben zwei Professoren für Aufsehen gesorgt: Sie haben zwischen den Latten des umstrittenen Grenzzauns, den der scheidende US-Präsident Donald Trump errichten ließ, drei rosafarbene Wippen anbringen lassen, die jeweils in beide Länder ragen."], "Symbolträchtige Bilder": ["Die symbolträchtigen Bilder, wie Kinder und Erwachsene diesseits und jenseits der Grenze gemeinsam diese Wippen benützen und miteinander spielen, sind 2019 um die Welt gegangen. Denn alleine funktionieren Wippen nun einmal nicht – sondern nur gemeinsam. Nun wurde die Installation der beiden Professoren, Ronald Rael und Virginia San Fratello, mit dem renommierten Preis „Beazley Designs of the Year“ ausgezeichnet, den eine Jury im Auftrag des Londoner Design Museum vergibt."], "Das Kunstprojekt ...": ["An dem Werk mit dem Namen „Teeter-Totter-Wall“ (was übersetzt so viel heißt wie Wipp-Mauer) war auch die mexikanische Künstlergruppe Colectivo Chopeke beteiligt (Im Bild: Architekturprofessor Ronald Rael). Die Architekten wollten mit diesem Kunstprojekt aufzeigen, dass Handlungen auf einer Seite der Grenze direkte Konsequenzen auf die andere Seite haben. Ein Designer auf der mexikanischen Seite in Juárez und einer in der Stadt El Paso in Texas sorgten für die Umsetzung."], "...als politisches Statement": ["Anlässlich der Auszeichnung für dieses politische Statement sagte Architekt Ronald Rael dem US-Radiosender NPR: „Am wichtigsten ist, dass der Preis zu einer Zeit vergeben wird, in der wir auf Veränderungen hoffen und in der wir mehr Brücken anstelle von Mauern bauen.“ Der rund 600 Kilometer lange Grenzzaun aus Stahl ist ein zentrales Element der strikten Migrationspolitik des scheidenden US-Präsidenten Donald Trump. Mit seinem Nachfolger Joe Biden, der seit Kurzem im Amt ist, hoffen Migranten auf eine liberalere Einwanderungspolitik."], "Balkon: Dranhängen und abhängen": [], "Neue Panier für das Lokal Figlmüller": [], "Aus für Gasheizungen in Sicht": [], "Kommentare": []}}}