{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ostumfahrung-siebenstuendiger-machtkampf-um-enteignung/402788338", "query_keywords": ["ns", "övp", "us", "ss", "umweltschutz", "sp", "fpö"], "creation_date": "21.02.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.02.24, 17:00"], "news_keywords": [], "content": {"title": "Ostumfahrung: Siebenstündiger Machtkampf um Enteignung", "description": "Das Land NÖ führt ein Verfahren gegen acht Grundbesitzer, die ihre Böden nicht hergeben wollen. Am Mittwoch wurde sieben Stunden verhandelt.", "body": {"": ["Ein wenig erinnert es an den Kampf David gegen Goliath. Acht Grundeigentümer aus dem kleinen Lichtenwörth gegen das Land Niederösterreich. So lautet das Match um wertvolles Ackerland und Wiesen für den Bau der Wiener Neustädter Ostumfahrung. Weil sie ihren Grund und Boden für das ihrer Ansicht nach „völlig veraltete Straßenprojekt“ partout nicht hergeben wollen, kam es am Mittwoch auf der Bezirkshauptmannschaft Wiener Neustadt zum Showdown.", "Das Land Niederösterreich hat ein Enteignungsverfahren gegen die acht übrig gebliebenen Grundbesitzer eingeleitet und am Mittwoch dazu die mündliche Verhandlung anberaumt. Die Grundbesitzer und ihr Anwalt Wolfram Proksch saßen einer Entourage an Sachverständigen, Juristen und Landesbeamten gegenüber."], "Startschuss für Ostumfahrung Wiener Neustadt im Herbst 2024": ["„Es wurde den Grundeigentümern keine ordentliche Abfindung und auch keine geeignete Ersatzfläche für ihren Grund und Boden vorgeschlagen“, wies Proksch den Antrag auf Enteignung im Namen seiner Mandanten zurück. Laut dem Juristen sei es „irrwitzig, in Zeiten von Wasserknappheit, enormer Bodenversiegelung und Umweltzerstörung immer noch an einem derart veralteten Straßenprojekt festzuhalten“.", "„Es gibt enormes öffentliches Interesse an der Erhaltung der Ernährungssicherheit“, sagt Proksch. Deshalb sprechen sich die Eigentümer ganz klar gegen das Verbauen wertvoller Ackerböden aus."], "Zwei Tennisplätze": ["Das Land Niederösterreich hält dagegen, dass sich unter den acht Grundbesitzern nur ein einziger aktiver Landwirt befinde. „Die benötigte Fläche jener Eigentümer beträgt durchschnittlich knapp 700 Quadratmeter. Das sind in etwa zwei Tennisplätze“, heißt es dazu beim Land. Erst vor wenigen Tagen hatten der zuständige Landesrat Udo Landbauer (FPÖ) und Wiener Neustadts Bürgermeister Klaus Schneeberger (ÖVP) angekündigt, dass die Umfahrung ab Herbst 2024 gebaut wird.", "Rechtsanwalt Wolfram Proksch"], "7.400 Unterschriften gegen das Projekt": ["Mit dem Teilstück zwischen der Abfahrt der S4 aus dem Burgenland sowie der Anbindung an die Bundesstraßen B21b und B60 am anderen Ende Wiener Neustadts wird der Ring rund um die Stadt geschlossen. Man werde ihn „unter Wahrung modernster Natur- und Umweltschutzstandards“ errichten, betonte Landbauer. Das Argument lässt die Initiative „Vernunft statt Ostumfahrung“ nicht gelten. 7.400 Unterschriften haben die Gegner bereits gesammelt.", "Wie Proksch den Verantwortlichen des Landes vorwirft, hätten die Grundbesitzer kein „faires und transparentes“ Verfahren für die Ablöse ihrer Flächen erhalten. „Mit den angebotenen Beträgen kann man keine gleichwertigen Flächen erwerben. Solche Böden gibt es auch nicht mehr“, erklärt der Anwalt. Ausgleichsflächen habe es überhaupt nur für jene gegeben, die vorab schriftlich mit der Ablöse ihres Grundstücks einverstanden waren, sagt Proksch."], "Ostumfahrung Wiener Neustadt: Experten warnen und fordern Projektstopp": [], "Nur mehr fünf Euro": ["Abgelöst wurde das Grünland mit durchschnittlich elf Euro pro Quadratmeter, für die acht Betroffenen im Enteignungsverfahren sind nur noch rund fünf Euro pro Quadratmeter als Entschädigung vorgesehen.", "Nach der siebenstündigen mündlichen Verhandlung inklusive Lokalaugenschein auf den Feldern in Lichtenwörth wird der Bescheid des Landes schriftlich erwartet. Er soll frühestens im März ergehen."], "Ostumfahrung: Mutter von Tennis-Star Thiem will Bau verhindern": ["Verteidiger Proksch hat aber bereits angekündigt, Rechtsmittel dagegen einzulegen und den Fall im Sinne seiner Mandanten bis vor den Europäischen Gerichtshof (EuGH) zu bringen.", "Verkehrslandesrat Udo Landbauer bezeichnete den geplanten Ringschluss um Wiener Neustadt als eines der meistgeprüften Infrastrukturprojekte in Niederösterreich. Das Vorhaben habe bereits in allen Instanzen einen positiven Bescheid erhalten, erklärt der LH-Stellvertreter. Auch die Umweltverträglichkeit des Vorhabens sei ganz klar in einem Verfahren festgestellt worden. Verfassungs- und Verwaltungsgerichtshof wiesen alles Einsprüche der Gegner ab."], "Kommentare": []}}}