{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/testaufruf-vor-schulbeginn-am-montag-experten-pochen-auf-masken-und-lueften/401863853", "query_keywords": ["ns", "övp", "us", "rna", "pandemie", "ss", "schi", "usa", "corona", "sp", "leiche"], "creation_date": "07.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.01.22, 11:17"], "news_keywords": [], "content": {"title": "Testaufruf vor Schulbeginn am Montag, Experten pochen auf Masken und Lüften", "description": "Schulregeln vorerst unverändert. Distance Learning heißt nicht Quarantäne.", "body": {"": ["Am Montag beginnt nach den um den Fenstertag am heutigen Freitag verlängerten Weihnachtsferien wieder die Schule. Unverändert geblieben sind die Vorgaben: Wie schon vor den Feiertagen wird unabhängig vom Impfstatus mindestens dreimal pro Woche getestet, auch im Unterricht muss Maske getragen werden. Außerdem bleibt die Präsenzpflicht ausgesetzt. Bildungsminister Martin Polaschek (ÖVP) ruft bereits am Wochenende zum Testen auf.", "Alle Kinder haben vor Ferienbeginn drei Antigentests für daheim mitbekommen. \"Bitte lassen Sie ihre Kinder am Wochenende testen, bevor sie am Montag wieder in die Schule gehen\", so Polaschek in einer Aussendung am Freitag. \"Überall, wo es die Kapazitäten zulassen, ist zudem ein PCR-Test sinnvoll.\" Nur vollständig gesunde Kinder sollen am Präsenzunterricht teilnehmen.", "In der bis Ende nächster Woche andauernden \"Sicherheitsphase\" gilt: Drei Mal pro Woche finden Corona-Tests statt, davon muss mindestens einer ein aussagekräftigerer PCR-Test sein, die übrigen Antigen-Schnelltests. In Wien, Niederösterreich und Oberösterreich gibt es jetzt schon zwei PCR-Tests pro Woche, ab 17. Jänner sollen auch die anderen Bundesländer nachziehen. Oberstufenschüler sowie alle Lehrer müssen im Unterricht eine FFP2-Maske tragen, bis zur Unterstufe reicht ein Mund-Nasen-Schutz. Wer am Präsenzunterricht nicht teilnehmen möchte, kann von den Eltern entschuldigt werden - ein ärztliches Attest ist dafür nicht nötig. Diese Regeln laufen am 15. Jänner aus, könnten aber demnächst verlängert werden."], "2-G-Kontrollen im Handel, FFP2-Maskenpflicht im Freien: Welche neuen Regeln aktuell gelten": ["Grundsätzlich unverändert bleiben auch die Vorgaben für Klassenschließungen: Bei einem Corona-Fall in der Klasse bzw. Gruppe geht der Präsenzunterricht grundsätzlich weiter - erst wenn es innerhalb von fünf Tagen zu weiteren positiven Fällen kommt, wird diese Klasse/Gruppe ins Distance Learning geschickt. Das bedeutet aber nicht, dass die Kinder im Distance Learning automatisch auch in Quarantäne sind - die (gesundheitsbehördlichen) Quarantänevorgaben müssen nicht den (schulischen) Regeln für Distance Learning entsprechen. In Quarantäne muss nur der Corona-Fall selbst sowie ab der fünften Schulstufe auch enge Kontakte und direkte Sitznachnachbarn. Durch die gestern, Donnerstag, verkündeten generell neuen Kontaktpersonen-Regeln wird es de facto aber auch weniger Quarantänefälle geben: Doppelt (bis elf Jahre) bzw. dreifach geimpfte Kinder müssen dann generell nicht in Quarantäne, gleiches gilt, wenn durchgehend FFP2-Maske getragen wurde (was ab der Oberstufe ohnehin vorgeschrieben ist)."], "Furcht vor Zusammenbruch des Schulsystems": ["Der oberste Wiener Pflichtschullehrer-Gewerkschafter Thomas Krebs befürchtete in einer Aussendung aufgrund des Personalengpasses bei rasch steigenden Infektions- bzw. Quarantänefällen ein teilweises Zusammenbrechen des Schulbetriebs. Dann müsse die Bildungsdirektion die Direktionen unterstützen, \"um gegebenenfalls einzelne Klassen zu schließen oder auf einen gesamtschulischen Notbetrieb eines betroffenen Standorts umzusteigen. Nicht ganz ausschließen kann ich, dass an einzelnen Standorten der Personalmangel so groß ist, dass vereinzelt SchülerInnen nicht betreut werden könnten.\" Arbeiterkammer-Präsidentin Renate Anderl fordert eine Strategie, wie mit Lernrückständen und der psychischen Gesundheit der Schüler umgegangen wird.", "Unterdessen fordern Expertinnen und Experten der Forschungsplattform \"Covid-19 Future Operations\" neben dem Testen mit PCR-Tests vor allem konsequentes Maskentragen und effizientes Lüften. Diese drei Dinge seien entscheidend \"für einen sicheren Schulbetrieb trotz Ausbreitung der Omikron-Variante\". Auch für Kindergärten fordern sie ein Maßnahmenpaket, im Zentrum müssten dabei Lüften und PCR-Speicheltests stehen.", "Weil in der Praxis nie sicherzustellen sei, dass alle Maßnahmen optimal funktionieren und von allen Beteiligten gut befolgt werden, sei die Kombination wichtig. \"Eine besonders wirksame Schutzmaßnahme\" ist dabei durchgehendes Tragen von hochwertigen und dichtsitzenden Masken, am besten FFP2-Masken. Maßnahmen wie Lüften oder Luftreinigung könnten diese während der Pandemie nicht ersetzen, schreibt die Gruppe mit Experten wie Mikrobiologe Michael Wagner, Bildungspsychologin Barbara Schober (beide Uni Wien) oder Simulationsforscher Niki Popper. Für ihre aktuellen Empfehlungen haben sie sich fachliche Unterstützung vom österreichischen Lüftungsexperten Ulrich Pöschl geholt, der die Abteilung Multiphasenchemie am Max-Planck-Institut für Chemie in Mainz leitet."], "Intervallartiges Stoßlüften": ["Beim Lüften sollen die Schulen demnach auf intervallartiges Stoßlüften setzen, bei kaltem Wetter würden schon zwei bis drei Minuten für einen vollständigen Luftaustausch reichen. Alternativ sei auch Dauerlüften bei Kippfenstern möglich, bei vollbesetzten Klassen und ausreichender Heizleistung sei auch hier nicht von einem Absinken der Raumtemperatur unter 19 bis 20 Grad zu rechnen. Weil eine hohe CO2-Belastung in der Klasse ein Indikator für eine hohe Aeorosolbelastung der Atemluft und damit einhergehend ein höheres Infektionsrisiko ist, empfehlen die Experten außerdem den Einsatz von CO2-Messgeräten zur Überprüfung und Regulierung des Lüftens.", "Die Experten plädieren auch dafür, zur Unterstützung des freien Fensterlüftens Abluftventilatoren zur Eindämmung der Pandemie zu nutzen, diese seien auch kurzfristig, kostengünstig und mit geringem Aufwand nachrüstbar. Mobile Luftreiniger sollten nur unterstützend als zusätzliche Maßnahme eingesetzt werden, Frischluftzufuhr sei jedenfalls besser als Luftreiniger."], "Gecko-Leiterin Katharina Reich: \"Durchseuchung wird passieren\"": ["Um infizierte Schülerinnen, Schüler, Lehrerinnen und Lehrer möglichst noch zu identifizieren, bevor sie jemanden anstecken können, sollte an den Schulen aus Sicht der Experten mindestens drei Mal pro Woche mit der PCR-Methode getestet werden. An den verbleibenden Tagen sollten zusätzlich Antigentests eingesetzt werden. Diese sind laut Papier grundsätzlich allerdings nur geeignet, um zeitnah besonders infektiöse Personen zu identifizieren. Es gebe nämlich Hinweise, dass \"Nasenbohrer\"-Antigentests bei Omikron asymptomatisch Infizierte noch seltener entdecken.", "Wird in einer Klasse oder Hortgruppe ein Fall entdeckt, ist aus Sicht der Plattform-Mitglieder keine Quarantäne der Kontaktpersonen notwendig, wenn zuvor alle Schutzmaßnahmen eingehalten wurden. Stattdessen sollten alle Gruppenmitglieder sieben Tage lang täglich PCR-testen. Bei mehreren positiven Fällen plädieren sie bei Infizierten wie auch engen Kontaktpersonen für mindestens fünf Tage Quarantäne (weil auch noch die länger ansteckende Delta-Variante kursiert) mit anschließendem PCR-Freitesten."], "Pfizer: Impf-Daten für Kinder unter fünf Jahren bis April": [], "Kommentare": []}}}