{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/extreme-hitze-macht-am-wochenende-kurze-pause/401423973", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "24.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.06.21, 15:51"], "news_keywords": [], "content": {"title": "Extreme Hitze macht am Wochenende kurze Pause", "description": "Unwettergefahr auch in den kommenden Tagen.", "body": {"": ["Die Hitzewelle wird in den kommenden Tagen unterbrochen, zu Ende ist sie aber nicht. Laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) erreichen die Temperaturen nach einem etwas kühleren Intermezzo zum Wochenbeginn wieder an die 35 Grad. Vor allem in den kommenden beiden Tagen bleibt die Unwettergefahr hoch. Wenn ein Gewitter entsteht, ist weiter mit Starkregen, Sturmböen und Hagel zu rechnen.", "Im Detail: Am Freitag findet ein langsamer Luftmassenwechsel statt, die energiereiche Luft wird dabei immer weiter in den Südosten abgedrängt. Insgesamt verläuft das Wetter unbeständig bei einem Wechselspiel aus Sonne, Wolken und Regenschauern. Im Osten und Südosten ist ab den frühen Nachmittagsstunden mit Gewittern zu rechnen, lokal können diese auch heftig ausfallen. Der Wind aus West bis Nordwest weht mäßig bis lebhaft. Die Frühtemperaturen liegen bei elf bis 20 Grad, die Tageshöchsttemperaturen von West nach Südost bei 18 bis 30 Grad."], "Regen am Wochenende": ["Am Samstag gestaltet sich das Wetter mit einer Westströmung weiter wechselhaft. In rascher Abfolge wechseln sonnige und bewölkte Phasen. Bevorzugt im Bergland, aber auch in weiten Teilen Ober- und Niederösterreichs gehen über den Tag verteilt auch Regenschauer nieder. Wetterbegünstigt ist der äußerste Westen, hier bleibt es überwiegend sonnig und meist trocken. Der Wind kommt aus nordwestlicher Richtung und weht schwach bis mäßig, am Ostrand der Alpen sowie im Wiener Becken mitunter auch lebhaft. Die Temperaturen bewegen sich in der Früh um neun bis 19 Grad und steigen tagsüber auf 21 bis 28 Grad.", "Am Sonntag ist es vielerorts sonnig und stabil. Nur im Berg- und Hügelland entwickeln sich verstärkt Quellwolken, aus denen später einzelne Schauer oder Gewitter entstehen. Der Wind variiert in der Richtung, vorwiegend kommt er aber aus Nordwest. Er weht schwach bis mäßig und nur in Gewitternähe etwas auflebend. Nach elf bis 18 Grad in der Früh erreicht die Temperatur am Nachmittag 26 bis 32 Grad."], "Heißer Montag": ["Am Montag wird es wieder heiß und der Tag verläuft verbreitet sonnig. Oft scheint die Sonne ungebremst. Am ehesten gibt es über den Bergen ein paar Quellwolken, aber selbst hier bleibt die Gewitterneigung gering. Der Wind weht in den Bergen teils leicht föhnig, im Flachland kommt er schwach bis mäßig aus Ost bis Süd. Die Frühtemperaturen bewegen sich um 13 bis 19 Grad, die Tageshöchstwerte um 27 bis 34 Grad mit der größten Hitze voraussichtlich in den Niederungen im Osten.", "Am Dienstag bricht im Westen die föhnige Südströmung im Tagesverlauf zusammen. In Folge werden Quellwolken mir Schauern und Gewittern erwartet, die sich langsam ausbreiten. Dazu dreht der Wind auf West und die Temperaturen gehen etwas zurück. Ab dem Nachmittag ist die Gewitterneigung von Salzburg bis ins Mühlviertel hoch. Weiter im Osten sowie im Süden geht es noch sonnig und mit schwachem bis mäßigem Süd- bis Südostwind weitgehend störungsfrei durch den Tag. Von 15 bis 22 Grad in der Früh steigen die Temperaturen von West nach Ost auf 25 bis 35 Grad.", "Mit der Einsendung des Materials (Foto, Video) räumt der Teilnehmer unwiderruflich ein unentgeltliches, zeitlich und räumlich unbeschränktes Nutzungsrecht für alle Kommunikations­kanäle des KURIER Medienhauses ein."], "Zwölfstöckiges Hochhaus in Miami eingestürzt: Mindestens ein Toter": [], "Umstrittenes Gesetz zu Homosexualität in Ungarn in Kraft": [], "Bezirk Bruck a.d. Leitha: Bahndamm in Flammen aufgegangen": [], "Kommentare": []}}}