{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/unwetter-in-oesterreich-wie-hagel-entsteht/401422695", "query_keywords": ["ns", "ss", "schi"], "creation_date": "23.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.06.21, 14:50"], "news_keywords": [], "content": {"title": "Unwetter in Österreich: Wie Hagel entsteht", "description": "Eis entsteht praktisch in jeder größeren Gewitterwolke. In der Höhe können sich Eisgebilde bis zu Fußballgröße aufbauen.", "body": {"": ["Die Entstehung von Hagel ist untrennbar mit der Bildung von Gewittern verbunden. Eis entsteht praktisch in jeder größeren Gewitterwolke, meist sind die Schloßen jedoch so klein, dass sie auf ihrem Weg abwärts schmelzen und lediglich als dicke Regentropfen vom Himmel fallen. Lediglich in rund zehn Prozent der Gewitterwolken werden die Schloßen so groß, dass sie als Eis den Erdboden erreichen."], "Millionenschäden nach Hagelstürmen in Salzburg und Oberösterreich": ["In Gewitterwolken herrschen starke Auf- und Abwinde. Durch die Erwärmung der Erdoberfläche werden ganze Luftpakete buchstäblich in die Höhe gerissen. Die Abkühlung in der Höhe lässt die in der feuchten Gewitterluft enthaltenen Wassertröpfchen zu sogenannten Graupelkörnern gefrieren, Meteorologen nennen diese Gebilde auch \"Hagelembryos\".", "In manchen Fällen herrschen derartig turbulente Strömungen, dass die Eisklümpchen innerhalb der Wolke wie in einem Aufzug mehrmals in die Höhe gerissen werden und wieder herabfallen. Dadurch können sich weitere Wassertröpfchen anlagern und die Eisklumpen werden größer und größer. In der Höhe können sich Eisgebilde bis zu Fußballgröße aufbauen.", "Besonders hagelträchtig sind laut Zentralanstalt für Meteorologie und Geodynamik sogenannte Superzellen. Dabei geht es um Gewittertürme, die in Rotation geraten, weil in verschiedenen Höhen unterschiedliche Windrichtungen und -geschwindigkeiten herrschen. Dies führt dazu, dass die Luft besonders viel Energie entwickelt."], "Millionenschaden nach Hagelsturm: \"Ereignis wie noch nie\"": [], "Heftige Gewitter und Hagel auch am Mittwoch wieder möglich": [], "Massive Schäden nach Hagel-Unwetter in Salzburg": [], "Kommentare": []}}}