{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/eu-wahl-die-erste-elefantenrunde-mit-wechselnden-rollen/400441381", "query_keywords": ["spo", "europa", "usa", "neos", "sp", "familie", "fpö", "migration", "ns", "demo", "ss", "politik", "övp", "christ", "us", "schi", "kogler", "klima", "regierung", "werner kogler"], "creation_date": "21.03.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.19, 10:05"], "news_keywords": [], "content": {"title": "EU-Wahl: Die erste Elefantenrunde mit wechselnden Rollen ", "description": "Hieß es beim Streit-Thema Viktor Orban „Alle gegen ÖVP-Mann Othmar Karas“, bildeten sich beim Thema Sicherheit andere Allianzen.", "body": {"": ["Wie legen sie’s an? Wer duelliert sich mit wem? Mittwochabend trafen die Spitzenkandidaten der EU-Wahl zum ersten Mal auf einer großen Bühne aufeinander. Die Ö1-Reihe Im Klartext lud zur „Elefantenrunde“.\nEs war, soviel kann vorab gesagt werden, ein Spiel mit verteilten und wechselnden Rollen. Gleich zum Auftakt etwa hieß es: Alle gegen ÖVP-Mann Othmar Karas.", "Wie soll mit Ungarns Regierungschef Viktor Orban umgegangen werden, so lautete die Frage. Und da schossen sich SPÖ-Mann Andreas Schieder, Neos-Kandidatin Claudia Gamon und der Listenführer der Grünen, Werner Kogler, genauso auf Karas ein wie Johannes Voggenhuber (Liste Jetzt) und FPÖ-Frontmann Harald Vilimsky. Während der ÖVP-Mann Orbans Suspendierung aus der christkonservativen Parteifamilie begrüßte, warf Vilimsky Karas und dessen Parteifreunden schlechten Stil vor: Man dürfe Orban nicht demütigen und „mit einem Fußtritt“ verabschieden."], "EU-Wahlen: Migration in Österreich Thema Nummer 1": ["Schieder wiederum bemängelte, die ÖVP hätte Orban zu lange gewähren lassen, Gamon und Kogler sprachen von einem „unwürdigen“ Schauspiel und einem „Eiertanz“, und Voggenhuber stellte verärgert fest, die Konservativen hätten Orban zu lange verharmlost.", "Was tat Othmar Karas? Er ging auf die Kritik nicht groß ein – Parteipolitik sei fehl am Platz. Was FPÖ-Mann Vilimsky nicht daran hinderte, den ÖVPler einmal mehr zu tadeln: Im EU-Parlament werde es sohin bald heißen „Karas allein zu Hause“.", "Damit war die konfrontativste Passage der Debatte aber auch schon erledigt. Beim Brexit war man weitgehend einer Meinung, nämlich: Der Ball liegt nun bei den Briten, ihr Austritt sei jedenfalls schmerzlich."], "EU-Wahl: Warum ÖVP und FPÖ ihre Differenzen helfen": ["Auch das Engagement der gegen die Klima-Katastrophe demonstrierenden Jugendlichen in Wien und Europa fanden alle Diskutanten tendenziell gut oder sogar „toll“ (Karas, Gamon) bis „begeisternd“ (Schieder). Etwas hitziger wurde es dann wie erwartet beim Thema Migration – diesmal aber entlang der „klassischen“ Linie Regierungsparteien gegen Opposition:  Während Karas und Vilimsky die Relevanz des Themas Sicherheit betonten, warfen Schieder, Gamon, Kogler und Voggenhuber den Mitgliedern der Koalitionsparteien vor, sie würden nur Ängste schüren und hetzen.", "Last but not least galt es die Frage zu beantworten, ob die EU das Einstimmigkeitsprinzip bei Steuern-, Außen- und Sicherheitspolitik denn aufgeben solle. Für fast alle Teilnehmer ist die Sache klar: Die Einstimmigkeit muss fallen, damit die EU handlungsfähig bleibt. Nur FPÖ-Mann Vilimsky sieht das anders. Warum? „Weil ich nicht will, dass sich die Großen in Europa zusammenschließen.“"], "Kommentare": []}}}