{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-einer-der-mieter-das-gemeinsame-mietverhaeltnis-aufloesen/401130615", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "schi", "usa", "sp"], "creation_date": "16.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.12.20, 05:42"], "news_keywords": [], "content": {"title": "Wohntelefon: Kann einer der Mieter das gemeinsame Mietverhältnis auflösen?", "description": "Experten beantworten Ihre Leserfragen. Schicken Sie diese an immo@kurier.at. Diesmal: Barbara Walzl-Sirk – Mieterschutzverband", "body": {"": ["Das Lüftungsrohr in meiner Mietwohnung hat einen Filter, der regelmäßig ausgetauscht gehört. Nun verlangt der Eigentümer von mir, dass ich den Filter auf meine Kosten periodisch erneuere. Im Mietvertrag steht dazu nichts. Da das Lüftungsrohr verstopft war, wurde es von einer Firma im Auftrag des Eigentümers gereinigt. Wer ist grundsätzlich dafür zuständig?", "Vorab muss man prüfen, ob ihr Mietverhältnis in den Vollanwendungsbereich des Mietrechtsgesetzes (MRG) fällt oder nicht. Eine Mietwohnung in einem klassischen Altbau unterliegt dem Mietrechtsgesetz. Dieses regelt, welche Pflichten der Mieter übernehmen muss. Der Tausch eines Lüftungsfilters fällt in seine Wartungspflicht. Kommen die Bestimmungen des Mietrechtsgesetzes nicht zur Anwendung, ist für die Übernahme der Wartungsverpflichtung der Inhalt des Mietvertrages relevant. Da es in Ihrem Vertrag diesbezüglich keine Regelung gibt, kann der Vermieter von Ihnen den Wechsel des Filters nicht verlangen.", "Die Frist zur Nachzahlung gestundeter Mieten soll bis März verlängert werden. Was bedeutet das für mich als betroffener Hauptmieter einer privaten Mietwohnung?", "Entscheidend ist in diesem Zusammenhang, dass der gestundete Mietzins in der Zeit von 1.4. bis zum 30.6.2020 fällig war, sie diesen nicht oder nicht vollständig entrichtet haben und Ihre wirtschaftliche Leistungsfähigkeit durch die COVID-19-Pandemie erheblich beeinträchtigt war. Die Verlängerung der Stundungsmöglichkeit bedeutet für Sie, dass der Vermieter diesen Rückstand nun bis 31.3.2021 nicht einklagen kann, oder aus der von Ihnen hinterlegten Kaution abdecken darf.", "Der Mietvertrag unserer Mietwohnung läuft auf zwei Personen. Nun möchte eine Person vorzeitig das Mietverhältnis lösen und ausziehen. Die andere möchte in der Wohnung bleiben. Ist das möglich und kann der andere Mieter, der in der Wohnung bleiben möchte, das verhindern?", "Wenn zwei Personen gemeinsam als Hauptmieter eine Wohnung mieten, gehen sie eine sogenannte Solidarhaftung ein. Dies bedeutet, dass die beiden Mieter nur gemeinsam über das rechtliche Schicksal des Mietvertrages entscheiden können. Das Mietverhältnis kann nur gemeinsam aufgekündigt werden. Zieht nun einer aus, bedeutet dies, dass er trotzdem weiter Mieter bleibt und auch für die Mietzahlungen herangezogen werden kann. Ein Mieter kann nur dann aus dem Mietvertrag entbunden werden, wenn der andere Mieter und auch der Vermieter dem zustimmen.", "Wir planen einen Verwalterwechsel. Die Mehrheit der Wohnungseigentümer nach Anteilen hat dafür gestimmt und der alte Hausverwalter wurde per 30. September 2020 gekündigt. Der alte Verwalter hat diesen Beschluss nun beeinsprucht. Was bedeutet das für uns?", "Wenn ein Hausverwalter den von den Eigentümern gefassten Beschluss bekämpft, bedeutet dies, dass er der Meinung ist, dass der Beschluss nicht rechtswirksam zustande gekommen ist. Sie müssen nun abwarten, wie das Gericht entscheidet. Kommt dieses zum Ergebnis, dass der Beschluss rechtsunwirksam zustande gekommen ist, bleibt der Verwaltervertrag weiterhin aufrecht und Sie müssten im kommenden Jahr abermals einen Beschluss auf Auflösung des Verwaltervertrages initiieren."], "Kommentare": []}}}