{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/stadt-wien-schickt-ungeimpften-einen-impftermin/401810671", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "18.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.11.21, 14:11"], "news_keywords": [], "content": {"title": "Stadt Wien schickt Ungeimpften einen Impftermin", "description": "Brief geht an 340.000 Personen. Info-Schreiben für Drittstich wird nach Adapierung der Fristen neu verschickt.", "body": {"": ["Um die Impfquote zu heben, geht Wien jetzt neue Wege. Die Stadt verschickt an 340.000 Ungeimpfte einen Brief, der bereits einen persönlichen Impftermin im Austria Center enthält. Um ihn wahrzunehmen, muss der Empfänger keine weiteren Schritte unternehmen, sondern einfach in die Impfstraße kommen.", "Der Termin ist bewusst mit einem breiten Zeitfenster gewählt, zum Beispiel 26. November, von 7 bis 19 Uhr.", "Wer sich zwar impfen lassen will, aber einen anderen Termin möchte, wird gebeten, die Hotline 1450 anzurufen. Wer keine Impfung will, wird ersucht, den vorgegebenen Termin aktiv zu stornieren. Menschen, die sich noch unsicher sind, wird ein ärztliches Beratungsgespräch angeraten. Eine ähnliche Aktion wurde auch in Vorarlberg schon angekündigt."], "Wie man zu den Daten kommt": ["Das zielgerichtete Anschreiben ist möglich, weil die Aktion in Kooperation mit der ÖGK erfolgt, die Zugriff auf die Impfdaten hat, heißt es aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Beigefügt ist dem Schreiben ein Blatt, auf dem mit den gängigsten Impfmythen aufgeräumt wird.", "Etwas verzögert hat sich der Versand jener Briefe, in denen die Wiener an die Auffrischungsimpfung erinnert werden (der KURIER berichtete). Sie mussten geändert werden, nachdem die Stadt sich entschlossen hat, dass der Drittstich bereits vier (statt sechs) Monate nach der Zweitimpfung erfolgen kann."], "Dritter Stich: Wien schickt ab Montag Impfbrief an 980.000 Haushalte": [], "Kinderimpfung in Wien: Alle Termine vergeben": [], "Kinder-Impfung „off label“: Wer haftet im Ernstfall?": [], "Kommentare": []}}}