{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/smart-meter-rebellen-stromzaehler-klage-eugh/402928055", "query_keywords": ["datenschutz", "ns", "us", "ss", "schi", "sp"], "creation_date": "23.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.07.24, 22:11"], "news_keywords": [], "content": {"title": "Kein Smart Meter - kein Strom: Streit um \"intelligente Stromzähler\"", "description": "Kunden verweigern Umstellung durch Netzbetreiber. Nach Klagen und Stromabschaltung wird jetzt Europäischer Gerichtshof eingeschaltet.", "body": {"": ["Ernst Pöllibauer ist fassungslos. Die Feistritzwerke als Netzbetriber haben der 83-jährigen Schwiegermutter des Steirers und deren Schwester (92) den Strom abgeschaltet. Ein Notstromaggregat versorgt sie zwar mit der nötigsten Energie. \"Aber ein Leben ohne Strom ist entwürdigend\", klagt Pöllibauer."], "\"Geeichter Zähler\"": ["Ganz überraschend kam der drastische Schritt der Feistritzwerke allerdings nicht. Der Abschaltung ging ein seit längerem schwelender Konflikt voraus. Denn Ernst Pöllibauer verweigert im Haus in Pischelsdorf strikt die Umstellung vom analogen auf einen digitalen Stromzähler, den sogenannten \"Smart Meter\".", "\"Er wurde vom Netzbetreiber angeschrieben: entweder lässt er einen Smart Meter einbauen, oder der Strom wird abgeschaltet\", berichtet Pöllibauers Anwalt Gottfried Forsthuber aus Baden (NÖ). \"Und das, obwohl er einen bis zum Jahr 2034 geeichten Zähler hat.\""], "Smart Meter: Teuer und wenig Nutzen": ["Er beantragte ein Schlichtungsverfahren vor der Regulierungsbehörde E-Control: „Wir haben den Rechtsweg eingehalten, einen Antrag bei Gericht auf einstweilige Verfügung eingebracht und den Netzbetreiber schriftlich zur Unterlassung aufgefordert. Trotzdem wurde meinen Mandanten der Strom abgeschaltet“, so Forsthuber. Er poltert: „Dem Netzbetreiber müssen die Sicherungen durchgebrannt sein.“"], "\"Müssen Auftrag erfüllen\"": ["Dagegen verweht sich Erich Rybar, Geschäftsführer der Feistritzwerke, auf KURIER-Nachfrage. \"Wir haben sehr lang Überzeugungsarbeit geleistet, unsere Kunden informiert, jetzt sind wir im Finale der Zähler-Umstellung. Bis zum Ende des Jahres müssen wir laut Auftrag mindestens 95 Prozent ausgerollt haben, sind schon über dieser Marke und werden die 100 Prozent erreichen\", sagt er. Man halte sich dabei \"ganz strikt an alle Vorgaben\"."], "Polizist von Hund gebissen: Kollege erschoss Tier mit Dienstwaffe": ["Nur \"ganz wenige\" würden sich weigern, den Smart Meter einbauen zu lassen, sagt Rybar. \"Wir konnten fast alle davon überzeugen, dass er nichts mit Überwachung zu tun hat, oder Strahlung aussendet, vor der man sich schützen muss. Aber es gibt einfach Themen, die manche Menschen ausnützen, um Angst zu schüren. Die meisten kann man mit sachlichen Argumenten überzeugen, aber leider nicht alle.\" Bei insgesamt 55.000 Zählpunkten im Versorgungsgebiet der Feistritzwerke seien exakt drei abgeschaltet worden. Und Rybar stellt klar: \"Das werden wir auch nicht ändern, weil wir einen gesetzlichen Auftrag zu erfüllen haben.\""], "\"E-Control überprüft uns\"": ["Bei einigen Tausch-Terminen seien seine Mitarbeiter \"hohem Druck ausgesetzt\" gewesen, erzählt der Geschäftsführer: \"Das heißt, sie wurden zum Beispiel bei ihrer Arbeit die ganze Zeit über gefilmt.\" Letztlich habe man aber fast alle Smart Meter einbauen können. \"Es ist gesetzlich per Verordnung vorgegeben, dass diese Technologie in Österreich einzusetzen ist und wir die Zähler tauschen müssen\", betont Erich Rybar. \"Die E-Control überprüft uns bei allem was wir tun und das ist auch gut so.\""], "Smart Meter hilft beim Stromsparen – aber ist er sicher?": ["Anwalt Forsthuber vertritt rund 60 weitere Betroffene. \"Seit über einem Jahr beschäftige ich mich mit dem Thema Smart Meter. 17 Verfahren sind gerichtsanhängig\", berichtet er. \"Österreich ignoriert das Wahlrecht der Stromkunden. Welche Datenschutzbestimmungen anzuwenden sind, ist unklar. Für die Geräte selbst, finden sich kaum technische Schutzanforderungen. Auf elektrosensible Menschen wird keine Rücksicht genommen. Grenzwerte gibt es in Österreich nur im Mutterschutzgesetz, sonst nirgends.\"", "Rechtsanwalt Gottfried Forsthuber aus Baden bei Wien", "Auch der Rechnungshof habe 2019 und 2024 jeweils Kritik an der Einführung der Smart Meter, der E-Control und am Wirtschaftsressort geübt. Nach einer Entscheidung des Landesgerichtes St. Pölten prüft nun der Europäische Gerichtshof den Fall. „Die Feistritzwerke müssen den Stromzugang sofort wieder herstellen. Das zuständige Bezirksgericht Weiz bearbeitet derzeit den Fall\", so Forsthuber."], "Mit Handy navigiert: 47-Jähriger und Sohn in NÖ in Bergnot geraten": ["Anlass für die Entscheidung des Landesgerichtes St. Pölten war der Fall der Niederösterreicherin Roswitha Vizvary (64). Sie beharrt ebenfalls auf ihrem analogen Stromzähler. \"Bis auf Weiteres kann sich jeder Kunde, der vom Netzbetreiber geklagt wird, auf das laufende Verfahren vor dem EuGH berufen\", sind sie und ihr Anwalt Forsthuber überzeugt."], "\"Wahlfreiheit\"": ["„Im Gesetz steht, dass ich ein Wahlrecht zwischen dem Smart Meter oder einem mechanischen Zähler habe. Das ignoriert der Netzbetreiber aber und hat mich geklagt“, meint Vizvary, die seit 2021 jeden Versuch eines Tauschs verweigert hat. Ihre Gründe: „Internet und Handy kann ich abdrehen wann ich will, den Smart Meter kann ich nicht kontrollieren. Welches Gerät exakt eingebaut werden soll, weiß ich bis heute nicht.“ Auch gebe es Bedenken, dass ein zu hoher Stromverbrauch aufgezeichnet werde. Gegen einen digitalen Zähler hätte die Niederösterreicherin grundsätzlich nichts einzuwenden, sagt sie, nur der Smart Meter soll ihr nicht ins Haus kommen.", "Roswitha Vizvary beharrt auf ihrem analogen Stromzähler.", "Beim Netzbetreiber Netz NÖ sieht man die rechtliche Lage allerdings ganz anders. \"Wir haben von Beginn an versucht, den Roll-Out so kundenfreundlich wie möglich zu gestalten. Auch für jene Personen, die gegen den Einsatz der neuen Zähler-Technologie sind. Jedoch unterliegen wir gesetzlichen Bestimmungen, an die wir uns halten müssen. Andernfalls drohen Strafen bis 75.000 Euro\", sagt Sprecher Michael Kovarik. \"Daher haben wir bei Anlagen, bei denen unsere mehrmaligen Versuche, den Zähler zu tauschen scheiterten, keine andere Möglichkeit, als die vom Gesetzgeber vorgesehenen Schritte rechtzeitig einzuleiten.\""], "\"Vorgehensweise der Netzbetreiber bestätigt\"": ["So auch im Fall von Roswitha Vizvary. Dieser sei \"zunächst im Sinne der Netz Niederösterreich GmbH entschieden worden\", sagt Kovarik. Nach erhobener Berufung liege er nun dem Europäischen Gerichtshof vor. Der Netz-NÖ-Sprecher betont aber auch: \"Die österreichischen Höchstgerichte - Verwaltungsgericht und Oberster Gerichtshof - sind mit der Thematik der Smart-Meter-Einführung bereits mehrfach befasst gewesen, haben sämtliche dagegen geäußerten Bedenken zurückgewiesen und die Vorgehensweise der Netzbetreiber bestätigt.\""], "\"Anlass zur Sorge\": So steht es aktuell um die Wirtschaft in NÖ": ["Der Smart-Meter-Roll-Out sei mit über 830.000 eingebauten Zählern - also mehr als 99 Prozent - in Niederösterreich bereits nahezu abgeschlossen, berichtet Michael Kovarik. \"Smart Meter gelten als Basis für die intelligenten Stromnetze der Zukunft – sie sind Voraussetzung für flexible Tarife mit unterschiedlichen Preiszonen am Tag, für Energiegemeinschaften und für andere innovative Anwendungen, die derzeit noch zum Teil in Kinderschuhen stecken.\""], "\"Verbrauch optimieren\"": ["Kunden würden profitieren: \"So müssen sie beispielsweise bei ihrer An- und Abmeldung bzw. der Ablesung ihres Stromzählers nicht mehr zu Hause sein oder ihren Zähler selbst ablesen. Gleichzeitig können nun die Verbrauchsdaten sowie die Entwicklung des Stromverbrauchs im Webportal mitverfolgt werden. So kann der eigene Verbrauch analysiert und optimiert werden.\""], "Arten von Stromzählern": ["Mechanische Zähler (Ferraris-Zähler): Werden seit Jahrzehnten eingesetzt, sind praktisch wartungsfrei. Der Stromverbrauch muss vor Ort abgelesen werden.", "Digitale Messgeräte: Zeichnen den Stromverbrauch digital auf, er muss aber trotzdem vor Ort abgelesen werden.", "Smart Meter: Bestehen aus zwei Geräten, die gemeinsam eingebaut werden, nämlich aus einem digitalen Messgerät und einem „Gateway“, das den Stromverbrauch über die Stromleitung an den Netzbetreiber sendet."], "Kommentare": []}}}