{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/coronavirus-fuehrt-zu-sehr-spezieller-angelobung-in-der-slowakei/400788860", "query_keywords": ["europa", "ns", "demo", "us", "usa", "pandemie", "ss", "schi", "regierung", "corona", "sp", "pensionen"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 16:39"], "news_keywords": [], "content": {"title": "Coronavirus führt zu sehr spezieller Angelobung in der Slowakei ", "description": "Ministerpräsident Matovic versprach, den Menschen über die Pandemie \"immer die volle Wahrheit zu sagen\" - EU-Gegner Sulik zwischenzeitlich Außenminister.", "body": {"": ["Die Angelobung der slowakischen Regierung am Samstag ist von Corona-Schutzmaßnahmen begleitet worden. Sowohl Präsidentin Zuzanna Caputova als auch die neuen Regierungsmitglieder trugen Mundschutz und Handschuhe bei der Zeremonie in Bratislava, wie die tschechische Nachrichtenagentur CTK berichtete. Caputovas Maske war dabei Ton in Ton mit ihrem bordeauxfarbenen Kleid.", "Der neue slowakische Ministerpräsident Igor Matovic nannte den Kampf gegen die Ausbreitung des Virus die \"schwerste Herausforderung in der Geschichte der Slowakei\". Das Land verzeichnet bisher 137 Coronavirus-Infizierte. Matovic versprach außerdem \"offen zu regieren und den Menschen immer die volle Wahrheit zu sagen\". Die Regierung muss sich innerhalb von 30 Tagen einem Vertrauensvotum stellen. Da die Vier-Parteien-Koalition aber über eine satte Mehrheit im Parlament verfügt, gilt die Zustimmung als sicher."], "Künftiger Außenminister hängt in den USA fest": ["Die Coronavirus-Pandemie hat auch vorübergehende Auswirkungen auf die Zusammensetzung der Regierung. Der slowakische EU-Skeptiker Richard Sulik wurde am Samstag nicht nur Vizepremier und Wirtschaftsminister, sondern auch Außen- und Europaminister. Er übernimmt das Außenamt aber nur, bis der eigentliche Minister antreten kann. Der dafür vorgesehene Spitzendiplomat und bisherige slowakische Botschafter in den USA, Ivan Korcok, befindet sich noch in den USA.", "\"Ich glaube, dass es mir gelingt, am Montag abzufliegen\", erklärte Korcok in einer Stellungnahme gegenüber Medien, wie die slowakische Nachrichtenagentur TASR meldete. Nach Ende der verpflichtenden zweiwöchigen Quarantäne könne er den Posten des Außenministers antreten. Korcok war bereits während der von Sozialdemokraten geführten Vorgängerregierung Staatssekretär im Außenamt und gilt als europafreundlich."], "EU-Gegner": ["Der frühere EU-Abgeordnete Sulik dagegen hat sich schon oft kritisch gegenüber der EU geäußert. 2011 etwa verglich er die EU-Rettungspläne für Griechenland mit der Sowjetunion: \"So einer Union sind wir niemals beigetreten. Das hat uns vor unserem Beitrittsreferendum niemand gesagt, dass die Slowakei jetzt Milliarden und Abermilliarden für griechische Pensionen und italienische Wasweißichwas bezahlen wird\", sagte Sulik, der teilweise in Deutschland gelebt hatte."], "Wahlen in der Slowakei: Überlebenskampf einer korrupten Elite": [], "Kommentare": []}}}