{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/coronavirus-546-tote-an-einem-tag-in-der-italienischen-lombardei/400788914", "query_keywords": ["ns", "us", "usa", "ss", "corona"], "creation_date": "21.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.03.20, 18:14"], "news_keywords": [], "content": {"title": "Rekordanstieg in Italien: 793 weitere Coronavirus-Tote", "description": "Auch in der hauptbetroffenen Lombardei wuchs die Todeszahl mit 546 innerhalb eines Tages schneller als zuvor.", "body": {"": ["Die Zahl der Coronavirus-Todesopfer und der Infizierten in Italien ist erneut rasant angestiegen. 793 Todesopfer wurden am Samstag in ganz Italien gemeldet - so viele wie nie zuvor innerhalb eines Tages. Die Bilanz der Todesopfer kletterte damit auf 4.825 Personen, teilte der Zivilschutz in Rom mit. Die Zahl der Infizierten stieg auf 42.681."], "Hotspot Lombardei": ["Allein in der Lombardei, der von der Coronavirus-Epidemie am stärksten betroffenen italienischen Region, ist die Zahl der Todesopfer am Samstag um 546 Personen gestiegen. Damit kletterte die Zahl der dortigen Todesopfer seit Beginn der Epidemie am 20. Februar auf 3.095. Noch nie war die Zahl der Toten bisher an einem Tag in der norditalienischen Region so stark gewachsen.", "Wie der lombardische Gesundheitsbeauftragte Giulio Gallera in Mailand mitteilte, stieg die Zahl der Infizierten an einem Tag um 3.251 auf insgesamt 25.515 Personen. 8.258 Menschen liegen im Krankenhaus, 1.093 Personen befinden sich auf der Intensivstation."], "13. und 14. Tag \"am härtesten\"": ["Bergamo und Brescia sind die am stärksten betroffenen lombardischen Städte, gefolgt von Cremona. In der lombardischen Hauptstadt Mailand wurden 4.672 Infizierte gemeldet, 868 mehr als am Freitag.", "\"Die Experten hatten uns gesagt, dass der 13. und der 14 Tag nach dem Inkrafttreten der restriktiven Vorbeugungsmaßnahmen die härtesten sein würden, und sie hatten Recht. Die Zahlen bezeugen, dass die Epidemie stark wächst\", sagte Gallera."], "Mailänder Bürgermeister: \"Müssen durchhalten\"": ["Der Mailänder Bürgermeister Giuseppe Sala rief in einem Video seine Mitbürger zum Durchhalten in Zeiten der Coronavirus-Krise auf. Mailand sei bisher nicht so stark wie andere Städte der Lombardei von der Seuche betroffen. \"Wir müssen durchhalten, denn der Zusammenbruch einer Stadt mit 1,4 Millionen Einwohnern wäre ein Desaster für das Gesundheitssystem\", so Sala."], "China hilft Tirolern; Ärzte monieren fehlende Ausrüstung": [], "Kommentare": []}}}