{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/polizei-beschlagnahmt-21-raserautos-roadrunner-bmi-autobahn-schnellfahrer-niederoesterreich-salzburg/402858382", "query_keywords": ["spo", "ns", "us", "ss", "sp"], "creation_date": "16.04.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.04.24, 08:33"], "news_keywords": [], "content": {"title": "Wie viele und wo bereits die meisten Raser-Autos beschlagnahmt wurden", "description": "Alle Pkw wurden bei Kontrollen mit Laserpistolen und von Zivilstreifen erwischt. Insgesamt sind 80 verschiedene Behörden zuständig und acht Bundesländer betroffen. ", "body": {"": ["21 beschlagnahmte Raser-Autos - das ist die offizielle Bilanz des Innenministeriums im ersten Monat dieser neuen Maßnahme. Betroffen sind bisher acht der neun Bundesländer:", "Die meisten Fahrzeuge wurden in Niederösterreich konfisziert, nämlich sieben. In Tirol wurde drei Rasern das Auto abgenommen, in den anderen Bundesländern ein oder zwei. Nur in Salzburg gab es im ersten Monat noch keine entsprechende Beschlagnahme.", "Im Innenministerium wird betont, dass es sich allerdings nur um die vorläufigen Abnahmen handelt, endgültig entscheidet das erst die jeweilige Behörde. Registriert werden auch nur jene Fälle, die per Laser oder Zivilstreife vor Ort festgestellt wurden, nicht aber jene per stationären Radarboxen. Ob es überhaupt jemals eine tatsächliche Zahl geben wird, ist unklar, sind doch die Kompetenzen zwischen den Ländern, Bezirkshauptmannschaften, Landespolizeidirektionen und dem Magistrat aufgesplittet.", "Unklar ist außerdem noch, ob das gesamte Konstrukt überhaupt rechtlich hält. Experten hatten immer wieder Bedenken geäußert, dass Teile der Bestimmungen sogar verfassungswidrig sein könnten. Bis dies ausjudiziert ist, werden aber noch viele Jahre vergehen. Jedenfalls ist mit vielen Einsprüchen von Betroffenen zu rechnen."], "Ab März werden Raserautos beschlagnahmt: Ist das wirklich sinnvoll?": [], "Achtzig verschiedene Behörden zuständig": ["\"Da die rund 80 Verkehrsbehörden im eigenen Wirkungsbereich autonom entscheiden, kann bundesweit auch keine Gesamtzahl dieser bestätigten Beschlagnahmen vorliegen – weder im Innen- noch im Verkehrsministerium\", wird im Innenressort gegenüber dem KURIER betont. \"Die von uns hier dargestellten Zahlen zeigen lediglich einen Teil eines vermutlich viel größeren Gesamtbildes – da wir eben nur die vorläufigen Beschlagnahmen auswerten können. Hintergrund dieser komplexen behördlichen Struktur ist der Artikel 11 des Bundesverfassungsgesetzes.\"", "Seit 1. März gilt: Wer im Ortsgebiet um 80 km/h oder im Freiland 90 km/h zu schnell ist, kann sein Fahrzeug verlieren. Bei einem entsprechenden Vorstrafenregister reichen auch jeweils 20 km/h weniger. Wobei Österreich hier weichere Bestimmungen hat als andere Länder.", "In Polen etwa reichen 0,5 Promille und ein kleiner Sachschadenunfall für die Abnahme, in Italien 1,5 Promille oder Drogeneinfluss. 70 km/h zu viel in 30er-Zonen, innerorts 100 statt 50 km/h, außerorts 60 und auf der Autobahn 80 km/h über dem Limit – in solchen Fällen gehen Raser in der Schweiz für mindestens ein Jahr ins Gefängnis. Ohne Bewährung. Das Fahrzeug wird von der Behörde zusätzlich verkauft oder verschrottet.", "In die offizielle Kategorie Wahnsinnsfahrten (Vanvidsbilisme) fallen in Dänemark Raser, die mit einer gemessenen Geschwindigkeit von mehr als 100 km/h fahren und dabei das Tempolimit um mehr 100 Prozent überschreiten. Oder die unabhängig vom Limit mehr als 220 km/h zu schnell sind. Aber auch ab zwei Promille sowie bei schweren Unfällen mit Personenschaden unter Alkohol- oder Drogeneinfluss ist das Auto laut dem deutschen Automobilclub ADAC weg. Und zwar unabhängig davon, wem der Wagen gehört. Außer, der Halter hat sich vorher per Vereinbarung mit dem Fahrer abgesichert.", "Insgesamt gingen Experten davon aus, dass in Österreich etwa 300 bis 800 Fahrzeuge pro Jahr beschlagnahmt werden. Nach den bisherigen Erfahrungen dürfte dies vermutlich eher im unteren Bereich liegen. Allerdings steigt die Freude am Gasgeben auch mit dem Wetter, in den Sommermonaten ist deshalb durchaus mit einer weiteren Steigerung zu rechnen. Auch die Saison der Roadrunner, also der Auto-Tuning-Szene, hat gerade erst begonnen.", "Zum Vergleich: In Dänemark müssen mehr als 1000 Lenker pro Jahr ohne ihr Fahrzeug auskommen. Eine Zahl, die Österreich vermutlich nicht erreichen wird."], "Rettungsgasse: Ein Skandal feiert zehnten Geburtstag": [], "Kommentare": []}}}