{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/was-die-eu-wahl-und-schuhplatteln-gemeinsam-haben/400384493", "query_keywords": ["politik", "migration", "europa", "ns", "demo", "övp", "christ", "us", "ss", "schi", "regierung", "neos", "sp", "fpö", "christian kern"], "creation_date": "22.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.01.19, 05:00"], "news_keywords": [], "content": {"title": "EU-Wahl: Warum ÖVP und FPÖ ihre Differenzen helfen", "description": "Inszenierte Auseinandersetzung zwischen Koalitionsparteien: Was der EU-Wahlkampf und Schuhplatteln gemeinsam haben.", "body": {"": ["Da standen sie also: Der bedingungslose Europa-Verteidiger Othmar Karas, die EU-affine Staatssekretärin Karoline Edstadler und der quer eingestiegene ORF-Moderator Wolfram Pirchner.", "Alle drei sind sie auf der Europa-Liste der ÖVP. Und am Montag wurden die ersten zehn „gesetzten“ Kandidaten der ÖVP-Liste vom Bundeskanzler vorgestellt. Angesichts der Präsentation lohnt sich ein Blick auf das große Ganze, sprich: auf die Ausgangssituation vor der Wahl zum EU-Parlament am 26. Mai.", "Beginnt man mit dem „Fehdehandschuh“, den der Spitzenkandidat der einen Regierungspartei, Harald Vilimsky, dem Listenanführer der anderen, Othmar Karas, nicht nur vor die Füße, sondern „ins Gesicht“ werfen möchte, könnte man meinen, dass ÖVP und FPÖ mit einem veritablen Nachteil starten: Hier der kompromisslose Europäer Karas, da der kompromisslose EU-Kritiker Vilimsky – wie soll man da gleichzeitig einen prononcierten Wahlkampf führen und die Harmonie in der Bundesregierung beschwören?"], "FPÖ-Neujahrstreffen: Strache und der blaue Fehdehandschuh": ["Tatsächlich sehen Analysten die Sache anders: Was bei schnellem Hinsehen als Widerspruch oder Nachteil empfunden wird, ist tatsächlich ein Vorteil – und manövriert die ÖVP in die Favoritenrolle, wie Politik-Analyst Peter Filzmaier befindet: „Die EU-Befürworter sind bei Karas aufgehoben, die Skeptiker bei der FPÖ. Angesichts dieser Konstellation wird sich sehr viel mediale Aufmerksamkeit auf die Regierungsparteien konzentrieren – und die anderen müssen erst einmal vorkommen.“", "Dazu muss man wissen: Aufmerksamkeit ist eines der Schlüsselwörter in diesem Wahlkampf. Das ist auch der Grund, warum Quereinsteiger wie Pirchner wichtige Kandidaten bleiben: Sie sind bekannt und schaffen Aufmerksamkeit."], "Kaum Bekanntheit": ["Wie wichtig Prominenz als Währung ist, belegt Filzmaier mit einer Zahl: „Vor der letzten EU-Wahl wurde ohne vorherige Namensnennung die Bekanntheit der EU-Kandidaten erhoben. Das Ergebnis: Zwei Drittel der Wähler haben keinen einzigen Kandidaten gekannt.“", "Bei der Aufmerksamkeit scheinen ÖVP und FPÖ im Vorteil zu sein. Was aber ist mit den Inhalten? Besteht nicht die Gefahr, dass allfällige Auseinandersetzungen zwischen ÖVP-Mann Karas und FPÖ-Raubein Vilimsky dennoch auf die Bundesregierung abfärben?"], "\"Es knallt und schnalzt\"": ["„Noch ist die Gefahr gering“, sagt Meinungsforscher und Polit-Analyst Wolfgang Bachmayer vom OGM-Institut. „ÖVP und FPÖ werden den EU-Wahlkampf als professionell choreografierte Auseinandersetzung anlegen.“ Bachmayer bringt ein eingängiges Bild: „Das ist ein wenig wie beim Schuhplatteln: Es knallt und schnalzt ordentlich – aber am Ende tut sich keiner weh.“", "Analyst Filzmaier sieht die Sache ähnlich – vorausgesetzt, es bleibt dabei, dass es kein Thema gibt, bei dem ÖVP und FPÖ inhaltlich diametral anderer Meinung sind. „Am Höhepunkt der CETA-Debatte wäre es schwierig geworden für ÖVP und FPÖ. Aber derartige Aufregerthemen gibt es nicht. Zumindest noch nicht.“", "Das klingt nach einer entspannten, ja fast sicheren Sache für die Regierungsparteien. Meinungsforscher Peter Hajek sieht die Angelegenheit nicht so. „Es ist unbestritten, dass Othmar Karas für Wähler, die Europa gut finden, ein plausibler Kandidat ist. Trotzdem muss er unbequeme Fragen beantworten. Wie hält er’s mit Viktor Orban? Wie mit dem Migrationspakt? Und, und und.“", "Derlei Fragen werden vor allem die Nicht-Regierungsparteien forcieren."], "Soziales Europa": ["A propos: Was kann eigentlich die frühere Kanzler-Partei SPÖ im Wahlkampf erreichen? Wie kann sie mobilisieren – und allenfalls um den ersten Platz mitreden? „Die Position der Sozialdemokratie muss ein einfacher SPÖ-Wahlkampf sein“, sagt OGM-Chef Bachmayer. Für ihn bedeutet das: der Kampf für ein „sozialeres, gerechteres Europa“.", "Das kann funktionieren, muss es aber nicht. „Denn die Wählerschaft der SPÖ ist durchaus gespalten“, sagt Kollege Filzmaier. „Gerade die älteren SPÖ-Wähler sind mitunter europa-skeptisch.“"], "Schieder kein \"Strahlemann\"": ["Die  Tatsache, dass man mit Andreas Schieder keinen „Strahlemann“  auf der ersten Position habe, steigere die Herausforderung: „Schieder ist bei der Bürgermeister-Wahl in Wien gescheitert und hat als EU-Spitzenkandidat einen unfreiwilligen Frühstart hingelegt, weil er als Ersatz-Kandidat für Christian Kern einspringen musste.“ \nBleiben die „Klein-Parteien“, also Neos, Grüne und Liste Pilz bzw. Jetzt.", "Bei Neos und Grünen scheint derzeit sicher, dass sie den Wieder-Einzug ins EU-Parlament schaffen.", "Das Problem dabei: Pinke, Grüne und Liste Jetzt  drängen sich im selben Eck’, wo SPÖ und ÖVP sind, also: bei den EU-Befürwortern. – Man „fischt“ im selben Wählerteich.  Und insbesondere bei den Grünen wird sich zeigen, dass es in der Politik oft nur um Erwartungshaltungen geht. Bei der letzten Wahl hatte man 14,5 Prozent – ein Fabelergebnis. „Die Grünen werden diesmal wohl deutlich  weniger schaffen“, sagt Filzmaier. Und auch wenn das seltsam klinge: „Formal ist das dann eine Niederlage.“"], "Kommentare": []}}}