{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/eu-wahlen-migration-in-oesterreich-thema-nummer-1/400406642", "query_keywords": ["migration", "gesundheitsversorgung", "einwanderung", "europa-wahl", "europa", "ns", "us", "ss", "sp"], "creation_date": "14.02.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.02.19, 05:00"], "news_keywords": [], "content": {"title": "EU-Wahlen: Migration in Österreich Thema Nummer 1", "description": "Österreicher sehen in Eurobarometer-Umfrage die \"Lage der öffentlichen Finanzen\" als zweitgrößtes Problem.", "body": {"": ["Die Daten zeigen, was die Österreicher als „wichtigstes Problem“ erachten, das „unser Land“ derzeit belastet: die Einwanderung. Für 26 Prozent der Befragten ist die Migration das „wichtigste Problem“. Erst danach folgt die Sorge über steigende Preise und hohe Lebenshaltungskosten (22 Prozent) sowie die sichere Gesundheitsversorgung (22 Prozent). Die Einstellung der Österreicher hat „Eurobarometer“ im November erhoben (1015 Personen; EU-weit 27.424 Befragte), die nationale Auswertung, die dem KURIER vorliegt, wird am Montag von der EU-Kommission in Wien vorgestellt."], "Sorge um öffentliche Finanzen": ["Einwanderung geben die Österreicher auch als „wichtigstes Problem“ an, dem die EU als Ganzes derzeit gegenübersteht. 38 Prozent der Befragten pflichten dem bei, als zweitgrößtes Problem sehen sie mit 28 Prozent Zustimmung die „Lage der öffentlichen Finanzen der Mitgliedstaaten“."], "Konrad für modernes Bleiberecht: \"Wirtschaft braucht Zuzug\"": [], "Dominierende Rolle": ["Für EU-Experten ergibt sich aus dieser Stimmungslage (nicht nur in Österreich) der Hinweis, dass Migration, Flüchtlinge und Asyl eine dominierende Rolle im Europa-Wahlkampf spielen werden. Aus dem Österreich-Bericht der „Eurobarometer“-Umfrage geht aber auch hervor, dass zwei Drittel der Befragten der Meinung sind, dass „Österreich Flüchtlingen helfen sollte“, und mehr als die Hälfte der Bevölkerung ist der Auffassung, dass „Zuwanderer einen positiven Beitrag hierzulande leisten“."], "Positives Bild über EU": ["Gut vier Monate vor der EU-Wahl haben 40 Prozent ein positives Bild der EU, 37 Prozent ein neutrales und 22 Prozent ein negatives. Ungebrochen hoch bleibt die Zustimmung der Österreicher zum Euro und zur Wirtschafts- und Währungsunion (70 Prozent). 76 Prozent der Befragten befürworten das Grundrecht, überall in der EU leben, arbeiten, studieren und Geschäfte machen zu können. Trotz dieser Akzeptanz glauben aber nur 32 Prozent der Befragten, dass sich die Dinge in der EU derzeit in die „richtige Richtung“ entwickeln.", "In hundert Tagen wird sie dann über die Bühne gehen – die Wahl zum Europäischen Parlament. Nach stetig sinkender Wahlbeteiligung auf zuletzt 42,6 Prozent hofft man dieses Mal auf eine höhere Teilnahme der insgesamt 373 Millionen Wahlberechtigten. Immerhin, so informiert das EU-Parlament in Straßburg, wussten schon vor einem halben Jahr und damit früher denn je 41 Prozent der EU-Bürger, wann die Wahlen stattfinden: nämlich vom 23. Mai (Niederlande) über den 24. (Irland) sowie 25. (Malta, Slowakei, Lettland) bis zum 26 Mai. Am letzten Sonntag im Mai wählen neben Österreich dann noch die anderen Länder der EU – mit Ausnahme Großbritanniens.", "„Vorerst gehen wir davon aus, dass Großbritannien die EU am 29. März verlassen wird“, sagt Jaume Duch Guillot, Sprecher des EU-Parlaments. Am selben Tag scheiden alle britischen EU-Abgeordneten aus, die Zahl der EU-Parlamentarier sinkt von 751 auf 705."], "Fragezeichen Briten": ["Sollte London einen Aufschub seines EU-Austritts beantragen, wird es kompliziert: „Stichtag ist der 2. Juli“, erklärt Duch Guillot, „da beginnt die Legislaturperiode des neuen Parlaments. Wenn dann die EU noch immer 28. Mitgliedstaaten hat, muss man davon ausgehen, dass auch die Briten eine Vertretung im Parlament haben müssen.“ Hieße das Nachwahlen? Oder Wahlwiederholung? In Straßburg gibt es darauf keine Antwort."], "Spitzenkandidaten für EU-Wahl": ["Fünf große Fraktionen haben schon ihre Spitzenkandidaten aufgestellt. Jener der stärksten Fraktion – Manfred Weber von der Europäischen Volkspartei – hat die besten Chancen, EU-Kommissionschef Jean-Claude Juncker nachzufolgen.", "Ab Montag wird die EU auf der webseite europawahl.eu Wahlprognosen veröffentlichen. Der vermutete Zuwachs der rechten bis extrem rechten Kräfte werde geringer ausfallen als zunächst erwartet, ist vorab zuhören."], "Kommentare": []}}}