{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/corona-in-wien-beginnt-heute-die-impfung-bei-kindern/401805886", "query_keywords": ["us", "impfstoff", "rna", "ss", "schi", "corona", "sp"], "creation_date": "15.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.11.21, 10:59"], "news_keywords": [], "content": {"title": "Kinderimpfung in Wien: Alle Termine vergeben", "description": "Fünf- bis Elfjährige können sich ab Montag in der Impfstraße ihren Stich holen. Die Nachfrage ist groß.", "body": {"": ["Heute, Montag, ging im Austria Center Vienna in Wien die österreichweit erste Impfstraße für Kinder zwischen fünf und elf Jahren in Betrieb.", "Mahr als 9.000 Anmeldungen waren möglich: Die verfügbaren Termine sind bereits alle vergeben, teilte Bürgermeister Michael Ludwig bei einem Medientermin am Vormittag mit. Bald sollen jedoch weitere Termine dazukommen, wurde versprochen. Die entsprechenden Planungen Vorbereitungen sind bereits im Gange.", "Die Nachfrage nach Terminen war schon im Vorfeld sehr groß: Mit Sonntag, Stand 17.00 Uhr, gab es 9.216 Buchungen, 184 Termine waren (bis Jahresende) noch frei.", "Injiziert wird den Kindern eine verringerte Menge des Impfstoffs von Biontech/Pfizer. Über die genaue Dosis entscheidet der Arzt an Ort und Stelle. Sie ist abhängig von der körperlichen Beschaffenheit und dem Körpergewicht des Impflings."], "Keine EMA-Zulassung": ["Offiziell gibt noch keine offizielle Zulassung der Europäische Arzneimittel-Agentur (EMA) für die Corona-Schutzimpfung unter Zwölfjähriger. Daher können in Österreich jüngere Kids nur \"off label\" geimpft werden. Interessierte Eltern müssen dafür einen Arzt suchen, der die Impfung beim Nachwuchs durchführt. Wie heute betont wurde, ist jedoch bald mit einer Zulassung durch die EMA zu rechnen.", "Wien hat sich zu dem Schritt entschieden, eine Impfstraße für jüngere Kinder einzurichten, da es sehr gute internationale Daten dazu gibt und um das Prozedere für Eltern, die ihre Kinder impfen lassen wollen, zu vereinfachen."], "Kinderimpfung in Wien: 5.500 Buchungen am ersten Anmeldetag": [], "Kinder-Impfung „off label“: Wer haftet im Ernstfall?": [], "Israel: Grünes Licht für Kinder-Impfung ab fünf Jahren": [], "Jetzt weiterlesen": [], "Kommentare": []}}}