{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wahlen-in-der-slowakei-ueberlebenskampf-einer-korrupten-elite/400766463", "query_keywords": ["arbeitslosigkeit", "rki", "politik", "ns", "demo", "us", "rna", "usa", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "28.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.02.20, 05:00"], "news_keywords": [], "content": {"title": "Wahlen in der Slowakei: Überlebenskampf einer korrupten Elite", "description": "Die regierende Smer-Partei wird bei der Parlamentswahl am Samstag stark verlieren. Doch wenige Alternativen drängen sich auf.", "body": {"": ["„Völliger Unsinn“ seien die Meldungen, dass er mit dem Coronavirus infiziert sei, sagte der slowakische Premierminister Peter Pellegrini vor wenigen Tagen. Doch zu diesem Zeitpunkt hatten sich entsprechende Tweets bereits weit verbreitet.", "Ein selbst gepostetes Foto von Pellegrini im Spitalsbett spiegelt die politischen Situation wider: Die slowakischen Sozialdemokraten (Smer) des amtierenden Regierungschefs sind am Boden. Im aktuellen Wahlkampf geht es der noch stärksten Partei im Land, geführt von Ex-Premier Robert Fico, vor allem um eines: das politische Überleben.", "„Die Smer hat die Türen für Faschisten geöffnet, als sie den politischen Diskurs extrem fremdenfeindlich machte“, sagt die Politologin Aneta Vilagi, die auf Einladung von fjum (Forum Journalismus und Medien) im Haus der EU in Wien zu Gast war.", "Die Smer nahm im Wahlkampf 2016 die Rhetorik der ultrarechten L’SNS von Marian Kotleba auf und machte diese damit salonfähig. Die L’SNS könnte laut Umfragen bei der Parlamentswahl am Samstag mit mehr als zehn Prozent drittstärkste Kraft werden. Um Platz Eins matchen sich die Smer, die vor vier Jahren nach erheblichen Verlusten immerhin noch 28 Prozent erreichte, und die konservative Oppositionspartei OLaNO. Beide bei rund 17 Prozent.", "In ihrem Überlebenskampf schließen die Sozialdemokraten offenbar nicht einmal eine Zusammenarbeit mit der Ultrarechten nach den Wahlen aus. Zuletzt haben sie in Kooperation mit der Kotleba-Partei als Wahlzuckerl das 13. Pensionistengehalt in einer umstrittenen außerordentlichen Sitzung beschlossen. Eine Andeutung auf künftige Zusammenarbeit, heißt es zumindest von der Opposition.", "Die Stimmung in der Bevölkerung wäre eigentlich in Ordnung. Den Slowaken geht es verhältnismäßig gut, die Wirtschaft wächst, die Arbeitslosigkeit ist unter fünf Prozent.", "Wäre da nicht die korrupte Politik und die korrupte Wirtschaft, in der Hand einiger weniger Geschäftsmänner. Das alles wurde in den vergangenen beiden Jahren deutlich, als in den Ermittlungen nach dem Mord an Jan Kuciak im Jahr 2018 tonnenweise Beweise über Verstrickungen von Wirtschaft und Politik zutage gefördert wurden."], "Der Mord, der alles änderte: Slowaken wieder auf den Straßen": ["Zentrale Figur: Marian Kocner, der sich mit Geld, Erpressung, Beschattung und Drohungen offenbar in allen möglichen öffentlichen Institutionen – bis hin zu Regierung und Gerichten – ein eigenes Netzwerk geschaffen hatte. Der Prozess über seine Rolle im Kuciak-Mord läuft noch.", "Am Donnerstag wurde ein anderer Prozess gegen ihn beendet. Er und der frühere Direktor des TV-Senders Markiza haben Schuldscheine gefälscht, um rund 65 Millionen Euro von dem Sender einzufordern. Jetzt müssen beide 19 Jahre in Haft.", "Der heutige Generaldirektor von Markiza ist der Österreicher Matthias Settele. Er sei „erleichtert“, sagt er nach dem Urteil. Es sei ein „positives Zeichen für alle kritischen Medien“ und die „Investoren in diesem Land“."], "Markíza-TV-Chef Settele: Kampf um Quoten und gegen Machenschaften": ["Dass das Urteil zwei Tage vor der Wahl kommt, ist für politische Beobachter kein Zufall. Die Bevölkerung hat das Vertrauen in die Politik, aber auch in die Justiz, verloren. Gut möglich, dass man mit dem Urteil Handlungsfähigkeit signalisieren will, heißt es.", "Doch die große Frage ist, wem es nutzt. Der regierenden Smer, die von bisher 28 auf 17 Prozent abstürzen könnte, oder der Opposition, die mit Anti-Korruptionskampagnen in den Wahlkampf gegangen war?", "Die Szenarien nach der Wahl: Eine fragmentierte und schwache Koalititon aus mehreren bisherigen Oppositionsparteien (konservativ bis liberal), ein neuerlicher Regierungsauftrag für die Smer, denen etliche Oppositionsparteien die Kooperation widersagt haben, oder ein derart zersprengtes Ergebnis, dass sich keine Koalition findet. Dann müsste die Slowakei noch einmal wählen."], "Kommentare": []}}}