{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wegen-coronavirus-unter-druck-trump-ruft-nationalen-notstand-aus/400781036", "query_keywords": ["europa", "schengen-raum", "ns", "demo", "us", "usa", "ss", "schi", "regierung", "familie", "corona", "sp"], "creation_date": "13.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.03.20, 20:51"], "news_keywords": [], "content": {"title": "Unter Druck: Trump ruft nationalen Notstand aus", "description": "Der US-Präsident gerät wegen seines zögerlichen und widersprüchlichen Vorgehens gegen das Coronavirus immer stärker in Kritik.", "body": {"": ["US-Präsident Donald Trump ruft wegen der Ausbreitung des Coronavirus in den USA einen nationalen Notstand aus. Mit der Maßnahme würden weitere Bundesmittel in Höhe von bis zu 43,9 Milliarden Euro zur Bekämpfung des Coronavirusfreigesetzt, sagte Trump am Freitag bei einer Pressekonferenz im Rosengarten des Weißen Hauses.", "Die Verkündung des nationalen Notstandes war angesichts des sich auch in den USA ausbreitenden Virus erwartet worden. Mehrere US-Medien hatten darüber berichtet. Die US-Regierung könnte dann leichter Gelder an Bundesstaaten und Gemeinden weiterleiten, um das Coronavirus zu bekämpfen. Die oppositionellen Demokraten hatten Trump wiederholt zu diesem Schritt aufgerufen."], "US-Repräsentantenhaus billigte Hilfspaket": ["Das von den Demokraten kontrollierte US-Repräsentantenhaus hat dann auch mit einer überwältigenden Mehrheit von 363 zu 40 Stimmen ein Hilfspaket zur Bewältigung der Coronavirus-Krise durchgewunken. Es sieht unter anderem eine Lohnfortzahlung im Krankheitsfall und kostenlose Coronavirus-Tests vor.", "Das viele Millionen Dollar schwere Paket soll ein Sicherheitsnetz aufspannen für Menschen, die in den kommenden Wochen ihre Arbeit verlieren könnten. Präsident Donald Trump hat Unterstützung für das Vorhaben signalisiert. Damit steigt die Wahrscheinlichkeit, dass es kommende Woche auch der von den Republikanern kontrollierte Senat billigen wird.", "\"Wir sind stolz darauf, dass wir eine Vereinbarung mit der Regierung erzielt haben\", hatte die Vorsitzende des Repräsentantenhauses, Nancy Pelosi, zuvor in einem Schreiben an demokratische Kongressabgeordnete mitgeteilt. Trump schrieb auf Twitter, er unterstütze das Paket voll und ganz. In einem weiteren Tweet betonte der Präsident, er wolle das Gesetz so schnell wie möglich unterschreiben."], "Einreisestopp für EU-Bürger, möglicherweise auch Briten": ["Der Präsident hatte sich bereits am Mittwoch in einer Fernsehansprache zur Coronavirus-Krise geäußert. Der Auftritt wurde äußerst scharf kritisiert. So kündigte Trump ohne Absprache mit der EU ein einmonatiges Einreiseverbot für Reisende aus Europa an, das in der Nacht auf Samstag in Kraft trat. Die Maßnahme gilt für Menschen aus dem Schengen-Raum, der 26 europäische Staaten umfasst, darunter auch Österreich.", "Trump sagte am Freitag bei einer Pressekonferenz im Weißen Haus, angesichts steigender Infektionszahlen in Großbritannien - das dem Schengen-Raum nicht angehört - müsse die Maßnahme vielleicht auf dieses Land ausgeweitet werden. \"Wir müssen sie möglicherweise in die Liste aufnehmen.\" Womöglich würden die Reiseeinschränkungen auch noch auf \"ein paar andere\" Länder ausgeweitet. Trumpverteidigte die Reiseeinschränkungen für Europa am Freitag erneut. \"Diese Maßnahme wird zahllose Menschenleben retten\", sagte er.", "Der US-Präsident verkündete zudem fälschlicherweise einen Importstopp für Güter aus Europa und musste kurze Zeit zurückrudern. Für Kritik sorgte auch, dass er das Coronavirus als \"ausländisches\" und \"fremdes\" Virus (\"foreign virus\") bezeichnet hatte. Ohnehin ist Trumps Krisenmanagement in der Kritik. Der Präsident hatte die Gefahr durch das Virus für die USA lange Zeit kleingeredet."], "Dunkelziffer": ["In den USA gibt es inzwischen mehr als 1.700 bestätigte Infektionsfälle und rund 40 Tote. Die tatsächliche Zahl der Infektionen dürfte deutlich höher liegen. Es fehlt aber an Coronavirus-Tests - einer der wichtigsten Kritikpunkte an der US-Regierung."], "Spanien verhängt Ausgangssperre": [], "Streit um Coronavirus-Tests": ["Die Vorsitzende des Repräsentantenhauses, die Demokratin Nancy Pelosi, kündigte am Freitag ein Gesetz an, das allen Betroffenen kostenlose Tests ermöglichen soll. Das Wichtigste sei \"testen, testen, testen\", sagte Pelosi. Außerdem soll das Gesetz eine Gehaltsfortzahlung im Krankheitsfall für die Dauer von zwei Wochen sicherstellen und die Arbeitslosenversicherung stärken.", "Das Gesetz stelle Familien in den Mittelpunkt, sagte Pelosi. Der Text sollte demnach noch am Freitag vom Repräsentantenhaus beschlossen werden. Es muss dann noch in den Senat. Im Repräsentantenhaus haben die Demokraten die Mehrheit, im Senat Trumps Republikaner."], "Trump will sich \"wahrscheinlich\" doch testen lassen": ["Und: Trump will sich nach eigenen Worten nun doch \"wahrscheinlich\" einem Coronavirus-Test unterziehen. Er könnte einen solchen Test \"sehr bald\" machen, sagte Trump am Freitag. Er betonte zugleich, er habe keinerlei Krankheitssymptome.", "Trump war am vergangenen Wochenende bei einem Treffen mit Brasiliens Staatschef Jair Bolsonaro mit einem von dessen Mitarbeitern in Kontakt gekommen, bei dem später das Virus nachgewiesen wurde. Ein Foto zeigt ihn neben Trump und US-Vizepräsident Mike Pence. Bolsonaros Test fiel am Freitag nach eigenen Angaben negativ aus."], "Weiterer Test für Bolsonaro?": ["Der brasilianische Präsident soll sich einem weiteren Test auf das Coronavirus unterziehen, nachdem er mitgeteilt hatte, dass sein erster Test negativ ausgefallen sei. Die Empfehlung stammte nach Informationen des brasilianischen Fernsehsenders TV Globo von Freitagabend (Ortszeit) von Gesundheitsminister Luiz Henrique Mandetta.", "Das Protokoll sehe vor, diese Untersuchung in bis zu sieben Tagen vornehmen zu lassen. So lange dürfte Bolsonaro isoliert im Alvorada-Palast in Brasilia bleiben, wo er mit Frau Michelle und Tochter Laura lebt.", "Außer Jair und Michelle Bolsonaro hatten sich am Donnerstag verschiedene Mitglieder testen lassen, die mit der brasilianischen Delegation in die Vereinigten Staaten gereist waren und dort am Samstag Präsident Donald Trump zum Abendessen getroffen hatten. Denn bei Kommunikationssekretär Fabio Wajngarten war am Donnerstag das Virus SARS-CoV-2 nachgewiesen worden. Wajngarten hatte bei seiner Rückkehr aus den USA Grippesymptome gezeigt.", "Die Zahl der Infizierten aus der Delegation ist seitdem auf mindestens vier gestiegen. In Brasilia geht man davon aus, dass sich die Delegationsmitglieder in Florida angesteckt haben."], "Trump hat offenbar Corona-Infizierten getroffen": [], "Coronavirus-Tests können in den USA bis zu 3.000 Euro kosten": [], "Verschlampt Trump das Coronavirus?": [], "Kommentare": []}}}