{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wien-startet-am-donnerstag-mit-covid-kinderimpfstoff/401841262", "query_keywords": ["ns", "us", "impfstoff", "ss", "sp"], "creation_date": "14.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.12.21, 12:43"], "news_keywords": [], "content": {"title": "Wien startet am Donnerstag mit Covid-Kinderimpfstoff ohne Anmeldung", "description": "Für alle Kinder ab fünf Jahren wird die Impfung an mehreren Standorten in der Bundeshauptstadt ohne Termin möglich sein.", "body": {"": ["Nach der Zulassung der Covid-Impfung für Kinder über fünf Jahren starten am Donnerstag in Wien die Impfungen mit dem Kinderimpfstoff von Biontech/Pfizer.", "Dafür gibt es spezielle Standorte in der Bundeshauptstadt, wo ohne Termin geimpft wird:", "\"Ich möchte mich bei Gesundheitsminister Wolfgang Mückstein bedanken, dass es ihm gelungen ist, diesen speziellen Impfstoff für Kinder früher für Österreich zu beschaffen, als ursprünglich geplant war“, so Wiens Gesundheitsstadtrat Peter Hacker (SPÖ). Außerhalb der elf oben genannten Standorte werden ebenfalls Kinder ab fünf Jahren geimpft, allerdings wird dort der Erwachsenenimpfstoff in einer reduzierten Dosis verimpft.", "Da der Kinderimpfstoff limitiert ist, kann es bei großem Andrang an einzelnen Tagen zu Engpässen kommen , wie die Stadt Wien in einer Aussendung erklärt. Allerdings wird dann wie bisher übliche der in der Dosis reduzierte Erwachsenenimpfstoff verabreicht."], "Od četvrtka u Beču počinje vakcinacija s cjepivom za djecu": [], "Viyana Perşembe günü Covid çocuk aşısıyla başlıyor": [], "Omikron bis psychische Belastung: \"Kinder haben ein Recht auf die Covid-Impfung\"": [], "Wissenschaftlich erforscht: Wie man Kinder beim Impf-Stich am besten beruhigt": [], "Omikron-Welle für Jänner erwartet: Mückstein ruft zum Boostern ab 12 Jahren auf": [], "Kommentare": []}}}