{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/corona-pandemie-spaniens-inzidenz-uebersprang-erstmals-1000er-marke/401858387", "query_keywords": ["europa", "ns", "us", "pandemie", "ss", "schi", "regierung", "corona", "sp"], "creation_date": "31.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.12.21, 11:49"], "news_keywords": [], "content": {"title": "Spaniens Inzidenz übersprang erstmals 1.000er-Marke", "description": "Die Lage in den Spitälern soll aber weiterhin unter Kontrolle sein.", "body": {"": ["Trotz einer hohen Impfquote von rund 80 Prozent verabschiedet Spanien das Jahr 2021 mit einer der höchsten Corona-Inzidenzen Europas. Die Zahl der neuerfassten Infektionen pro 100.000 Einwohner binnen 24 Stunden kletterte auf 1.086, wie das Gesundheitsministerium in Madrid am späten Donnerstagabend mitteilte. Damit wurde erstmals die 1.000er-Marke überschritten.", "Mitte Oktober hatte Spanien noch einen Jahrestiefstwert von etwa 18 verzeichnet. Die Behörden beteuern unterdessen, dass die Lage in den Krankenhäusern auch dank der hohen Impfquote weiterhin weitgehend unter Kontrolle sei, da das Vakzin in dem meisten Fällen für eine Ansteckung ohne Symptome oder mit einem milderen Krankheitsverlauf sorge. Zuletzt waren in Spanien 8,8 Prozent aller Krankenhausbetten sowie 19 Prozent aller Intensivbetten mit Covid-Patienten belegt. Auch diese Zahlen klettern, aber eher langsam."], "Verkürzung der Quarantäne": ["Wegen der rapide steigenden Zahl der Fälle verkürzte Spanien diese Woche die Dauer der Isolation nach einer Ansteckung ohne Symptome und auch mit leichten Symptomen von zehn auf sieben Tage. Das gilt auch für nicht geimpfte Verdachtsfälle. Die Reduzierung war von mehreren Regionalregierungen und Unternehmern gefordert worden. Damit will man Beeinträchtigungen der Grundversorgung etwa in den Krankenhäusern und im öffentlichen Verkehr verhindern.", "Zur Eindämmung der Pandemie wurde landesweit die Maskenpflicht im Freien wieder eingeführt. In neun von 17 Regionen gelten 3G-Regel, Sperrstunden oder nächtliche Ausgangsbeschränkungen, in anderen - wie etwa in Madrid - gibt es unterdessen kaum Restriktionen. In der Hauptstadt wollten sich am Freitagabend rund 7.000 Menschen auf dem Platz Puerta del Sol versammeln, um das neue Jahr bei der traditionsreichsten Silvester-Massenparty des Landes zu begrüßen."], "Corona: Wann geht die Pandemie endlich  zu Ende?": [], "Israel startet mit vierter Corona-Impfung": [], "Kommentare": []}}}