{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/vorarlberg-wahl-oevp-wallner-gruene-fpoe-schwarz-blau/402961137", "query_keywords": ["krieg", "spo", "ns", "demo", "övp", "christ", "us", "rna", "usa", "ss", "schi", "regierung", "neos", "sp", "fpö"], "creation_date": "11.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.10.24, 05:00"], "news_keywords": [], "content": {"title": "Die Vorarlberg-Wahl wird zur Zitterpartie", "description": "Für die ÖVP ist erstmals nicht klar, ob sie am Sonntag auf Platz eins landen wird. Die Grünen bangen um ihre letzte Regierungsbeteiligung, die FPÖ geht einem Wahlsieg entgegen und hofft auf Schwarz-Blau", "body": {"": ["Für ÖVP-Landeshauptmann Markus Wallner ist Platz zwei „unvorstellbar“. Kein Wunder. Seit 1945 ging die Volkspartei in Vorarlberg immer als Erster durchs Ziel. Bei zwölf von 16 Wahlgängen gab es die Absolute oben drauf. Selbstredend, dass alle Landeshauptleute in der Nachkriegszeit Schwarze waren.", "Wallner, seit 13 Jahren im Amt, wähnt seine Partei vor der Landtagswahl am Sonntag zwar vorne. Er hält aber „die Frage, wer als Erster über die Ziellinie geht, wirklich nicht für ganz entschieden“, erklärte er vor wenigen Tagen im KURIER-Interview."], "ÖVP-Landeshauptmann Markus Wallner fremdelt mit Schwarz-Grün": ["Die Sorge des 57-Jährigen nährt sich daraus, wie die Vorarlberger vor knapp zwei Wochen bei der Nationalratswahl gestimmt haben. Da stürzte die ÖVP auf 30 Prozent ab. Die FPÖ legte wie in ganz Österreich auch im Ländle kräftig zu – auf 28 Prozent. Sie blieb also nur einen Hauch hinter der Volkspartei."], "Vorarlberg-Wahl: Unantastbare ÖVP-Dominanz dürfte zu Ende gehen": ["Wallner nahm das zum Anlass, ein Landeshauptmann-Duell auszurufen. Eine Botschaft, die „ganz stark an die eigene Wählerschaft und die eigenen Funktionäre gerichtet“ sei. Mobilisierung heißt also das Zauberwort."], "Blauen Ball flach halten": ["FPÖ-Landeschef Christof Bitschi, dem die Duell-Ansage gilt, hält den Ball lieber flach. Dass es für ihn und seine Partei nach dem Absturz 2019 bei seiner ersten Spitzenkandidatur im Sog des Ibiza-Skandals dieses Mal nur nach oben gehen kann, ist ihm klar.", "Von Platz eins redet der 33-Jährige gar nicht, auch wenn er in Reichweite scheint. Eine Nationalrats- ist aber keine Landtagswahl. Darum ist der Abstand zur ÖVP am kommenden Sonntag für Bitschi „der entscheidende Faktor“. Weniger als fünf Prozent wären ihm lieb, um im Falle „auf Augenhöhe“ eine Koalition mit der ÖVP verhandeln zu können. Kleiner als rund 18 Prozent war der Abstand der Blauen zu den Schwarzen auf Landesebene noch nie.", "Platz zwei für die Volkspartei wäre für Vorarlberg eine politische Zäsur, Schwarz-Blau eine Rückkehr zu alten Verhältnissen. Jahrzehntelange regierte die ÖVP mit der FPÖ, selbst dann, wenn sie gar nicht auf einen Koalitionspartner angewiesen war. 2009 wurden die Freiheitlichen auf die Oppositionsbank verbannt.", "Ins Aus geschossen hatte sie seinerzeit der damalige FPÖ-Landeschef, der den Direktor des Jüdischen Museums Hohenems, Hanno Loewy, einen „Exil-Juden“ genannt hatte. Loewy ist aktuell Mitinitiator einer „Demokratie-Initiative“, der unter anderem auch der Vorarlberger Schriftsteller Michael Köhlmeier und weitere Proponenten der Kulturszene angehören. Ziel der Initiative ist es unter anderem, eine Regierungsbeteiligung der FPÖ zu verhindern.", "„Wir sind nicht der Meinung, dass die größte Partei des Landes nicht anders kann, es gibt Alternativen“, meinte Loewy am Donnerstag bei einer Pressekonferenz Richtung ÖVP. Im Anschluss wurden Unterschriften von rund 2.500 Unterstützern dem Landtag übergeben."], "Richtungsentscheidung": ["Derzeit wird Vorarlberg von Schwarz-Grün regiert. Im zehnten Jahr der Zusammenarbeit ist Wallner aber nicht mehr gut auf seinen Koalitionspartner zu sprechen. Grüne-Landesrat und Frontmann Daniel Zadra ist indes überzeugt: „Das Ländle tickt schwarz-grün“. Er warnt vor Schwarz-Blau und ortet eine „Richtungsentscheidung“.", "Für die Grünen könnte es Richtung Opposition gehen. Damit wäre die letzte Regierungsbeteiligung auf Landesebene perdu. Eine Zitterpartie wird der Wahlabend jedenfalls für Schwarz wie Grün. In der Volkspartei hat man sich intern das Ziel gesetzt, zumindest besser als die Parteifreunde im benachbarten und ebenfalls ÖVP-geführten Tirol abzuschneiden.", "Dort kam die ÖVP im Herbst 2022 auf 34,7 Prozent. Kurz darauf kassierten in Salzburg und NÖ zwei weitere ÖVP-Landeschefs herbe Niederlagen – und setzten in der Folge auf Schwarz-Blau. 2019 hatte Wallner eine Koalition mit der FPÖ und Bitschi ausgeschlossen. Dieses Mal hält er sich alle Optionen offen. Neos und SPÖ wollen deutlich über die 10-Prozent-Marke, unter der sie momentan liegen, kommen. Nur so hätten sie überhaupt eine Chance, eine Rolle im Koalitionspoker zu spielen."], "Kommentare": []}}}