{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/cobra-musste-nach-brand-in-oberwaltersdorf-wohnhaus-stuermen/401405460", "query_keywords": ["ns", "us", "ss", "schi", "familie", "sp"], "creation_date": "07.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.06.21, 21:27"], "news_keywords": [], "content": {"title": "Cobra musste nach Brand in Oberwaltersdorf Wohnhaus stürmen", "description": "Besitzer warf Feuerwehrleute nach dem Brand aus dem Haus. Was das Feuer ausgelöst hat, ist noch unklar.", "body": {"": ["Keinen Dank, sondern einen Rauswurf erhielten Feuerwehrleute am Montag nach einem Brand eines Wohnhauses in Oberwaltersdorf im Bezirk Baden. Schlussendlich musste sogar das Sondereinsatzkommando Cobra anrücken und das Haus stürmen.", "Am Montagnachmittag bemerkten Radfahrer, dass aus einem Einfamilienhaus in einer Siedlung Rauch drang. Umgehend informierten sie die Einsatzkräfte. Schließlich rückten die Feuerwehren Oberwaltersdorf, Trumau, Ebreidsdorf und Oeynhausen zum Wohnhaus aus.", "Nach dem Löschen des Feuers warf der Besitzer die Helfer aus dem Haus."], "Aggressives Verhalten": ["„Als wir an der Einsatzadresse eintrafen wurde uns erst nach kräftigem Klopfen an der Tür geöffnet und wir drangen mit schwerem Atemschutz in das Innere des Wohnhauses vor“, schilderte Einsatzleiter Patrick Kospach von der Feuerwehr Oberwaltersdorf die Situation.", "Das Feuer war in der Nähe des Sofas ausgebrochen. Es konnte rasch gelöscht werden, auch ein Übergreifen der Flammen auf andere Gegenstände konnte verhindert werden. Danach sei die Situation jedoch eskaliert: \"Anschließend verhielt sich der Wohnhauseigentümer aggressiv gegenüber unserem Atemschutztrupp, worauf dieser sofort die Schlauchleitung ablegte und das Haus verließ. Der Mann nahm den Schlauch, warf ihn aus dem Haus und versperrte die Eingangstür“, so der Einsatzleiter."], "Keine Reaktion": ["Trotz Klopfen der Feuerwehr und später der Polizei habe der Mann niemanden mehr in das Haus gelassen. Aufgrund der unklaren Lage und der fehlenden Reaktion, habe man schließlich das Sondereinsatzkommando Cobra angefordert.", "Aufgrund der unklaren Situation wurde die Cobra gerufen.", "Über eine Terrassentür verschaffte sich diese Zugang zum Haus und nahmen den Mann fest. Vom Brand völlig schwarz im Gesicht, wurde er ins Freie gebracht, erstversorgt und anschließend in ein Krankenhaus gebracht.", "Nachdem der Mann aus dem Haus gebracht wurde, wurde er erstversorgt.", "Erst danach konnte die Feuerwehr ihrer eigentlichen Arbeit nachgehen und das Haus nach weiteren möglichen Glutnestern durchsuchen. Gefunden wurden keine mehr.", "Was genau den Brand ausgelöst hat, ist derzeit noch Gegenstand polizeilicher Ermittlungen.", "Derzeit laufen noch die polizeilichen Ermittlungen zur Brandursache."], "\"Verheerende Zustände in St. Pölten\": Vorwürfe gegen Busfirma": [], "Tiertragödie in NÖ: Frau mussten zehn Hunde abgenommen werden": [], "NÖ: Frontalcrash auf fast schnurgerader Bundesstraße": [], "Kommentare": []}}}