{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/neujahrstreffen-fpoe-will-anhaenger-auf-eu-wahl-einstimmen/400382723", "query_keywords": ["politik", "rki", "migration", "strache", "europa", "ns", "demo", "övp", "christ", "abschiebung", "us", "ss", "schi", "regierung", "grenzen", "sp", "fpö", "leiche", "herbert kickl"], "creation_date": "19.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.01.19, 14:05"], "news_keywords": [], "content": {"title": "FPÖ-Neujahrstreffen: Strache und der blaue Fehdehandschuh", "description": "Bei dem Treffen in Wien zeigte sich die FPÖ im Wahlkampfmodus,  attackierte Karas und die SPÖ.", "body": {"": ["Die FPÖ ist am Samstag in Wien bei ihrem Neujahrstreffen in Richtung EU-Wahlkampf gestartet. EU-Delegationsleiter Harald Vilimsky schoss sich auf den frisch gekürten ÖVP-Spitzenkandidaten Othmar Karas ein, dem er den \"Fehdehandschuh\" hinwarf. Vor allem die SPÖ ins Visier nahm FPÖ-Chef Heinz-Christian Strache, der seinen Fans seit langem wieder versprach, nach wie vor die Kanzlerschaft anzustreben.", "In der mit laut Parteiangaben rund 4.000 Anhängern gut gefüllten Halle der Messe Wien schaltete die Vizekanzler-Partei alle Hebel in den Wahlkampfmodus. Dass die ÖVP just am gleichen Tag verkündete, Karas als Spitzenkandidat in die EU-Wahl am 26. Mai zu schicken, kam den Blauen gerade recht: \"Lieber Othmar Karas, ich werfe ihnen heute den blauen Fehdehandschuh ins Gesicht, in politischer Art\", rief der Vilimsky, der die FPÖ in die Wahlauseinandersetzung führen wird.", "Dabei war Vilimsky bemüht, zwischen Türkis und Schwarz zu differenzieren: \"So sehr ich auch Freund, Anhänger und Unterstützer dieser türkis-blauen Allianz bin, (...) so sehr bin ich auch Feind dieser alten und uralten Schwarzen, die mehr eine grüne Politik machen als eine konservative Politik - und die sich am liebsten mit den Sozialisten ins Bett legen wollen.\" Genau ein solcher Vertreter sei Karas, meinte Vilimsky."], "Rede von EU-Abgeordneten Harald Vilimsky": [], "\"Karas ist das Problem der ÖVP\"": ["Etwas dezenter legte im Anschluss der Vizekanzler seine Attacken gegen den ÖVP-Spitzenkandidaten an: \"Liebe Freunde, der Herr Karas ist das Problem der ÖVP und nicht unser Problem\", sagte er unter großem Applaus. Wichtiger war ihm ohnehin, die blaue Anhängerschaft überhaupt zu den Wahlurnen zu bewegen: \"Ihr müsst begreifen, wie wichtig diese kommende Europawahl ist.\" Wer zu Hause bleibe, der stärke nur Macron, Merkel und Juncker, sagte Strache.", "Zum Hauptgegner hat die FPÖ aber die SPÖ erkoren: Vilimsky und die FPÖ würden sicherstellen, \"dass wir deutlich über die 20 Prozent kommen, um so stark wie möglich zu werden und die Sozialisten auf den dritten Platz zu verweisen\", so Strache. Auch geißelte er die \"Sozialisten\" für so ziemlich jede negative Entwicklung in der Vergangenheit."], "Kritik an der SPÖ": ["Stimmung kam vor allem auf, als er der Ex-Kanzlerpartei die Verantwortung für die Migrations-Bewegungen im Jahr 2015 zuschob: \"Österreich hätte sich viel erspart, hätte die SPÖ nicht die Grenzen für alle in unser Sozialsystem geöffnet. Diese SPÖ hat diesen Schaden angerichtet und es ist gut, dass diese SPÖ aus der Verantwortung gewählt wurde. Und es ist gut, wenn diese SPÖ die nächsten 20 Jahren nicht mehr in eine Regierung kommt.\"", "Auch hätte die SPÖ \"zurecht ihre Kernwähler an uns verloren\", sah Strache seine Partei schon als Nachfolgepartei der Roten: \"Wir Freiheitliche sind im wahrsten Sinne des Wortes die neue Arbeiterpartei.\" Und auch bei der kommenden Wien-Wahl ist die SPÖ der dezitierte Hauptgegner: \"Wien gehört den Wienern und Wienern , aber sicher nicht den Sozialisten.\""], "Die FPÖ und das Thema Islam": ["Laut wurde es in der Halle auch wieder beim Thema Islam. Er werde dahinter sein, in diesem Jahr, \"den politischen Islam gesetzlich zu verbieten\", griff der Vizekanzler eine Forderung von FPÖ-Klubobmann Johann Gudenus auf. Beim Thema Asyl gab es besonders viel Applaus für Innenminister Herbert Kickl. Dieser habe dafür gesorgt, das die Abschiebungen um 50 Prozent gestiegen seien, lobte Strache seinen engen Vertrauten."], "Rede von Vizekanzler und Bundesparteiobmann Heinz-Christian Strache": ["Aufhorchen ließen die Blauen auch damit, dass sie sich mit der Vizekanzlerschaft auf lange Frist wohl doch nicht ganz zufriedengeben wollen. Während Strache in den vergangenen Jahren den Kanzler-Anspruch bewusst zurückgestellt hatte, sah Vilimsky seinen Parteichef noch nicht am Zenit: \"Für dich, lieber HC wird der Vizekanzler nicht die letzte Station deiner Karriere sein.\" Strache nahm dies gerne auf: \"Österreich zuerst, ich sage Danke für euren Einsatz, wir sind noch lange nicht am Ziel. Es steht bei mir der Vize vor dem Kanzler, das nächste Mal soll der Kanzler davorstehen\", rief er unter großem Jubel der Parteigänger am Schluss seiner rund einstündigen Rede.", "Vor der Halle fand sich unterdessen eine kleinere Gruppe Demonstranten ein. Rund 100 Personen waren dem Aufruf der \"Linkswende Jetzt\" gefolgt, um gegen die FPÖ zu demonstrieren. \"Ihr seit so etwas wie unsere Neujahrsglückschweinchen\" meinte dazu Vilimsky, denn: \"Je lauter ihr schreit und je mehr ihr gegen uns agitiert, desto größer werden unsere Wahlerfolge sein\", so seine Hoffnung."], "Haimbuchner: \"Es gibt ein klares Bekenntnis zu Europa\"": [], "FPÖ-Neujahrstreffen in Wien": [], "Kommentare": []}}}