{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/israel-gruenes-licht-fuer-kinder-impfung-ab-fuenf-jahren/401805943", "query_keywords": ["ns", "lockdown", "us", "impfstoff", "usa", "ss", "corona", "sp", "israel"], "creation_date": "15.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.11.21, 07:37"], "news_keywords": [], "content": {"title": "Israel: Grünes Licht für Kinder-Impfung ab fünf Jahren", "description": "In Israel wurde der Biontech-Impfstoff für Kinder ab fünf Jahren freigegeben. ", "body": {"": ["Der Corona-Impfstoff von Biontech/Pfizer darf in Israel nun auch Kindern im Alter von fünf bis elf Jahren verabreicht werden. Bisher galt die Impfzulassung nur für Kinder ab zwölf Jahren und Erwachsene. Die zusätzlich benötigten Dosen sollen in den kommenden Tagen nach Israel geliefert werden.", "Ein sofortiger Start der Impfkampagne für kleinere Kinder ist geplant, wie die Zeitung Haaretz berichtet. Die vom Gesundheitsministerium konsultierten Berater seien praktisch einstimmig zu dem Schluss gekommen, dass \"die Vorteile des Impfstoffs dessen Risiken bei weitem überwiegen\", hieß es. Nur zwei der 75 Fachleute stimmten demnach gegen eine Freigabe des Präparats für Kinder ab fünf Jahren.", "Das Gremium empfahl zudem mit großer Mehrheit, auch Kinder zu impfen, die bereits eine Corona-Infektion ausgestanden haben."], "Nehammer: \"Israel zeigt, dass die Booster-Impfung wirkt\"": ["Gespaltener fiel das Meinungsbild zur Frage aus, ob die Spritze direkt nach der Genesung oder erst nach einer gewissen Übergangszeit gesetzt werden sollte. Knapp ein Drittel der Experten plädierte für sofortiges Impfen, fast die Hälfte riet zum Abwarten. Um die Mitglieder der Expertenkommission angesichts der gesellschaftlich aufgeheizten Debatte vor Anfeindungen zu schützen, fand die Abstimmung hinter geschlossenen Türen statt.", "Die US-Arzneimittelbehörde FDA hatte bereits Ende Oktober eine Notfallzulassung des Corona-Impfstoffes von Biontech/Pfizer für Kinder zwischen fünf und elf Jahren erteilt. Als Dosis für diese Altersgruppe empfahl die Behörde zehn Mikrogramm, dieselbe Menge soll nun auch in Israel gespritzt werden. Für Kinder ab zwölf Jahren und Erwachsene sind 30 Mikrogramm vorgesehen."], "Kinderimpfung in Wien: Alle Termine vergeben": [], "Wien: Impfstraße für Kinder": ["In Wien geht am Montag die österreichweit erste Impfstraße für Kinder zwischen fünf und elf Jahren in Betrieb. Injiziert wird den Kindern eine verringerte Menge des Impfstoffs von Biontech/Pfizer. Über die genaue Dosis entscheidet der Arzt an Ort und Stelle. Eine offizielle Zulassung der Europäische Arzneimittel-Agentur (EMA) für die Corona-Schutzimpfung unter Zwölfjähriger gibt es noch nicht.", "Nach Medienberichten könnten in Israel gut eine Million Fünf- bis Elfjährige die Impfung erhalten. \"Haaretz\" zufolge fällt in der relativ jungen Bevölkerung des Landes fast jeder achte in diese Altersklasse, weshalb viele Experten das Erreichen einer Herdenimmunität ohne Impfung dieser Kinder für unmöglich halten. In einer Ende Oktober veröffentlichten Studie der israelischen Krankenkasse Meuchedet waren 48 Prozent der befragten Eltern davon überzeugt oder gingen davon aus, ihre Kindern impfen zu lassen."], "Wirksamkeit bei 91 Prozent": ["Die Hersteller Biontech und Pfizer gaben die Wirksamkeit für die Altersgruppe zuletzt mit knapp 91 Prozent bezogen auf symptomatische Erkrankungen an. Experten geben zu bedenken, dass Kinder generell überwiegend keine schweren Covid-19-Verläufe haben - anders als etwa Senioren, bei denen die Impfung nicht selten lebensrettend wirkt. Bei Minderjährigen seien erwartbare positive Effekte und denkbare unerwünschte Wirkungen der Impfung entsprechend schwieriger gegeneinander abzuwägen.", "Israels Ministerpräsident Naftali Bennett richtete am Sonntag im Parlament einen Appell an alle Eltern, ihre Kinder impfen zu lassen - sein jüngster Sohn werde die Spritze auch bekommen. Bennett warnte vor Sorglosigkeit und verwies auf das Beispiel mehrerer europäischer Länder, in denen nun wieder strengere Maßnahmen bis hin zu Lockdowns verhängt würden. \"Es ist unmöglich zu wissen, was hinter der nächsten Ecke auf uns wartet\", zitierte ihn \"Haaretz\"."], "Kinderimpfung in Wien: 5.500 Buchungen am ersten Anmeldetag": ["Bereits Ende Juli war in Israel die Impfung von Fünf- bis Elfjährigen in extremen Ausnahmefällen erlaubt worden. Die Ausnahmen sollten für Kinder gelten, die besonders gefährdet seien, im Falle einer Corona-Infektion schwer zu erkranken oder zu sterben, hieß es damals. Als Beispiele nannte das Gesundheitsministerium unter anderem extreme Fettleibigkeit, schwere chronische Lungenkrankheiten und Herzprobleme.", "Die Gruppe der bis Neunjährigen hat im Altersvergleich bereits seit Monaten den höchsten Anteil der registrierten Neuinfektionen in dem Land - gefolgt von den 10- bis 19-Jährigen. Laut Ministerium stellen beide Gruppen zusammen rund 30 Prozent der Infizierten.", "Die Zahl der Corona-Neuinfektionen ist in Israel allerdings seit zwei Monaten rückläufig. Inzwischen sind es weniger als 500 pro Tag, im September waren es an einzelnen Tagen noch mehr als 11 000 gewesen."], "Kommentare": []}}}