{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/verschlampt-trump-das-coronavirus/400775663", "query_keywords": ["politik", "spo", "amerika", "ns", "demo", "us", "rna", "usa", "ss", "schi", "regierung", "corona", "sp", "leiche"], "creation_date": "09.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.20, 12:14"], "news_keywords": [], "content": {"title": "Verschlampt Trump das Coronavirus?", "description": "Coronavirus in USA: Experte rechnet im \"worst case\" mit über 90 Millionen Infektionen. Amerika ist beim Testen stark im Verzug.<br />\r\n<br />\r\n<br />\r\n<br />\r\n<br />\r\n", "body": {"": ["Als Professor James Lawler neulich gefragt wurde, was die Regierung in Washington bei der Bekämpfung des Coronavirus alles falsch gemacht hat, antwortete der renommierte Seuchen-Experte der Universität von Nebraska sarkastisch so: “Was ist denn gut gelaufen?”.", "Lawlers Ärger ist kein Einzelfall, aber besonders prominent. Als der Dachverband der amerikanischen Krankenhäuser Ende vergangenen Monats ein Internet-Seminar über die Frage abhielt, welche Dimension der weltweit für bislang 100.000 Erkrankungen und über 3300 Tote verantwortliche Erreger in den Vereinigten Staaten bekommen könnte, klappte Teilnehmern der Kinnladen herunter."], "\"Worst case\" mit 480.000 Toten": ["Lawler prognostizierte in einer \"worst case\"-Modellrechnung bis zu 96 Millionen Infektionen, 4,8 Millionen Krankenhaus-Fälle und rund 480 000 Tote. Hauptgrund für seine apokalyptisch anmutende Kalkulation: Während viele der rund 90 bislang betroffenen Staaten seit Wochen massenhaft Test durchführen und sich so einen Überblick verschaffen konnten, kommt diese grundlegende Prävention in den USA gelinde gesagt nur höchst schleppend voran. Experten vermuten darum eine hohe Dunkelziffer von Erkrankungen, die schon in wenige Wochen zu großen Problemen und Engpässen bei der Behandlung der Erkrankten führen könne."], "Coronavirus: Conte erklärt ganz Italien zur Sperrzone": [], "Das Problem mit dem Test": ["Wie Gesundheitsminister Alex Azar am Samstag erklärte, haben die USA bei einer Gesamtbevölkerung von rund 330 Millionen bisher weniger als 6000 Tests durchgeführt. Zum Vergleich: Südkorea hat seit Ausbruch der Krankheit über 100 000 Bürger auf Coronavirus getestet. Täglich kommen dort laut Regierungsangaben 10 000 Tests hinzu.", "Dass dies in Amerika nicht der Fall ist, wird immer deutlicher dem Krisenmanagement der Regierung von Donald Trump angelastet. Der Präsident spielt seit Wochen die Gefahren, die mit dem Coronavirus einhergehen, konstant herunter. “Wir haben alles unter Kontrolle. Das Risiko für Amerikaner ist unverändert gering”, sind seine Standardsätze.", "Weil zeitgleich, oft sogar auf der gleichen Pressekonferenz, die Experten der staatlichen Behörden für Gesundheitsgefahren und Seuchenabwehr das Gegenteil betonen und sogar indirekt Versäumnisse eingestehen, ist die Verunsicherung in der Bevölkerung groß."], "Coronavirus: Italiens Gesundheitssystem droht Zusammenbruch": [], "Zu wenig Tests verfügbar": ["Beispiel: Trump behauptete am Wochenende bei einem Besuch der zentralen Seuchenschutzbehörde CDC in Atlanta, dass jeder Amerikaner, der einen Test wünsche, einen Test bekomme. Nur Stunden später erklärte Vize-Präsident Mike Pence, der von Trump als Leiter eines Krisenstabs eingesetzt wurde, dass man voraussichtlich erst in einigen Wochen über das nötige Volumen von Test-Kits verfügen werde. Bis zu diesem Montag sollen rund zwei Millionen Tests an Krankenhäuser und Labore ausgeliefert werden.", "Einige Gründe für die Verzögerung haben ein parlamentarisches Nachspiel, das die Demokraten im Kongress anstrengen: Obwohl die Weltgesundheits-Organisation WHO bereits im Januar einen Test entwickelt hatte, der international Akzeptanz fand, entschied sich die US-Regierung für einen Alleingang. Dabei gab es inzwischen eingeräumte Pannen. Tests waren fehlerhaft, die CDC-Behörde musste nachjustieren, wertvolle Zeit verstrich. Senatorin Patty Murray will wissen, wer dafür verantwortlich ist."], "Experte hält Kampf für verloren": ["William Hanage, Experte für Epidemien an der Harvard-Universität, hält den Kampf gegen das Virus aufgrund eklatanter Mängel bei der Vorbereitung auf Regierungsebene bereits für verloren. “Wir haben die Tür für das Virus weit offen lassen”, sagt der Mediziner. Dass in den USA bisher “nur” rund 550 Fälle in 31 Bundesstaaten und 21 Tote (Stand: Sonntag 21 Uhr US-Zeit) registriert sind, täusche sehr wahrscheinlich. Hanage sagt, die Todesfälle müssten nach Erfahrung mit dem Faktor 50 multipliziert werden."], "Coronavirus: Temperaturanstieg könnte Infektionen zurückdrängen": [], "30 Millionen Amerikaner ohne Versicherungsschutz": ["Abgesehen davon ist angesichts der Ungleichgewichte im amerikanischen Gesundheitswesen mit weiteren Verschärfungen zu rechnen. Hintergrund: Fast 30 Millionen Amerikaner haben keinen Krankenschutz. Berichte über Coronovirus-Tests, bei denen Patienten 3000 Dollar in Rechnung gestellt wurden, “werden dazu führen, dass viele Menschen auf einen Test verzichten, weil sie das Geld nicht haben”, sagen demokratische Gesundheitspolitiker im Kongress. Ihre Forderung, die Kosten komplett vom Staat übernehmen zu lassen, stoßen bisher bei Trump auf taube Ohren. Nur zögerlich hat der Präsident einer Finanzspritze für die Erforschung und Bekämpfung des Virus im Volumen von 8,5 Milliarden Dollar zugestimmt. Trump hielt zunächst 2,5 Milliarden Dollar für ausreichend."], "Keine Warnung für alte Leute": ["Auch an anderer Stelle bremst der Präsident: Die Experten der Seuchenschutzbehörde CDC wollten offiziell älteren Menschen von Flugreisen abraten. Das Weiße Haus intervenierte nach Recherchen von US-Medien. Die Warnung wurde gestrichen."], "Kommentare": []}}}