{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/mueckstein-informiert-ueber-aktuellen-stand-zu-omikron/401841019", "query_keywords": ["politik", "ns", "lockdown", "us", "impfstoff", "rna", "pandemie", "ss", "afrika", "usa", "corona", "sp", "leiche"], "creation_date": "14.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.12.21, 16:01"], "news_keywords": [], "content": {"title": "Omikron-Welle für Jänner erwartet: Mückstein ruft zum Boostern ab 12 Jahren auf", "description": "Die neue Variante ist infektiöser, die Verläufe könnten aber milder sein. Der Impf-Booster wirkt. Das Nationale Impfgremium wird morgen die dritte Teilimpfung ab 12 Jahren empfehlen.", "body": {"": ["59 Omikron-Fälle gibt es aktuell in Österreich, dazu kommen Dutzende Verdachtsfälle. Gesundheitsminister Wolfgang Mückstein gab heute mit Molekularbiologe Andreas Bergthaler (CeMM), Katharina Reich, Generaldirektorin für öffentliche Gesundheit, und Herwig Ostermann, Geschäftsführer von Gesundheit Österreich (GÖG) ein Update.", "\"Wir wissen schon vieles über die neue Virusvariante, aber noch nicht genug\", sagt Wolfgang Mückstein eingangs. Das Wesen eines Virus sei, dass es sich anpasst, immer neue Überlebensstrategien entwickelt - gerade dann, wenn man auf einem guten Weg sei, es hinter sich zu bringen. Weil man in den vergangenen zwei Jahren aber vieles über Corona gelernt habe, werde man auch jetzt lernen, mit Omikron umzugehen.", "Vor knapp drei Monaten ist die neue Variante in Südafrika entdeckt worden, von der WHO wurde sie als \"besorgniserregend\" eingestuft.", "In Österreich gehe es jetzt darum, die Variante einzudämmen. Deshalb müssen Kontaktpersonen von Infizierten 14 Tage in Quarantäne - egal, ob geimpft oder genesen.", "Mittlerweile gibt es 59 bestätigte Fälle. Alleine in Wien gab es seit Anfang Dezember sechs bestätigte Fälle und 32 Verdachtsfälle.", "Laut ersten Erkenntnissen ist Omikron wesentlich ansteckender als Delta. Zudem gehe man davon aus, dass die Drittimpfung einen guten Schutz bietet. Der Booster solle vier Monate nach dem Zweitstich stattfinden. \"Holen Sie sich vor Weihnachten ihren Booster-Shot\", so Mücksteins Appell. Man schütze so nicht nur seine Lieben beim Weihnachtsfest, sondern auch die Allgemeinheit.", "Eines sei auch gewiss: Abstand halten, Kontakte reduzieren, Hände waschen und in Innenräumen Maske tragen, schützt noch immer."], "Omikron: Welle im Jänner mit Impfen bremsen um Lockdown zu verhindern": [], "Omikron und die fünfte Welle: \"Der Winter wird keine entspannte Zeit\"": [], "Infektiöser, aber mildere Verläufe": ["Zugeschaltet per Video ist Molekularbiologe Andreas Bergthaler, der zur neuen Variante forscht. \"Das Virus gibt leider keine Ruh'\", sagt Bergthaler. Aber: Die Wissenschaft reagiere so schnell wie nie: Am 23. November sei die Variante über Sequenzierungen, die über ein weltweites Netzwerk hochgeladen wurden, entdeckt worden. Schon am 26. November hat die WHO die Variante als \"besorgniserregend\" eingestuft.", "Die internationale Forschung habe dann ein Rennen begonnen, mehr über die Variante herauszufinden. Bergthaler vergleicht sie mit einem \"Sammelalbum\" an Merkmalen, die man bereits von anderen Varianten kenne - unter anderem auch von Delta.", "Die gute Nachricht: Erste Daten in England zeigen, dass Personen mit Auffrischungsimpfung zu 70 bis 75 Prozent vor symptomatischer Erkrankung geschützt seien. Das seien nicht die 80 bis 85 Prozent bei Alpha oder Delta, aber immerhin.", "Der wichtigste Punkt sei, wie gefährlich die Erkrankung ist: Hier zeigen Daten aus Südafrika oder Norwegen, dass Omikron zu milderen Verläufen führt. Das könne in Südafrika aber damit zusammenhängen, dass es viele Genesene gibt. In Norwegen gebe es eine hohe Durchimpfungsrate.", "Omikron sei \"um vieles infektiöser als Delta\", sagt Bergthaler, im Haushaltsumfeld sei es etwa drei Mal so infektiös.", "Der Molekularbiologe geht davon aus, dass Omikron auch in Österreich zu einem großen Infektionsgeschehen führen werde. Derzeit versucht man, der Variante über Abwasseranalysen und Sequenzierungen auf die Spur zu kommen.", "Seine Tipps an Behörden und Politik: Wichtig sei jetzt, den klinischen Verlauf zu überwachen - und zu prüfen, ob die Krankheit wirklich milder verläuft. Die Auffrischungsimpfung sollte forciert werden. In den Spitälern solle vorgesorgt werden. Und an die Bevölkerung gewendet meint er, man solle größere Zusammenkünfte vermeiden - \"mit Hausverstand, ohne dass wir dafür Verordnungen brauchen\"."], "Omikron: Drei gute und drei schlechte Nachrichten": [], "Omikron-Welle im Jänner": ["Wie es jetzt weitergeht? Gesundheit Österreich-Chef Herwig Ostermann beginnt mit einem Rückblick auf die vierte Welle, die hauptsächlich durch die Delta-Variante getrieben war. Die Infektionszahlen sind zuletzt durch den österreichweiten Lockdown gesunken, auch die Belagszahlen auf den Normalstationen in den Spitälern gehen zurück.", "Auf den Intensivstationen sieht es noch anders aus - das bereitet den Experten Sorge, sagt Ostermann. \"Wir werden weit bis nach Weihnachten eine hochangespannte Situation haben.\"", "Es gilt, sich zu rüsten, denn die Omikron-Fälle werden zunehmen, erklärt er. Beispiel Dänemark: Dort gibt es derzeit eine Delta-Welle, wo sich im Hintergrund die Omikron-Welle aufbaut. In Österreich wird diese Welle spätestens im Jänner erwartet.", "Zentral werde das Verhältnis von Neuinfektionen und schweren Erkrankungsfällen sein, betont Ostermann. Auch er betont: Die Booster-Impfung helfe. Das Risiko für eine schweren Verlauf reduziere sich um über 90 Prozent. Derzeit bringe die hohe Zahl an Drittimpfungen eine Verschnaufpause."], "Booster schon ab 12 Jahren": ["Zum Schluss gibt noch Generaldirektorin Katharina Reich einen Ausblick auf Weihnachten und etwaige Feiern: Gewisse Dinge sollten zu einem \"No Brainer\" werden - das sind Dinge, über die man sich keine Gedanke mehr machen müsse. Etwa, dass Impfen hilft, sagt Reich.", "Klar sei auch: Das Testen sei eine zusätzliche Sicherheitsmaßnahme - etwa, wenn man an den Feiertagen die Oma oder Verwandte trifft. \"Es ist wichtig, dass wir Weihnachten feiern können, wir müssen aber auch sehen, dass etwas auf uns zukommt. Und das heißt Omikron\", betont Reich.", "Es steht ein neuer Impfstoff in den Startlöchern. Diese Woche wird die Zulassung von Novavax erwartet. Österreich will dann so schnell wie möglich Impfdosen beschaffen.", "Reich und Mückstein betonen aber, man solle nicht darauf warten, sondern gleich impfen gehen. Das Nationale Impfgremium wird morgen die dritte Teilimpfung ab 12 Jahren empfehlen. Der Booster-Shot solle auch für diese Altersgruppe vier Monate nach der zweiten Impfung abgeholt werden.", "Und noch ein Impf-Appell vom Minister: \"Es sollte nicht die Entscheidung sein: Lasse ich mich impfen oder nicht?\" Die Frage sei viel mehr: \"Lasse ich mich impfen oder bekomme ich lieber die Corona-Erkrankung?\""], "Boris Johnson kämpft gegen Omikron - und um die eigene Zukunft": [], "Im Jänner die \"größte Welle\"": ["Das ließe sich jetzt noch nicht sagen, sagt Molekularbiologe Bergthaler. Es ist denkbar, dass beide Varianten zur gleichen Zeit zirkulieren. Dass Delta im Sommer innerhalb von vier Wochen die Alpha-Variante komplett verdrängt hat, habe es in dieser Form noch nie gegeben.", "Wesentlich sei bei dieser Frage die Wachstumsrate: Und die sei sehr hoch, sagt Bergthaler. Die Verdoppelungsrate liege bei zwei bis drei Tagen. Dass die Zahlen steigen werden, sei jetzt einzupreisen.", "Eine düstere Prognose: In England (\"wo man eher nicht zu Alarmismus neigt\", wenn man sich die vollen Fußballstadien ansehe, merkt Bergthaler an) geht man davon aus, \"dass wir im Jänner die größte Infektionswelle überhaupt erleben in diesen zwei Jahren Pandemie\".", "\"Natürlich nicht\", sagt Minister Mückstein. Gerade jetzt gelte es, noch möglichst viele Menschen zu impfen und die Drittstiche zu forcieren, da der Booster wirkt. Wichtig sei aber auch - gerade jetzt, vor Weihnachten - das Testen.", "Statistisch ließe sich noch nichts auswerten, sagt Mückstein. Auch die Erfahrungen zu den Krankheitsverläufen aus Südafrika seien nicht repräsentativ - die Bevölkerung dort ist sehr jung, es gibt zudem mehr Genesene als in Österreich.", "Der Lockdown, der seit Montag nur noch für Ungeimpfte gilt, werde Ende dieser Woche evaluiert, sagt Mückstein. Die aktuelle Verordnung läuft am 21. Dezember aus - ab da müsste der Lockdown entweder beendet sein oder verlängert werden."], "Novavax: Welche Vor- und Nachteile hat dieser Impfstoff?": [], "Jetzt weiterlesen": [], "Kommentare": []}}}