{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/israel-startet-mit-vierter-corona-impfung/401858297", "query_keywords": ["ns", "us", "impfstoff", "ss", "corona", "sp", "israel"], "creation_date": "31.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.12.21, 09:53"], "news_keywords": [], "content": {"title": "Israel startet mit vierter Corona-Impfung", "description": "Zunächst sind Immungeschwächte an der Reihe.", "body": {"": ["Israel hat mit vierten Impfungen gegen des Coronavirus für Menschen mit Immunschwäche begonnen. Am Freitagmorgen seien die ersten Patienten mit Lungen- und Herztransplantationen geimpft worden, teilte das Sheba-Krankenhaus bei Tel Aviv mit. Der Generaldirektor des Gesundheitsministeriums, Nachman Ash, hatte am Donnerstagabend erklärt, dass vorerst nur Menschen mit Immunschwäche eine vierte Dosis des Corona-Impfstoffes bekommen sollen.", "Am Freitag teilte das Ministerium zudem mit, dass Asch die Vergabe der vierten Impfung zudem generell in Pflegeeinrichtungen für Senioren genehmige. Hintergrund sei die Sorge vor Ausbrüchen in diesen Einrichtungen und die Gefahr für die Gesundheit und das Leben der Bewohner. Auch Mitarbeiter in Altersheimen dürften die vierte Impfung erhalten, wenn sie dies wünschten, hieß es."], "Wer die vierte Impfung zuerst bekommt": ["Ein Expertengremium hatte angesichts der raschen Ausbreitung der Omikron-Variante zuvor empfohlen, neben Immungeschwächten auch Menschen über 60 und medizinisches Personal zum vierten Mal zu impfen. Ash sagte, er sei noch nicht überzeugt, dass dies bereits notwendig sei. Man wäge aber jeden Tag neu das weitere Vorgehen ab.", "Das Sheba-Krankenhaus hatte am Montag eine Studie zur vierten Impfung gegen das Coronavirus mit dem Impfstoff von Pfizer/BioNTech begonnen. Israel hat die vierte Corona-Welle bereits hinter sich, zuletzt sind die Infektionszahlen jedoch wieder massiv gestiegen.", "Nur rund 60 Prozent der 9,4 Millionen Israelis gelten noch als vollständig geimpft. Dies sind zweifach Geimpfte bis zu 6 Monate nach der Zweitimpfung und Menschen mit Booster-Impfung. 31 Prozent der Bevölkerung sind gar nicht geimpft, bei neun Prozent ist die Gültigkeit der Impfung schon abgelaufen."], "Fünfte Welle im Anmarsch: So reagiert Israel auf Omikron": [], "Israel lockert Quarantäne-Regeln für Geimpfte": [], "Kommentare": []}}}