{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/doskozil-sieht-die-impfpflicht-broeckeln/401862014", "query_keywords": ["spo", "ns", "lockdown", "us", "usa", "pandemie", "ss", "impfpflicht", "sp"], "creation_date": "05.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.01.22, 10:21"], "news_keywords": [], "content": {"title": "Doskozil sieht die Impfpflicht \"bröckeln\"", "description": "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) erweitert Impf- und Test-Angebote und lässt PCR-Tests in Zusammenarbeit mit Pharmafirma Sanochemia auswerten", "body": {"": ["Die Neuinfektionen steigen in Österreich wieder. Vor allem die neue Variante Omikron ist im Vormarsch - auch im Burgenland. Ein neues Maßnahmenpaket präsentierte nun Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ). Dabei gibt es drei wesentliche Punkte: Den Ausbau der Impf-Möglichkeiten, eine Testpflicht für die kritische Infrastruktur und die Vergrößerung der Teams in den Bezirkshauptmannschaften."], "Mit diesem Maßnahmen will Doskozil Omikron in Schach halten": ["Doskozil äußerte sich am Mittwoch in Eisenstadt aber auch zur bevorstehenden Impfpflicht: \"Das Thema Impfpflicht bröckelt auf Bundesebene ein bisschen\", sagte der Landeshauptmann. Und nicht nur wegen der Omikron-Welle und der dadurch möglichen Anhebung des Grads der Durchseuchung in der Bevölkerung. Denn so wie geplant, wäre die Impfpflicht ohnehin nur \"eine indirekte\", weil man sie durch das Zahlen der Verwaltungsstrafen umgehen könne, meint der gelernte Verwaltungsjurist Doskozil. Er erwartet deshalb vor der endgültigen Beschlussfassung \"noch Diskussionen\". Für Doskozil ist überlegenswert, ob man diese indirekte Impfpflicht nicht mit gelinderen Mitteln erreichen kann, etwa durch kostenpflichtige Tests. \"Dann würde man sich auch die episch breite Diskussion\" über die Verfassungskonformität der Pflicht und die Überlastung der Behörden durch \"Tausende Bescheide\", die ausgestellt werden müssten, ersparen.", "Und Doskozil plädiert auch für strengere Kontrollen. Bei seinem privaten Deutschlandbesuch über Weihnachten habe er bemerkt, dass beim Betreten von Lokalen und Geschäften immer der grüne Pass samt Ausweis vorzuweisen seien. Auch in Österreich könnte man \"bei Kontrollen noch nachschärfen\", so der frühere Landespolizeichef.", "Dass sich sehr viele Menschen mit der der neuen Variante infizieren, sehe man laut Landeshauptmann Doskozil in Ländern wie Großbritannien und Dänemark. Er geht davon aus, dass Spitäler in einer ähnlichen Weise wie in der vierten Welle belastet werden. Auch das Pflegepersonal werde wohl auf ähnliche Weise belastet werden. Darauf müsse man sich vorbereiten, so der Landeshauptmann.", "„Es sollte uns zu denken geben, dass beispielsweise zwei Personen von Pflegeheimen, die nicht geimpft waren, gestorben sind. An dieser Omikron-Variante“, sagt Doskozil. „Ich glaube, es ist müßig zu diskutieren, wie wichtig die Impfung ist. Die Impfung ist meiner Ansicht nach der Schlüssel, diese Pandemie zu übertauchen.“ Er sei stolz, dass die Impfquote im Bundesland so hoch sei. Über 76 Prozent sind vollständig, fast 50 Prozent bereits zum dritten Mal geimpft."], "Maßnahmen": ["Ab 18. Jänner wird daher das Impf-Angebot weiter ausgebaut. Möglichkeit dafür soll es in allen burgenländischen Gemeinden geben. Die statischen Impfzentren sowie das Angebot bei niedergelassenen Ärzten wird es weiterhin geben.", "Zudem soll in der kritischen Infrastruktur eine Testpflicht kommen. Jeden Tag soll ein Antigen-Test, alle 48 Stunden ein PCR-Test durchgeführt werden müssen. Durch eine Zusammenarbeit von Landesholding und der in Neufeld angesiedelten Pharmafirma Sanochemia könnten wöchentlich zusätzlich 21.000 PCR-Tests ausgewertet werden.", "Aufstocken wird man außerdem die Stäbe in den Bezirkshauptmannschaften, so Doskozil, \"sodass wir gewappnet sind, Bescheide rechtzeitig auszustellen.\""], "BP-Wahl: Doskozil pocht auf eigenen SPÖ-Kandidaten": [], "Tests in den Schulen": ["Der Schulbereich mache laut Doskozil noch Probleme, hier versuche man Lösungen morgen im Zuge der LH-Konferenz zu finden. Wenn die Kinder am Montag wieder in die Schulen kommen, ist ein PCR-Test für den Eintritt verpflichtend.", "Eine Lockdown-Diskussion schließt der Landeshauptmann derzeit aus."], "Zwei Omikron-Fälle im Burgenland bestätigt": [], "Tourismus leidet bereits unter Omikron-Welle": [], "Polaschek: Schulöffnung am Montag fix – unabhängig von Corona-Zahlen": [], "Kommentare": []}}}