{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/vorarlberg-wahl-unantastbare-oevp-dominanz-duerfte-zu-ende-gehen/402960935", "query_keywords": ["politik", "spo", "ns", "övp", "integration", "christ", "us", "usa", "ss", "schi", "regierung", "familie", "neos", "sp", "fpö"], "creation_date": "10.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.10.24, 12:39"], "news_keywords": [], "content": {"title": "Vorarlberg-Wahl: Unantastbare ÖVP-Dominanz dürfte zu Ende gehen", "description": "Abstand zwischen Platz eins und zwei wird sich deutlich verringern. ÖVP bleibt klarer Favorit. FPÖ mit guten Chancen auf Regierungsbeteiligung", "body": {"": ["Die Zeit der unantastbaren Dominanz der ÖVP in der Vorarlberger Landespolitik dürfte mit der Landtagswahl am Sonntag (13. Oktober) zu Ende gehen. Mit großer Wahrscheinlichkeit wird die Volkspartei zwar weiter stärkste Kraft bleiben, der Abstand zum Zweiten - das wird vermutilch die FPÖ sein - könnte aber relativ gering ausfallen.", "Die Freiheitlichen wie die Grünen kämpfen um die Gunst der Volkspartei, um mitregieren zu können. Die besseren Karten hat dabei wohl die FPÖ."], "Die Ausgangslage": ["Bei der Landtagswahl 2019 landete die Volkspartei bei 43,53 Prozent (plus 1,74) und war damit allen anderen Parteien mehr als deutlich voraus. Auf Platz zwei lagen die Grünen als Regierungspartner der ÖVP mit 18,89 Prozent (plus 1,75) noch vor den von \"Ibiza-Gate\" erschütterten Freiheitlichen (13,93 Prozent, - 9,49).", "Es folgten die in Vorarlberg traditionell schwache SPÖ (9,46 Prozent, plus 0,69) und die NEOS (8,51 Prozent, plus 1,62), die beide unterhalb der Zehn-Prozent-Schwelle blieben."], "Vorarlberger Grüne-Frontmann vor Wahl optimistisch: „Das Ländle tickt schwarz-grün“": ["Unumstrittene Wahlerfolge der ÖVP - bei zwölf der 16 Wahlgänge seit 1945 wurde die absolute Mehrheit erzielt - sind in Vorarlberg Tradition. Der bisher knappste Abstand zwischen Platz eins und zwei datiert aus dem Jahr 1999, als die Volkspartei 18,35 Prozentpunkte vor der FPÖ lag.", "Mit Ausnahme von 2014 (18,37 Prozent) machte der Abstand zwischen den beiden stimmenstärksten Wahlwerbern seit den 1970er-Jahren aber üblicherweise zwischen 25 und 29 Prozentpunkten aus."], "Unter der 40-Prozent-Marke": ["Damit dürfte es nun vorbei sein. Während die ÖVP voraussichtlich deutlich unter die 40-Prozent-Marke fallen wird, nähern sich die Freiheitlichen von unten der 30-Prozent-Hürde an. Bei der Nationalratswahl Ende September erreichte die ÖVP in Vorarlberg weniger als 30 Prozent Zustimmung und lag gerade noch zwei Prozentpunkte vor den Freiheitlichen.", "Es ist nicht davon auszugehen, dass es auch am Sonntag so knapp werden wird - dennoch könnte der ÖVP-Vorsprung nur einige Prozentpunkte ausmachen.", "Vor diesem Hintergrund gab sich FPÖ-Spitzenkandidat Christof Bitschi in den vergangenen Tagen betont gelassen. Bei der FPÖ rechnet man fest mit einem starken Wahlergebnis, das den bisherigen Bestwert bei einer Vorarlberger Landtagswahl - 27,41 Prozent (1999) - übertreffen könnte."], "Vorarlberg: Vor der ersten Landtagswahl nach der blauen Welle": ["Grünen-Spitzenkandidat Daniel Zadra wurde seit der Nationalratswahl nicht müde zu betonen, dass es bei der Landtagswahl um eine Richtungsentscheidung gehe, nämlich um Schwarz-Grün (das seit 2014 Bestand hat) oder Schwarz-Blau. Die Grünen müssen, wenn auch nicht im selben Ausmaß wie die ÖVP, Stimmenverluste erwarten."], "Miese Stimmung": ["ÖVP-Spitzenkandidat Landeshauptmann Markus Wallner wiederum brachte in den vergangenen Wochen seine Unzufriedenheit mit dem grünen Regierungspartner wiederholt zum Ausdruck. Die Ablehnung der Grünen des Straßenbauprojekts S18 - es geht um eine Verbindung zwischen den Autobahnsystemen Österreichs und der Schweiz - ist für Wallner ebenso unverständlich wie deren Haltung zu Sanktionsmöglichkeiten bei integrationsunwilligen Asylwerbern."], "ÖVP-Landeshauptmann Markus Wallner fremdelt mit Schwarz-Grün": ["Gleichzeitig ist es für die Volkspartei aus taktischen Gründen wichtig, sich die Option einer neuerlichen Koalition mit den Grünen offen zu halten. Läuft es am Wahlsonntag für ÖVP und Grüne schlecht, könnte es aber sogar sein, dass sich eine Regierungszusammenarbeit schon rechnerisch nicht mehr ausgeht.", "Die Zuspitzung im Wahlkampf auf \"Wallner oder Bitschi\" bzw. \"Schwarz-Grün oder Schwarz-Blau\" unterlief in den vergangenen Tagen die Ambitionen von Mario Leiter (SPÖ) und Claudia Gamon (NEOS). Die beiden Parteien positionierten sich im Wahlkampf als Reformkräfte mit dem Anspruch, Regierungspartner der ÖVP zu werden."], "Keine Signale": ["Doch einerseits blieben Signale der ÖVP in Richtung der SPÖ und der NEOS aus, andererseits werden wohl weder ÖVP-SPÖ noch ÖVP-NEOS über eine Mandatsmehrheit verfügen. Eine Dreier-Koalition wird in Vorarlberg kein Thema sein. Zulegen dürften SPÖ und NEOS aber schon."], "Landtagswahl in Vorarlberg wird zur Richtungswahl stilisiert": ["Die Kleinparteien \"WIR - Plattform für Familien und Kinderschutz\", \"Xi-HaK-Gilt\", die KPÖ und \"Das andere Vorarlberg\" dürften keine realistische Chance auf den Einzug in den Landtag haben - dafür müssten sie die Fünf-Prozent-Hürde überspringen.", "Am Wahlsonntag sind 271.881 Personen wahlberechtigt. Wahlschluss ist spätestens um 13 Uhr, ab dann werden auch Wahlergebnisse veröffentlicht. Das vorläufige Endergebnis sollte gegen 18 Uhr vorliegen. Die Wahlbeteiligung lag 2019 bei 61,41 Prozent, dieses Mal wird sie wahrscheinlich höher ausfallen. Bei der Nationalratswahl betrug sie 71,84 Prozent."], "Kommentare": []}}}