{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/frontalcrash-auf-schnurgerader-erlauftalbundesstrasse/401405325", "query_keywords": ["ns", "linke", "us", "usa", "ss", "sp"], "creation_date": "07.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.06.21, 18:18"], "news_keywords": [], "content": {"title": "Frontalcrash auf schnurgerader Erlauftalbundesstraße ", "description": "Ursache für Kollision auf der B25 bei Kienberg-Gaming ist vorerst ungeklärt. Zwei Pkw-Lenkerinnen schwer verletzt. ", "body": {"": ["Sonnenschein, trockene Fahrbahn und eine fast schnurgerade gut einsichtige Strecke: Die Ursache für einen Frontalcrash auf der Erlauftalbundesstraße, B25,  bei Kienberg im Bezirk Scheibbs gibt vorerst Rätsel auf.", "Die beiden Lenkerinnen der Unfallautos wurden bei der Kollision am Montagmittag zwar nicht eingeklemmt, haben aber schwere Verletzungen davongetragen. Aus Richtung Gaming kommend war eine 29-jährige aus dem Bezirk Scheibbs in einer sehr leichten Rechtskurve aus unbekannten Gründen auf die Gegenfahrbahn geraten. Dabei kam es zum Zusammenstoß mit dem Auto einer entgegenkommenden 49-Jährigen aus dem Bezirk Südoststeiermark. Beide Autos kollidierten mit ihren linken vorderen Fahrzeugseiten. Den am Unglücksort eintreffenden Helfern der Freiwilligen Feuerwehr Kienberg und der Betriebsfeuerwehr der Firma Worthington bot sich jedenfalls ein wüstes Szenario."], "Sperre": ["Die B25 wurde umgehend gesperrt. Zur Versorgung der beiden verletzten Frauen waren Sanitätskräfte des Roten Kreuzes und auch der ÖAMTC-Rettungshubschrauber angerückt. Die Niederösterreicherin wurde vom Rettungshubschrauber C15 ins Universitätsklinikum St. Pölten geflogen.Die Steirerin brachte der Notarztwagen Scheibbs ins Landesklinikum nach Amstetten. Nach der Erstversorgung der Unfallopfer konnten die Feuerwehren auch mithilfe des Wechselladefahrzeugs der Stadtfeuerwehr Scheibbs die beiden Wracks bergen und sichern. Die Sperre der B25 wurde für die Bergung und die Unfallerhebung durch die Polizei zwischen 12 Uhr und 13.30 Uhr gesperrt."], "NÖ: Fall von Fälschung von Impf-Nachweisen konnte geklärt werden": [], "\"Verheerende Zustände in St. Pölten\": Vorwürfe gegen Busfirma": [], "NÖ: Nächtliche Sperre auf der Westautobahn nach Kollision": [], "Kommentare": []}}}