{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/gewalt-an-frauen-regierung-will-bannmeile-um-gefaehrdete-personen/400380563", "query_keywords": ["politik", "migration", "ns", "zuwanderung", "arbeitsmarktpolitik", "amnesty", "flüchtlingskrise", "arbeitsmarkt", "övp", "abschiebung", "us", "rna", "ss", "schi", "regierung", "neos", "sp"], "creation_date": "17.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.01.19, 11:37"], "news_keywords": [], "content": {"title": "Gewalt an Frauen: Regierung will Bannmeile um gefährdete Personen", "description": "ÖVP-Frauenministerin kündigte Budgeterhöhung für Gewaltschutz an. Laut Heinisch-Hosek, SPÖ, kommen Maßnahmen zu spät.", "body": {"": ["Die Regierung hat am Donnerstag im Rahmen einer Pressekonferenz eine Reihe an geplanten Maßnahmen gegen Gewalt an Frauen präsentiert. Der Fokus liege weiterhin auf Schutz von Frauen, die Opfer von Gewalt geworden sind, sowie der Prävention.", "Frauenministerin Juliane Bogner-Strauß (ÖVP) kündigte an, das Budget 2019 für Gewaltschutz, das fünf Millionen Euro beträgt, um zehn Prozent zu erhöhen.", "Die zusätzlichen 500.000 Euro sollen in den Ausbau von Frauenberatungsstellen und Übergangswohnungen für Opfer von Gewalt gesteckt werden.", "Andernorts und eine Stunde später kritisierte SPÖ-Frauensprecherin Gabriele Heinisch-Hosek bei einer eigenen Pressekonferenz diese Budgeterhöhung: sie sei nicht hoch genug. \"Man kann es in in Beratungsstunden umrechnen, das ist nicht sehr viel\", so Heinisch-Hosek.", "Neben der Budgeterhöhung soll auch eine dreistellige Notrufnummer für Frauen eingerichtet werden, ähnlich wie die Kinder- und Jugendnotrufnummer 147. Diese sei leichter zu merken als die derzeitige Notrufnummer, sagte Bogner-Strauß.", "Die Frauenministerin betonte, sie würde gemeinsam mit den Bundesländern arbeiten, um es zu ermöglichen, dass Frauen, die in Frauenhäusern Schutz suchen, auch in anderen Bundesländern untergebracht werden könnten.", "Als Präventionsmaßnahme soll bundesweit verpflichtend im Ethikunterricht Gewalt in Beziehungen thematisiert werden."], "Gewalt gegen Frauen: \"Denkmuster in patriarchaler Gesellschaft\"": [], "Edtstadler beklagt Frauenbild von Migranten": ["ÖVP-Staatssekretärin für Inneres Karoline Edtstadler schreibt den Anstieg der Gewalttaten vor allem der Zuwanderung der vergangenen Jahre zu. Es sei ein Faktum, „dass wir ohne die Migrationskrise von 2015 nicht diese Form an Gewalt an Frauen hätten“.", "Mit den Migrationsströmen seien Haltungen wie Antisemitismus und radikaler Islamismus importiert worden, \"verbunden mit einem Frauenbild, das von uns ganz klar abgelehnt wird, das mit unserer Wertehaltung nichts zu tun hat\", betonte Edtstadler. \"Man gewinnt den Eindruck, dass hier auch Nachahmungstäter am Werk sind, Menschen, die sich in dieser schrecklichen Wertehaltung bestärkt fühlen.\" Dagegen gelte es entschieden aufzutreten.", "\"Jeder, der Schutz sucht und diesen auch tatsächlich braucht, wird bei uns in Österreich diesen Schutz auch bekommen\", sagte die Staatssekretärin im Innenministerium. \"Aber wer unsere Wertehaltung ablehnt, hat diesen nicht verdient.\" Daher werde man alle rechtlichen Aspekte ausschöpfen, um straffällig gewordene Asylwerber abzuschieben."], "Maßnahmenpaket in Arbeit": ["Die von Edtstadler geleitete Task Force Strafrecht befinde sich in der Endabstimmung, in den nächsten Wochen soll sie ein Maßnahmenpaket präsentieren.", "Teil davon werden strengere Strafen für Wiederholungstäter sein. Zudem soll ein Betretungsverbot einfacher erteilt werden, dazu soll es möglich sein, eine 50 Meter messende \"Bannmeile\" um Gefährdete zu ziehen, damit sich Täter nicht nähern können.", "Der Polizei soll es außerdem in Zukunft möglich sein, Täterdaten weiterzugeben, damit Täter bereits kurze Zeit nach der Aussprache einer Weisung zu Antigewalttraining verpflichtet werden können. Das ist eine langjährige Forderung von Männerberatungsstellen - nach einer Wegweisung würden die Gewalttäter sonst mit ihrer Aggression \"alleine gelassen\" und würden eher rückfällig."], "Opposition kritisiert scharf": ["Diese Maßnahme sieht SPÖ-Frauensprecherin Gabriele Heinisch-Hosek grundsätzlich positiv, es käme allerdings zu spät - man hätte schon viel früher Maßnahmen ergreifen müssen.", "Abwartend hat sich NEOS-Klubobfrau Beate Meinl-Reisinger nach der Regierungs-Pressekonferenz zum Thema „Gewalt an Frauen“ gezeigt: Schlagworte und Aktionismus seien zu wenig. „Ich darf die Ministerinnen und Minister daran erinnern, dass sie nicht Oppositionsarbeit machen und das Thema schon gar nicht parteipolitisch instrumentalisieren dürfen“, sagte Meinl-Resinger.", "Ein „evidenzbasiertes und ganzheitliches Maßnahmenpaket“, forderte die Liste Jetzt (früher Liste Pilz). Die Bundesregierung habe das Thema „bisher massiv ignoriert“ und die Situation durch kontraproduktive Schritte sogar verschärft, kritisierte Alma Zadic, Sprecherin für innere Sicherheit, bei einer Pressekonferenz am Donnerstag in Wien. Zadic nannte als Beispiele die ersatzlose Auflösung der „Marac“-Fallkonferenz und die Streichung finanzieller Mittel für von Frauenhäusern durchgeführte Polizeischulungen.", "Die Liste Jetzt verlangt u.a. die Einrichtung einer „echten interministeriellen Arbeitsgruppe“ zur Erarbeitung eines ganzheitlichen und langfristigen Ansatzes zur Bekämpfung von Gewalt gegen Frauen. Datenlücken in Statistiken sollten geschlossen werden, Opfer-Täter-Beziehung aufgeschlüsselt und die Forschung zu Ursachen für Gewalttaten als Grundlage für weitere evidenzbasierte Maßnahmen intensiviert werden.", "Die Häufung von Frauenmorden erfordere Maßnahmen zur Verhinderungen solcher Straftaten, reagierte am Donnerstag Amnesty International Österreich. Darunter würden Gewaltprävention und wirksame Schutzsysteme für Frauen fallen. „Genau solche Maßnahmen hat die Bundesregierung in den vergangenen Monaten gestoppt“, betonte Generalsekretär Heinz Patzelt.", "Die Forderung nach verschärften Abschiebungen für straffällig gewordene Asylberechtigte gehe am Kern des Problems vorbei und sei ein klarer Bruch mit der Verfassung. „Kein Mensch darf in ein Land abgeschoben werden, wo ihm Folter oder Todesgefahr drohen“, so Patzelt."], "Wieso in Österreich mehr Frauen als Männer ermordet werden": ["Die Vorsitzende des Österreichischen Frauenrings, Klaudia Frieben, sieht in den von der Regierung präsentierten Maßnahmen zum Schutz von Frauen vor Gewalt „populistische Ankündigungen“. „Wir wissen, dass Gewalt gegen Frauen keine Frage der Herkunft der Täter ist, sondern vorrangig eine Frage von Machtverhältnissen“, betonte sie am Donnerstag. Täter seien meistens die (Ex-)Partner.", "„Karin Kneissl spricht davon, dass Frauen sich auf der Straße nicht mehr sicher fühlen könnten, die meiste Gewalt passiert aber in den eigenen vier Wänden“, schrieb Frieben in einer Aussendung. Auch vor der Flüchtlingskrise seien die Frauenhäuser in Österreich überfüllt gewesen.", "Die Ankündigung einer neuen Notrufnummer sei nicht nachvollziehbar. Die bereits bestehende Frauen-Helpline 0800/222-555 sei seit vielen Jahren etabliert und rund um die Uhr besetzt.", "Die Empfehlungen der Istanbul-Konvention, die Österreich ratifiziert hat, „liegen auf dem Tisch“, so Frieben: „Es geht darum, endlich Geld in die Hand zu nehmen und die umfassenden Maßnahmen im Bereich Prävention, Opferschutz und Täterarbeit umsetzen.“", "Das Recht auf Gewaltfreiheit sei außerdem mit ökonomischer Sicherheit verknüpft, weshalb Kürzungen im Sozialsystem und bei der Arbeitsmarktpolitik der Sicherheit von Frauen sicher nicht zuträglich seien."], "Gewaltschutz: Was Frauen helfen würde": [], "Regierung: Maßnahmen gegen Gewalt an Frauen": [], "Kommentare": []}}}