{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/coronavirus-wie-ein-tweet-aus-wien-weltweit-solidaritaet-ausloest/400782671", "query_keywords": ["ns", "us", "usa", "ss", "corona"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 14:58"], "news_keywords": [], "content": {"title": "Coronavirus: Wie ein Tweet aus Wien weltweit Solidarität auslöst", "description": "#NachbarschaftsChallenge: Die Wienerin Fredi Ferkova postete ein Hilfsangebot an Mitmenschen in der Risikogruppe, das auf der ganzen Welt Nachahmer fand.", "body": {"": ["Knapp eine Woche ist es her, dass Fredi Ferkova einen Tweet absetzte, der ihr weltweite Aufmerksamkeit einbringen würde. Unter dem Hashtag #NachbarschaftsChallenge postete sie das Hilfsangebot an ältere und immunschwache Nachbarn, Einkäufe und sonstige Erledigungen für sie zu übernehmen.", "„Ich habe vielleicht mit zehn Retweets gerechnet“, erzählt die 28-jährige Social-Media-Managerin dem KURIER. Doch es sind mittlerweile knapp 500. Der Aufruf wurde zu Vorlage für zahlreiche Solidaritätsaktionen dieser Art – und das nicht nur in Österreich, sondern weltweit. „Soweit ich weiß wurde es in Deutschland, Polen, England und den USA übernommen“, sagt sie.", "Dabei war sie zunächst eine derjenigen, die das Coronavirus nicht allzu ernst nahmen. „Da ich neben meinem Job als Veranstalterin tätig bin, hat mich das Verbot, die Teilnehmer von Events einzuschränken, sehr verärgert.“"], "\"Es braucht mehr Solidarität\"": ["Doch dann telefonierte sie mit ihren Eltern. Ihr Vater ist Virologe, die Mutter im Pflegebereich. Den finalen Ausschlag, die Aktion ins Leben zu rufen, gab der Tweet einer österreichischen Politologin, deren Kind in der Risikogruppe ist. „Da habe ich mir gedacht, es braucht mehr Solidarität“, sagt Ferkova."], "Frankreich verhängt Ausgangssperre: Macron - \"Wir sind im Krieg\"": ["In ihrem konkreten Fall für einen Über-80-Jährigen, der in ihrem Haus lebt. „Ich habe nie jemanden gesehen, der bei ihm vorbeigekommen ist.“ Als sie ihre Hilfe anbot, wies er diese jedoch zurück. Er sei fit und könne sich alleine versorgen. Fredi Ferkova glaubt, viele der älteren Generation würden die Lage nicht genügend ernst nehmen oder anderen nicht zur Last fallen wollen.", "Derweil ist Ferkova mit Anfragen aus aller Welt beschäftigt. Am Nachmittag etwa steht ein Interview mit der BBC an. „Im ersten Moment war ich mit den vielen Anfragen überfordert. Jetzt aber finde ich es toll, dass so viele mitmachen.“", "Helfen auch Sie mit, dem Virus den Kampf anzusagen, ganz nach unserem Motto #BeatTheVirus, und posten Sie Ihre Maßnahmen gegen die Verbreitung unter diesem Artikel."], "Wiener Kurzparkzonen ab Dienstag aufgehoben": [], "Coronavirus: Erster Studienteilnehmer soll Impfstoff erhalten": [], "Psychologie: Was hinter Klopapier-Hamsterkäufen steckt": [], "Kommentare": []}}}