{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/nationalratswahl-2024-van-der-bellen-rede-regierungsbildung-fpoe-kickl/402956319", "query_keywords": ["ns", "demo", "us", "rna", "ss", "regierung", "sp", "fpö"], "creation_date": "29.09.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.09.24, 21:02"], "news_keywords": [], "content": {"title": "Nationalratswahl 2024: Van der Bellen lässt offen, wer Regierung bilden soll", "description": "Laut dem Bundespräsidenten gehe es jetzt darum, aufeinander zuzugehen. \"Das kann schon dauern, aber es ist gut investierte Zeit.\"", "body": {"": ["Am Abend hat sich am Sonntag auch Bundespräsident Alexander Van der Bellen zu Wort gemeldet. Wen er mit der Regierungsbeteiligung beauftragen wird, ließ das Staatsoberhaupt am Wahlabend noch offen. Er werde in der kommenden Woche Gespräche mit allen im Nationalrat vertretenen Parteien führen. \"Jetzt geht es darum, aufeinander zuzugehen, Lösungen und Kompromisse zu finden. Das kann schon dauern, aber es ist gut investierte Zeit\", sagte Van der Bellen."], "Weiterer Ablauf": ["Im Laufe der Woche wird die amtierende Bundesregierung ihm ihren Rücktritt anbieten, woraufhin Van der Bellen sie mit der Fortführung der Verwaltung beauftragen wird, so der weitere Ablauf. In den darauffolgenden Gesprächen mit den Parteien, gehe es darum, \"auszuloten, wer mit wem kann\". Und weiter: \"Ich werde Sie in den kommenden Wochen auf dem Laufenden halten\".", "Die Phase der Regierungsbildung verglich er mit der Disziplin des Hochsprungs. \"Es gibt eine Latte, und wer alleine nicht drüber kommt, muss andere überzeugen\". Andere Parteien \"genauso wie den Bundespräsidenten\"."], "Nationalratswahl 2024: Herbert Kickl mit historischem Erfolg für die FPÖ": [], "FPÖ stimmenstärkste Partei": ["In der Vergangenheit ließ Van der Bellen damit aufhorchen, Kickl nicht zwingend mit der Regierungsbildung zu beauftragen, auch wenn die FPÖ stimmenstärkste Partei werde. Heute betonte er, dass die Ernennung des Kanzlers und der weiteren Minister und Ministerinnen das Vertrauen des Bundespräsidenten voraussetze. Er werde \"nach bestem Wissen und Gewissen\" darauf achten, dass nur eine Regierung ernannt werde, die nicht an den \"Fundamenten, auf denen wir unseren Wohlstand aufgebaut haben\" rüttle. Dazu zählen die Menschenrechte und die Unabhängigkeit der Medien genauso wie die Mitgliedschaft in der EU. \"Wie auch immer aufgebaut, ihr (die nächste Bundesregierung, Anm.) Ziel muss es sein, unseren Kindern und Enkelkindern eine sichere Zukunft zu garantieren\".", "Van der Bellen dankte allen Menschen, die von ihrem Wahlrecht Gebrauch gemacht haben, den Beisitzern und auch all jenen, die heute kandidiert haben. \"Die einen werden sich mehr freuen, die anderen weniger. Aber grundsätzlich können sich alle freuen, weil wir leben in einer freien Demokratie.\""], "Kommentare": []}}}