{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/omikron-laender-setzen-strengere-quarantaene-regeln-um/401840197", "query_keywords": ["ns", "övp", "christ", "us", "ss", "schi", "afrika", "corona", "sp"], "creation_date": "13.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.12.21, 14:51"], "news_keywords": [], "content": {"title": "Vorsicht wegen Omikron: Bundesländer setzen strengere Quarantäne-Regeln um", "description": "14 Tage Quarantäne für Kontaktpersonen, kein Freitesten - egal, ob geimpft oder nicht. Das Gesundheitsministerium gab einen Erlass heraus. Die Länder nehmen die Lage offenbar sehr ernst. ", "body": {"": ["Für die offenbar deutlich ansteckendere Omikron-Variante des Coronavirus hat das Gesundheitsministerium vorige Woche deutlich strengere Regeln für die Kontaktpersonen-Nachverfolgung vorgelegt. Dabei handelt es sich, anders als zunächst kolportiert, um einen fixen Erlass an die Behörden der Länder. Die Maßnahmen sind also keine Empfehlung, sondern ein Befehl.", "Was aber ändert sich konkret?", "Bei bisherigen Corona-Varianten gilt eine Quarantäne-Dauer von zehn Tagen, wobei nach fünf Tagen ein Freitesten möglich ist. Geimpfte und Genesene können als K2-Person eingestuft werden. Ihnen wurde bisher nur nahegelegt, sich abzusondern - die Quarantäne ist nicht verpflichtend vorgeschrieben.", "Bei Omikron gilt: Unabhängig von Impfung oder Genesung gilt man als K1-Person und muss für 14 Tage in Quarantäne, und das ohne Chance auf vorzeitige Beendigung. Erst am 13. Tag der Quarantäne gibt es einen behördlichen PCR-Test."], "Österreich hat wieder aufgesperrt: Was gilt in Ihrem Bundesland?": [], "Verbreitung verlangsamen": ["Wien hat als erstes Bundesland bereits am Donnerstag bekanntgegeben, wie sich die neuen Kontaktpersonenregeln auf den Bildungsbereich auswirken (der KURIER berichtete. Bei nur einem Omikron-Fall kann die ganze Klasse bzw. Gruppe in Quarantäne geschickt werden.", "Derzeit sind in der Bundeshauptstadt 11.166 Covid-Erkrankungen registriert, davon sind 32 Omikron-Verdachtsfälle. Von diesen wurden bisher sechs Fälle durch Sequenzierung positiv bestätigt und davon wiederum sind zwei inzwischen inaktiv, das heißt schon wieder genesen.", "Im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) wird erklärt, dass es sich bei den verschärften Quarantäne-Regeln um eine besondere Sicherheitsmaßnahme in der aktuellen Übergangsphase handelt. Ein ähnliches Prozedere gab es, als im Sommer die Delta-Variante aufgetaucht ist.", "Ziel sei, die Ausbreitung der neuen Variante zu verlangsamen, um Zeit zu gewinnen. Bisher gebe es noch nicht ausreichend Daten dazu, wie sich die neue Corona-Variante verhält. Zur Immunantwort durch die Impfung, zur Ansteckungsgefahr oder zu den Krankheitsverläufen ist noch zu wenig bekannt. Aus diesem Grund spielt bei der Quarantäne-Regel auch der Impfstatus keine Rolle."], "So setzen die Länder den Erlass um": ["Das Burgenland setzt den Erlass des Gesundheitsministeriums ebenfalls bereits um und führt Kontaktpersonen von Omikron-Fällen als K1-Personen, die 14 Tage in Quarantäne müssen, hieß es aus dem Büro von Landeshauptmann Hans Peter Doskozil (SPÖ).", "Bisher sei diese Regelung aber erst einmal zur Anwendung gekommen - nämlich bei den Kontaktpersonen der beiden Südafrika-Rückkehrer, bei denen Anfang Dezember als Erste im Burgenland die Omikron-Variante nachgewiesen wurde.", "Auch in Vorarlberg gelten ab sofort alle Kontaktpersonen von Omikron-Verdachtsfällen als Kontaktpersonen der Kategorie I - auch Geimpfte und Genesene. Damit müssen auch diese in Absonderung, ein Freitesten ist für niemanden möglich, gab die Landespressestelle bekannt. Am Ende der Absonderungszeit wird jedenfalls ein negatives PCR-Testergebnis benötigt.", "Für an der Omikron-Variante erkrankte Personen gibt es hingegen nur wenige Änderungen. Um die Absonderung zu beenden, muss ebenfalls ein negativer PCR-Test abgegeben werden, bei anderen Mutationen reicht am Ende des Absonderungszeitraums die Symptomlosigkeit. Für Personen, die in vulnerablen Bereichen arbeiten, wird die Absonderungszeit bei Omikron-Verdacht verlängert.", "Selbiges in Oberösterreich, wie es im Büro von Gesundheitslandesrätin Christine Haberlander auf KURIER-Anfrage heißt: Wer mit einem Omikron-Infizierten im gemeinsamen Haushalt lebt, ist automatisch ein Verdachtsfall - für ihn und auch für enge Kontaktpersonen werden unabhängig vom Impfstatus 14 Tage Quarantäne verhängt.", "In Niederösterreich gibt es aktuell sechs bestätigte Omikron-Fälle - auch hier hält man sich strikt an die Vorgaben des Bundes.", "Selbiges in Kärnten. Wie Gerd Kurath vom Landespressedienst mitteilte, werden geimpfte wie ungeimpfte Indexpersonen mit Omikronverdacht 14 Tage abgesondert, sie haben an Tag zehn die Möglichkeit, sich mittels PCR-Test freizutesten.", "Geimpfte und ungeimpfte enge Kontaktpersonen (wie etwa Haushaltmitglieder) werden für 14 Tage abgesondert und werden zwei Mal PCR getestet, nämlich zu Beginn und am Ende der Quarantäne. Eine Freitestung sei nicht möglich. Auch das ist Vorgabe des Bundes.", "Das Bundesland Salzburg wird sich laut Landessanitätsdirektorin Petra Juhasz ebenfalls genau an die Vorgaben des Bundes halten. Das heißt, dass bei Omikron-Verdacht oder -Bestätigung die infizierte Person unabhängig vom Impfstatus für 14 Tage ab dem Abstrich in Quarantäne muss. Freitesten ist am zehnten Tag mit einem behördlichen PCR-Test möglich.", "Bei einem bestätigten Omikron-Fall müssen enge Kontaktpersonen unabhängig von ihrem Impfstatus für zwei Wochen abgesondert werden, vorzeitiges Freitesten ist hier nicht möglich. Dieselben Bestimmungen gelten auch für den Schulbereich, bestätigte das Landesmedienzentrum auf APA-Anfrage. Das ist deshalb erwähnenswert, weil in Salzburg ansonsten das Contact Tracing im Schulbereich wegen der hohen Zahlen vorübergehend eingestellt wurde.", "Auch in Tirol, wo es bereits mehrere bestätigte Omikron-Fälle gibt, hält man sich \"genau an die Vorgaben des Bundes\", sagt Theresa Geley, interimistische Gesundheitsdirektorin des Landes Tirol. \"Solange wir nicht mehr Klarheit über die Virusmutation haben, werden wir diese Maßnahmen brauchen\", erklärt Geley im KURIER-Gespräch.", "Auch die Steiermark wird sich beim Umgang mit der Omikron-Variante an den Erlass des Gesundheitsministeriums halten, \"sobald ein Fall auftritt\", hieß es auf APA-Nachfrage am Montag aus dem Büro von Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP). Bisher gibt es in der Steiermark aber weder einen bestätigten Fall noch einen Verdachtsfall."], "Omikron macht aus jedem K1 - egal, ob geimpft oder genesen": [], "Erstes Todesopfer nach Omikron-Infektion in Großbritannien": [], "Jetzt weiterlesen": [], "Kommentare": []}}}