{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/die-omikron-welle-baut-sich-auf-tourismus-bereits-getroffen/401860580", "query_keywords": ["politik", "ns", "övp", "lockdown", "us", "usa", "pandemie", "ss", "regierung", "sp", "karl nehammer"], "creation_date": "04.01.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.01.22, 05:00"], "news_keywords": [], "content": {"title": "Tourismus leidet bereits unter Omikron-Welle", "description": "Omikron ist nun dominant. Die Länder befürchten 7-Tage-Inzidenzen bis zu 4.000, Tourismus hat schon erste Probleme.", "body": {"": ["Schon am Ende des Lockdowns für alle Mitte Dezember war klar, dass die nächste Welle – angetrieben von Omikron – im Anrollen ist. Mehr als „eine Atempause“ in der Pandemie wollte ÖVP-Bundeskanzler Karl Nehammer daher auch nicht versprechen.", "Das Ende dieser Atempause ist nun da: Laut Agentur für Gesundheit und Ernährungssicherheit (AGES) dominiert die ansteckendere Virusvariante seit vergangener Woche das Infektionsgeschehen in ganz Österreich."], "Omikron hat Delta überholt": ["Gab es vor sechs Wochen erst zehn bestätigte Omikron-Fälle, sind es jetzt 6.768: Omikron hat der Delta-Mutante den Rang als dominierende Variante abgelaufen. Die Infektionszahlen steigen bereits: 3.319 Neuinfektionen meldeten die Behörden am Montag mehr als doppelt so viele wie am Montag vergangener Woche.", "Auch in den Spitälern geht die Kurve wieder nach oben: 1.017 Menschen lagen mit einer Covid-19-Erkrankung im Spital, das sind um 44 mehr als am Sonntag.", "Entsprechend steigen auch die 7-Tage-Inzidenzen also die Neuinfektionen auf 100.000 Einwohner wieder: Am Montag der Vorwoche lag der Wert bei 164,81, gestern bei 255,32. Tilman Königswieser, ärztlicher Leiter des Klinikums Gmunden und Mitglied des oberösterreichischen Krisenstabes, warnte im ORF vor „Inzidenzen von bis zu 4.000“."], "\"Das entspricht einem Lockdown\"": ["Umgelegt auf Menschen hieße das: Bis zu 70.000 wären in Oberösterreich gleichzeitig infiziert „das entspricht einem Lockdown“.", "Der Zusammenhang zwischen niedrigen Durchimpfungsraten und hohen Inzidenzen ist evident: „Die 7-Tage-Inzidenzen bei vollimmunisierten Personen beträgt derzeit 160, bei Ungeimpften jedoch 960“, so Gernot Filipp, Leiter der Landesstatistik in Salzburg.", "Dieses Bundesland sowie Tirol haben die derzeit höchsten Werte: In Salzburg liegt die 7-Tage-Inzidenz bei 365,7, in Tirol bei 482,2. Unter den Bezirken sind ausgerechnet Tourismusregionen dieser Bundesländer am stärksten betroffen, nämlich die Bezirke Kitzbühel (992,6), St. Johann im Pongau (888,3) und Landeck (823,1)."], "Skilehrer-Cluster": ["In jedem dieser Bezirke gibt es aktuell offenbar auch einen Skilehrer-Cluster. Nach Kirchberg (Bezirk Kitzbühel) und St. Anton am Arlberg (Landeck) hat es laut KURIER-Informationen eine Skischule im Gasteinertal (Pongau) erwischt. Der Betreiber war für eine Stellungnahme nicht erreichbar.", "Dass sich das Virus unter Tourismusmitarbeitern, die in der Regel in Personalunterkünften untergebracht sind, leicht verbreiten kann, ist keine Überraschung. Die neue Welle setzt der Branche gleich auf mehreren Ebenen zu."], "Verunsicherung unter Gästen": ["Da ist zum einen die Verunsicherung unter den Gästen, entsprechend mau ist die Buchungslage für Jänner. Wie berichtet, droht der Wirtschaft aber durch die hoch ansteckende Omikron-Variante auch ein Szenario, in dem durch die Vielzahl an gleichzeitig Infizierten und einer entsprechend hohen Zahl an Kontaktpersonen große Teile des Personals in Quarantäne kommen."], "Gesundheitsministerium prüft Lockerung der Quarantäneregelung": ["Im Tourismus wird das Problem bereits schlagend: „Es gibt schon Regionen, die ihr Angebot stark einschränken müssen und wo bereits Betriebe zugesperrt bleiben“, sagt Tirols Spartensprecher Mario Gerber.", "Dass jeder Infizierte abgesondert werden muss, sei klar. „Aber wir müssen etwas bei der Quarantänezeit tun. Sonst ist Wirtschaften nicht mehr möglich“, sagt der ÖVP-Politiker, der von der Bundesregierung klare Ansagen fordert."], "Kommentare": []}}}