{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/wir-laufen-fuer-fabian-benefizlauf-in-st-poelten-heuer-auch-virtuell/401417508", "query_keywords": ["ns", "us", "pandemie", "ss", "sp", "leiche"], "creation_date": "18.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.06.21, 13:55"], "news_keywords": [], "content": {"title": "\"Wir laufen für Fabian\": Benefizlauf in St. Pölten heuer auch virtuell", "description": "Läuferinnen und Läufer können können aufgrund der Pandemie diesmal auch virtuell dabei sein und überall Kilometer für den guten Zweck sammeln.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Unter dem Motto \"Laufend Gutes tun\" veranstaltet der Verein \"Round Table 9 Sankt Pölten\" die 20. Ausgabe des Benefizlaufs. Die Läuferinnen und Läufer können aufgrund der Pandemie diesmal auch virtuell dabei sein und überall Kilometer für den guten Zweck sammeln."], "Virtueller Schüler- und Erwachsenenlauf": ["Beim „virtuellen Red Elephant Schülerlauf 2021“ ist es Schülerinnen und Schülern möglich im Zeitraum vom 21. bis 25. Juni als Gruppe (zum Beispiel als ganze Klasse) zu laufen. Die Schülergruppe mit den meisten Kilometern gewinnt.", "Beim traditionellen Erwachsenenlauf messen sich Hobbyläufer und Profis gleichermaßen auf einer 5- bzw. 10km Strecke ihrer Wahl im Zeitraum von 25. bis 27. Juni. Die Anmeldegebühr beträgt für Erwachsene 15 Euro, für Kinder ist der Lauf kostenlos."], "Spenden für ein Kind, das nicht laufen kann": ["Der Reinerlös wird an soziale Projekte im Raum St. Pölten gespendet. Dieses Jahr wird unter anderem der 12-jährige Fabian unterstützt, der seit seiner Geburt eine veränderte Gehirnstruktur hat und an Epilepsie leidet.", "Fabian ist 12 Jahre alt und leidet an Epilepsie.", "Er benötigt einen Rollstuhl sowie ein rollstuhlgerechtes Auto. \"Alle Läuferinnen und Läufer, insbesondere die Kinder und Jugendlichen, sammeln also getreu dem Motto 'Wir laufen für Fabian!' Kilometer für ein Kind, das selbst nicht laufen kann\", heißt es in einer Aussendung."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Herkunft schätzen, Begegnung feiern in St. Pölten": [], "Tolle Aktion in St. Pölten: Schüler liefen für die Feuerwehr": [], "Kommentare": []}}}