{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/gewaltschutz-was-frauen-helfen-wuerde/400381109", "query_keywords": ["ns", "övp", "us", "usa", "ss", "regierung", "sp", "fpö"], "creation_date": "17.01.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.01.19, 18:00"], "news_keywords": [], "content": {"title": "Gewaltschutz: Was Frauen helfen würde", "description": "Experten zweifeln am Sinn der von der Regierung geplanten Maßnahmen. Die Budgeterhöhung sei zu gering.", "body": {"": ["Was muss passieren, um Frauen besser zu schützen?", "Nachdem kurz nach dem Jahreswechsel  vier Frauen  ermordet wurden, will die Bundesregierung zeigen, dass dies nicht spurlos an ihr vorüberzieht. Und so präsentierten Frauenministerin Juliane Bogner-Strauß und Staatssekretärin Karoline Edtstadler (beide ÖVP) sowie FPÖ-Außenministerin Karin Kneissl  ein Maßnahmenpaket für den Gewaltschutz.", "Edtstadler kündigte an, dass Betretungsverbote künftig leichter verhängt werden können. Gefährdete  Frauen sollen mit einer „Bannmeile“ von 50 Metern vor Tätern geschützt werden; zudem soll es bei rechtskräftig verurteilten Vergewaltigern keine ausschließlich bedingten Freiheitsstrafen und für Wiederholungstäter noch höhere Strafen geben."], "Gewalt an Frauen: Regierung will Bannmeile um gefährdete Personen": ["Als wesentliches Problem bezeichneten die Regierungsmitglieder die überregionale Zusammenarbeit der Bundesländer bei der Unterbringung von schutzsuchenden Frauen: In Zukunft sollen Betroffene leichter in ein Frauenhaus in einem anderen Bundesland wechseln können.", "Ministerin Bogner-Strauß kündigte zudem an, dass  eine zentrale, dreistellige Notruf-Nummer für Frauen eingerichtet, und das das Gewaltschutz-Budget im Ressort um eine halbe Million Euro aufgestockt wird."], "Regierung reagiert auf Frauenmordserie": ["Was sagen nun Expertinnen zu den von der Regierung angekündigten Reformen?", "„Wir hätten uns gewünscht, dass wir in die Planung der Maßnahmen mit einbezogen werden“, sagt Maria Rösslhumer, Geschäftsführerin der Autonomen Österreichischen Frauenhäuser, zum KURIER.", "Rösslhumer bezeichnet  eine neue, dreistellige Notrufnummer als „kontraproduktiv“. Warum? „Es gibt seit 20 Jahren  die Frauenhelpline 0800 222 555.“"], "Wertlose Bannmeile": ["Skeptisch sieht die Expertin die  angekündigte Erhöhung des Gewaltschutz-Budgets  um 500.000 Euro. „Wenn man davon ausgeht, dass ein Platz im Frauenhaus 160 Euro pro Tag kostet, dann werden wir mit diesem Budget nicht sehr weit kommen“, sagt sie. Tatsächlich würden 500.000 Euro nach dieser Rechnung für die Betreuung von acht bis neun Frauen reichen.", "Bleibt die neue Bannmeile. Rösslhumer stellt auch diese in Frage: „Männer, die einer Frau auflauern und sie töten wollen, werden sich nicht daran halten.“", "Anstelle der 50-Meter-Bannmeile wünschen sich die Frauenhäuser, dass amtsbekannte Täter nicht nur angezeigt werden, sondern dass diese in U-Haft müssen. Und in der Haft sollten Experten klären, wie gewalttätig die Männer wirklich sind."], "Kommentare": []}}}