{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ueber-2000-neuinfektionen-in-oesterreich/401728404", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "usa", "corona", "sp"], "creation_date": "08.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.09.21, 09:53"], "news_keywords": [], "content": {"title": "Erstmals seit April über 2.000 Neuinfektionen in Österreich", "description": "Neun neue Intensivpatienten. Drei neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "body": {"": ["Von Dienstag auf Mittwoch wurden in Österreich 2.268 neue Corona-Infektionen registriert. Im Vergleich zur Vorwoche (1.848 Fälle) sind das 420 Fälle mehr.", "In Österreichs Spitälern befinden sich aktuell 645 Menschen im Zusammenhang mit einer Covid-Erkrankung, das sind um 31 mehr als am Vortag. 180 Patienten liegen auf einer Intensivstation - das sind um neun mehr als noch tags zuvor.", "Zudem gibt es drei neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion zu vermelden, damit hat die Pandemie bisher 10.815 Todesopfer in Österreich gefordert. Die Zahl der aktiven Fälle steigt auf 18.256 an. Die Sieben-Tage-Inzidenz liegt bei 124,29.", "In den vergangenen 24 Stunden wurden 123.532 PCR-Tests durchgeführt, die Positivrate beträgt 1,84 Prozent."], "Etwas mehr als 14.000 Impfungen am Dienstag": ["Gegen einen schweren Covid-19-Verlauf und um eine Überlastung des Gesundheitssystems zu verhindern hilft die Corona-Schutzimpfung, doch die Kampagne ist in Österreich ins Stocken geraten. Am Dienstag wurden 14.054 Impfungen durchgeführt. Insgesamt haben laut den Daten des E-Impfpasses 5.553.681 Menschen bereits zumindest eine Teilimpfung erhalten: Das sind 62,2 Prozent der Bevölkerung. Exakt 5.255.800 und somit 58,8 Prozent der Österreicher sind bereits voll immunisiert.", "Am höchsten ist die Durchimpfungsrate im Burgenland mit 66,7 Prozent, in Niederösterreich sind 61,7 Prozent der Bevölkerung vollständig geimpft, in allen anderen Bundesländern sind es teils deutlich unter 60 Prozent. Die Schlusslichter sind Kärnten mit 55 Prozent und Oberösterreich mit nur 54,2 Prozent.", "Sieht man sich die Altersgruppen an, sind nach wie vor zu wenige junge Menschen geimpft. Bei den Zwölf- bis 24-Jährigen sind 44,3 Prozent vollimmunisiert, in der Altersgruppe 25 bis 34 Jahre beträgt die Rate 55,9 Prozent und bei den 35- bis 44-Jährigen 62 Prozent. 67,2 Prozent der Personen zwischen 45 und 54 Jahren sind komplett gegen Covid-19 geschützt, 76,5 Prozent in der Gruppe 55 bis 64. Die 65- bis 74-Jährigen weisen eine Vollimmunisierungsquote von 82,1 Prozent auf, die 75- bis 84-Jährigen 87,2 Prozent und die Gruppe 85 plus 87,2 Prozent."], "Neuinfektionen in den Bundesländern": [], "Aktuelle Entwicklungen": [], "Impfstatus in Österreich": ["Seit 27. Dezember 2020 wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene."], "Was ist eine Inzidenz?": ["Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt."], "Todesfälle in Österreich": [], "Testungen und Anteil positiver Tests": ["Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen."], "Internationaler Vergleich": ["Schauen Sie selbst, wo sich Österreich im internationalen Vergleich in Sachen Infektionsgeschehen befindet."], "Kommentare": []}}}