{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/corona-impfung-verhinderte-tausende-todesfaelle-in-israel/401745540", "query_keywords": ["mrna", "ns", "us", "rna", "pandemie", "ss", "usa", "sp", "israel"], "creation_date": "23.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.09.21, 12:46"], "news_keywords": [], "content": {"title": "Corona-Impfung verhinderte Tausende Todesfälle in Israel ", "description": "Eine brandneue Studie besagt, dass in Israel zwischen Dezember 2020 und April 2021 rund 5.500 Todesfälle verhindert wurden. ", "body": {"": ["Ohne seine nationale Impfkampagne hätte Israel während der bisher stärksten Pandemie-Welle wahrscheinlich drei Mal mehr Spitalsaufnahmen und Todesfälle im Vergleich zu den tatsächlich registrierten gehabt. Das Gesundheitswesen hätte zusammenbrechen können“, schreiben Eric Haas von der Fakultät für Gesundheitswissenschaften der Ben Gurion Universität von Negev und seine Co-Autoren in Lancet Infectious Diseases (22. September).", "Israel hat eine Bevölkerung von rund 9,2 Millionen Menschen (Österreich: 8,9 Millionen). 6,5 Millionen Israelis sind älter als 16 Jahre. Die BioNTech/Pfizer-Vakzine (BNT162b2) wurde zunächst den Beschäftigten im Gesundheitswesen, Personen in Pflegeeinrichtungen, Menschen mit Immunschwäche und den über 60-Jährigen zur Verfügung gestellt. Bereits ab 4. Februar dieses Jahres wurde ein breites Impfprogramm für alle über 16-Jährigen gestartet. Das israelische Gesundheitswesen reagierte damit im internationalen Vergleich extrem früh und rasch auf die Pandemie."], "Mehr als 70 Prozent in Israel geimpft": ["\"Bis zum 10. April 2021 waren bereits mehr als zehn Millionen Dosen der Vakzine verabreicht worden. Mehr als 70 Prozent der Einwohner Israels im Alter über 16 Jahre hatten zwei Dosen erhalten - inklusive einer mehr als 90-prozentigen Durchimpfungsrate (zwei Dosen) bei den über 65-Jährigen“, schrieben die Wissenschafter. In Österreich liegt die Vollimmunisierungsanteil derzeit (20. September) bei knapp 61 Prozent.", "Die Experten berechneten den Effekt der Impfkampagne in den ersten 112 Tagen (20. Dezember 2020 bis 10. April 2021). Die Hauptergebnisse, wie es in „Lancet Infectious Diseases“ heißt: „Israels Impfkampagne verhinderte 158.665 SARS-CoV-2-Infektionen, 24.597 Spitalsaufnahmen, 17.432 Hospitalisierungen wegen schwerer bis kritischer Covid-19-Erkrankungen.“ 16.213 Spitalsaufnahmen seien allein bei den über 65-Jährigen verhindert worden, ebenso 5.035 Todesfälle in dieser Altersgruppe.", "Am größten war die Wirkung der Impfung bei Vollimmunisierung (zwei Dosen der mRNA-Vakzine): 73,1 Prozent der verhinderten Todesfälle (116.000), 79,1 Prozent der verhinderten Hospitalisierungen (19.467) und 79 Prozent der verhüteten Todesfälle (4.351) entfielen auf die Personengruppe mit vollständigem Impfschutz."], "Impfweltmeister Israel: Einmal Normalität und zurück": [], "Bhutan löst Israel als Impfweltmeister ab": [], "Wo die geheimen Impfweltmeister zu Hause sind": [], "Kommentare": []}}}