{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/merz-laschet-roettgen-dreikampf-um-den-cdu-vorsitz/400764390", "query_keywords": ["digitalisierung", "afd", "europa", "rna", "usa", "sp", "rechtsstaatlichkeit", "fdp", "ns", "demo", "rechtsextremismus", "ss", "grenzen", "politik", "christ", "us", "cdu", "schi", "regierung", "armin laschet", "angela merkel", "friedrich merz"], "creation_date": "25.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.02.20, 18:55"], "news_keywords": [], "content": {"title": "Merz, Laschet, Röttgen: Dreikampf um den CDU-Vorsitz", "description": "Armin Laschet, Norbert Röttgen, Friedrich Merz wollen’s wissen – wer wofür steht.", "body": {"": ["Armin Laschet wird gerne als Zauderer bezeichnet – will er’s machen oder nicht, fragte man sich schon 2018 und noch bis zum gestrigen Tag. An diesem Dienstag hatte er es dann doch sehr eilig. Und zwar so, dass er sich gemeinsam mit Jens Spahn vor den anderen Kandidaten drängelte. Friedrich Merz hatte seinen Medienauftritt am Vorabend lanciert. Laschet und sein Unterstützer Spahn riefen am frühen Morgen via Eilmeldung in die Bundespressekonferenz - eineinhalb Stunden bevor dort ihr Parteifreund und Konkurrent auftauchen sollte. Kein Zufall.", "Mit Laschet, 59 Jahre, Ministerpräsident einer FDP-CDU-Regierung, rittert nun ein Trio um den Parteivorsitz der Christdemokraten, das aus dem mitgliederstärksten Landesverband Nordrhein-Westfalen (NRW) stammt. Was auf sie zukommt, ist klar: Die CDU steckt in einer tiefen Krise, die sich an einer Serie von Wahlniederlagen und Auseinanderdriften von Parteispitze und Landesverbänden wie Thüringen manifestierte.", "Armin Laschet und Jens Spahn"], "Duo für Versöhnung": ["Armin Laschet und Jens Spahn positionierten sich daher als Team. Der eine will Chef sein, der andere ihn unterstützen und den Vize machen. Ihre Botschaft: Sie wollen versöhnen, die verschiedenen Strömungen in der Partei zusammenbringen. Ihr Angebot: Da wäre der joviale Landesvater Laschet, der sich Recht und Ordnung auf die Fahnen heftet, gleichzeitig für Weltoffenheit wirbt, Bildung durch Aufstieg predigt und den Kurs der Kanzlerin befürwortet. Spahn, 39 Jahre, der damit bekannt wurde, weil er ihn gerne kritisierte, steht für die Konservativen. Zudem kommt der Gesundheitsminister am Land gut an, während Laschet im Städter-Milieu punkten kann, wo die CDU zuletzt immer mehr an die Grünen verlor. Er wolle in der Mitte um Wähler kämpfen, erklärte der Parteiliberale.", "Mit solchen Ansagen kennt sich der Mann neben ihm gut aus: Jens Spahn, der zugab mit Laschet nicht immer eins gewesen zu sein, streute ihm jetzt Rosen: Dieser habe in NRW bewiesen, dass er liberale und konservative Strömungen zusammenführen könne. \"Wir müssen mehr denn je zusammenstehen\", beschwor Spahn, wohlwissend um seine geringen Chancen auf den Chefsessel und Änlichkeit zu Merz auf Laschets Seite schlug. Dort ist ihm ein vorderer Platz sicher.", "Denn bei Friedrich Merz weiß man das nie so genau. Ein Versuch, ihn einzubinden, habe nicht geklappt, erläutert Laschet mit einem Seitenhieb – \"nicht alle Kandidaten konnten sich diesem Team-Gedanken anschließen\".", "Merz, den das Vorpreschen seiner Parteikollegen sichtlich irritierte, wird sich später mit dem Hinweis bedanken, dass es \"ab heute die Alternative zwischen Kontinuität und Aufbruch und Erneuerung\" gebe. Die Wahl wird damit deutlich polarisierter und zum Richtungskampf gedeutet."], "Der Einzelkämpfer": ["Der 64-jährige Ex-Fraktionschef gilt als konservativer als Laschet; sieht sich trotz Polit-Absenz als Erneuerer und ballerte bei seiner Vorstellrunde schnell Themen raus: Rechtsstaatlichkeit, Generationenvertrag, Digitalisierung, mehr Europapolitik, aber Grenzschutz. Merz bemüht sich um die Quadratur des Kreises, vieles ist aus seiner Kandidatur 2018 bekannt.", "Gefragt, warum er sich erneut bewirbt? Die 48 Prozent Delegierten habe er \"aus dem Stand\" geholt. Dass es nicht ganz gereicht hat, begründete er mit Formschwäche (\"Hätte ich eine besser Rede galten\"). Die Umfragen würden ihn aber weiter bestätigen. Tatsächlich liegt er vor seinen Kontrahenten, am Ende entscheidet aber die innerparteiliche Zustimmung.", "Und die meisten in der CDU wollen weder öffentlichen Streit noch Shitstorm. Beides zieht aber Merz mit seinem selbstbewussten, breitbeinig wirkenden Auftreten immer wieder an. Wenn er sich als Einzelkämpfer stilisiert, der mit Blick auf das Tandem Laschet/Spahn über \"Kartellbildung zur Schwächung des Wettbewerbs\" unkt, oder den Macher gibt und nichts von alternativen Posten - im Falle seiner Niederlage - wissen will  (\"Ich spiele auf Sieg, nicht auf Platz\").", "Bei sensiblen Themen neigt er zum Schnellschuss. So setzte er nach der Trauerfeier der Opfer von Hanau diesen Tweet ab: Die CDU müsse die Partei von Recht und Ordnung sein, schrieb er. Und: \"Rechtsfreie Räume oder Clanstrukturen darf es nirgendwo geben.\" Nun wurde er am Dienstag gefragt, ob seine Antwort auf den Rechtsextremismus schärfere Grenzkontrollen und die Bekämpfung von Clankriminalität sei? Merz antwortete ohne zögern: \"Ja.\"", "Gut möglich, dass er im Nachgang noch etwas gerade rücken wird, als Vielleicht-CDU-Chef sollte er aber wissen, dass die Kameras laufen und jede Aussage in sozialen Medien rauf- und runterdiskutiert wird. Friedrich Merz, das hat sich seit seinem Comeback oft gezeigt, mag mit flapsigen Sprüchen einen Saal begeistern, aber gleichzeitig viele empören. Er polarisiert."], "Wer kann mit Merkel?": ["Dass Armin Laschet mit Angela Merkel gut kann, ist kein Geheimnis. Er halte auch nichts von Abgrenzung: \"Ich erkenne nicht den Sinn darin, sich von den 15 erfolgreichen Jahren abzugrenzen\", sagt er. Bei Merz klingt das etwa so: Deutschland stehe heute gut da - \"aber wir müssen wirklich einige Korrekturen vornehmen\". Das würden Wähler und Mitglieder erwarten.", "Friedrich Merz", "Eine Zusammenarbeit in Eintracht und Koexistenz neben der Kanzlerin, seiner früheren Rivalin, ist schwer vorstellbar. Nicht vergessen ist seine harsche, öffentliche Kritik an ihrer Regierung und Führung (\"grottenschlecht\", \"wie ein Nebelteppich\"). Er wolle \"einen vernünftigen Weg finden\", erklärte er und beanspruchte dennoch Änderungen: Die Arbeitsteilung müsse klarer aufgeteilt sein. Er will etwa keine Einmischung bei Ereignissen wie in Thüringen.", "Überhaupt werde er den dortigen Abgeordneten bei seinem Aschermittwochs-Besuch in Apolda sagen, dass sie einen Fehler gemacht hätten und \"dafür den Kopf hinhalten müssen\" - die thüringischen Parteikollegen werden sich über Schelte vom westdeutschen Parteichef in spe sicher freuen. Dabei wären dort wohl viele aus dem konservativen Spektrum, die ihn favorisieren."], "Die Erwartungen": ["Und genau das ist sein Dilemma: Merz hat sich vorgenommen, die AfD zu halbieren. Doch damit ihm die Menschen zulaufen, wird er weit gehen müssen. Und wer ihm zuhört oder bei Auftritten erlebt, merkt, dass seine Fans mehr von dem wollen, was er eigentlich bereit ist zu liefern. Kurz: Merz kann keilen, hat bzw. kennt seine Grenzen. Auch am Dienstag betonte er: Es gehe zwar nicht um eine \"Rechtsverschiebung\", aber darum das Fundament wieder breiter zu machen und stärker Konservative und Liberale zu berücksichtigen.", "Wie er das anstellen will, ohne Erwartungen zu wecken, die er nicht erfüllen kann, wird sich zeigen. Was passiert, wenn er bei seinen Unterstützern auftritt und ihnen nicht das gibt, was sie hören wollen, konnte man vor einer Woche beobachten: Über den konservativen Verein \"Werteunion\", der ihn in sozialen Kanälen pusht, sagte er bei einer Veranstaltung, dass es ihn am besten gar nicht geben soll. Es wäre \"nicht sympathisch\", was da von ihnen kommt. Im Publikum rumorte es, Merz musste zurückrudern - \"der Verein wäre ein Hilferuf\", sagte er schließlich.", "Norbert Röttgen", "Vom Dritten im Bunde, Norbert Röttgen, war am Dienstag wenig zu hören. Der Ex-Umweltminister hat keine große Parteibasis und gilt Laschet als zu ähnlich. Den einzigen Trumpf, den er gegenüber seinen Rivalen zu haben glaubt, kündigte er via Twitter an: Er wird sich eine Frau ins Team holen."], "Merz und der Parteivorsitz: Will er es noch einmal wissen?": [], "Jetzt weiterlesen": [], "Kommentare": []}}}