{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/gesundheitsministerium-prueft-lockerung-der-quarantaeneregelung/401858192", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "30.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.12.21, 21:57"], "news_keywords": [], "content": {"title": "Gesundheitsministerium prüft Lockerung der Quarantäneregelung ", "description": "Wiener Gesundheitsstadtrat Hacker ist für eine Verkürzung von 14 auf fünf Tage. Für das Gesundheitsministerium ist das \"durchaus vorstellbar\".", "body": {"": ["Angesichts der ansteckenderen Omikron-Variante wird auch in Österreich über die - in einigen Ländern schon umgesetzte - Lockerung der Quarantäneregeln diskutiert. Mit zu erwartenden tausenden Neuinfektionen täglich würde die Zahl der Arbeitnehmer in Krankenstand und in Quarantäne zum Problem. Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) spricht sich deshalb für eine Verkürzung der Absonderung aus. Das Gesundheitsministerium prüft dies laut Katharina Reich bereits.", "Eine Lockerung müsste \"in einem gesamtstufenhaften Vorgehen stimmig sein\" und \"das ist durchaus vorstellbar\", sagte die Generaldirektorin für öffentliche Gesundheit Donnerstag in der ZiB 1.", "Mitte Dezember, mit dem Auftauchen der neuen Variante, wurden die Regeln verschärft - und per 19. Dezember dann wieder die Dauer verkürzt: Seither muss man nach Kontakt mit einem Omikron-Infizierten wieder nur mehr zehn Tage in Quarantäne, nach fünf Tagen ist ein Freitesten möglich. Allerdings gelten nach wie vor auch Geimpfte und Genesene als K1-Person, müssen also in Absonderung. Dies ist bei den bisherigen Corona-Varianten nicht der Fall, da können diese auch als \"K2\" eingestuft werden und müssen sich damit nicht absondern."], "Kein einziger Omikron-Fall in Wiener Spitälern": ["Hacker spricht sich im Standard dafür aus, die Absonderung auf fünf Tage oder eine Woche zu verkürzen und die Quarantäneregeln zu lockern. Er verwies darauf, dass bisher von den knapp 2.000 positiv auf Omikron getesteten Menschen in Wien kein einziger im Spital landete.", "Der Wiener Gesundheitsstadtrat hatte schon bei der Verschärfung der Regeln Mitte Dezember erklärt, dass es darum gehe, die Infektion am Beginn so flach wie möglich zu halten - aber es ab \"spätestens Mitte Jänner keinen Sinn mehr hat, 14-Tage-Quarantäne-Spielregeln zu haben\". Dann könne man wieder zu den alten Regelungen zurückkehren.", "Der Simulationsforscher Niki Popper verweist in der Wiener Zeitung darauf, dass die Aussichten für die zweite Jänner-Hälfte derzeit noch äußert unsicher seien. Für die nächste Prognose am kommenden Mittwoch erwarte man einerseits detailliertere Daten aus Großbritannien, die zeigen \"ob die Welle dort tatsächlich schon wieder runtergeht\" - und andererseits validere Zahlen aus Dänemark zu Hospitalisierungen. Diese Daten werden etwa für die Entscheidung wichtig sein, wie es nach den Weihnachtsferien mit Schulöffnungen weitergeht, aber auch für die Entscheidung darüber, ob die Quarantäne bei einer Ansteckung eventuell verkürzt werden könnte."], "Folge 2: Ich habe Omikron, und bin immer noch in Quarantäne": [], "Kommentare": []}}}