{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/neujahrskonzert-der-wiener-philharmoniker-2024-erstmals-mit-bruckner/402626048", "query_keywords": ["ns", "christ", "us", "pandemie", "ss", "corona"], "creation_date": "10.10.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.10.23, 15:08"], "news_keywords": [], "content": {"title": "Neujahrskonzert der Wiener Philharmoniker 2024 erstmals mit Bruckner", "description": "Christian Thielemann dirigiert zum zweiten Mal.  Neun Neujahrskonzert-Erstaufführungen.", "body": {"": ["Wenn Christian Thielemann am 1. Jänner 2024 zum zweiten Mal nach 2019 das Neujahrskonzert der Wiener Philharmoniker dirigiert, wird aus Anlass des Bruckner-Jahres rund um den 200. Geburtstag des Komponisten erstmals ein Werk von Anton Bruckner auf dem Programm stehen. Daneben soll es \"viele großartige, noch unbekannte Schätze aus der Strauß-Dynastie und ihrem Umfeld\" geben, hob Philharmoniker-Vorstand Daniel Froschauer heute in einer Aussendung hervor.", "➤ Mehr lesen: Kritik des Neujahrskonzerts 2019: Walzer, Marsch!", "Mit Thielemann, Chefdirigent der Sächsischen Staatskapelle Dresden und designierter Generalmusikdirektor der Berliner Staatsoper Unter den Linden, haben die Wiener Philharmoniker während der Corona-Pandemie begonnen, einen kompletten Bruckner-Symphonien-Zyklus aufzunehmen, der im Herbst erscheint. Von Anton Bruckner, der im kommenden Jahr in Linz mit zahlreichen Veranstaltungen und Konzerten gewürdigt wird, ist eine von Wolfgang Dörner arrangierte Quadrille für das festliche Konzert im Goldenen Saal des Wiener Musikvereins ausgesucht worden. Neun Werke des heute bekannt gegebenen Programms sind Erstaufführungen bei einem Neujahrskonzert der Wiener Philharmoniker.", "Das Programm für das Neujahrskonzert 2024 laut heutigen Angaben:", "* Erstaufführung bei einem Neujahrskonzert der Wiener Philharmoniker"], "Kommentare": []}}}