{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/7-tage-inzidenz-bei-unter-18-jaehrigen-deutlich-ueber-300/401727984", "query_keywords": ["ns", "us", "pandemie", "ss", "corona"], "creation_date": "07.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.09.21, 16:30"], "news_keywords": [], "content": {"title": "7-Tage-Inzidenz bei Unter-18-Jährigen deutlich über 300", "description": "Zehn mal so hoch wie bei geimpften Zwölf- bis 17-Jährigen. Deutlicher Anstieg bei nicht immunisierten Über-60-Jährigen.", "body": {"": ["Die Corona-Pandemie wird immer stärker eine Angelegenheit der jüngeren und nicht geimpften Bevölkerung. So ist die Inzidenz bei den ungeimpften Unter-18-Jährigen zehn Mal höher als bei den geimpften. Bei den 18- bis 59-Jährigen liegt sie fünf Mal höher und bei der Generation 60 plus ist sie fast vier Mal so hoch als bei den vollständig immunisierten Menschen in dieser Altersgruppe, zeigen die aktuellen Daten der Agentur für Gesundheit und Ernährungssicherheit (AGES).", "In allen Altersgruppen ist die Inzidenz weiter gestiegen. Bei Ungeimpften der Altersgruppe der Zwölf- bis 17-Jährigen liegt sie nun bei 331,53 und somit fast drei mal so hoch wie bei der nicht immunisierten Generation der Über-60-Jährigen. Bei der Gruppe der ungeimpften 18- bis 59-Jährigen liegt die Inzidenz nun bei 284,76 - nach 257,9 vor einer Woche.", "Besonders deutlich ist der Anstieg bei der ungeimpften älteren Bevölkerung ersichtlich. Betrug die Sieben-Tages-Inzidenz vor einer Woche noch 85, liegt sie nun mehr bei 132,52. Die Sieben-Tages-Inzidenzen nach Impfstatus machen einmal mehr deutlich, dass die Corona-Schutz-Impfungen wirken. Bei den immunisierten Zwölf- bis 17-Jährigen beträgt die Inzidenz nur 32,76 - das ist nur rund ein Zehntel des Werts der Ungeimpften. Noch geringer ist sie bei der älteren Bevölkerung. Bei jenen Über-60-Jährigen, die bereits über den vollen Impfschutz verfügen, liegt sie nur bei 31,36, in der Altersgruppe der 18- bis 59-Jährigen stecken sich quasi die meisten bereits immunisierten Menschen an. So liegt die Sieben-Tages-Inzidenz bei den Geimpften in dieser Altersklasse bei 57,26.", "Die AGES hat nun auch die Inzidenzen nach Impfstatus bei den auch tatsächlich symptomatischen, also erkrankten Infizierten veröffentlicht. In der jüngsten Altersgruppe der Zwölf- bis 17-Jährigen lag die Sieben-Tages-Inzidenz bei geimpften und symptomatischen Jugendlichen mit Datenstand 6. September bei 10,32, bei den ungeimpften rund 16 Mal höher bei 164,44.", "In der Altersgruppe der 18- bis 59-Jährigen erkrankten bei den geimpften Personen 37,25 pro 100.000 Einwohner, bei den ungeimpften entwickelten 172,47 je 100.000 Menschen nach einer Ansteckung mit SARS-CoV-2 Symptome. Bei den Über-60-Jährigen erkrankten 14,24 pro 100.000 Einwohner an Covid-19, vier Mal mehr waren es bei den ungeimpften. So lag die Sieben-Tages-Inzidenz bei der nicht immunisierten Altersgruppe über 60 Jahren bei 56,97.", "Die Impfkampagne ist in Österreich mittlerweile ins Stocken geraten, gerade einmal 6.359 Immunisierungen wurden am Montag verabreicht. So sind auch erst 30,29 Prozent der Zwölf- bis 17-Jährigen laut aktuellen Zahlen des Gesundheitsministeriums vollständig geimpft. Die Gruppe der 18- bis 59-Jährigen weist 62,49 Prozent vollständig Immunisierte auf. Die höchste Durchimpfungsrate liegt bei der Generation 60 plus vor: 83,18 Prozent sind doppelt geimpft, 86,10 Prozent haben zumindest einen Stich erhalten."], "Kann eine Corona-Infektion die dritte Impfung ersetzen?": [], "Plädoyer für 2-G-Regel: \"Alles andere ist nicht sicher\"": [], "Anschober fordert Rückkehr zur FFP2-Maske": [], "Jetzt weiterlesen": [], "Kommentare": []}}}