{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/steueroasen-ferienparadiese-und-ein-indianerstamm-die-unerwarteten-impfweltmeister/401341236", "query_keywords": ["ns", "us", "impfstoff", "rna", "usa", "ss", "regierung", "corona", "sp", "muslim", "israel"], "creation_date": "05.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.04.21, 09:59"], "news_keywords": [], "content": {"title": "Wo die geheimen Impfweltmeister zu Hause sind", "description": "Politischer Ehrgeiz, wirtschaftliche Interessen, Geld: Was die Impfkampagnen zwischen Thailand und Arizona antreibt.", "body": {"": ["Impfstoff-Knappheit hier, logistische Patzer da: Nicht nur in Österreich, auch in vielen anderen westlichen Ländern schleppen sich die Impfkampagnen eher vor sich hin. Wer aber sind die schnellsten im weltweiten Rennen um eine Durchimpfung der Bevölkerung - und warum? Eine Rundschau zu den oft unerwarteten Impfweltmeistern.", "Dass Israel auch weiterhin die Pole Position des Impfweltmeisters für sich verbuchen kann, ist weithin bekannt. Der soeben wiedergewählte Premier Benjamin Netanyahu hat es, auch dank eines engen Bündnisses mit dem Pharmagiganten Pfizer, dem man sämtliche Daten der Patienten liefert, geschafft, inzwischen mehr als die Hälfte seiner Bevölkerung zwei Mal geimpft zu haben."], "Tempo im Indischen Ozean": ["Doch schon gleichauf, wenn nicht auf der Überholspur, liegt die Inselgruppe der Seychellen im Indischen Ozean. In dem Ferienparadies treibt man schon seit Jahresbeginn eine der ehrgeizigsten Impfkampagnen weltweit voran. In diesen Tagen, so hat es Präsident Wavel Ramkalawan angekündigt, wird man mit 80.000 Durchgeimpften bei einer Bevölkerung von insgesamt 100.000 Menschen die Schwelle zur Herdenimmunität erreicht haben. Möglich gemacht hat das das reiche Golfemirat Abu Dhabi, das den Seychellen, obwohl Muslime dort eine winzige Minderheit sind, 50.000 Impfdosen spendiert hat.", "Dabei handelt es sich um den chinesischen Impfstoff Sinovac. Die Zeit drängt, immerhin leben die Seychellen fast ausschließlich vom Tourismus, und der sollte nach einem Jahr Pause jetzt bald endlich wieder richtig losgehen."], "Ein Impfstoff namens Leben": ["Die Golfemirate spendieren nicht nur den chinesischen Impfstoff, sie verimpfen ihn auch mit Hochgeschwindigkeit an ihre eigene Bevölkerung. Laut örtlichen Medien haben mehr als 70 Prozent der etwa zehn Millionen Einwohner der Vereinigten Arabischen Emirate zumindest einmal Sinovac bekommen. Mit dem chinesischen Hersteller ist man inzwischen eine enge Kooperation eingegangen. Das Präparat, das jetzt am Golf verimpft wird und bald auch dort zur Gänze hergestellt werden soll, trägt den arabischen Namen \"hayat\", was so viel wie Leben bedeutet.", "Chinas Außenminister bei der Unterzeichnung des Impfstoff-Vertrages in Abu Dhabi", "Kritik gibt es allerdings an den immer noch nicht ausreichenden Studiendaten zu dem Impfstoff. China nützt also die großzügigen Impfkampagnen in den Emiraten, um Daten zu bekommen, denn bisher sind die Ergebnisse - mit zwischen 75 und 85 Prozent Wirksamkeit - zwar ermutigend, aber noch keineswegs handfest. Die sogenannten Phase III-Studien sind noch nicht abgeschlossen."], "Die Zeit drängt": ["Ebenfalls mit Sinovac arbeitet man auf der thailändischen Tourismus-Insel Phuket.", "Dort hat man eine Impfkampagne gestartet, die weit vor dem Rest des Landes liegt. Der Grund: Phuket ist das Herzstück des thailändischen Tourismus. Wenn dort Anfang Juli wie geplant die Quarantäne-Pflicht für ausländische Touristen, die bereits geimpft sind, fällt, will man auch die Mehrheit der Einheimischen und natürlich sämtliche im Tourismus Beschäftigten geimpft haben. Mit fast einer Million Menschen auf Phuket ist das keine kleine Aufgabe. Genaue aktuelle Zahlen sind schwer zu bekommen, aber zumindest, so meinen die lokalen Behörden stolz, liege man zwei Monate vor dem Rest Thailands beim Impfen."], "Steueroase, Ferienparadies": ["Mit schönen Stränden, aber auch mit quasi nicht vorhandenen Steuern für ausländische Firmen locken die Caymann Inseln in der Karibik. Das britische Überseegebiet, das aus insgesamt drei Inseln besteht macht nun auch mit Corona-Impfungen Werbung für sich. Derzeit hat fast die Hälfte der 65.000 Einwohner zumindest eine Impfung mit dem Pfizer-Präparat bekommen. Sobald 90 Prozent der über 60-Jährigen beide Impfdosen erhalten haben, will die Regierung die Quarantänebeschränkungen für ankommende Reisende lockern, wie Premier Alden McLaughlin erklärte. Eine wichtiger Punkt für die Inseln, auf denen der Tourismus, auch der von nicht versteuertem Geld, eine bedeutende Rolle spielt."], "Der Kampf der Indianer in der Wüste": ["Weder Tourismus noch Steuerflucht spielen für die Navajo-Indianer in den Steppen und Wüsten des US-Bundesstaates Arizona eine Rolle. Für die \"Indianernation\" mit ihren 300.000 Mitgliedern geht es schlicht ums Überleben.", "Die meist sozial schwachen und medizinisch schlecht versorgten Navajo zählten lange zu den am schlimmsten betroffenen Bevölkerungsgruppen in den USA. 250 Fälle pro Tag verzeichnete man im November, mehr als zwei Mal so viele wie im Rest der USA. Auch die Totenzahlen stiegen ständig. Null Neuinfektionen, null Todesfälle, durfte jetzt Jonathan Nez, Präsident der Navajos, vor wenigen Tagen verkünden.", "Im Durchschnitt der vergangenen Wochen liegt man bei 11 Fällen pro Tag. Möglich gemacht hat das nicht nur eine strikte Durchsetzung aller Covid-Regeln von Masken tragen bis Abstand halten, sondern vor allem ein Impfprogramm im Rekordtempo. Inzwischen sind 60 Prozent der Navajo, die in den Gebieten, die dem Stamm gehören, zwei Mal geimpft. Der Rest dürfte in den nächsten Wochen erledigt sein. \"Ich glaube gerade weil wir als Navajo-Nation so besonders hart getroffen worden sind\", erklärte Nez im US-Sender ABC, \"ist bei uns die Bereitschaft, sich impfen zu lassen, besonders hoch.\""], "Kommentare": []}}}