{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/so-alt-sind-die-corona-infizierten/400780343", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "13.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.03.20, 11:54"], "news_keywords": [], "content": {"title": "Coronavirus: So alt sind die Infizierten", "description": "Das Virus hat bisher wenige Kinder und Jugendliche infiziert, betroffen sind vor allem Leute ab 35 Jahren.", "body": {"": ["422 Menschen sind derzeit am Coronavirus erkrankt. Meldungen wie jene über den erkrankten 72-jährige Wiener Anwalt oder den deutschen Barkeeper, der in einem bekannten Après-Ski-Lokal Kitzloch gearbeitet und dabei mehrere Menschen angesteckt hat, haben für Aufsehen gesorgt.", "Doch wer sind eigentlich die anderen Coronapatienten? Wie alt sind sie? Sind es Kinder oder die besonders gefährdete Gruppe der Pensionisten?"], "Dänen und Polen machen dicht - EU-Spitze gegen Grenzschließungen": ["Laut Gesundheitsministerium sind (mit Stand Donnerstag) die meisten Erkrankten älter als 35 Jahre. Nur äußerst wenige Fälle würden sich im Altersbereich 0-24 Jahre befinden.Das zeigen die Daten, denn jeder Krankheitsfall wird in dem elektronischen epidemiologischen Melderegister (EMS) gemeldet.", "Trotz Lebensmittelsicherheit: Lange Schlangen im Supermarkt", "Eine genauere Auswertung wollte das Gesundheitsministerium nicht mitteilen. Man weist zudem darauf hin, dass sich die Daten laufend verändern. Es ist also nur eine Momentaufnahme.", "Dennoch haben zwei Bundesländer für den KURIER die Fallzahlen analysiert. Die Analyse zeigt, dass der Großteil der Menschen um die 40 Jahre alt ist. Und es sind mehr Pensionisten mit dem Coronavirus infiziert als Kinder.", "Doppelt so viele Alte wie Kinder", "In Wien etwa, wurden die Daten von Donnerstagmittag ausgewertet, als es 66 Kranke gab. Dabei zeigte sich: Nur sechs Prozent der Infizierten sind jünger als 18 Jahre alt, 12 Prozent sind älter als 65 Jahre.", "Genauer hat es sich Niederösterreich angeschaut - und zwar auf Basis der Daten von 11. März. Zu diesem Zeitpunkt hatten sich in Niederösterreich 45 Menschen mit Covid-19 infiziert gehabt.", "Coronavirus: Womöglich kürzere Zeit ansteckend als befürchtet", "Rund elf Prozent von ihnen waren dabei jünger als 19 Jahre, 23 Prozent wiederum über 60. Spannend ist die Detailauswertung. Die größte Gruppe der Infizierten ist nämlich mit rund 17 Prozent jene der 45- bis 49-Jährigen, die 60- bis 64-Jährigen machen 14 Prozent der Krankheitsfälle aus, die 65- bis 69-Jährigen 3 Prozent und jene die älter als 70 sind knapp sechs Prozent.", "Die Daten zeigen, dass es derzeit noch mehrheitlich junge, fitte Menschen sind, die infiziert sind. Umso wichtiger ist es jedoch, die Sozialkontakte einzuschränken, um die Älteren nicht in Gefahr zu bringen.", "Dänen und Polen machen dicht - EU-Spitze gegen Grenzschließungen"], "Trotz Lebensmittelsicherheit: Lange Schlangen im Supermarkt": ["Eine genauere Auswertung wollte das Gesundheitsministerium nicht mitteilen. Man weist zudem darauf hin, dass sich die Daten laufend verändern. Es ist also nur eine Momentaufnahme.", "Dennoch haben zwei Bundesländer für den KURIER die Fallzahlen analysiert. Die Analyse zeigt, dass der Großteil der Menschen um die 40 Jahre alt ist. Und es sind mehr Pensionisten mit dem Coronavirus infiziert als Kinder."], "Doppelt so viele Alte wie Kinder": ["In Wien etwa, wurden die Daten von Donnerstagmittag ausgewertet, als es 66 Kranke gab. Dabei zeigte sich: Nur sechs Prozent der Infizierten sind jünger als 18 Jahre alt, 12 Prozent sind älter als 65 Jahre.", "Genauer hat es sich Niederösterreich angeschaut - und zwar auf Basis der Daten von 11. März. Zu diesem Zeitpunkt hatten sich in Niederösterreich 45 Menschen mit Covid-19 infiziert gehabt."], "Coronavirus: Womöglich kürzere Zeit ansteckend als befürchtet": [], "Kommentare": []}}}