{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/nicht-wie-vor-20-jahren-soeder-stichelt-gegen-merz/400756161", "query_keywords": ["bundestagswahl", "csu", "ns", "us", "ss", "schi", "cdu", "regierung", "sp", "markus söder", "armin laschet", "friedrich merz"], "creation_date": "17.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.02.20, 10:02"], "news_keywords": [], "content": {"title": "\"Nicht wie vor 20 Jahren\": Söder stichelt gegen Merz", "description": "CSU-Chef: CDU-Vorsitz und Kanzlerkandidatur sollen nacheinander entschieden werden. CDU denkt verstärkt über Team für die Spitze nach.", "body": {"": ["In der Union ist eine Kontroverse über den Weg zur Kanzlerkandidatenkür von CDU und CSU entbrannt. Aus Sicht von CSU-Chef Markus Söder ist die Entscheidung über den CDU-Vorsitz noch keine über die Kanzlerkandidatur.", "\"Der Parteivorsitz ist das eine. Aber das andere ist die Kanzlerkandidatur\", sagte der bayerische Ministerpräsident am Sonntagabend in der ARD-Sendung \"Anne Will\". Diese gehe nur mit Zustimmung der CSU.", "Söder wandte sich dagegen, schon jetzt einen Kanzlerkandidaten zu bestimmen. Es gehe darum, die Bundesregierung nicht zu destabilisieren. \"Also macht es keinen Sinn, den Kanzlerkandidaten jetzt zu benennen, der dann ständig eine Art Nebenregierung führt.\""], "Schwierige AKK-Nachfolge": ["CDU-Chefin Annegret Kramp-Karrenbauer hatte vor einer Woche für viele überraschend auf eine Kanzlerkandidatur verzichtet und erklärt, Parteivorsitz und Kanzlerkandidatur müssten am Ende wieder in einer Hand liegen. Sie werde deshalb nur noch so lange CDU-Vorsitzende bleiben, bis die Entscheidung über die Kanzlerkandidatur getroffen sei, und das Parteiamt dann \"in die entsprechenden Hände\" legen.", "Söder warnte davor, einen Kanzlerkandidaten der Union eineinhalb Jahre bis zur Bundestagswahl durchs Land zu schicken. \"Wenn man dem schaden will, kann man es machen\", sagte er bei \"Anne Will\"."], "Söder: Personalentscheidungen zeitlich trennen": ["Am Montag präzisierte Söder: Seine CSU wolle eine schnelle Entscheidung für den CDU-Vorsitz, sich bei der Frage der Kanzlerkandidatur aber Zeit lassen. In München sagte er, die zwei Personalien seien zeitlich zu trennen. Wer die Union in den nächsten Bundestagswahlkampf führt, solle erst Ende 2020 oder Anfang 2021 geklärt werden. \"Der Kanzlerkandidat kann nur gemeinsam bestimmt werden\", sagte Söder noch einmal im Hinblick auf die Schwestern CDU und CSU."], "Drei Kandidaten": ["Kramp-Karrenbauer will in dieser Woche Gespräche mit den drei potenziellen Kandidaten für ihre Nachfolge an der CDU-Spitze führen. Diese sind: Ex-Unionsfraktionschef Friedrich Merz, der nordrhein-westfälische Ministerpräsident Armin Laschet und Gesundheitsminister Jens Spahn.", "Unschwer erkennbar in Richtung von Merz sagte Söder in der ARD-Talkshow \"Anne Will\": \"Ich glaube, dass auch ein Programm da sein muss. Kein Programm zurück. Es wird nicht reichen zu sagen, wir machen es wie vor 20 Jahren. Wir müssen einen progressiven Ansatz finden für die Herausforderungen unserer Zeit.\""], "Manche wollen Teamlösung für Spitze": ["Innerhalb der CDU wird unterdessen verstärkt über eine Teamlösung diskutiert. \"Den Gedanken, dass wir ein Team bilden, sollten wir in den nächsten Tagen intensiv miteinander besprechen\", sagte Parteivizechef Thomas Strobl am Sonntag im ZDF. Zuvor hatte auch Gesundheitsminister Spahn eine Teamlösung nicht ausgeschlossen.", "Die stellvertretende Vorsitzende der CDU/CSU-Bundestagsfraktion, Katja Leikert, mahnte zur Geschlossenheit nach der künftigen Entscheidung über die neue CDU-Spitze. Es gehe nicht, dass - wie nach der Wahl von Kramp-Karrenbauer - das Lager des Unterlegenen \"dreimal täglich die Autorität des neuen Vorsitzenden untergräbt\", sagte Leikert. \"So einen Zirkus dürfen wir uns kein zweites Mal erlauben.\""], "Merz und der Parteivorsitz: Will er es noch einmal wissen?": [], "Muslim als CSU-Kandidat: \"Schweinsbraten und Baklava sind meine Welt\"": [], "Was Juso-Chef und SPD-Parteivize Kühnert an Merkel schätzt": [], "Kommentare": []}}}