{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/ooe-linz-brucknerhaus-affaere-luger-kerschbaum-stelzer-sorge-um-kulturland/402938689", "query_keywords": ["politik", "ns", "övp", "us", "usa", "ss", "sp"], "creation_date": "21.08.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.08.24, 14:54"], "news_keywords": [], "content": {"title": "Stelzer an Luger: \"Ich wüsste, was ich zu tun hätte\"", "description": "Landeshauptmann Thomas Stelzer (ÖVP) in Sorgen über die Reputation der Politik und des Kulturlandes Oberösterreich. ", "body": {"": ["\"Ich war baff und bin dabei, das zu verdauen, was gestern passiert ist.\" So reagiert Thomas Stelzer (ÖVP), Landeshauptmann von Oberösterreich, in einer ersten Stellungnahme auf das \"Geständnis\" des Linzer SPÖ-Bürgermeisters Klaus Luger, dass er dem Bewerber Dietmar Kerschbaum die Unterlagen für das Hearing zum künstlerischen Direktor des Brucknerhauses weitergegeben hat."], "Brucknerhaus-Affäre: SPÖ spricht Luger das Vertrauen aus": ["Schließlich gehe es darum, dass möglicherweise Recht gebrochen und darüber hinaus auch die Unwahrheit gesagt wurde, ist Stelzer entsetzt. \"Das ergibt kein gutes Bild für die Politik und auch nicht für das Kulturland Oberösterreich\", hält der Landeshauptmann fest. Vor allem deshalb, weil das große Brucknerfest, der nächste Höhepunkt im Brucknerjahr, in rund zwei Wochen vor der Türe steht."], "Kultur im Mittelpunkt": ["\"Wir werden alles daran setzen, beim Brucknerfest die Kunst und die Kultur wieder in den Mittelpunkt zu rücken\", betont Stelzer. Dass er Lugers \"Geständnis\" aus den Medien erfahren hat, nimmt Stelzer so zur Kenntnis: \"Mit mir hat es kein Gespräch darüber gegeben, das handhabt jeder so, wie er meint.\"", "Die Linzer Volkspartei hat Bürgermeister Luger mittlerweile nach einem einstimmigen Parteibeschluss zum sofortigen Rücktritt aufgefordert. An einer Rücktrittsaufforderung will sich Stelzer nicht explizit beteiligen, er hält aber unmissverständlich fest: \"Jeder in der Politik definiert seine eigenen Messlatten für sich. Ich wüsste, was ich in so einer Situation machen würde.\""], "\"Habe keine Freude damit\"": ["Dass der Ruf des Kulturlandes Oberösterreich unter der Bruckner-Affäre und der nun bekannt gewordenen Beteiligung Lugers leidet, ist für Stelzer unbestritten: \"Damit habe ich keine Freude.\"", "Obwohl die Stad Linz den Theatervertrag aufgelöst habe, hätte man seitens das Landes mit Brucknerhaus, Brucknerorchester und den anderen städtischen Kulturstätten Vorgangsweisen gewählt, die das kulturelle Leben der Stadt unterstützt habe: \"Wir sind bereit, alles zu tun, um den Ruf des Landes zu retten und wieder herzustellen.\""], "Neuer Brucknerhaus-Chef Esterbauer: \"Setzen die Empfehlungen um\"": ["Das Brucknerfest, das mit dem Geburtstag Anton Bruckners am 4. September beginnt und bis 11. Oktober dauert, ist die nächste Möglichkeit dazu. Ist Luger angesichts der aktuellen Vorkommnisse der passende Redner neben der Festrednerin Lisz Hirn für dieses Fest? Landeshauptmann Stelzer diplomatisch: \"Das Brucknerfest ist ein Fest der Stadt Linz, die Stadt wird die geeigneten Redner einladen.\" Er selbst sei bereits eingeladen und werde selbstverständlich hingehen."], "Überraschung auch im Brucknerhaus": ["Anders als der Landeshauptmann wurde der neue Geschäftsführer des Brucknerhaues, René Esterbauer, kurz vor Veröffentlichung von Lugers Statement vom Büro des Bürgermeisters informiert. \"Bürgermeister Luger hat mich dann in Kenntnis gesetzt, dass er die Funktion als Aufsichtsratsvorsitzender der LIVA zurücklegen wird\", bestätigt Esterbauer, \"wer seinen Part übernehmen wird, ist derzeit noch in der Ausarbeitung.\"", "Er könne versichern, dass die Veranstaltungen betreffend alles nach Plan verlaufe: \"Wir befinden uns in der Abschlussphase aller Vorbereitungen für die Höhepunkte des Brucknerjahres. Für uns als Team der LIVA und des Brucknerhauses stehen die Musik, die wir präsentieren und unsere vielen Konzerthighlights des Brucknerfestes sowie das einzigarte Open-Air-Event, die heurige Klangwolke, klar im Fokus, darauf konzentrieren wir uns.\"", "Falls es zu kleineren Programm- oder Ablaufänderungen unserer Festakte kommen sollte, sei man flexibel, versichert Esterbauer: \"Und wir freuen uns darauf, für unser Publikum ganz besondere Erlebnisse zu schaffen, das ist unsere Aufgabe.“"], "Kommentare": []}}}