{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/supermaerkte-haben-zu-wenige-leute-zum-nachschlichten/400783055", "query_keywords": ["ns", "us", "rna", "ss", "schi", "grenzen", "bip", "sp", "bundesheer"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 18:14"], "news_keywords": [], "content": {"title": "Supermärkte: Haben zu wenige Leute zum Nachschlichten", "description": "Allein Rewe sucht 2.000 Mitarbeiter. Hartlauer sperrt nicht auf, obwohl er rechtlich dürfte", "body": {"": ["Tausende Bus- und Lkw-Fahrer seien an den Grenzen der EU gestrandet, berichtete Kommissionschefin Ursula von der Leyen am Sonntag via Twitter. „Wenn wir jetzt nicht handeln, werden die Läden Schwierigkeiten bekommen, ihre Lager mit bestimmten Produkten zu füllen.“ Gesundheitsschutz dürfe nicht dazu führen, dass wichtige Güter und Personal blockiert werden, so die Kommissionschefin.", "Davon kann laut Rewe-International-Vorstand Marcel Haraszti keine Rede sein. „Wir haben die Lagerbestände schon im Vorfeld erhöht und füllen ständig nach“, betont Haraszti, was auch Branchenkollegen von Spar, Hofer und Lidl beteuern. Es gebe nur ein einziges Problem: Seine Mitarbeiter kommen mit dem Nachschlichten nicht nach."], "Bewerbungsplattformen": ["Deswegen sucht der Konzern (Billa, Merkur, Penny, Adeg, Bipa) aktuell 2.000 zusätzliche Mitarbeiter. Haraszti: „Jeder, der sich in einer Filiale bewirbt, kann binnen ein bis zwei Stunden beginnen.“ Bewerben kann man sich auch online (https://rewe-group.jobs/) oder telefonisch (02236 600 6283). „Studenten, Mitarbeiter der Dienstleistungsbranche, von Geschäften, die jetzt geschlossen haben oder Lehrer – alle sind willkommen.“ Gezahlt wird nach dem Handels-KV. Zur Orientierung: Das kollektivvertragliche Mindestgehalt für Vollzeitangestellte liegt bei rund 1.700 Euro brutto im Monat. Hilfe für Supermärkte sucht übrigens auch der Handelsverband auf seiner Plattform www.handelsverband.at/jobs-im-handel.", "Spar hat laut eigenen Angaben noch keine Personalpläne. Hilfe kommt unter anderem von der Schwestergesellschaft Hervis und auch vom Bundesheer."], "Robert Hartlauer: „Ältere Mitarbeiter sind loyaler“": ["In den kommenden Tagen rechnet Haraszti mit 20 bis 30 Prozent mehr Geschäft als in normalen Zeiten. An den Öffnungszeiten will er nichts ändern. „Wir werden sie nicht verkürzen“, erteilt er der Gewerkschaft eine klare Absage. Diese hatte gefordert, dass Drogeriemärkte und Supermärkte nur noch von 8.30 Uhr bis maximal 18 Uhr offen haben, um die Mitarbeiter zu entlasten. Das würde dazu führen, dass sich in der verkürzten Einkaufszeit mehr Leute in den Geschäften drängen – genau das Gegenteil sei aber empfehlenswert, findet der Rewe-Chef. Die Gewerkschaft bittet Konsumenten übrigens auch, bargeldlos zu bezahlen und in den Filialen genug Abstand einzuhalten."], "Hartlauer hat zu": ["Die Hartlauer-Standorte sind seit Montag geschlossen. „Rein rechtlich könnten wir als Hörakustiker, Optiker und Mobilfunkanbieter offenhalten“, sagt Firmenchef Robert Hartlauer. Er wolle das aber nicht verantworten. In den Filialen seien derzeit nur die Filialleiter, die Pakete, die noch angeliefert werden, entgegennehmen. Für Kunden mit Notfällen gibt es eine Hotline. „Wenn jemand seine einzige Brille kaputt macht, wird ihm unsere Werkstatt eine Ersatzbrille zuschicken. Hörgeräte, die wir gerade in Reparatur haben, verschicken wir per Post.“ Dennoch: Hartlauer hat 1.700 Mitarbeiter zu 100 Prozent zur Kurzarbeit angemeldet.", "Die Verdienstausfälle der Branche werden jedenfalls enorm sein. Laut Berechnungen des Handelsverbandes entgeht der Branche durch die Schließung der Geschäfte eine Milliarde Euro pro Woche."], "Kommentare": []}}}