{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/folge-2-ich-habe-corona-omikron-und-bin-immer-noch-in-quarantaene/401856761", "query_keywords": ["ns", "us", "usa", "ss", "regierung", "familie", "corona", "sp"], "creation_date": "29.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.12.21, 13:26"], "news_keywords": [], "content": {"title": "Folge 2 Bericht: Ich habe Corona Omikron, und bin immer noch in Quarantäne Erfahrung", "description": "Tag 12 nach dem ersten positiven Test. Die Quarantäne dauert immer noch an, auch der jüngste Freitest-Versuch ist gescheitert.", "body": {"": ["Meine anonyme Story über die eigene Corona-Infektion mit der Omikron-Variante wurde über die Weihnachtsfeiertage gelesen wie keine andere. Daher nun die Folge 2 dieser ersten Staffel, doch zunächst in Kurzfassung, was bisher geschah:", "Der erste positive Test fand am 18. Dezember statt, ab dem 19. Dezember verhängten die Behörden ordnungsgemäß die Quarantäne über mich. Der erste Freitest-Versuch am 23. Dezember scheiterte, weil der CT-Wert zu niedrig war (ab einem Wert über 30 darf man die Quarantäne beenden). Die Nachricht erreichte mich am 24. Dezember in der Früh. Am Vormittag des 24. bekam ich die Information, dass ich Omikron habe.", "Die Quarantäne gilt nun unbefristet, bis der Wert 30 übersteigt. Ich habe keinerlei Symptome, die Behörden agieren rasch, umsichtig, freundlich und sind auch immer erreichbar. Und so ging es weiter:", "Tag 10: Noch immer keine Symptome, aber die Polizei ist hier", "Ich habe die Quarantäne penibelst eingehalten, kein Kontakt mit irgendjemandem. Die Familie konnte sich freitesten und ist zum Skifahren abgereist. Ich bestelle online die wichtigsten Lebensmittel. Die Pizza, die ich mir abends liefern lasse, wird mir vor die Tür gestellt. Ich gebe schon bei der Bestellung an, dass ich Omikron habe und der Bote nur anläuten und sich gleich wieder verziehen soll. Kontaktlose Lieferung nennt sich das ja mittlerweile in der Covid-Fachsprache. Wir haben ja vieler solcher neuen Begriffe gelernt. \"Click & Collect\" zum Beispiel, wobei ich mich bis heute frage, warum Marketing-Gurus nicht auf den Slogan \"Click & Pick\" gekommen sind. Klingt ja irgendwie besser, oder?", "Dafür war die Polizei da. Kurz nach 9 Uhr klingelt es an der Tür. Ich setze die Maske auf und eile zur Tür. \"Grüß Gott, hier ist die Polizei\". Ich öffne einen Spalt und nehme einen Polizisten in Uniform wahr. \"Ah, Sie sind eh zuhause\". Auf seiner Schreibtafel setzt er offensichtlich einen Haken hinter meinen Namen. \"Auf Wiedersehen, und alles Gute!\" Die freundliche Art des Polizisten tut gut, wenn man eh schon genervt ist von der Ausgangssperre. Und irgendwie finde ich es auch richtig, dass kontrolliert wird. Denn es sollen sich ja alle daran halten.", "Tag 11: Der nächste Freitest-Versuch", "Endlich ist der 28. Dezember, an diesem Tag darf ich wieder versuchen, mich freizutesten. Es ist ja davon auszugehen, dass die Virenlast stetig abnimmt. Daher warte ich bewusst auf den späten Nachmittag, bis ich zur Teststraße aufbreche. Jede Stunde zählt. Der Wert 30 ist das Ziel, so wie früher ein Punktestand beim Spielautomaten im Kino wichtig war. Bringt ein Nasenspray etwas? Der tötet ja vielleicht Viren ab? Nein, sagt das Internet. Das würde höchstens die Auswertung verzögern. Ich verwerfe die Idee. Mittlerweile habe ich kein Gefühl mehr, ob das morgen gut geht.", "Tag 12: Ich bleibe in Quarantäne", "Ich wache in der Nacht mehrmals auf und schaue auf mein Handy. Noch kein SMS, noch kein Ergebnis. Ich träume davon, dass ich nicht freikomme. Als ich aufwache, weiß ich nicht, ob das jetzt nur ein Traum oder schon Realität war. Noch immer kein SMS. Ich surfe auf die Seite der Gesundheitsbehörde, denn beim Test hat man mir einen QR-Code überreicht, mit dem ich das Ergebnis abfragen kann. Shit, es steht wieder POSITIV, aber noch ist nicht alles verloren. Denn wenn man einen CT-Wert zwischen 30 und 40 hat, gilt man ja auch noch als positiv, aber man ist eben nicht mehr infektiös. All diese Infos habe ich mir im Freundeskreis zusammengetragen, der damit auch schon zu tun hatte. Corona-Selbsthilfegruppe sozusagen. Um 8.45 Uhr kommt der Keulenschlag per SMS: Ihr CT-Wert ist unter 30, sie müssen in Quarantäne bleiben. Ich rufe gleich beim Gesundheitsamt an. Der Mann scheint glaubhaft Mitleid zu haben. \"Sie haben ja keine Symptome\", \"Ja, eh nicht\". \"Ich melde Sie gleich wieder zum Test an. Alles Gute.\" Morgen nächster Versuch. Und vielleicht geht sich ja zumindest Silvester mit der Familie aus.", "Fazit:", "Elf Tage Quarantäne ohne Symptome sind nicht nur hart, sondern lassen auch am Sinn zweifeln. Wenn Omikron für Geimpfte zwar ansteckend, aber nicht mehr so gefährlich ist, hat man ein wenig das Gefühl, weggesperrt zu sein, um niemanden anzustecken, der dann eh auch nur Schnupfen bekommt. Andererseits sind bei den zu erwartenden Infektionszahlen natürlich auch wieder viele Hospitalisierungen zu erwarten. Die Regierung wird die Quarantänebestimmungen überdenken müssen, sonst steht das Land in einem Monat still.", "Fortsetzung folgt.", "Hier lesen Sie Teil 1:"], "Ich habe Omikron, und was dann passierte": [], "Jetzt weiterlesen": [], "Kommentare": []}}}