{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/coronavirus-g-7-wollen-tun-was-immer-noetig-ist/400783253", "query_keywords": ["amerika", "ns", "frankreich", "us", "impfstoff", "rna", "pandemie", "ss", "usa", "regierung", "corona", "sp"], "creation_date": "16.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.20, 19:12"], "news_keywords": [], "content": {"title": "Coronavirus: G-7 wollen \"tun, was immer nötig ist\"", "description": "Versprechen verstärkter Zusammenarbeit, Finanzminister wollen sich wöchentlich absprechen. Just die USA sollen das koordinieren.", "body": {"": ["Die G-7-Staaten wollen im Kampf gegen die Coronavirus-Pandemie \"tun, was immer nötig ist\". Sie bemühen damit die quasi magische Formel, mit der der frühere EZB-Chef Mario Draghi die Finanzmärkte in der Eurokrise beruhigt hatte.", "Die Staats- und Regierungschefs der wichtigsten Industriestaaten bezeichneten die Pandemie am Montag in einer gemeinsamen Erklärung als \"menschliche Tragödie und weltweite Gesundheitskrise\", die auch \"große Risiken\" für die Weltwirtschaft mit sich bringe."], "Koordinierte Bemühungen": ["\"Wir werden unsere Bemühungen koordinieren, um die Ausbreitung des Virus zu verzögern, unter anderem durch geeignete Grenzschutzmaßnahmen\", hieß es in einer vom Weißen Haus verbreiteten gemeinsamen Mitteilung der G-7-Chefs nach einer Videokonferenz am Montag.", "Die USA haben derzeit die G-7-Präsidentschaft inne. Die Gruppe der sieben wichtigen Industriestaaten umfasst außerdem Deutschland, Kanada, Frankreich, Italien, Japan und Großbritannien."], "Austausch von Information": ["Die Aussendung konterkariert Nachrichten, wonach - insbesondere zwischen Deutschland und USA - Streit um die Entwicklung von Impfstoff ausgebrochen sei. Außerdem hatte Deutschland mit Exportverboten für Medizin-Equipment für Verstimmung gesorgt. Auch die EU hat den Export von wichtigem Material an Drittstaaten genehmigungspflichtig gemacht.", "In der Mitteilung der G7 heißt es nun, die G-7-Chefs würden ihre Anstrengungen zur Stärkung der Gesundheitssysteme in ihren Ländern und weltweit verstärken. Wichtig sei dabei auch der Austausch von Informationen in Echtzeit, um Präventionsstrategien zu verbessern.", "Daten sollten zusammengeführt werden, um das Virus besser zu verstehen und bekämpfen zu können. Man werde sich darum bemühen, die Verfügbarkeit von medizinischem Gerät dort zu verbessern, wo es am dringendsten gebraucht werde. Um diese Ziele zu erreichen, sollten sich die G-7-Gesundheitsminister wöchentlich koordinieren."], "Einsatz aller Instrumente": ["Die Staats- und Regierungschefs sagten außerdem zu, \"unter Einsatz aller politischen Instrumente alles zu tun, was nötig ist, um ein starkes Wachstum der G-7-Volkswirtschaften zu erreichen\". Die am meisten betroffenen Arbeitnehmer, Firmen und Branchen sollten sofort unterstützt werden. Man werde sich auch um das Aufrechterhalten internationaler Lieferketten kümmern. Die Finanzminister der G-7-Staaten sollten sich ebenfalls wöchentlich absprechen."], "Die USA koordinieren": ["Die Anstrengungen würden durch die amerikanische G-7-Präsidentschaft koordiniert, hieß es in der Mitteilung weiter. Der G-7-Gipfel soll im Juni in Camp David in den USA stattfinden. Der Landsitz des US-Präsidenten liegt im Bundesstaat Maryland, Luftlinie rund 90 Kilometer vom Weißen Haus entfernt."], "Kommentare": []}}}