{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/kohlenmonoxid-in-geschaeftsgebaeude-in-st-poelten-ausgetreten/401413212", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "15.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.06.21, 07:52"], "news_keywords": [], "content": {"title": "Kohlenmonoxid in Geschäftsgebäude in St. Pölten ausgetreten", "description": "Zwischenfall in Geschäftsgebäude. Bei 18 Personen besteht Verdacht auf eine CO-Vergiftung.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "In einem Geschäftsgebäude in der Innenstadt von St. Pölten ist es nach Feuerwehrangaben am frühen Montagabend zu einem CO-Austritt gekommen. Trotz rascher Evakuierungsmaßnahmen mussten durch den Rettungsdienst 18 Personen mit Verdacht auf Kohlenmonoxidvergiftung behandelt werden. Zehn von ihnen wurden vorsorglich ins Krankenhaus gebracht."], "Evakuierung": ["Ein via Gasnotruf alarmierter Mitarbeiter der EVN hatte noch vor dem Eintreffen der Einsatzkräfte die Art des Schadstoffes auf Kohlenstoffmonoxid festgelegt, berichtete die FF St. Pölten-Stadt. Es folgten eine großräumige Absperrung des Gefahrenbereiches und die Evakuierung des Objektes. Weitere Schadstoff-Messungen bestätigten eine hohe CO-Konzentration.", "Mehrere Überdruckbelüftungsgeräte sorgten schließlich dafür, dass das Gebäude mit Frischluft versorgt wurde. Letztlich erfolgte die Freigabe durch einen Vertreter der zuständigen Baubehörde, so die Stadtfeuerwehr, die mit 20 Mitgliedern drei Stunden lang im Einsatz gestanden war."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Kommentare": []}}}