{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/wie-ein-st-poeltner-wirt-nach-corona-das-comeback-schaffen-will/401403063", "query_keywords": ["politik", "spo", "ns", "christ", "us", "rna", "ss", "schi", "klima", "familie", "corona", "sp"], "creation_date": "07.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.06.21, 05:00"], "news_keywords": [], "content": {"title": "Wie ein St. Pöltner Wirt nach Corona das Comeback schaffen will", "description": "Mit Genussboxen und Drive-in zeigt man sich im Hotel-Restaurant Roter Hahn kreativ und optimistisch nach der Krise.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Das Hotel-Restaurant Roter Hahn gehört wohl zu den kulinarischen Urgesteinen in der Region St. Pölten, denn es besteht bereits seit 122 Jahren. Die Geschicke führte in den vergangen 22 Jahren Christian Widgruber. Aus den Monaten der geschlossenen Restauranttüren nahm man viele kreativen Ideen mit, während sich der Betrieb, die Mitarbeiter und die Gäste nun erholen."], "Familienbetrieb in fünfter Generation": ["Die Geschichte des Hotels und Restaurants im Süden von St. Pölten reicht bis ins 19. Jahrhundert zurück. Die Gründung im Jahr 1898 geht auf die Ururgroßeltern des heutigen Betreibers zurück, der es nun in der fünften Generation führt. Anfangs sei es nur ein Gasthaus mit Bauernhof gewesen, welches später zu einem Restaurant mit Hotelzimmer umgebaut wurde, das dann auch gehobenes Klientel anlockte, erzählt Widgruber.", "Im Roten Hahn steigen Arbeiter genauso wie Vertreter ab.", "Auch Seminarräume seien am Standort eingerichtet. Weshalb das Restaurant-Hotel Roter Hahn von vielen Businessgästen – vor allem aus St. Pölten und Umgebung –  besucht wird. \"Unter den Geschäftsreisenden sind Arbeiter genauso wie Vertreter\", berichtet der Chef."], "Geschmackliche Vielfalt": ["Vielfalt wird auch bei den Gerichten geboten. Die Speisekarte ist breit gefächert - von Gulasch als traditionelle Hausmannskost bis zum Steak für einen besonderen Anlass. Eine Spezialität des Hauses ist das sogenannte Teufelhof-Schnitzel. Das mit Speck, Käse und Pfefferoni gefüllte Schweine-Schnitzel wird in Butterschmalz angebraten und mit Kartoffelsalat serviert. Egal für welches Gericht man sich entscheidet, die Zutaten würden jedenfalls so weit es möglich ist aus der Umgebung stammen, verspricht der Gastronom.", "Ein Hotel und Restaurant, welches derart lange ohne Konkurs und Insolvenz im Besitz der Familie geblieben ist, sei in St. Pölten eine Seltenheit, blaubt Widgruber. Dass er den Familienbetrieb weiterführen wird, war für ihn jedoch nicht von vornherein klar."], "Mit zwanzig Jahren zum Küchenchef": ["Der damals 20-Jährige war als Koch in einem Wellness-Hotel in Tirol auf Saison tätig, während seine Mutter und sein Onkel zuhause den Hotel- und Restaurantbetrieb führten. Als sein Onkel starb, stand der Betrieb kurz vor dem Aus. „Alleine mache ich nicht weiter“, erinnert sich Widgruber an die damaligen Worte seiner Mutter. Seine Antwort: „Gut, dann probiere ich es aus“.", "So kehrte er heim nach St. Pölten und übernahm den Familienbetrieb als Küchenchef, seine Mutter werkte im Service. Dies sei keine einfache Aufgabe gewesen, erinnert sich der Gastronom. „Es war schon hart. Die anderen gingen in meinem Alter fort und ich arbeitete praktisch jeden Tag“, erzählt Widgruber.", "Die größte Herausforderung wartet dann im vergangenen Jahr auf den Betrieb."], "Kreativität in der Krise": ["Zum Beginn der Corona-Krise habe man alle Mitarbeiter kurzzeitig entlassen müssen, bevor man diese einige Wochen später in Kurzarbeit schicken konnte. „Die meisten Mitarbeiter arbeiten seit vielen Jahren bei uns, das war nicht einfach“, sagt Widgruber.", "Die Widgrubers machen Gastronomie mit Herz", "Bei geschlossener Gastronomie brauchte es zudem dringend neue Ideen, wie man den Gästen das Restaurant-Ambiente mit nachhause bringen konnte."], "Live-Musik zum Mitnehmen": ["Unter anderem wurden am Valentinstag und Muttertag Frühstücks- oder Dinnerboxen zum Genießen für daheim angeboten. Neben Schmankerln und Champagner schickte man den Gästen einen USB-Stick mit einer musikalischen Aufnahme des Sängers Armin Schinkovits mit."], "Gourmet Drive-in": ["Darüber hinaus wurde im Hotel-Restaurant Roter Hahn ein Drive-in eingerichtet. Die Bestellung und Abholung erfolgt unkompliziert an einem Fenster im Vorbeifahren. „Ich wollte dort schon immer einen Drive-in. Eigentlich ist es dann so gekommen, wie ich es wollte“, sagt der Gastronom. Unter anderem hätten ihm dort auch prominente Gäste aus Politik und Sport einen Besuch abgestattet, so Widgruber. „Es ist sehr gut angenommen worden.“", "Ansonsten habe man in Renovierungsarbeiten investiert. Die Klimaanlage und Polstermöbe wurden erneuert, um für die Wiederöffnung gerüstet zu sein."], "Normalität kehrt langsam zurück": ["„Der Andrang kommt, es wird immer besser aber es dauert noch“, erzählt Widgruber in Bezug auf die Besucherzahlen nach der Wiederöffnung am 19. Mai. Aufgrund des Home-Office würden aberviele Businessgäste ausbleiben und auch die Feiern im großen Stil würden derzeit noch fehlen.", "Bald sollen wieder Feiern wie Hochzeiten und Co. wieder möglich sein.", "Bis sich die Festsäle wieder füllen, wird es zwar noch etwas dauern, insgesamt seien aber die Mitarbeiter motiviert und der Gastronom zufrieden. „Wenn wieder mehr Personen auf einem Tisch Platz nehmen und bis 24 Uhr bleiben dürfen, dann bin ich optimistisch“, sagt Widgruber. Und ab Juli sollen auch wiedr größere Feierlichkeiten wieder möglich sein.", "von Verena Huber"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Corona-Kontrollen: St. Pöltner Wirt wurde festgenommen": [], "St. Pölten: Warum der Neustart für die Wirte nur mühsam anläuft": [], "Kommentare": []}}}