{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/naechste-baustelle-in-st-poelten-renner-promenade-wird-gesperrt/401413293", "query_keywords": ["europa", "christ", "us", "ss", "sp"], "creation_date": "15.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.06.21, 13:24"], "news_keywords": [], "content": {"title": "Nächste Baustelle in St. Pölten: Renner-Promenade wird gesperrt", "description": "Ab dem 21. Juni kommt es zu einigen Baustellen rund um den Europaplatz. Zu Schulbeginn sollen sie abgeschlossen sein.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Der Baustellen-Sommer ist bereits angelaufen und in St. Pölten kommt es im Zuge der Bauarbeiten rund um den Europaplatz vermehrt zu Sperrungen.", "Ab dem 21. Juni sollen die Einbauten in der Landesstraße erledigt und die erste Bauphase kann erfolgreich abgeschlossen werden. Im Zuge der zweiten Bauphase werden die Einbauten in der Gemeindestraße in Angriff genommen. Hierbei kommt es zu einer Totalsperre der Dr. Karl-Renner-Promenade. Eine Durchfahrt ist dann nicht mehr möglich, der Verkehr muss umgeleitet werden."], "Arbeiten bis Schulbeginn abgeschlossen": ["Zu Ferienbeginn ab 5. Juli wird auch die Linzer Straße und die Schneckgasse gesperrt, im August ist das gesamte Linzertor und die Julius-Raab-Promenade von den Bauarbeiten betroffen. Auch hier kommt es zu einer Sperrung.", "\"Leider lassen sich die Sperrungen nicht verhindern, denn es passieren hier notwendige Bauarbeiten für die Stadt. Wir haben die Arbeiten dieses Bauabschnittes allerdings bewusst in den Sommer gelegt, um den Schülerverkehr nicht zu erschweren. Doch läuft alles nach Plan, so sind die Bauarbeiten zu Schulbeginn in diesen Bereichen wieder fertiggestellt\", berichtet Baukoordinator Christian Groissmaier."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Ewige Baustelle? Parkhaus in St. Pölten wird seit fünf Jahren saniert": [], "Gasaustritt in der St. Pöltner Innenstadt: Zehn Menschen verletzt": [], "Kommentare": []}}}