{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/gasfund-in-molln-nach-der-bohrung-ist-vor-der-bohrung/402824218", "query_keywords": ["ns", "övp", "us", "rna", "ss", "schi", "naturschutz", "sp", "fpö"], "creation_date": "18.03.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.03.24, 15:18"], "news_keywords": [], "content": {"title": "Gasfund in Molln: Nach der Bohrung ist vor der Bohrung", "description": "ADX bestätigt Gasvorkommen in Molln. Der Umweltanwalt fordert, Auswirkungen einer Förderung zu überprüfen.", "body": {"": ["Wirklich überraschend kommt die Meldung nicht: Bei den Probebohrungen in Molln in Oberösterreich hat die Firma ADX „kondensatreiche Erdgasvorkommen“ gefunden.", "Und zwar in einer 115 Meter dicken Gesteinsschicht, der „Steinalm-Formation“ in einer Tiefe von 1.452 bis 1.567 Metern.", "Wenig überraschend deshalb, weil es sich dabei um jene Schicht handelt, in der die OMV im Jahr 1989 bereits Erdgas gefunden hat – allerdings in über 3.000 Metern Tiefe. Gefördert wurde das damals aus wirtschaftlichen Gründen nicht.", "ADX überschlägt sich dennoch in der offiziellen Aussendung zu dem „historischen Gasfund“. Ian Tchacos, internationaler ADX-Chef, spricht von einer „potenziell außergewöhnlichen Gasressource, die es nun für die Republik Österreich, seine Industrie und Haushalte zu erschließen gilt“.", "ADX-Sprecher Wilfried Seywald konkretisiert auf KURIER-Anfrage: „Das Gas soll vor allem am Markt in Oberösterreich verkauft werden.“ Potenzielle Abnehmer seien die Industrie und private Haushalte.", "Die Republik Österreich erhält laut Seywald 22 Prozent der Erlöse aus dem Gasverkauf, zusätzlich zu allen üblichen Abgaben. „Das kann für die Republik in die Milliarden gehen“, schwärmt man bei ADX."], "Gasgräberstimmung in Molln: Ein Besuch auf der Bohrinsel": ["Und das, obwohl man über die tatsächliche Menge noch nichts sagen könne. Messungen und Evaluierungen bis Herbst sollen weitere Aufschlüsse liefern.", "Und ab Ende Oktober, Anfang November, sollen weitere Aufschließungsbohrungen erfolgen. Für diese müssen allerdings neuerlich alle Genehmigungen eingeholt werden, bestätigt der ADX-Sprecher.", "Was er ebenfalls bestätigt: Dass es sich dabei um vier bis fünf Bohrungen und Bohrstellen handeln werde."], "Beitrag zur Gasversorgung": ["Von einem „historischen Gasfund“ sprach ADX-Chef Ian Tchacos am Montag. In Molln vermutet das Unternehmen ein Gasvorkommen mit einem Volumen von 24 Milliarden Kubikmetern oder 270 Terawattstunden (TWh).", "Bis mit der Förderung begonnen werden kann, werden laut ADX mindestens drei Jahre vergehen – bei dieser Schätzung sind die Umweltverträglichkeitsprüfungen für die benötigte Infrastruktur aber nicht berücksichtigt, es würde also  wohl etwas länger dauern.", "Hält die Prognose von ADX, würde die Gasmenge etwa drei Jahren des österreichischen Verbrauchs entsprechen. Zwar ging der Bedarf 2023 um 12,5 Prozent auf 76 TWh zurück, davor waren es gut 90 TWh. Der Rückgang erklärt sich aus dem vergleichsweise warmen Winter,  hohen Preisen, sparsamerem Konsumentenverhalten und der mauen Konjunktur. Wie dauerhaft er ist, wird sich zeigen.", "Die Prognose für Molln ist jedenfalls deutlich höher als die für den Gasfund der OMV in Wittau (Weinviertel). Dort sollen 48 TWh Gas liegen, die Förderung könnte 2025 beginnen und etwa 2,5 TWh pro Jahr ausmachen. Davor sind aber ebenfalls noch weitere Explorationsbohrungen nötig.", "Wenig überrascht zeigte sich der oö. Umweltanwalt Martin Donat. „Jetzt wissen wir, dass es dort Gas gibt und die Qualität in Ordnung ist“, stellt er fest.", "Und knüpft seine Forderung daran: „Jetzt ist exakt der Zeitpunkt gekommen, um die Auswirkungen des gesamten Projektes zu überprüfen.“", "Sprich: Er hält es für unabdingbar, dass im Zuge der Verfahren für die Aufschließungsbohrungen, die ja explizit an die Probebohrungen anschließen werden, auch die Auswirkungen der Gasförderung überprüft werden: „Da geht es schon jetzt um Kollateralschäden, die mit der Gasförderung schlagend werden.“"], "Neue Verfahren": ["Donat spricht die Infrastruktur der Gasleitungen an, aber auch eine Verarbeitungsstelle direkt an Ort und Stelle der Bohrungen nahe des Naturschutzgebietes, und nimmt die Republik in die Pflicht: „In deren Interesse und Auftrag wird die Gassuche dort ja auch durchgeführt.“", "Dass für die Gasförderung im Bereich der jetzigen Probebohrung ein Verarbeitungsbetrieb errichtet werden muss, bestätigt auch ADX. Neben dieser Anlage geht es noch um Pipelines, um einen Anschluss an das Gasnetz herzustellen. 12 bis 20 Kilometer Leitungen sind nötig.", "Wobei seitens ADX versprochen wird: \"Im Zuge der Bauarbeiten für die Pipline werden auch Radwege errichtet. Die Gemeinde Molln wird bei der Errichtung kommunaler Infrastruktur von uns unterstützt.\""], "Gesamtprojekt überprüfen": ["Bei der Initiative Pro Natur Steyrtal teilt man die Forderung der Umweltanwaltschaft, dass endlich das Gesamtprojekt inklusive aller Bauwerke für eine kommerzielle Gasförderung einer behördlichen Überprüfung unterzogen soll.", "Bernhard Schön, einer der Sprecher, kritisiert darüber hinaus, dass es weder zur Beschwerde hinsichtlich der aufschiebenden Wirkung bezüglich des Genehmigungsbescheids noch zur inhaltlichen Beschwerde gegen die Probebohrungen eine Entscheidung gibt. „Diese sind für weitere Genehmigungen wichtig“, betont er.", "Jetzt wird der Bohrturm aber erst einmal abgebaut, das Loch versiegelt. Zumindest bis zum Spätherbst – wenn die nötigen Genehmigungen wieder erteilt werden. Die Aktien von ADX sind am Montag jedenfalls wieder kräftig gestiegen."], "Aufschiebende Wirkung zur Diskussion gestellt": ["Was in der Angelegenheit nun auch bekannt wurde: Das Oö. Landesverwaltungsgericht hat den VfGH eingeschaltet, weil die von ÖVP und FPÖ beschlossene Regelung, dass Beschwerden im Naturschutzverfahren keine aufschiebende Wirkung zukomme, verfassungswidrig sein könnte. \"Denn es kann bei vorzeitiger Umsetzung von Projekten zu irreversiblen Eingriffen in die Natur und Landschaft kommen, an deren Erhaltung ein gesetzlich normiertes öffentliches Interesse besteht“, erklärt Rudi Hemetsberger von den Grünen.", "Daher werden die Grünen in der nächsten Landtagssitzung einen Antrag zur Novelle des Oö. Natur- und Landschaftsschutzgesetzes einbringen, welche die Wiedereinführung der aufschiebenden Wirkung von Beschwerden gegen Bescheide zum Ziel hat. Manfred Haimbuchner (FPÖ), der zuständige Landesrat, betont hingegen, die vom Verfassungsgerichtshof angeforderte Stellungnahme enthalte eine rechtliche Argumentation für ein Festhalten an der Vorgabe."], "Kommentare": []}}}