{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/schauspieler-in-der-staatskanzlei-der-talentierte-markus-soeder/300.899.994", "query_keywords": ["politik", "spo", "csu", "ns", "christ", "us", "rna", "usa", "ss", "schi", "familie", "sp", "markus söder"], "creation_date": "06.12.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.12.17, 06:00"], "news_keywords": [], "content": {"title": "Schauspieler in der Staatskanzlei: Der talentierte Markus Söder", "description": "Der Nachfolger von Horst Seehofer spielte schon viele Rollen, gemessen wird der 50-Jährige aber an seiner neusten.", "body": {"": ["Markus Söder verbirgt sich gerne hinter Masken. Als Marilyn Monroe, grüner Oger Shreck oder gar als sein politischer Ziehvater, Edmund Stoiber, tauchte er bei der \"Fastnacht in Franken\" auf. Der 1,94 Meter Hüne machte nie einen Hehl daraus, dass er in große Fußstapfen treten will. Mit Sachpolitik fiel der Sohn eines Handwerkers aus Nürnberg bisher aber kaum auf, dafür mit Selbstvermarktung - und vor allem mit Selfies.", "Sein Netzwerk baute sich der Jurist schon in der Jungen Union auf, von dort zog er mit 27 in den Landtag, fast zehn Jahre später kürte ihn Stoiber zum CSU-Generalsekretär, ehe er Minister wurde. Söder pflegte die Rolle des Kronprinzen, ließ keine Gelegenheit aus, seinen Mentor zu umschmeicheln. Nach Stoibers Ausführungen soll er gerne bekräftigt haben: \"Ich finde den Ministerpräsidenten klasse.\""], "Selfie-König": ["Auf dem Weg nach oben, war ihm nichts zu blöd oder zu banal. Als er etwa in Brüssel für Deutsch als Amtssprache in der EU kämpfte, sich als Schirmherr eines Bernhardiner-Klubs inszenierte oder medienwirksam durchs Wasser vor Schloss Nymphenburg gondelte. Dass der Finanzminister solchen Auftritten mehr Aufmerksamkeit schenkte, als etwa der Aufarbeitung dubioser Geschäfte der Bayerischen Landesbank mit Briefkastenfirmen aus Panama, sein Ministerium soll lautSüddeutscher Zeitung geschludert haben, brachte ihn 2016 in Bedrängnis.", "Bei so viel Selbstmarketing blieb manches eben auf der Strecke. Selfies gehen da viel schneller und für die hat Söder fast immer Zeit: Egal, ob mit Politikern, Fans oder seiner Frau - alles muss ins Netz. Selbst aus der Kirche schickte der fromme Protestant Fotos oder lässt sich betend in der Jerusalemer Grabeskirche ablichten. Ein paar Kratzer bekam seine christsoziale Fassade, als dieBunte \"Söders zwei Familien\" auf die Titelseite hob. Die Mutter seiner nichtehelichen Tochter, die er angeblich kaum besuche, kritisierte darin das Familienbild der Partei: \"Alleinerziehende Mütter, die für ihre Existenz arbeiten müssen, existieren für die CSU gar nicht.\"", "Wie man schlechte Eltern bestraft, weiß der vierfache Vater Söder aber genau. Väter und Mütter, die sich erkennbar nicht um ihre Kinder kümmern , sollen weniger Sozialhilfe und Kindergeld bekommen. Die Rolle des Moralapostels spielt er gerne abwechselnd zum \"Haudrauf\" in deutschen Talkshows, wo er mantraartig seine Standpunkte zur Flüchtlingspolitik wiederholt (\"Wir haben bereits jetzt in vielen Städten in Deutschland Zustände wie in den Pariser Banlieues\")."], "Seifenoper-Star": ["Am liebsten aber spielt sich Markus Söder selbst: Als Finanzminister, der eine Autopanne hat, wirkte er in der bayerischen Seifenoper \"Dahoam is dahoam\" mit. In seiner Gastrolle durfte er über seine Leistungen in Bayern referieren, was mehr nach Pressetext klang als nach Drehbuch. \"Das traut sich nicht einmal Nordkorea\", ätzte die heute show. Auch beim deutschen Journalistenverband kam der Auftritt nicht gut an. Die Sendungsverantwortlichen rechtfertigten sich damit, dass immer wieder Politiker mitspielen, so sei eben das Konzept der Heimatserie. Und Fernsehmensch Söder, der selbst eine Ausbildung beim Bayerischen Rundfunk absolvierte, freute sich: \"800.000 Zuschauer\", sagt er, \"dafür müssen Sie 800 Bierzelte füllen\".", "Nicht, dass er es nicht schaffen würde. Söder beherrscht die ganze Klaviatur, die dort nötig ist. Er lässt sich von den Musikern den Taktstock in die Hand drücken, erzählt Anekdoten aus der Kindheit (\"Hatte ein Franz-Josef-Strauß-Poster überm Bett hängen\"), teilt Richtung Berlin aus (\"Wir brauchen ein Wir-ändern-das\") oder ledert gegen interne Konkurrenten (\"Ich habe meinen Doktortitel noch\").", "Seinen schärfsten Rivalen, Horst Seehofer, ist er jedenfalls fast los. Der will nur mehr CSU-Chef bleiben, ließ Söder aber schon vor einem Jahr wissen: \"Wenn man Erfolg haben will, muss man das Wasser halten können\". Beweisen kann er dies nun in seiner neuesten Rolle als Ministerpräsident. Ungewöhnlich demütig wirkte der 50-Jährige in den vergangenen Tagen und versprach Erzfeind Seehofer \"volle Rückendeckung\". Trotz Burgfrieden, ist nicht auszuschließen, dass er im Hinterhalt wieder einmal eine andere Maske aufsetzt."], "Jetzt weiterlesen": [], "Kommentare": []}}}