{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/was-juso-chef-und-spd-parteivize-kuehnert-an-merkel-schaetzt/400754481", "query_keywords": ["gesundheitsversorgung", "afd", "spo", "europa", "kindergrundsicherung", "usa", "migrationspolitik", "sp", "csu", "arbeitsmarktpolitik", "linke", "arbeitsmarkt", "nazi", "fdp", "fpö", "bundestagswahl", "migration", "spd", "einwanderung", "ns", "demo", "ss", "afrika", "grenzen", "leiche", "politik", "us", "grundrente", "cdu", "schi", "regierung", "sebastian kurz", "saskia esken", "soziale gerechtigkeit", "angela merkel", "norbert walter-borjans"], "creation_date": "15.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.02.20, 05:00"], "news_keywords": [], "content": {"title": "Was Juso-Chef und SPD-Parteivize Kühnert an Merkel schätzt", "description": "Der 30-Jährige über Thüringen, die Große Koalition und was die SPD von anderen Ländern lernen kann.", "body": {"": ["Kevin Kühnert (30) hat jetzt ein eigenes Büro im Willy-Brandt-Haus. Das müsste man nicht erwähnen, wäre er nicht der bisher bekannteste Chef der Jungen Sozialdemokraten, Gesicht der No-GroKo-Bewegung, der nun Vize-Parteichef ist. Die Große Koalition sieht er aber weiter kritisch.", "Sie sprachen nach der Thüringen-Krise davon, die CDU müsse ihre Laden unter Kontrolle bekommen: Nun ist unklar, wer ihn überhaupt führen wird. Jetzt wäre doch ein Zeitpunkt, sich aus der Großen Koalition zu verabschieden?", "Es wäre einfach gewesen, das letzte Woche zu sagen. Wir hätten vielleicht sogar ein Momentum gehabt. Aber bei uns war allen intuitiv klar, dass dieser Tabubruch in Thüringen etwas richtig Ernsthaftes ist. Dass es um die Frage geht, ob wir zwischen den sechs demokratischen Parteien weiterhin einen Konsens haben, dass es nach Rechtsaußen eine rote Linie gibt. Auch wir wollen unseren Anteil dazu leisten, CDU und FDP in diesem demokratischen Lager zu halten und nicht eine billige Gelegenheit nutzen, sie zu verstoßen. Das würde uns vielleicht einen kurzfristigen Vorteil bringen, es bringt der Demokratie in Deutschland aber mittelfristig einen großen Nachteil. Und mit unserer Demokratie sollten wir nicht spielen.", "Abgesehen von der Führung sucht ihr Partner nach seinem Kurs. Wer garantiert Ihnen, dass die CDU nach den Landtagswahlen 2021 nicht mit der AfD indirekt oder direkt zusammenarbeitet?", "Das garantiert uns derzeit keiner. Wir können aber von außen Druck machen: ihr solltet beim Umgang mit Rechtsaußen nicht den Weg gehen, den andere konservative Parteien in Europa – etwa in Österreich – gegangen sind. Es gab und gibt vieles, das uns an der Politik von Angela Merkel stört. Zu oft war unklar, was passieren würde. Im Gegenzug konnten wir uns aber darauf verlassen, was nicht passieren würde: eine Grenzüberschreitung nach rechts. Ich wünsche mir, dass das so bleibt.", "Wobei jetzt ungewiss ist, wie lange die Kanzlerin bleibt.", "Sie hat gesagt, sie bleibt die gesamte Wahlperiode. Wir haben unter ihr als Kanzlerin einen Koalitionsvertrag geschlossen und wählen niemanden anderen aus der Union ins Kanzleramt. Sie ist in der CDU mittlerweile eine der wenigen, die ein klares Wertefundament hat.", "Thüringen sorgte für Chaos, Merkel war in Südafrika. Erst nachdem sie einige Tage später wieder in Deutschland gelandet war, wurden die ersten notwendigen Konsequenzen gezogen – und zwar innerhalb kürzester Zeit. Der Rest der CDU war dazu entweder nicht in der Lage oder nicht willens.", "Was erwarten Sie sich dazu von Ihrem neuen Gegenüber?", "Wichtig scheint mir zu sein, dass die CDU diese Personalentscheidung mit einer Richtungsentscheidung verbindet. Es gibt unterschiedliche Auffassungen, wie man sich strategisch positioniert in einer veränderten politischen Landschaft. Da erwarten wir uns Klarheit: Mit was für einer CDU haben wir es zu tun?", "Die CDU hat sich in Thüringen in Umfragen halbiert, solche Krisen schlugen sich zuletzt im Bund nieder. Haben Sie Sorge, in Mithaftung genommen zu werden?", "Diese Große Koalition, die aus zwei Parteien besteht, die jeweils massiv Wählerstimmen verloren haben, hatte von Anfang an einen schweren Stand. Aber jetzt gerade, was die Situation um Thüringen angeht, gibt es bei der SPD kein Wackeln. Mit Rechtsradikalen macht man nichts zusammen, das ist bei uns Konsens. Es gab ja Angebote wie: Lasst den Linken fallen, stellt einen eigenen Kandidaten auf. Das tun wir nicht, weil wir bewusst solidarisch sind mit den anderen demokratischen Kräften und in das Lager keinen Keil reintreiben lassen. Wir stehen zu den Zusagen, die wir gegeben haben."], "Linksschwenk, aber noch kein GroKo-Aus: SPD-Spitze übt Balanceakt": ["Könnten solche Debatten, wie sie Thüringen auslöste, auch die SPD treffen? Es wird für die angestemmten Parteien immer schwieriger Mehrheiten zu finden. In Österreich gab es bereits Koalitionen zwischen SPÖ und FPÖ, etwa im Burgenland.", "Nein, keine Chance. Es gibt keine noch so kleine Strömung in der SPD, die diese Debatte aufmacht. In der CDU bekommen wir unterschiedliche Signale: Die Bundesspitze hat mehrfach beschlossen, nach rechts und links darf nichts gemacht werden, aber immer mehr Gliederungen der CDU vor Ort interessiert das überhaupt nicht. Das betrifft den Osten, wo die AfD ein erheblicher Faktor ist, und auf kommunaler Ebene, wo es vereinzelt Zusammenarbeit gibt. Unsere Erwartung ist, dass die CDU nicht nur Präsidiumsbeschlüsse fasst, sondern eine Verpflichtung für alle Ebenen erarbeitet. Ziel sollte sein, sich hinter einem Minimalkonsens zu versammeln: Mit Faschisten spielt man nicht, insbesondere nicht in Deutschland. Auch nicht im Gemeinderat.", "Die CDU hadert auch mit der Linkspartei, einem Koalitionspartner der SPD, setzt sie mit der AfD gleich.", "Ich finde das unpolitisch. Klar, Konservative müssen sich hart abgrenzen von der Linkspartei und bei Steuer, Wirtschaft und Arbeitsmarktpolitik andere Konzepte vertreten, logisch. Aber, man muss anerkennen, dass ein Ministerpräsident wie Bodo Ramelow, der bei CDU-Anhängern 60 Prozent Beliebtheitswerte aufweist, nicht vergleichbar ist mit Björn Höcke, einem amtlichen Nazi, der entsprechendes Vokabular mitbringt. Diese Gleichsetzung schwächt die Abgrenzung, weil respektable demokratische Persönlichkeiten in eine Rechnung genommen werden, die man bei gesundem Menschenverstand nicht aufmachen kann.", "Wir haben vor zwei Jahren zur ersten Krise der Großen Koalition gesprochen. Da haben Sie gesagt: \"Wenn es nichts mehr Gemeinsames gibt, ist es ehrlicher zu sagen, man geht auseinander.\" Wo sehen Sie heute noch Gemeinsamkeiten?", "Ganz profan: Wir haben einen Koalitionsvertrag geschlossen, da sind einige Projekte mitten in der Umsetzung. Wir reden seit ewigen Zeiten über die Grundrente, da zu viele Menschen in Altersarmut leben. Das ist politisch eigentlich gelöst, aber hat noch nicht Gesetzeskraft. Dann wollen wir noch über die Erhöhung des Mindestlohns reden, über erhebliche Milliardeninvestitionen in die Infrastruktur. Wenn sich das Leben in Stadt und Land immer weiter auseinanderentwickelt, ist das laut Studien auch ein Katalysator für die AfD. Aber ja, die Koalition wird manche Themen nicht lösen können, weil SPD und CDU ideologisch zu weit auseinander sind, sodass eine Einigung schwer vorstellbar ist. Ein Beispiel ist die Zukunft des Rentensystems. Dafür wird es andere Mehrheiten brauchen.", "Das erhöht doch den Druck auf Ihre neue Partei-Spitze, die angetreten ist, mehr herauszuholen als einen Kompromiss.", "Auch die können nur mit dem arbeiten, was sie vorfinden. Und das ist ein Koalitionspartner, bei dem politisch nicht viel passiert, während die SPD Motor der Regierungsarbeit ist.", "Die SPD hat sich personell neu aufgestellt, Sie sind jetzt Parteivize. In den Umfragen bewegt sich nicht viel. Wie gehen Sie mit den Erwartungen um?", "Wir stehen relativ sortiert da im Moment – klar, wir haben keine guten Umfragewerte und es muss noch viel Vertrauen zurückerkämpft werden, aber wir haben nach einem langen Prozess unsere Personalfragen geklärt. Es wird mehr miteinander als übereinander geredet, es dringt weniger aus internen Sitzungen heraus. Wir treten verlässlicher auf als in der Vergangenheit. Und wir haben am Parteitag inhaltliche Fragen geklärt, die wir lange mitgeschleppt haben und die in jeder Personalentscheidung mitgeschwungen haben.", "Welche?", "15 Jahre Hartz-IV-Debatte waren für uns mörderisch. Diesen Konflikt konnten wir mit einem neuen, detaillierten Konzept auflösen, was das Versprechen eines klassischen sozialdemokratischen Sozialstaates einlöst: Anerkennung von Lebensleistung, Rechtsansprüche auf Weiterbildung, Kindergrundsicherung, eine Pflegevollversicherung und vieles mehr."], "Die CDU-Chefin geht, doch die Probleme bleiben": ["In der Union sind viele gegen diese Pläne, wie wollen sie das umsetzen?", "Wir haben die Konzepte nicht in der Annahme beschlossen, dass wir das in dieser Koalition umsetzen. Das ist unser Ideenfutter für den nächsten Bundestagswahlkampf und signalisiert, dass es mit der ewigen Großen Koalition vorbei sein muss. Es ist klar ausgerichtet, wir sind die linke Volkspartei.", "Apropos Wahlkampf. In Österreich hat zuletzt Hans-Peter Doskozil mit der SPÖ im Burgenland gewonnen: Er gilt als Law-and-Order-Typ. Was lässt sich für die SPD lernen?", "Bei diesen ganzen Vergleichen mit Portugal, Dänemark oder dem Burgenland wird wenig auf die spezifische Situation vor Ort geschaut. Im Burgenland hat der Personenfaktor schon länger eine große Rolle gespielt, da ging es auch um Doskozil selbst. Aber, wir haben hier sehr fein die Themen zur Kenntnis genommen: höherer Mindestlohn, gebührenfreier Kindergarten, bessere Pflege- und Gesundheitsversorgung. Und das ist die Klammer: In allen genannten Ländern und Regionen sind die sozialdemokratischen Wahlsieger auf der sozialen Achse wieder nach links gerückt. Sie unterscheiden sich auf der kulturellen Achse: Wie geht man mit Einwanderungsfragen um? Soll Gesellschaftspolitik eine kleinere oder größere Rolle spielen? Das wird von Ort zu Ort unterschiedlich debattiert und beantwortet.", "Wie ist das bei den SPD Anhängern?", "Die SPD hat eine Anhängerschaft, die sich sowohl mit sozialer Gerechtigkeit, als auch mit Weltoffenheit identifizieren kann. Probleme gab es, als bei den Leuten der Eindruck entstand: Der Staat mobilisiert Geld für gesellschaftspolitische Ziele, das zuvor angeblich nicht da war. So wurde die Unterbringung von Geflüchteten teils kommentiert. Daher sind wir für das solidarische Städtenetzwerke. Wir wollen, dass die Kommunen, die Flüchtlinge aufnehmen, finanzielle Unterstützung für diese Aufgabe bekommen. Und zusätzlich noch mehr Mittel bereitstellen, um damit die lokale Naherholung oder die Bildungsangebote für alle zu unterstützen. Wer sich solidarisch verhält, soll selbst Solidarität erfahren. Das ist in den letzten Jahren zu wenig zu Geltung kommt und das wollen wir ändern.", "Die CDU wird vermutlich früher als geplant klären, wer sie in die nächste Bundestagswahl führt. Wie will die SPD das machen? Ihr Vorsitzender meinte, es muss nicht jemand zwingend ein Kandidat aus der Parteispitze sein.", "Die beiden Vorsitzenden haben das Erwartbare gesagt: Das Vorschlagsrecht liegt bei ihnen. So wie ich die neue Führungskultur kenne, werden sie Gespräche führen und nicht einsam entscheiden. Wenn wir mit einem Kandidaten rausgehen, sollen sich möglichst viele dahinter versammeln können.", "Sie sind jetzt 30 Jahre, SPD-Vize und Juso-Chef. In Österreich haben wir Erfahrung mit jungen Regierungschefs. Können Sie ausschließen, antreten zu wollen?", "Ja, das kann ich ausschließen. Sebastian Kurz behält sein Alleinstellungsmerkmal."], "SPD-Parteivize Kevin Kühnert: Der, den sie fürchten": ["Er regiert derzeit in einer Koalition mit den Grünen, ein Modell das Beobachter hier favorisieren. Die SPD spielt keine Rolle oder wird in der Opposition gesehen, ärgert Sie das?", "Ich habe den Eindruck, den deutschen Grünen ist die Schwesterpartei in Österreich eher peinlich. Sie stehen ja in Deutschland zweifelsohne blendend da. Das Beispiel Österreich zeigt aber, dass man schnell als Bettvorleger landen kann. Besonders bei Fragen der Migrationspolitik, die zwischen Union und Grünen eine große Rolle spielen. Letztlich zeigt sich bei Grünen immer wieder ein Muster: Sie ducken sich bei Themen, wo man einen Kompromiss erklären muss. Sie sind insbesondere bei den Themen Innere Sicherheit und Migration auf allen Ebenen mit zahlreichen Forderungen unterwegs, haben hier aber in allen Regierungsbeteiligungen noch nie ein Innenministerium übernommen. Das ist ziemlich bigott.", "Und Sie würden sie dann in Verantwortung nehmen? Es gibt ja in Berlin die Gedankenspiele zu einem Bündnis mit Grünen und Linken.", "Bei aller Kritik und Abgrenzung, muss die SPD natürlich darauf hinarbeiten mit Grünen und vermutlich einem dritten Partner zusammenzuarbeiten, wenn wir herauswollen aus der Gefangenschaft mit CDU/CSU. Die Grünen stehen uns politisch am nächsten, aber sie formulieren einen Führungsanspruch. Das ist ihr gutes Recht bei 20 und mehr Prozent, aber dann dürfen sie sich nicht mehr verhalten wie eine Acht-Prozent-Partei, und müssen auch in unangenehmen Themen handlungsfähig sein. Da ist die SPD tatsächlich besser aufgestellt und deshalb erheben wir natürlich selbst ebenfalls einen Führungsanspruch."], "Zur Person": ["Koalitionskritiker\nDer Berliner Kevin Kühnert, 30, trat 2005 in die SPD ein,  2017 wurde der Student der Politik- und Verwaltungswissenschaften und der Soziologie zum Bundesvorsitzenden der Jungen Sozialdemokraten gewählt. Er wurde bekannt, als er sich im  2017 gegen die  Große Koalition aussprach und zum Anführer der No-Groko-Bewegung wurde. Die SPD-Mitglieder stimmten dennoch zu 66 Prozent für  Schwarz-Rot. Heute wäre das laut  Umfragen anders", "Königsmacher \nDass im Willy-Brandt-Haus jetzt das parteilinke Duo Norbert Walter-Borjans und Saskia Esken sitzt, ist auch sein Werk bzw. der Jusos, die für sie  geworben haben. Kühnert selbst wurde am Parteitag 2018 mit 70,4 Prozent zu einem der fünf Vize-Parteichefs gewählt. Mit Blick auf seine bejubelte Rede war das Ergebnis ein Dämpfer. Manche seiner Position werden intern kritisch gesehen – etwa die Kollektivierung großer Unternehmen „auf demokratischem Wege“, die er im „Zeit“-Interview ansprach"], "Jetzt weiterlesen": [], "Kommentare": []}}}