{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/lockdown-wirkt-experten-melden-entspannung-entscheidung-ueber-oeffnung-naechste-woche/401826106", "query_keywords": ["ns", "övp", "lockdown", "us", "ss", "regierung", "corona", "sp"], "creation_date": "01.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.12.21, 16:48"], "news_keywords": [], "content": {"title": "Lockdown wirkt: Experten melden Entspannung, Entscheidung über Öffnung nächste Woche", "description": "Mit Ausnahme von Kärnten schwindet die Gefahr einer Spitalsüberlastung. Fallzahlen kommende Woche deutlich unter 8.000er-Marke.", "body": {"": ["Der Lockdown wirkt. Davon geht das Corona-Prognosekonsortium der Bundesregierung in seiner aktuellen Vorschau aus. Somit steigen die Chancen, dass der bis 11. Dezember befristete Lockdown - zumindest in Teilbereichen - für Geimpfte aufgehoben werden kann. Eine Entscheidung über das Ende des Lockdowns will Gesundheitsminister Wolfgang Mückstein kommende Woche fällen.", "Das Prognosekonsortium geht \"zeitversetzt zum vorläufigen Höhepunkt der vierten Welle von einem Rückgang des Belags auf Intensiv- und Normalstationen aus“.  Der Rückgang erfolge jedoch „nach wie vor auf teilweise systemkritisch hohem Auslastungsniveau“. Die Wahrscheinlichkeit einer systemkritischen Überlastung der Intensivstationen sinkt auf 2,5 Prozent in der übernächsten Woche, errechneten die Experten.", "Die Ausnahme ist Kärnten. Dort wird es in der kommenden Woche mit beinahe 100-prozentiger Sicherheit zu einer Überlastung der Intensivstationen kommen. „In Kärnten wurde zuletzt eine deutliche Reduktion der ICU-Gesamtkapazität (von 170 auf 119) gemeldet, wodurch sich die Covid-19 spezifische ICU-Auslastung in der aktuellen Prognose entsprechend erhöht“, merkt das Prognosekonsortium an. Demgegenüber sei in anderen Bundesländern mit einer spürbaren Entlastung der Spitäler zu rechnen."], "Johnson weist Berichte über Lockdown-Partys in Amtssitz zurück": ["In Tirol, Vorarlberg und Oberösterreich wird es anhaltend hohen Bedarf an Intensivbetten für schwer an Covid-19-Erkrankte geben, in Niederösterreich, Salzburg und der Steiermark sollten die Zahlen zurückgehen. Besonders optimistisch sehen die Experten die Lage im Burgenland und in Wien, wo die Wahrscheinlichkeit, dass es zu wenige Intensivbetten geben wird, schon in der kommenden Woche auf unter 0,5 Prozent sinkt. Die Prognose berücksichtigt allerdings keine Verlegungen von Covid-Patientinnen und -Patienten über die Bundeslandgrenze hinweg. Wien hat bereits mehrere Schwerkranke aus Salzburg übernommen und die Bereitschaft avisiert, auch für weitere Bundesländer „einzuspringen“.", "Aktuell müssen bundesweit 649 schwere Covid-Fälle intensivmedizinisch betreut werden: Diese Zahl wird - davon geht das Covid-Prognosekonsortium aus - am kommenden Mittwoch jedenfalls gesunken sein, im Idealfall auf knapp über 500. Im Mittel wird von 565 ICU-Fällen am 8. Dezember ausgegangen, am 15. Dezember ist mit einer weiteren Reduktion auf einen Wert zwischen 362 und 532 auszugehen.", "Ähnlich dürfte die Entwicklung auf den Normalstationen verlaufen, wo derzeit 2.727 Covid-Patientinnen und -Patienten stationär aufgenommen sind. Im Idealfall könnte ihre Anzahl am 8. Dezember auf unter 2.000 sinken, selbst im Worst-Case-Szenario rechnen die Expertinnen und Experten mit einem Rückgang auf deutlich unter 2.600. Am 15. Dezember ist mit einer weiteren Reduktion zu rechnen. Zwischen 1.340 und 2.115 Covid-Fälle werden den Berechnungen zufolge dann auf Normalstationen liegen.", "Was die Fallzahlen betrifft, erwartet das Covid-Prognosekonsortium am kommenden Mittwoch eine Sieben-Tages-Inzidenz im Bereich von 370 bis 610 Fällen je 100.000 Einwohner, wobei die geringste Inzidenz Wien (zwischen 190 und 310) und die höchste Inzidenz Kärnten (zwischen 670 und 1.100 aufweisen wird. „Mittlerweile bildet der Rückgang der Fallzahlen die volle Wirkung des harten Lockdowns, sowie zusätzliche mitigierende Faktoren (Zunahme der Immunisierung in der Bevölkerung durch Impfungen, Genesungen) ab“, betont das Prognosekonsortium."], "Klimek zu Lockdownende: \"Schrittweise Öffnungen sollten schon möglich sein\"": ["Die täglichen Neuinfektionen - am heutigen Mittwoch wurden 10.367 verzeichnet - dürften daher einer konsolidierten Prognose des Sieben-Tages-Schnittes der Neuinfektionen zufolge bis zum 8. Dezember deutlich nach unten gehen. Dann ist in Österreich mit maximal 7.800 Neuinfektionen binnen 24 Stunden zu rechnen.", "Der aktuell geltende Lockdown ist am Dienstag im Hauptausschuss des Nationalrates bis zum 11. Dezember verlängert worden. Wie es danach weitergeht, hängt laut Gesundheitsminister Wolfgang Mückstein von der weiteren epidemiologischen Situation ab. Jedenfalls verlängert wird der Lockdown für Ungeimpfte.", "Obwohl der Westen dem Osten bei der Sieben-Tage-Inzidenz nachhinkt, geht man in Vorarlberg von einem gleichzeitigem Lockdown-Ende aus. „Wenn der Abwärtstrend österreichweit weiterhin gleich ist, macht es Sinn, auch gleich vorzugehen“, hieß es am Mittwoch auf entsprechende APA-Anfrage aus dem Büro von Landeshauptmann Markus Wallner (ÖVP). Jedenfalls ausscheren wird Oberösterreich. Der dortige Landeshauptmann Thomas Stelzer (ÖVP) hatte ja angekündigt, trotz des bundesweiten Lockdowns am ursprünglichen Zeitplan festhalten zu wollen, also bis zumindest 17. Dezember das Land im heruntergefahrenen Zustand zu halten."], "Ab wann der dritte Stich frühestens gegen die vierte Welle wirkt": [], "Kommentare": []}}}