{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/robert-hartlauer-aeltere-mitarbeiter-sind-loyaler/400550102", "query_keywords": ["ns", "demo", "us", "ss", "sp"], "creation_date": "12.07.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.07.19, 19:49"], "news_keywords": [], "content": {"title": "Robert Hartlauer: „Ältere Mitarbeiter sind loyaler“", "description": "Der Unternehmer bildet über 50-Jährige aus und will mit einem Verein den Kaufkraftabfluss ins Ausland stoppen.", "body": {"": ["Elektronikhändler Robert Hartlauer erklärt im KURIER-Gespräch, warum er über 50-Jährige zu Hörakustikern ausbildet, die demografische Entwicklung für ihn gut ist und weshalb er einen Verein gründen will, dem Betriebe mit Mitarbeitern in Österreich beitreten sollen.", "KURIER: Herr Hartlauer, Sie haben 160 Geschäfte in Österreich. Gehen Sie selbst gerne in ein Geschäft einkaufen?", "Robert Hartlauer: Kommt drauf an, um was es geht. Im Baumarkt kann ich stundenlang sein.", "Was haben Sie zuletzt online gekauft?", "Eine aufblasbare Rutsche für meine Kinder. Ich hab’ sie bei uns in der Gegend in keinem Geschäft bekommen.", "Sie kaufen bei Amazon?", "Nein, ich kaufe ausschließlich bei Firmen, die eine Wertschöpfung in Österreich haben. Also hier Mitarbeiter beschäftigen und Steuern zahlen. Das ist gar nicht so leicht herauszufinden. Deshalb arbeite ich jetzt an einer eigenen Plattform, auf der solche Firmen angeführt werden sollen.", "Es gibt schon ein ähnliches Projekt der Post, das sich Shöpping nennt ...", "Nein, das ist etwas anderes. Dabei geht es darum, Datensätze zu generieren und Provisionen von Händlern zu kassieren. Mir geht es darum, sichtbar zu machen, wer im Land für Wertschöpfung sorgt.", "Haben Sie Mitstreiter?", "Ich bin in Gesprächen mit der Wirtschaftskammer, dem Handelsverband und einigen seiner Mitglieder. Ich will einen Verein gründen, dem sich dann bestenfalls ein paar Hundert Firmen anschließen. Von Filialisten im ausländischen Besitz, die hierzulande Arbeitsplätze schaffen und Steuern zahlen, bis zu kleineren Betrieben."], "KURIER Talk mit Robert Hartlauer": ["Klingt gut, aber kaufen die meisten nicht letztlich dort, wo es am billigsten ist?", "Solche wird es immer geben, aber trotzdem steigt die Sensibilität fürs Thema. Als Vater von vier Kindern mache ich mir schon Gedanken über den Kaufkraftabfluss zu ausländischen Onlinehändlern. Damit entgehen dem Staat Einnahmen, die er irgendwann nicht mehr durch Steuererhöhungen kompensieren wird können. Dann wird es zu Leistungskürzungen kommen müssen ... Keine gute Entwicklung.", "Wann könnte Ihre Plattform denn spruchreif werden?", "Wenn alles gut geht, noch heuer. Spätestens in einem Jahr.", "Sie machen ein Viertel Ihres Geschäfts im Mobilfunkbereich, in dem auch der Onlinehandel und selbst Diskonter mitspielen. Ein schwieriger Markt?", "Bei uns geht es nicht nur um die Geräte, sondern um den Service. Viele haben zwar ein neues Smartphone, kennen sich damit aber nicht aus. Wir überspielen die Daten von einem Gerät aufs andere. Solche Leistungen gewinnen an Bedeutung.", "Sie suchen derzeit Leute, die eine Ausbildung zum Hörakustiker machen wollen. Das Interessante daran ist, dass Sie speziell auch über 50-Jährige ausbilden. Interessieren sich die Jungen nicht für den Beruf?", "Doch, aber wir haben da oft das Problem, dass sie nach der Lehre etwas anderes machen – eine Weltreise oder doch noch studieren. Wir haben gesehen, dass ältere Mitarbeiter loyaler sind. Außerdem lassen sich viele beim Kauf eines Hörgerätes auch lieber von einem 50- als von einem 20-Jährigen beraten.", "Robert Hartlauer: \"Viele haben zwar ein neues Smartphone, kennen sich damit aber nicht aus.\"", "Wie viele über 50-Jährige haben Sie zum Hörakustiker ausgebildet?", "Um die 70, insgesamt beschäftigen wir 270.", "Bleibt die Frage, was man in der Ausbildung verdient. Von einer Lehrlingsentschädigung kann ja wohl keiner leben, der selbst Miete zahlen muss ...", "Wir zahlen für eine Zeit von maximal 18 Monaten jenes Gehalt, das der Mitarbeiter zuletzt hatte. Dafür bekommen wir Unterstützung vom AMS. Natürlich kostet uns so ein Auszubildender mehr als ein normaler Lehrling, aber er ist oft auch wissbegieriger und bleibt uns in der Regel nach dem Ende der Ausbildung erhalten.", "Profitieren Sie von der demografischen Entwicklung?", "Natürlich, weil die Leute ja älter werden und mehr Brillen und Hörgeräte brauchen. Hörgeräte hatten früher einen schlechten Ruf, waren groß, hässlich und haben gepfiffen, ohne dass jemand gewusst hat, warum. Deswegen wehren sich heute noch viele gegen so ein Gerät.", "Also ein mühsames Geschäft?", "Beratungsintensiv, und wir gehen in Vorleistung. Man kann das Gerät zwei Monate ausprobieren und dann ohne Angabe von Gründen zurückgegeben.", "Passiert das oft?", "Eigentlich nicht, weil schon im ersten Beratungsgespräch klar wird, wenn jemand eigentlich kein Gerät haben will. Dann kann man den Aufwand mit den Anpassungen gleich lassen. Das ist wie im Schwimmkurs: Wer nicht mittut, verbessert sich nicht.", "Wie oft kauft sich der typische Österreicher eine Brille?", "In etwa alle vier Jahre, wobei die Intervalle tendenziell kürzer werden, weil Brillen auch zum modischen Accessoire geworden sind. Laut Statistik bekommt der typische Österreicher mit 43 Jahren die erste Lese- oder Gleitsichtbrille. Das ist seit Langem unverändert.", "Sie haben in Ihren Geschäften den Verleih von Drohnen eingestellt. Ist der Verkauf noch ein Geschäft?", "Definitiv. Wobei die Verkaufszahlen steigen, sobald der Marktführer eine Innovation auf den Markt bringt. Gerade in der Fotografie sind Drohnen ein großes Thema, bei Hochzeiten, Naturaufnahmen. Früher hat man den Nachbarn gefragt, ob man von seinem Balkon aus fotografieren darf, heut’ kauft man eine Drohne und macht ein Luftbild.", "Sie sprechen aus eigener Erfahrung?", "Früher habe ich versucht, mit ferngesteuerten Flugzeugen und Hubschraubern Aufnahmen zu machen. Nachdem mir der fünfte Hubschrauber runtergekracht ist, hab’ ich es aufgegeben. Mit Drohnen ist das alles kein Problem, sie sind einfach zu handhaben."], "Kommentare": []}}}