{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/popper-mit-prognose-talsohle-erreicht-infektionszahlen-steigen-jetzt-wieder/401856581", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "corona", "sp"], "creation_date": "29.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.12.21, 11:52"], "news_keywords": [], "content": {"title": "Popper mit Prognose: Talsohle erreicht, Infektionszahlen steigen jetzt wieder", "description": "Die Frage sei nur noch: Wie schnell steigen die Zahlen? Und wie wirkt sich das auf die Spitäler aus?", "body": {"": ["Der vergangene Lockdown hat für eine Verschnaufpause gesorgt, die Infektionszahlen sind zuletzt gesunken. Simulationsforscher Nikolas Popper, der Mitglied im Prognosekonsortium ist, sagt jetzt: \"Wir haben die Talsohle erreicht. Jetzt geht es nach oben.\" Die Infektionszahlen würden nun wieder steigen. \"Wir schnell und wie hoch ist eine andere Sache.\"", "Die genauen Zahlen des Prognosekonsortiums lagen dann am frühen Mittwochnachmittag vor.", "Omikron wird in den kommenden Tagen immer stärker auf das Corona-Infektionsgeschehen in Österreich durchschlagen. Von dem aufgrund der deutlich höheren Verbreitungsgeschwindigkeit der Omikrom-Variante deutlichen Anstieg der Fälle wird als erstes Bundesland Wien besonders betroffen sein. Im Jänner rechnen die Experten auch wieder mit einem Anstieg der Hospitalisierungen."], "Anstieg": ["Laut Konsortium ist mit einem Anstieg der Sieben-Tage-Inzidenz zu rechnen. Derzeit liegt sie bei rund 17, bis zum 5. Jänner (dem letzten Tag der Berechnung) ist mit einem Wert zwischen 226 und 373 zu rechnen.", "In Wien wird sie zwischen 447 und 736 liegen. Die beste Prognose gibt es für die Steiermark mit einer Inzidenz zwischen 116 und 192.", "Der Sieben-Tages-Schnitt der Neuinfektionen liegt dem Konsortium zufolge österreichweit zwischen 2.890 und 4.758. Am Mittwoch war er bei 2.220.", "Wien, das am Mittwoch 912 neue Infektionen einmeldete, muss in einer Woche mit 1.226 bis 2.020 Neuinfektionen rechnen."], "Hospitalisierungen": ["Mit einer gewissen Verzögerung dürfte die durch Omikron bedingte fünfte Welle auch auf die Hospitalisierungen durchschlagen. Für den 12. Jänner (der letzte Tag, der in der Prognose berechnet wurde) erwartet das Konsortium 639 bis 1.252 Patienten auf Normalstationen.", "Die Zahl der Covid-Patienten auf Intensivstationen sollte auch im schlechtesten Fall mit 276 deutlich niedriger als heute liegen. Aus der Prognose ist aber ersichtlich, dass die Zahl der Spitalspatienten in den kommenden Tagen zunächst weiter zurückgehen, ab 6. Jänner etwa wieder - und dann kräftig - ansteigen sollte.", "Das Konsortium wies aber auch darauf hin, dass seine Belagsprognose aufgrund der reduzierten Virulenz der Omikron-Variante niedriger ausfällt als in früheren Wellen. Umgekehrt gibt es aber auch eine auffallend hohe Schwankungsbreite in den Prognosen. Dies erklärte das Konsortium so: \"Es bestehen jedoch noch erhebliche Unsicherheiten bezüglich des Ausmaßes der Reduktion der Virulenz der Omikron-Variante, weswegen insbesondere die Belagsprognose mit Vorsicht zu interpretieren ist.\""], "Omikron derzeit bei 22 Prozent": ["Auch bei der Fallprognose gibt es laut Konsortium limitierende Faktoren: So wird die Prävalenz der Omikron-Variante österreichweit auf 22 Prozent geschätzt. Diese Werte würden sich aber primär auf PCR-Vortestungen beziehen, die derzeit rund 41 Prozent aller PCR-Tests ausmachen. Allerdings variiere der Anteil der vorsequenzierten PCR-Tests sehr stark zwischen den Bundesländern, was zu großer Unsicherheit der Einschätzung der regionalen Prävalenz führe.", "Die effektive Reproduktionszahl der Omikron-Variante schätzt das Konsortium derzeit auf 1,8. Das bedeutet, dass jeder mit Omikron Infizierte fast zwei weitere Menschen ansteckt.", "Nicht zuletzt: Prognosen der Vorwoche, dass im Jänner mit mehr als 15.000 Neuinfektionen zu rechnen ist und der bisherige Höchststand der täglichen Neuinfektionen im Jänner überschritten wird, hielt das Konsortium aufrecht. Das serielle Intervall für Omikron betrage derzeit drei Tage. Das serielle Intervall meint die Zeit vom Beginn der Erkrankung einer Person bis zum Beginn der Erkrankung einer weiteren von ihr infizierten Person in einer Infektionskette. Früher beschriebene Szenarien würden aufrecht bleiben."], "Verdopplung in zwei Tagen: 3.251 Neuinfektionen in Österreich": ["Omikron wird die dominierende Variante in Österreich - das sei lediglich eine Frage von Tagen, sagt Simulationsforscher Popper. \"Das steht vor der Tür und wird jetzt relativ schnell passieren.\" In Wien hat Omikron die vorige Variante, Delta, bereits überholt. Mehr als die Hälfte der Neuinfektionen gehen in der Bundeshauptstadt auf Omikron zurück."], "Spitäler als großes Fragezeichen": ["Die große Frage bleibt, ob nur die Fallzahlen nach oben schießen oder ob erneut die Krankenhäuser mit einer Vielzahl an Covid-Patienten zu tun bekommen. \"Deshalb war zuletzt die Entscheidung, jetzt noch vorsichtig zu bleiben.\"", "Was die Spitäler betrifft, so wirkt dort vorerst noch der Lockdown nach. \"Diese Woche werden dort die Zahlen noch sinken.“"], "Vorsicht zu Silvester": ["Zur Vorsicht mahnen am Mittwoch auch die Mitglieder des neuen Koordinationsstabs \"Gecko\": Sie verteidigen die Entscheidung, die Sperrstunde zu Silvester auf 22 Uhr vorzuziehen. Und sie appellieren an die Bevölkerung, Silvester lieber im kleinen Kreis zu verbringen und sich vorher zu testen (mehr dazu unten).", "Auch Katharina Reich, Generaldirektorin für öffentliche Gesundheit, ist sich sicher: \"Silvester ist mit großer Wahrscheinlichkeit nicht nur der Jahreswechsel, sondern auch markanter Wendepunkt in der Infektionskurve.\""], "Gecko verteidigt frühe Sperrstunde und warnt: \"Silvester ist markanter Wendepunkt\"": [], "Jetzt weiterlesen": [], "Kommentare": []}}}