{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ich-habe-omikron-und-was-dann-passierte/401853674", "query_keywords": ["politik", "ns", "us", "pandemie", "ss", "schi", "familie", "corona", "sp", "leiche"], "creation_date": "26.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.12.21, 05:00"], "news_keywords": [], "content": {"title": "Ich habe Omikron, und was dann passierte, Bericht über Erfahrung", "description": "\"Ich habe eine schlechte Nachricht, Sie haben Omikron\", sagt der Mitarbeiter der Gesundheitsbehörde. Aber ist sie wirklich schlecht?", "body": {"": ["Der 15. Buchstabe des griechischen Alphabets ist die neue Hiobsbotschaft in der an solchen Botschaften reichen Corona-Pandemie. Ein Buchstabe, mit dem wir bisher nicht wirklich vertraut waren. Er ist ein Kleinbuchstabe für o, im Gegensatz zum großen O, dem Omega. Den kennen wir aus der Kirche und von den Uhren, andere aus der Mathematik wie Alpha, Beta, Gamma aus den Winkeln des Rechtecks, und Lambda stand auch für irgendetwas.", "\"Sie haben Omikron\", sagte also der Mann aus der Gesundheitsbehörde. Es war der sechste Tag der Infektion. Hier schildere ich den Verlauf, der typisch, aber natürlich auch sehr individuell sein kann. Da in den nächsten Wochen Zigtausende mit Omikron infiziert werden, interessiert die Geschichte vielleicht dennoch. Als Autor möchte ich anonym bleiben. Ich bin dreifach geimpft, habe keine Vorerkrankungen und bin grundsätzlich vorsichtig bei den Schutzmaßnahmen."], "Tag 1: Der erste Test": ["Ich mache den Gurgeltest zur Sicherheit. Ein Bekannter teilte mir mit, dass er einen positiven Antigen-Test habe. Ich laufe sofort zur nächsten Apotheke, zum Antigen-Schnelltest. Ich warte lange auf das Ergebnis, das normalerweise per SMS innerhalb von 20 Minuten kommt. Natürlich malt man sich in diesen Minuten aus, warum es diesmal länger dauert. Die reden sicher grade mit den Behörden, so meine Vermutung. Ich starte also nochmals zur Apotheke durch. Man habe das Ergebnis noch nicht versandt, aber alles sei in Ordnung.", "Negativ also, oder \"nicht nachweisbar\" wie am Bericht steht. Dennoch will ich auf Nummer sicher gehen. Gurgeltest mit \"Alles gurgelt\" in Wien, das beste Service des Landes. Es ist schon abends, ich gebe den Test vor 9 Uhr früh des nächsten Tages ab. Normalerweise kommt das Ergebnis noch am Abend, diesmal nicht. Ich habe keinerlei Symptome und werde auch nie welche haben."], "Tag 2: Das positive Ergebnis": ["Es ist schon ein komisches Gefühl, wenn man bisher circa 50 Mal den Testbericht von \"Alles gurgelt\" am Handy geöffnet hat und plötzlich \"NACHGEWIESEN\" auf dem Blatt steht. Ein zweites Mal hinschauen, alles nochmals kontrollieren. Sch..., es stimmt. Wenig später meldet sich schon das Gesundheitsamt einer niederösterreichischen Bezirkshauptstadt. \"Ich habe hier einen positiven Test von Ihnen\", so die Dame am Telefon. \"Bitte begeben Sie sich rasch in Quarantäne\".", "Die Mitarbeiterin ist kompetent und freundlich. Das ist gut in so einer Situation. Wir reden über allfällige K1-Personen, über die Familienmitglieder, die Wohnsituation, ob ich mich hier wirklich isolieren könne. Ich beschreibe der Frau unsere Wohnung. \"Ok, geht klar\". Wenige Minuten später ist der Bescheid da. Mit Contact-Tracing-Liste, Verhaltensanweisungen, einem Protokoll für Symptome. Ich vereinbare einen Test noch am gleichen Tag bei der behördlichen Teststraße - und begebe mich dann in die Einsamkeit."], "Infektiologe Wenisch: \"Omikron ist ein Weihnachtsgeschenk\"": [], "Tag 3: Ein negativer PCR-Test": ["Gleich nach dem Aufwachen der Blick aufs Handy. Das Ergebnis des behördlichen PCR-Tests, ein Nasenabstrich, ist da. Und Überraschung: \"Der Test ist NEGATIV\". Negativ steht tatsächlich in Großbuchstaben. Im Kleingeschriebenen aber gleich: \"Das ändert nichts an Ihrer behördlichen Absonderung\". Erst am 5. Tag kann ich mich freitesten, dann muss der CT-Wert über 30 liegen. Wohl kein Problem, denke ich, wenn der letzte PCR-Test schon negativ war. Ein Freitesten vor dem Heiligen Abend geht sich gerade noch aus, Weihnachten scheint gerettet."], "Tag 4: Der erste positive Antigen-Test": ["Die Hoffnungen beginnen am nächsten Tag gleich wieder zu schwinden. Denn plötzlich passiert folgendes: Während in den ersten 3 Tagen sämtliche Antigen-Tests (ob Apotheke oder Nasenbohrer zu Hause) negativ waren, fährt plötzlich eine zweite rote Linie am Testbalken auf. Tiefrot und sehr dick. Hätte ich mich bis zu diesem Zeitpunkt nur auf die Antigen-Tests verlassen, ich und meine Mitmenschen wären verlassen gewesen. Als Frühindikator haben diese jedenfalls bei mir nicht getaugt. Ab diesem Tag sind alle Antigen-Tests positiv."], "Tag 6: Mein erster Freitest-Versuch": ["Ich fahre zur Teststraße, meine Hoffnung ist gering. Ich hatte selbst noch am Morgen einen positiven Antigen-Test. Aber der Weihnachtsabend ist mir wichtig, daher klammere ich mich an den Strohhalm. Bis zu diesem Zeitpunkt habe ich keinerlei Symptome. Wenn, dann eine leicht verstopfte Nase. Geruch- und Geschmackssinn sind da, ich bin weder besonders müde oder leide unter Konzentrationsschwächen, kein Husten, Kopfweh oder Niesen. Also vielleicht klappt's doch."], "Tag 7: Es ist OMIKRON": ["Ich wache morgens auf und schnappe sofort das Handy. Noch kein Ergebnis da. Im Viertelstundentakt rufe ich meine Nachrichten ab, will schon bei der Behörde anrufen, dann kommt die Nachricht: \"Sie haben einen positiven PCR-Test mit einem Wert unter 30\". Es war also wie befürchtet, ich muss vorerst in Quarantäne bleiben. Doch zwanzig Minuten später kommt der Anruf. \"Ich habe eine schlechte Nachricht\". Ich: \"Ich weiß, ich bin unter 30\". Er: \"Ja, das auch, aber Sie haben Omikron\". Gott behüte.", "Jetzt ist es also da, und ausgerechnet bei mir. Das heißt: \"Ich muss jedenfalls weitere vier Tage in Quarantäne\", Freitesten nicht mehr früher möglich. Jetzt sind auch alle Haushaltsangehörigen K1 und damit abgesondert. Sie können sich aber am nächsten Tag schon wieder freitesten. Es ist der Heilige Abend. Ich wohne der Bescherung aus dem Garten bei und schaue dabei durchs Fenster."], "Welche Bezirke 2021 am stärksten von Corona betroffen waren": [], "Tag 8: Antigen-Test wieder negativ": ["Alle Tests der Haushaltsangehörigen sind negativ, sie sind damit aus der Quarantäne befreit. Ich habe das halbe Internet über Omikron ausgelesen. Ich erfahre, dass sehr viele Infizierte nur ganz milde Verläufe haben. Dass die Symptome anders sind. Kein Geruchs- oder Geschmacksverlust, kein Husten, kein Fieber, aber plötzlich Appetitlosigkeit. Ich kann alles bestätigen, nur nicht das mit dem Appetit.", "Am Abend des achten Tages ist erstmals seit fünf Tagen auch der Antigen-Test negativ. Das macht Hoffnung. In drei Tagen kann ich freitesten, am nächsten Tag kommt das Ergebnis. Es muss einen Wert über 30 ausweisen, sonst bleibe ich weiter in Absonderung, denn der Bescheid gilt nun unbefristet. Lediglich am 13. Tag MUSS man sich testen lassen."], "Mein bisheriges Fazit": ["Ich weiß ja nicht, wie Delta verlaufen wäre. Aber Omikron ist zumindest für mich bisher völlig harmlos. Ich möchte nicht, dass das nun als allgemein gültig angesehen wird. Dazu ist meine Stichprobe (1) zu klein. Ich weiß auch nicht, wie es ohne dreifache Impfung verlaufen wäre. Ich befürchte aber jedenfalls nicht so mild. Ich weiß aber, dass ich offenbar in den ersten Tagen nicht so ansteckend war, denn alle, die mit mir in Kontakt waren, blieben negativ. Das war aber auch jene Zeit, in der auch meine Antigen-Tests nicht angeschlagen haben.", "Und mittlerweile glaube ich, dass die Politik bei einer Omikron-Welle über die Quarantäneregelung nachdenken muss. Denn wir werden hunderttausende Fälle haben und ebenso viele K1-Fälle, denn bei dieser verdammt ansteckenden Variante ist man ja schon K1-Person, wenn man nur im gleichen Raum war. Und wenn alle in Quarantäne müssen, steht das Land still. Und viele werden - so wie ich - nicht einmal einen Schnupfen gehabt haben. Doch ganz ohne Schutz werden wir es auch nicht schaffen. Keine leichte Entscheidung für unsere Politik."], "Neues Symptom deutet auf Omikron-Variante hin": [], "Kommentare": []}}}