{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/ueberfall-auf-ordensbrueder-in-wien-floridsdorf-wohl-geklaert/401411949", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "14.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.06.21, 07:56"], "news_keywords": [], "content": {"title": "Überfall auf Ordensbrüder in Wien-Floridsdorf geklärt: Hass auf Kirche als Motiv", "description": "Der mutmaßliche Täter konnte bereits am 11. Mai in Kroatien festgenommen werden. Er zeigt sich geständig.", "body": {"": ["Sechs Ordensbrüder wurden am 27. Dezember 2018 in den Räumlichkeiten des De-La-Salle-Ordens in Wien-Floridsdorf gefesselt, geknebelt und brutal misshandelt. Mehr als zwei Jahre tappten die Ermittler im Dunklen. Wie jetzt bekannt wurde, gelang ihnen im März dieses Jahres endlich der Durchbruch. Bei einer Pressekonferenz wurde am Montag verkündet, dass eine DNA-Spur zum mutmaßlichen Täter, einem 49-jährigen Kroaten, führte.", "Der Mann wurde mittlerweile nach Österreich überstellt. Vor Ort war die Erleichterung groß. „Die Brüder haben sich seit der Attacke kaum mehr rausgetraut, sind psychisch immer noch stark belastet“, erzählt eine Mitarbeiterin der zum Orden gehörenden Privatschule.", "Die Brutalität mit der gegen die Ordensbrüder vorgegangen wurde, war tatsächlich immens. Die Männer wurden mit einer Eisenstange und einem Schraubenzieher misshandelt. Durch Tritte, Schläge und Stöße wurden sie schwer verletzt; ein 68-Jähriger sogar lebensbedrohlich. Einem Geistlichen wurden Worte in die Haut geritzt."], "Überfall auf Ordensbrüder in Wien-Floridsdorf geklärt": ["Das Ganze zog sich über mehrere Stunden. Aufgrund der Weihnachtsferien waren weder Schüler noch Verwaltungspersonal anwesend. Schließlich gelang es einem Opfer , sich zu befreien und die Polizei zu verständigen. Es folgte ein Großeinsatz, 300 Beamte fahndeten. Doch der Verdächtige hatte sich in ein Waldstück abgesetzt, wo er trotz eisiger Kälte Stunden ausharrte. Von dort schaffte es der wohnungslose, heute 49-Jährige in die Wiener Innenstadt – und einige Tage später weiter nach Kroatien, wo er bis vor Kurzem untergetaucht gewesen sein dürfte."], "DNA-Treffer": ["Am Tatort wurden 500 Spuren gesichert. Wie sich herausstellte, kannte der Verdächtige nicht nur die Örtlichkeit gut – in dem Grätzel in Strebersdorf heißt es bis heute, dass er davor in der Kirche gesehen wurde. Sondern er verschüttete vor der Flucht auch chemische Mittel, um DNA-Spuren zu beseitigen. Eine Trinkflasche dürfte er dabei vergessen haben.", "Bei einem Datenbankabgleich erfolgte schließlich in Deutschland ein Treffer. Dort hatte der Mann in der Vergangenheit gelebt und für eine Home Invasion samt Geiselnahme im Gefängnis gesessen. Dank Zielfahndern des Bundeskriminalamts und Interpol wurde er am 11. Mai in Kroatien festgenommen.", "Der Verdächtige hat eine Waffe und einen Schraubenzieher vergraben", "Dem mutmaßlichen Täter droht eine Freiheitsstrafe von bis zu 15 Jahren. Laut Chefermittler Helmut Pöttler ist der Beschuldigte geständig: „Bei einem Lokalaugenschein hat er uns gezeigt, wo er eine aus dem Orden geraubte Waffe vergraben hatte.“ Die Beute war damals übrigens gering. Der Verdächtige wollte Bargeld, das die Ordensbrüder nicht hatten. Er flüchtete daraufhin mit der Waffe, mehreren Festplatten, einer Kamera und einem iPad.", "Auch das Motiv für die mutmaßliche Tat führte der Kroate an. Demnach habe sich Hass auf die Kirche aufgestaut, da er im Internet immer wieder über Kindesmissbrauch in katholischen Einrichtungen gelesen habe."], "Kein Ordensschüler": ["Da es auch im De-La-Salle-Orden Missbrauchsgerüchte gab, suchte er sich diesen für seinen Raub aus. Der Mann ist laut Pöttler katholisch und bezeichnet sich als gläubig. Zum Orden oder den Opfern habe er aber keine Beziehung.", "Wohl auch aufgrund der Gerüchte rund um das Tatmotiv hielt man sich im Orden stets bedeckt. Nach Bekanntwerden der Festnahme äußerte sich nun aber Bruder Paul Kaiser, der Vorstandsvorsitzende des Schulvereins: „Trotz der traumatischen Erfahrungen, welche die Schulbrüder in der Kirche Maria Immaculata erfahren mussten, fungiert die Kirche heute wieder als ein Ort des Friedens und der Zuwendung.“", "Dass nun endlich Ruhe einkehrt, hofft man auch in der Nachbarschaft. Eine Anrainerin meinte, sie sei froh, dass der Täter kein ehemaliger Schüler sei, „dem als Kind etwas passiert ist“ – was ja immer wieder spekuliert wurde. Völlige Normalität wird in Strebersdorf aber wohl nicht mehr einkehren. Das gesamte Ordensgelände ist heute videoüberwacht, und die Kirche nur mehr eingeschränkt zugänglich."], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Gewalttat in Kirche: Was ist tatsächlich passiert?": [], "Nach Überfall: Noch keine Messe, aber Schulbetrieb": [], "Ein Jahr danach: Das Phantom von Strebersdorf": [], "Überfall auf Strebersdorfer Ordensbrüder jetzt in Kriminalsendung": [], "Kommentare": []}}}