{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/ploetzlich-spd-chefs-norbert-und-saskia-wer/400692131", "query_keywords": ["politik", "spd", "ns", "linke", "demo", "christ", "us", "rna", "ss", "cdu", "sp", "fdp", "saskia esken", "christian lindner", "olaf scholz", "norbert walter-borjans"], "creation_date": "03.12.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.12.19, 05:01"], "news_keywords": [], "content": {"title": "Plötzlich SPD-Chefs: Norbert und Saskia wer?", "description": "Neue SPD-Parteispitze: Die Basis setzt auf zwei Außenseiter, die viele nicht auf der Rechnung hatten. ", "body": {"": ["Christian Lindner war „baff“, deutsche Medien ventilierten und kommentierten zwischen „Adieu Sozialdemokratie“ (Tagesspiegel) und „SPD: Sie lebt“ (Die Zeit). Grund für die Aufregung: Zwei eher unbekannte Politiker, die dem Lager der SPD-Parteilinken zuzuordnen sind und nicht der aktuellen Führungsriege angehören, sollen die Sozialdemokraten anführen: Norbert Walter-Borjans (67) – NoWaBo genannt – und Saskia Esken (58). Zwei, die viele nicht auf ihrer Rechnung hatten, galt Finanzminister Olaf Scholz, prominentester Bewerber, als Favorit. Nicht alleine, doch Partnerin Klara Geywitz stand im Schatten.", "Genau deswegen legt Saskia Esken auf eines Wert: Sie war es, die Walter-Borjans gefragt hat, ob er mit ihr kandidieren wolle.", "Die Frau aus dem baden-württembergischen Calw, die ihren starken Dialekt nicht versteckt, ist seit 1990 Parteimitglied, zog 2013 in den Bundestag ein. Zuvor arbeitete die dreifache Mutter in der Gastronomie, als Fahrerin und Schreibkraft. Später schloss sie eine Ausbildung zur Informatikerin ab und wurde 2013 in den Bundestag gewählt, machte sich als Digitalexpertin bekannt.", "Über diesen Werdegang spricht sie gerne vor Journalisten. Es ist eine Von-unten-nach-oben-gearbeitet-Story: Sie kenne die Sorgen der Arbeitnehmer, sagt sie dazu.", "Ihre Gegner, die auch in der eigenen Fraktion sitzen, werfen ihr hingegen mangelnde Erfahrung vor.", "2018 hat sie aber den Koalitionsvertrag mit der Union mitverhandelt – den sie nun nachbesprechen will. „Scholz gibt sich mit den GroKo-Kompromissen zu schnell zufrieden“, lautete einer ihrer Sager in Debatten und Interviews. Dort ließ sie sich auch zur Aussage hinreißen, Scholz wäre kein „standhafter Sozialdemokrat“, dafür entschuldigte sie sich später."], "„Robin Hood“ aus NRW": ["Weniger offensiv ist ihr Partner Norbert Walter-Borjans, der in puncto Koalitionsaus bisher auf die Bremse stieg. Der 67-jährige Ökonom wäre eigentlich schon im Polit-Ruhestand, schrieb ein Buch über seinen größten politischen Erfolg: Als Finanzminister von Nordrhein-Westfalen (2010-2017) avancierte er zum „Robin Hood“. Er kaufte Steuer-CDs mit Namen von Deutschen, die Geld ins Ausland geschafft hatten. Das spülte mehrere Milliarden in die Staatskasse. Dass er diese selbst nicht so im Griff hatte, werfen ihm seine Kritiker von CDU und FDP heute noch vor."], "Deutschland: Stresstest für die Große Koalition": ["Norbert Walter-Borjans gilt als Gegner der „schwarzen Null“ – es brauche in Deutschland mehr Investitionen in die Infrastruktur. In die Politik kam der Vater von vier Töchtern 1984 durch Ministerpräsidenten Johannes Rau, späterer Bundespräsident. Rau’s Motto „versöhnen statt spalten“ rief der SPD-Chef in spe auch nach der Ergebnisverkündung am Samstag aus – am kommenden Parteitag gibt es die erste Gelegenheit, es umzusetzen."], "Neue SPD-Spitze: Aufbruch in ungewisse Zeiten": [], "Kommentare": []}}}