{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/dorfkinder-netz-bedenkt-cdu-landwirtschaftsministerin-julia-kloeckner-mit-haeme/400731159", "query_keywords": ["ns", "us", "ss", "schi", "cdu"], "creation_date": "20.01.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.01.20, 12:46"], "news_keywords": [], "content": {"title": "Aufstand der \"Dorfkinder\": Netz bedenkt CDU-Ministerin mit Häme", "description": "Twitter-User schießen gegen Polit-Werbung: \"Dorfkinder wissen nichts von dieser Kampagne, weil sie immer noch kein Internet haben.\"", "body": {"": ["Die deutsche Landwirtschafsministerin Julia Klöckner hat unter dem Hashtag #Dorfkinder eine Kampagne für die ländlichen Regionen in Deutschland gestartet. Die CDU-Ministerin will \"den Blick auf die Menschen lenken, die Tag für Tag daran mitwirken, die Dörfer und Landgemeinden voranzubringen\". Weiter heißt es: \"#Dorfkinder bietet unseren Dörfern Motivation und neue Entwicklungsansätze.\"", "Eine Reihe von Fotos sollen die Vorzüge der ländlichen Gebiete zeigen.", "Viele deutsche Twitter-User reagieren auf die Initiative nun jedoch mit Kritik - denn in abgelegenen Regionen Deutschlands fühlen sich die Bewohner oft im Stich gelassen. Viele Dorfbewohner erleben die Geschichte ihres Ortes als eine des Niedergangs.", "Vom langsamen Internet und schlechten Handy-Empfang über fehlende Ärzte, mangelnde Kindertagesstätten und verloren gegangene Einkaufsmöglichkeiten bis zu darbenden Ortskernen reichen die bekannten Probleme.", "Ein Auszug aus den Twitter-Reaktionen auf die Klöckner-Kampagne (ÖPNV steht für Öffentlicher Personennahverkehr):", "Klöckners Aufruf zum bundesweiten Wettbewerb \"Unser Dorf hat Zukunft\", bei dem Kleingemeinden und Ortsteile bis 3.000 Einwohner ihre Ideen für ein attraktives Dorfleben einreichen können, ging zumindest auf Twitter ein wenig unter."], "Folgen der Abwanderung in Ostdeutschland: Auf der gefühlten Verlierer-Seite": [], "Kampf gegen aussterbende Dörfer im Waldviertel": [], "Das Keinfamilienhaus: Wenn das Zuhause zu groß wird": [], "Kommentare": []}}}