{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/klimek-zu-lockdownende-schrittweise-oeffnungen-sollten-schon-moeglich-sein/401822953", "query_keywords": ["ns", "kontaktbeschränkungen", "lockdown", "us", "ss", "schi", "sp"], "creation_date": "29.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.11.21, 18:00"], "news_keywords": [], "content": {"title": "Klimek zu Lockdownende: \"Schrittweise Öffnungen sollten schon möglich sein\"", "description": "Komplexitätsforscher Peter Klimek erklärt, welche Entwicklungen er in den nächsten Wochen für realistisch hält.", "body": {"": ["KURIER: Herr Klimek, lässt sich schon sagen, ob der aktuelle Lockdown wirkt?", "Peter Klimek: Wir sehen, dass die Wirkung stark genug ist, um momentan zu einer immer deutlicheren Senkung der Inzidenzen zu kommen. In den Bundesländern zeigen sich aber ein paar Unterschiede: Oberösterreich und Salzburg haben den vorläufigen Höhepunkt schon früher erreicht als andere. Die Abflachung (der Infektionskurve, Anm.) ist dort in erster Linie auf die Maßnahmen zurückzuführen, die bereits vor dem Lockdown kamen. Hinzu kommen das erhöhte Risikobewusstsein der Bevölkerung nach den schockierenden Meldungen und – regional beeinflusst – die extrem große Anzahl der bereits Infizierten. Andere Bundesländer hätten ohne Lockdown noch deutlich stärker wachsen können; hier sieht man nun auch, dass es zur Abflachung kommt.", "Aber ist die Abflachung stark genug?", "So wie es momentan aussieht, sollte es realistisch sein, dass wir gegen Ende des Lockdowns in den Bereich von ein paar 1.000 Neuinfektionen pro Tag kommen könnten, insbesondere wenn wir parallel dazu mit den Boosterimpfungen weiter kommen."], "Wiener Gastro-Fiaker wollten Lockdown aushebeln": ["Welcher Abwärtstrend müsste sich bis 12. Dezember zeigen, damit der Lockdown enden könnte?", "Das ist in erster Linie eine Frage der mittelfristigen Strategie. Wie groß die Öffnungsschritte sein können, um ein sofortiges Wiederansteigen der Neuinfektionen zu verhindern, lässt sich noch nicht seriös schätzen. Schrittweise Öffnung in vielen Gegenden Österreichs, sofern sie mit entsprechenden flankierenden Maßnahmen (FFP2 Maske, 2G/2G+, usw.) begleitet werden, sollten schon möglich sein.", "Welchen Einfluss hat Omikron auf Ihre Prognosen?", "Das ist natürlich ein großer Unsicherheitsfaktor. Wenn wir die einmal außen vor lassen, dann müssen wir davon ausgehen, dass zu große Öffnungsschritte womöglich wieder stärkere Kontaktbeschränkungen über die Weihnachtsferien nach sich ziehen könnten, insbesondere da die Intensivstationen bis dahin am Anschlag oder darüber hinaus sein werden. Da braucht es eine klare und konsequente Strategie für die nächsten Wochen, um dem Virus nicht immer hinterherlaufen zu müssen. Momentan sind noch nicht so viele Fälle von Omikron in Österreich bekannt, dass hier kurzfristig eine Auswirkung auf die Infektionszahlen zu erwarten ist. Wie schnell sich das ändern wird, kann jetzt noch nicht seriös beurteilt werden.", "Wie könnte es nach einem Lockdownende am 12. 12. weitergehen?", "Wie gesagt, es ist ohne Omikron schon davon auszugehen, dass sich in einzelnen Bereichen Öffnungsschritte ausgehen. Alles wird man halt nicht gleichzeitig aufmachen können, ohne gleich wieder eine Verschlechterung der Lage zu riskieren. Welche Bereiche man hier priorisieren sollte, ist dann eine politische Entscheidung."], "20 Prozent weniger Pkw-Verkehr in erster Lockdown-Woche": [], "Kommentare": []}}}