{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/bundesheer-zaeunt-umstrittenen-schiessplatz-in-st-poelten-ein/401395236", "query_keywords": ["krieg", "ns", "us", "rna", "pandemie", "ss", "schi", "naturschutz", "corona", "sp", "bundesheer"], "creation_date": "28.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.21, 11:38"], "news_keywords": [], "content": {"title": "Bundesheer zäunt umstrittenen Schießplatz in St. Pölten ein", "description": "Auch Wälle werden auf dem 50 Hektar großen Areal errichtet. Davon sollen die Anrainer profitieren und es geht um das Thema Sicherheit.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Nach wie vor sind mehr als 3.300 Soldatinnen und Soldaten österreichweit im Einsatz, um im Kampf gegen die Corona-Pandemie mitzuhelfen.", "Keine leichte Aufgabe, weil dabei die Aus- und Weiterbildung der Grundwehrdiener und des Kaderpersonals nicht vernachlässigt werden darf. Wenn es um den Umgang mit Waffen geht, dann spielt der Schießplatz in St. Pölten-Völtendorf eine wichtige Rolle. Es ist eine der größten Anlagen in ganz Niederösterreich, hier gibt es auch 200 Meter lange Schießbahnen. Die Exekutive nutzt das Angebot ebenfalls.", "Anrainer starteten eine Petition", "Wie der KURIER berichtete, sorgt der Schießplatz aber immer wieder für Zores. An manchen Tagen sei es \"wie im Bürgerkrieg, der Lärm kaum auszuhalten\", berichten Anrainer, die sich ihrem Ärger mit einer Petition, die mehr als 1.600 Unterstützerinnen und Unterstützer fand, bereits Luft machten.", "Das Heer gelobte Besserung. Zuletzt wurden Wälle errichtet, auch eine großflächige Bepflanzung der Erdhaufen ist geplant. Zudem wird das etwa 50 Hektar große Areal derzeit eingezäunt. Es gehe, so heißt es aus dem Bundesheer, um eine konkrete Abgrenzung zu einem geplanten Naturschutzgebiet und zur Traisental-Schnellstraße S34, die in der Nähe des Gebiets vorbeiführen wird.", "Die Arbeiten der Pioniere laufen auf Hochtouren", "Das Thema Sicherheit spiele ebenfalls eine große Rolle. Es ist leider schon vorgekommen, dass plötzlich Spaziergänger im Bereich der Schießanlage aufgetaucht sind. Das ist natürlich sehr gefährlich und darf nicht mehr passieren.\"", "Zuletzt brachten Anrainer die Idee ein, dass das Bundesheer die Anlage auflassen könnte, weil die Polizei ein neues Zentrum im Bereich des Landeskriminalamtes Niederösterreich errichtet. Künftig soll es dort ebenfalls einen Schießplatz geben."], "\"Synergien nutzen\"": ["Man könne sich zwar \"Synergien\" mit der Exekutive vorstellen, der Schießplatz Völtendorf werde aber weiterhin betrieben werden\", heißt es dazu aus dem Militärkommando Niederösterreich. Betont wird, dass es im Bereich des Schießens grundlegende Unterschiede zwischen Heer und Polizei gebe."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "\"Wie im Bürgerkrieg\": Anrainer leiden unter Schießplatz-Krach": [], "Monatelange Verbrecherjagd: Fahnder zerschlugen \"Audi-Bande\"": [], "Kommentare": []}}}