{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/schneide-dir-die-gurgel-durch-mann-bedrohte-busfahrer-in-st-poelten/401412870", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "14.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.06.21, 17:24"], "news_keywords": [], "content": {"title": "„Schneide dir die Gurgel durch“: Mann bedrohte Busfahrer in St. Pölten", "description": "48-Jähriger war wegen Corona-Maßnahmen in Rage geraten, dann zückte er ein Messer. Nun muss der Tschetschene ins Gefängnis.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Eigentlich hätte der Angeklagte schon im April vor Gericht erscheinen sollen, doch der er kam nicht. Deshalb wird der beschäftigungslose 48-Jährige am Montag von Polizisten vorgeführt. „Warum sind Sie nicht gekommen?“, fragt der Richter den Tschetschenen. „Die Wache beim Eingang hat mich nicht hineingelassen, weil ich Corona hatte“, antwortet der Angeklagte, der damals mit einem Linienbus zum Landesgericht St. Pölten gefahren war.", "Diese Aussage bringt dem Mann gleich noch mehr Probleme ein, denn die Staatsanwältin weitet die Anklage aus, die sich ursprünglich nur mit einem Vorfall beschäftigte, der sich Ende Jänner 2021 in der Landeshauptstadt zugetragen haben soll."], "Therapie": ["Der Mann, der nach eigenen Angaben mehr als eine Flasche Obstler und auch noch reichlich Wein intus hatte, wollte mit einem Bus die Heimfahrt antreten. Schwer vom Alkohol angeschlagen, zog er den Mund-Nasen-Schutz vom Gesicht, was ihm wiederum die Aufmerksamkeit des Busfahrers einbrachte.", "Als er den Tschetschenen auf sein Fehlverhalten aufmerksam machte, zückte dieser ein Klappmesser und fuchtelte damit herum. „Ich schneide dir die Gurgel durch“, soll der Mann gerufen haben. Als er bei der nächsten Haltstelle ausstieg, soll er den Chauffeur abermals bedroht haben.", "Therapie", "Vor Gericht zeigt sich der Angeklagte teilweise geständig. Seine Erinnerung an den Tag der Tat sei getrübt, er bereue aber, was er getan habe, so der 48-Jährige. Weil er bereits eine Vorstrafe samt Bewährung auf dem Konto hat, muss er diesmal für fünf Monate ins Gefängnis. Außerdem bekommt der Mann einen Bewährungshelfer zur Seite gestellt, er muss zusätzlich eine Alkoholtherapie absolvieren. Nicht rechtskräftig."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "In St. Pölten schenkt man sich nun den \"Römer\" ein": [], "Acht Jahre Haft für Pflegemutter, weil sie Kind fast verhungern ließ": [], "Kommentare": []}}}