{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/marathon-und-co-es-ist-eine-gratwanderung/400938773", "query_keywords": ["politik", "spo", "ns", "us", "pandemie", "ss", "regierung", "corona", "sp"], "creation_date": "13.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.06.20, 05:00"], "news_keywords": [], "content": {"title": "Marathon und Corona: \"Es ist eine Gratwanderung\"", "description": "Wie umgehen mit den Corona-Beschränkungen? Laufveranstalter tüfteln an Konzepten für den Herbst.", "body": {"": ["Zugegeben, laufen geht fast immer und natürlich auch ohne organisierte Veranstaltung. Aber das gemeinsame Warten im Startblock, der Massenstart und die Medaille im Ziel? Das hat seinen eigenen Reiz, auf den passionierte (Hobby)Läufer aber heuer bisher verzichten mussten: Vienna City Marathon, Linz Marathon, Salzburg Marathon  - alle klassischen Städteläufe in Österreich konnten heuer wegen der Corona-Pandemie nicht loslegen."], "Abwarten in der Wachau": ["Die Läufer setzen ihre Hoffnungen nun auf Sommer und Herbst. Der Wachaumarathon stünde etwa am Programm. Doch dort wurde die Anmeldung gestoppt, zu ungewiss ist die Lage. Noch steht nicht fest, ob der Lauf zustande kommt, die Veranstalter warten auf Vorgaben der Politik. \"Erst nach Kenntnis dieser rechtlichen Rahmenbedingungen\" könne man beurteilen, ob der Wachaumarathon \"nach bewährtem Muster, mit einem neuen Konzept oder im Worst Case auch nicht erfolgen kann\", heißt es in einer Stellungnahme.", "\"Kärnten läuft\" im August ist dagegen bereits fixiert, wenn auch mit geänderter Streckenführung als Rundkurs in Klagenfurt, früherem Beginn ab 5.30 Uhr und limitierten Plätzen in den Startblöcken, die zeitlich gestaffelt sind. Dazu gibt es Einzelstarts etwa alle fünf Sekunden statt des Loslaufens im Pulk."], "Graz soll starten": ["Michael Kummerer, Geschäftsführer von \"MJK Sportmarketing\", veranstaltet sowohl \"Kärnten läuft\" als auch den Graz Marathon Mitte Oktober. Er ist zuversichtlich, auch die Veranstaltung in der steirischen Landeshauptstadt durchziehen zu können. \"Wir probieren, auf den bestehenden Vorgaben aufzubauen\", beschreibt Kummerer, der jedoch demnächst eine neue Verordnung für Outdoor-Veranstaltungen aus der Bundesregierung erwartet. \"Es ist so oder so eine Gratwanderung. Aber wir gehen sie gerne für die Läufer.\"", "Teile des Kärntner Konzepts lassen sich für Graz adaptieren. So werden die Startblöcke verkleinert, die Teilnehmer starten vermutlich zeitlich versetzt. In Klagenfurt wie Graz soll bei allen Läufern vor dem Eintritt in den Startbereich Fieber gemessen werden."], "Startnummer per Post": ["\"Das ist im Sinn der Läufer, die sowieso gesundheitsbewusst sind\", betont Kummerer. Die Startnummer kommt heuer kontaktfrei per Post nach Hause, statt des üblichen Startsackerls mit kleinen Überraschungen für die Teilnehmer gibt es heuer eben Zielsackerln.", "Der Start- und Zielbereich ist in Graz jedoch etwas schwieriger an die neue Situation anzupassen als in Klagenfurt. Das Wörthersee Stadion fasst bis zu 30.0000 Personen; genug Platz also, um weit weniger Läufer dort auf den Rängen zu verteilen."], "Einbahnsystem": ["Für Graz denkt Kummerer an ein Einbahnsystem bei der Oper, dort ist Start wie Ziellauf. Außerdem wird überlegt, heuer nur Läufer in diesen Bereich einzulassen, Zuschauer nicht.", "Um Limits an Teilnehmern nicht zu überschreiten, dehnt Kummerer die Veranstaltungen zeitlich aus: So soll der Viertelmarathon, der traditionellerweise am Sonntag gemeinsam mit den Läufen über die halbe und volle Marathondistanz führt, schon am Samstag starten."], "Linz-Marathon bittet um Verzicht auf Rückzahlung": [], "Sportevent startklar: Kärnten läuft aus der Coronakrise": [], "Fünf Meilensteine verteilt auf eine Marathon-Distanz": [], "Kommentare": []}}}