{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/wachau-marathon-ohne-plan-an-die-startlinie/401214495", "query_keywords": ["politik", "spo", "ns", "lockdown", "us", "pandemie", "ss", "sp"], "creation_date": "11.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.03.21, 05:00"], "news_keywords": [], "content": {"title": "Wachau-Marathon: Ohne Plan an die Startlinie", "description": "Veranstalter von Events wie dem Wachau-Marathon stehen vor vielen offenen Fragen.", "body": {"": ["Der KURIER berichtet verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Es ist eine Herausforderung, einen Marathon zu laufen. Das ist allgemeinhin bekannt. Mittlerweile ist es aber auch eine extrem große Challenge, einen zu organisieren. Ohne fixe Regelungen und Richtlinien ist es momentan fast unmöglich, den Wachau-Marathon oder ähnliche Events zu planen.", "„Wir wissen leider bis heute nicht, mit welcher Personenanzahl wir kalkulieren können. Wenn es heißt, dass nur 5.000 Leute bei dem Event dabei sein dürfen, dann brauche ich gar nicht erst anfangen“, erklärt Organisator Michael Buchleitner die Problematik. Denn schon im Vorjahr war man mit der Rückabwicklung und den Rückzahlungen beschäftigt. Wirtschaftlich würde sich der Lauf dann nicht auszahlen.", "Würde man jetzt die Anmeldung zu dem Lauf öffnen, müsste man auch die Wettkampfbedingungen auf der Homepage verlautbaren, sagt Buchleitner. „Aber wir wissen aktuell gar nicht, was geht und was nicht.“", "Derzeit warte man vom Organisationsteam des Wachau-Marathons ab. Buchleitner braucht bis spätestens Anfang Mai eine klare Ansage von der Politik, ob und unter welchen Rahmenbedingungen das Event stattfinden kann. „Was wir uns wünschen, ist, dass uns jemand sagt: ,So läuft es ab.’ Derzeit haben wir nicht nur keine Planungssicherheit, sondern auch keinen Planungshorizont.“"], "Konkurrenz": ["Hinzu kommt das Problem, dass die Veranstalter anderer großer Läufe offenbar nicht damit rechnen, dass im Frühling Marathons stattfinden können. Immer mehr verlegen ihre Termine daher in den Herbst 2021. Normalerweise findet der Wachau Marathon aber immer im September statt und sieht sich nun mit Konkurrenz zu „seiner“ Zeit konfrontiert.", "Für den Vienna City Marathon kann man sich etwa schon anmelden. Der soll heuer – anders als sonst – am 12. September stattfinden. Der Linz Donau-Marathon und der Österreichische Frauenlauf wurden in den Oktober verschoben. „Da haben wir natürlich keine Freude damit, aber gefragt wurden wir nicht. Jeder versucht, das Beste daraus zu machen, aber ich bin sehr skeptisch, dass das für alle funktionieren wird“, sagt Buchleitner.", "Willis Haiderer-Pils läuft seit 1998 immer beim Wachau-Marathon mit."], "Lauf mit gebrochener Zehe": ["Ungeduld ist auch auf der Seite der Läuferinnen und Läufer spürbar. Willis Haiderer-Pils nimmt am Marathon in der Wachau seit der ersten Durchführung im Jahr 1998 jedes Jahr teil: „Ich bin auch schon mit gebrochener Zehe mitgelaufen.“", "Doch 2020 konnten nur wenige Bewerbe stattfinden. Als Triathletin ist sie Mitglied im Verein „Tri Team Krems“ und trainiert auch jetzt: „Ich bin in einer großen Gemeinschaft. Wir motivieren uns gegenseitig.“ Über soziale Medien ist man auch in Pandemie-Zeiten miteinander verbunden. So werden regelmäßig virtuelle Läufe organisiert, wo Haiderer-Pils dabei ist.", "Die 62-Jährige sieht sich trotz der Pandemie im Vorteil gegenüber anderen Sportlern: „Wir brauchen nicht unbedingt ein Fitnesscenter oder bestimmte Hallen, um trainieren zu können. Wir bewegen uns alleine, da trifft uns der Lockdown nicht so.“"], "Großes Ziel": ["Dennoch hofft sie sehr darauf, auch heuer wieder in ihrer Heimatregion in der Wachau mitzulaufen, damit sie ihr Ziel erreichen kann: „Ich will 30-mal dabei sein. Wenn ich dann mit 70 Jahren nicht mehr rennen kann, gibt es eh auch Nordic-Walking-Bewerbe, wo ich mitmachen kann.“"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Kaderveränderungen beim UHK Krems": [], "Stadt Krems stellt Rasenflächen für Schulsport zur Verfügung": [], "Vorhaben der Stadt Krems werden durch Klimaschutz-Tool überprüft": [], "Kommentare": []}}}