{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/stadt-wien-startet-gross-angelegte-fsme-impfaktion/401366315", "query_keywords": ["ns", "us", "impfstoff", "pandemie", "ss", "corona", "sp"], "creation_date": "29.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.04.21, 07:31"], "news_keywords": [], "content": {"title": "Stadt Wien startet groß angelegte FSME-Impfaktion", "description": "Bis zu 20.000 Personen können bei der Impfaktion im Austria Center geimpft werden.", "body": {"": ["Die Stadt Wien startet mit 3. Mai eine groß angelegte FSME-Impfaktion. Während des sechswöchigen Aktionszeitraums können rund 20.000 Wienerinnen und Wiener gegen die Frühsommer-Encephalitis (FSME) geimpft werden, wie es in einer Aussendung von Gesundheitsstadtrat Peter Hacker (SPÖ) hieß.", "Die FSME-Impfaktion findet im Austria Center Vienna (AVC) statt, wo auch Covid-Schutzimpfungen durchgeführt werden. Ein eigenes Leitsystem führt direkt zu den sechs FSME-Impfstraßen.", "\"Die Covid-19-Pandemie hat uns vor allem eines gezeigt – Impfungen schützen. Viele schwere Erkrankungen sind vermeidbar, wenn man sich rechtzeitig immunisieren lässt. Das gilt auch für die FSME-Impfung. Nehmen Sie das Angebot an und lassen Sie sich impfen\", so Hacker."], "Mindestens 14 Tage Abstand zur Covid-Impfung": ["Die FSME-Impfung sollte nicht zeitnah zu einer Corona-Immunisierung stattfinden. Da es sich bei COVID-19-Impfstoffen um neuartige Impfstoffe handelt, soll laut dem Nationalen Impfgremium zur besseren Zuordnung von Nebenwirkungen bei Tot-Impfstoffen (wie bspw. FSME, Influenza, HPV, Hepatitis, Pneumokokken etc.) sowie vor und nach planbaren Operationen ein Mindestabstand von 14 Tagen zur Covid-Impfung eingehalten werden.", "Die Österreichische Gesundheitskasse zahlt einen Zuschuss zur FSME-Impfung. Mit diesem Zuschuss (mit e-card) belaufen sich die Kosten für die Impfung auf 21,83 Euro, ohne Zuschuss auf 25,83 Euro. Kinder bis zum 15. Geburtstag werden gratis geimpft.", "Die FSME-Impfaktion startet am 3. Mai und läuft bis einschließlich Freitag, den 11. Juni. Impfzeiten sind Montag bis Freitag von 8.00 Uhr bis 17.00 Uhr. Anmeldungen sind ab sofort unter www.impfservice.wien oder telefonisch unter 1450 möglich."], "Zecken: \"Zuhausebleiben\" führte zu Rekord bei FSME-Erkrankungen": [], "FSME-Erkrankungen nach Zeckenbissen heuer mehr als verdoppelt": [], "Fallbeispiel: So verläuft eine FSME-Infektion": [], "Negativrekord: So viele Zecken-Opfer wie schon lange nicht": [], "Kommentare": []}}}