{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/neue-spd-spitze-aufbruch-in-ungewisse-zeiten/400690577", "query_keywords": ["politik", "spd", "spo", "csu", "ns", "linke", "demo", "us", "usa", "grundrente", "cdu", "schi", "ss", "regierung", "sp", "saskia esken", "angela merkel", "olaf scholz", "norbert walter-borjans"], "creation_date": "30.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.11.19, 21:34"], "news_keywords": [], "content": {"title": "Neue SPD-Spitze: Aufbruch in ungewisse Zeiten", "description": "Neue Doppelspitze: Die beiden sind vielen unbekannt und stehen kritisch zur Großen Koalition.", "body": {"": ["Bis zuletzt gab es kaum verlässliche Prognosen, dann gegen 18 Uhr machte sich Unruhe breit im Foyer des Willy-Brandt-Hauses. Die ersten Gerüchte wurden laut, wonach der frühere nordrhein-westfälische Finanzminister Norbert Walter-Borjans (67) – kurz NoWaBo – und die Bundestagsabgeordnete Saskia Esken (58) gewinnen könnten.", "Und so kam es auch: Mit knapp 53 Prozent setzte sich ein Team durch, das bundespolitisch bisher kaum in Erscheinung getreten ist. Saskia und Norbert – wer?", "Der Ökonom machte sich einst einen Namen, weil er Geld von Steuerbetrügern eintrieb. Esken arbeitete vor ihrer Polit-Karriere als Schreibkraft, Fahrerin, in der Gastronomie – bis sie sich zur Informatikerin ausbilden ließ und zur Expertin für Digitalpolitik im Bundestag aufstieg – Geschichten, die sie während der 23 Regionalkonferenzen oft erzählte."], "Vorentscheid zur Zukunft der GroKo": ["Doch Biografie und Herkunft waren nach einem halben Jahr Personalsuche wohl weniger entscheidend. Für viele Mitglieder war das Votum gleichzeitig ein Vorentscheid für die Zukunft der Großen Koalition.", "Während Walter-Borjans und Esken dieser kritisch bis ablehnend gegenüberstehen, aber bisher keinen expliziten Austritt forderten, sprach sich das unterlegene Duo Vizekanzler und Finanzminister Olaf Scholz und Klara Geywitz, Abgeordntete aus Brandenburg, für den Verbleib aus. Man wolle bis 2021 regieren. Knapp 45 Prozent sahen das so und stimmten für sie. Viele von ihnen – darunter Abgeordnete und Funktionäre – haben sich offen auf ihre Seite gestellt, wohlwissend, dass sie bei möglichen Neuwahlen ihre Jobs verlieren. Auch aus der ersten Reihen der SPD kam Unterstützung, etwa von Bundesministern, ebenso von Kanzlerin Angela Merkel - der Kurs der SPD-Spitze ist auch mit ihrer Zukunft verknüpft.", "Gegen ein Weiter-So", "Doch nach verlorenen Landtagswahlen, wo die Partei teils abgeschlagen hinter den Grünen landete, sieht es so aus, als ob solides Weiterregieren nicht mehr viel bringt. Zumindest aus Sicht mancher Anhänger. Vor allem unter Parteilinken und der Jugendnachwuchsorganisation ist der Unmut groß. Ihnen gegenüber stehen die Pragmatiker, die regieren wollen, um möglichst viel Sozialdemokratisches umzusetzen – der Wähler wird es schon danken. Auch Olaf Scholz gehört zu dieser Gruppe. Bis zuletzt warb er fürs Weitermachen. Es gäbe noch viele Projekte für die es sich lohne, in der Regierung zu bleiben. Eine, die er 2018 mit auf den Weg gebracht hat.", "Klara Geywitz und Olaf Scholz", "Genau damit haben auch seine Kritiker Stimmung gemacht: Mit Scholz bleibe alles beim Alten. Er stehe für die Vergangenheit und nicht für den Aufbruch. Dazu kommt, dass er bei vielen Genossen keinen guten Stand hat: Ein kühler Stratege, zielstrebig, spröde, keiner, der die Seele der Genossen streichelt.", "Klar, die SPD hat in der bisherigen Legislaturperiode mit ihm viel vorangebracht, zuletzt die Grundrente. Doch nach jedem Entscheid fand sich jemand, der monierte, dass es wieder einmal nicht gereicht hat. Öffentlich ausgesprochen hat es dann das Team Walter-Borjans/Esken. Tenor: „Wir dürfen uns doch nicht immer hinstellen, wenn wir etwas mit der Union erreicht haben, und sagen, das ist das gewollte Ende der Fahnenstange.“", "Auch sonst sprachen beide aus, was viele gerne hören: Weg mit der schwarzen Null, Mindestlohn auf 12 Euro erhöhen und den Koalitionsvertrag neu ausverhandeln. All das wird in der Realtiät aber mit der Union schwer bis gar nicht umzusetzen sein. CDU-Chefin Kramp-Karrenbauer lehnt einen neuen Vertrag bisher ab. Das Siegerpaar steht also auch vor hohen Erwartungen."], "Viele offene Fragen": ["Offen bleibt vor allem, welche Vorschläge die neue Doppelspitze für den Parteitag am nächsten Wochenende vorlegen wird – auch mit Blick auf den Koalitionspartner CDU/CSU und den Verbleib in der Großen Koalition.", "Wohlwissend, dass das Votum die SPD noch vor eine Zerreißprobe stellen kann, gaben sich die neuen Chefs sowie und andere SPD-Vorstandsmitglieder gestern noch versöhnlich: Von „Zusammenstehen“ war die Rede. Selbst Scholz, der zwar gleich aus dem Willy-Brandt-Haus entschwand, schickte via Twitter Glückwünsche nach, versicherte Unterstützung. Die zwei Novizen im Willy-Brandt-Haus werden es brauchen."], "Kommentare": []}}}