{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/20-prozent-weniger-pkw-verkehr-in-erster-lockdown-woche/401822335", "query_keywords": ["ns", "lockdown", "us"], "creation_date": "29.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.11.21, 10:54"], "news_keywords": [], "content": {"title": "20 Prozent weniger Pkw-Verkehr in erster Lockdown-Woche", "description": "Analyse in Ballungsräumen: Der Rückgang ist deutlich geringer als in vergangenen Lockdown-Phasen. ", "body": {"": ["Der vierte bundesweite Lockdown zeigt Wirkung - und zwar auf den Straßen. Eine Verkehrsanalyse der ASFINAG zur abgelaufenen ersten Woche des Lockdowns ergibt ein differenziertes Bild bei den Entwicklungen. Die Auswertung von ausgewählten Zählstellen in den österreichischen Ballungsräumen ist insbesondere für den Berufs- und Pendlerverkehr repräsentativ. Sie zeigt für Wien, Graz, Linz, Salzburg und Innsbruck einen durchschnittlichen Rückgang von ca. 20 Prozent beim Pkw-Verkehr im Vergleich zum Zeitraum des Jahres 2019 (Dienstag bis Donnerstag, KW 47)."], "Rückgang im ersten Lockdown: 57 Prozent": ["Verglichen mit dem Vorjahr zur selben Zeit, ist der Rückgang jedoch gering. 2020 betrug das Minus rund 30 Prozent. Gründe für den geringeren Verkehrsrückgang können in den derzeit geltenden Rahmenbedingungen liegen wie unter anderem an den offenen Schulen. Zum Vergleich: beim ersten „harten“ Lockdown Mitte März lag der Rückgang beim Individualverkehr in den Ballungsräumen bei 57 Prozent."], "Plus beim Schwerverkehr": ["Die Analyse des Schwerverkehrs (Lkw über 3,5 Tonnen) zeigt ein anderes Bild. Die bundesweite Fahrleistung zeigt in der abgelaufenen Woche mit rund zehn Prozent sogar ein Plus gegenüber dem Vergleichszeitraum des Jahres 2019."], "Bis zu 20 Prozent weniger Verkehr als vor der Pandemie": [], "Unfälle und Staus im winterlichen Morgenverkehr": [], "Ökocheck Verkehr: Wir liegen im Mittelfeld": [], "Kommentare": []}}}