{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/niederoesterreich-ostumfahrung-wiener-neustadt-protest-polizei/402966661", "query_keywords": ["politik", "ns", "övp", "us", "ss", "sp", "fpö"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 12:25"], "news_keywords": [], "content": {"title": "Ostumfahrung Wr. Neustadt: Aktivisten besetzen Auwald - Polizei räumt", "description": "Rodung der genehmigten Trasse hat mit Cobra-Großeinsatz begonnen. Projektgegner wurde davongetragen.", "body": {"": ["Rund um die geplante Ostumfahrung in Wiener Neustadt gab es am Donnerstag erneut Aufregung. Am frühen Morgen haben Spezialkräfte mit der Räumung des von den Aktivistinnen und Aktivisten errichteten \"Protestbaumhauses\" begonnen."], "Baubeginn für die Ostumfahrung Wiener Neustadt": ["Dieses war als Protest gegen die Ostumfahrung in Lichtenwörth errichtet worden und wurde nun zum zweiten Mal geräumt. Die Einsatzkräfte entfernten Baumhäuser sowie Barrikaden."], "Bestand wird aufgeforstet": ["Bereits Ende September erfolgte der Spatenstich für eine 1,3 Kilometer lange Baustraße zwischen der Gemeindestraße „Rechte Kanalzeile“ und der B 53 Neudörfler Straße zur Erschließung der zukünftigen Brückenbaustellen. Am Donnerstag haben nun die ersten Arbeiten gestartet, um die genehmigte Trasse freizumachen. \"Dafür muss jedoch der Baumbestand entfernt werden. Ein ökologisches Büro identifizierte im Bereich der beiden Gewässer bei einer Begehung neun ältere Bäume, beim Rest handelt es sich um Gehölze\", heißt es in einer Aussendung des Magistrats Wiener Neustadt.", "Im Gegenzug wird an ausgewiesenen Flächen der Bestand aufgeforstet und es wird ein 4.000 Quadratmeter großer Auwald mit Strauchsaum entstehen, heißt es weiter. Die Bepflanzung soll noch im November 2024 starten."], "Ostumfahrung Wiener Neustadt: Von Gegnern gebautes Baumhaus geräumt": [], "Vorwurf der Enteignung": ["Im besetzten Auwald protestieren lokale Landwirte, Gründstückseigentümer, Anrainer und Umweltschützer gegen den Bau der Ostumfahrung. Durch den Straßenbau würden Ackerflächen und Naherholungsgebiet verloren, so der Vorwurf der Aktivistinnen und Aktivsten von \"Vernunft statt Ostumfahrung (VsO)\".", "Die Politik der ÖVP-FPÖ-Koalition würde zur Enteignung von Landwirten sowie der Zerstörung von Äckern und Auen führen, kritisiert die Aktivistengruppe in einer Aussendung. \"Dieser Kurs führt uns mit Vollgas in die nächsten Jahrhundert-Flutkatastrophen und Dürren. Die 60 Millionen sollten sie lieber in ein Verkehrskonzept für Wiener Neustadt und Umgebung stecken, das Zukunft hat\", sagte Irene Nemeth (VsO)."], "\"Umweltverträglichkeit nachgewiesen\"": ["Der Ringschluss zähle zu den am intensivsten geprüften Infrastrukturvorhaben im Bundesland und habe in sämtlichen Instanzen positive Genehmigungen erhalten. Die Umweltverträglichkeit wurde ebenso eindeutig nachgewiesen, betont das Magistrat Wiener Neustadt. Es stehe im Zeichen der Verkehrssicherheit und sorge für eine Entlastung des innerstädtischen Verkehrs. Zudem seien die benötigten Grundstücke gesichert worden für den Bau."], "Kommentare": []}}}