{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/kein-omikron-bei-aktuellem-kitzloch-fall/401855804", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "corona", "sp", "ischgl"], "creation_date": "28.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.12.21, 14:14"], "news_keywords": [], "content": {"title": "Kein Omikron bei aktuellem \"Kitzloch\"-Fall", "description": "Betroffener Mitarbeiter war nicht geimpft.", "body": {"": ["Bei dem am Montag bekannt gewordenen Ischgler „Kitzloch“-Fall steckt nicht die Coronavirus-Variante Omikron dahinter. Die Labor-Auswertung der Probe habe keinen Hinweis auf Omikron ergeben, hieß es seitens des Landes gegenüber der APA. Auch seien nach derzeitigem Kenntnisstand in dem Lokal, das während der ersten Phase der Pandemie in die internationalen Schlagzeilen geriet, die „österreichweit gültigen, gesetzlichen Bestimmungen“ eingehalten worden, hieß es.", "Dies sei im Zuge von polizeilichen Erhebungen, die in Abstimmung mit der Gesundheitsbehörde an Ort und Stelle durchgeführt wurden, festgestellt worden.", "Der betroffene Service-Mitarbeiter war übrigens nicht geimpft, wie die Tiroler Tageszeitung am Dienstag berichtete. „Der Mitarbeiter hatte eine Allergie gegen das Impfen, er kann sich nicht impfen lassen“, erklärte „Kitzloch“-Chef Bernhard Zangerl."], "Wirt spricht von Schaden für Betrieb": ["Der öffentliche Aufruf des Landes wegen der positiven Person sei für ihn unverständlich: „Das ist nur wegen dem Namen 'Kitzloch', es gibt überall positive Fälle. Es gibt aber keinen anderen Betrieb, wo das öffentlich ausgeschrieben wird.“ Die Nachverfolgung wäre dank Listen möglich. „Für uns gibt es dafür keinen Grund“. Zangerl sprach von einem Schaden für den Betrieb. Im „Kitzloch“ halte man sich an die Regeln - „sonst hätten wir einen Cluster“. Der betroffene Mitarbeiter sei der einzige positiv Getestete.", "Das Land hatte am Montag „vorsorglich und sicherheitshalber“ einen öffentlichen Aufruf gestartet. Personen, die sich am 23. und/oder 24. Dezember ebenfalls dort aufhielten, wurden - wie in diesen Fällen üblich - gebeten, vorsorglich einen PCR-Test durchzuführen.", "Das „Kitzloch“ war zu Beginn der Corona-Pandemie im März 2020 mitsamt Ischgl international in die Schlagzeilen geraten. Am 7. März war ein Testergebnis des Barkeepers der Aprés-Ski-Bar positiv. Die Mitarbeiter des „Kitzloch“ wurden folglich isoliert und das Lokal vorübergehend gesperrt. Am 8. März wurde öffentlich, dass zuvor erkrankte Isländer im „Kitzloch“ waren. Am 9. März wurde das Lokal schließlich behördlich gesperrt."], "Rekordzahlen in Europa wegen Omikron + 2.416 Neuinfektionen": [], "Was der Impfstatus mit Bildung und Einkommen zu tun hat": [], "Optimismus ja, aber auch Geduld": [], "Kommentare": []}}}