{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/zwei-frauen-werfen-boris-johnsons-vater-grapscherei-vor/401809066", "query_keywords": ["politik", "gleichstellung", "ns", "frankreich", "us", "rna", "ss", "schi", "sp", "umweltpolitik"], "creation_date": "17.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.11.21, 12:36"], "news_keywords": [], "content": {"title": "Zwei Frauen werfen Boris Johnsons Vater Grapscherei vor", "description": "Stanley Johnson soll eine Abgeordnete mit einem Klaps auf den Hintern bescheinigt haben, sie hätte ein süßes Hinterteil. ", "body": {"": ["Stanley Johnson, dem Vater des britischen Premiers Boris, werden von zwei Frauen unangemessene Berührungen vorgeworfen. Tory-Abgeordnete Caroline Nokes, Vorsitzende des Frauen- und Gleichstellungsausschusses im Unterhaus, sagte, Johnson habe ihr 2003 auf den Hintern geschlagen und gesagt “you’ve got a lovely seat”. (\"Du hats ein süßes Hinterteil\".)", "Ailbhe Rea, politische Journalistin beim New Statesman, twitterte, Stanley Johnson “groped me”, also “begrapschte/befummelte mich” 2019. Labour fordert eine Untersuchung von Tories und Polizei. Downing Street will die Vorwürfe nicht kommentieren, weil Stanley angeblich eine Privatperson ist. Die Tories sagen, sie hätten keine formelle Beschwerde von Nokes zu untersuchen.", "Stanley Johnson selbst sagt der Sun, er könne sich an die Frauen gar nicht erinnern und habe “keine Ahnung” wovon sie sprechen.", "Der 81-jährige Johnson ist der Enkel des letzten osmanischen Innenministers Ali Kemal Bey und der Vater von Boris, Rachel, Leo und Jo Johnson. Er arbeitete bei der Weltbank, wo er sich insbesondere für Umweltpolitik interessierte. Er veröffentlichte eine Reihe von Büchern zu Umweltthemen sowie mehrere Romane. Ende 2020 beantragte er auf Grund des Brexits die französische Staatsbürgerschaft, auf die er durch Abstammung über seine in Frankreich geborenen Vorfahren mütterlicherseits Anspruch habe. Stanley Johnson gilt als schrullig und manchmal skurril, eben als ein typischer Vertreter der britischen Oberschicht."], "Wieviel Churchill steckt in Boris Johnson? Der Premier und sein Idol": [], "Warum Johnson Churchills Enkel rauswirft und was ihm das bringt": [], "Kommentare": []}}}