{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/monatelange-verbrecherjagd-fahnder-zerschlugen-audi-bande/401394630", "query_keywords": ["ns", "us", "rna", "pandemie", "ss", "corona", "sp"], "creation_date": "28.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.05.21, 05:00"], "news_keywords": [], "content": {"title": "Monatelange Verbrecherjagd: Fahnder zerschlugen \"Audi-Bande\"", "description": "Die Täter stahlen 13 Autos, der Schaden beträgt 390.000 Euro. Die Kriminellen wollten auch ein Autohaus in St. Pölten plündern.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Sie waren wählerisch bei der Auswahl ihrer Beute, hatten es nur auf PS-starke und hochpreisige Autos abgesehen. Doch nun konnten Ermittler des Landeskriminalamtes Niederösterreich eine polnisch/tschechische Tätergruppe ausforschen, die in NÖ, Wien und dem Burgenland 13 Autos gestohlen haben soll. Auf das Konto der Verdächtigen sollen zudem Einbrüche in Autohäuser in St. Pölten und Brunn am Gebirge gehen. Der Gesamtschaden beläuft sich auf mehr als 390.000 Euro.", "Monatelang hatten Fahnder des „Ermittlungsbereiches Diebstahl“ die Spur der Bande verfolgt, die vor allem gestohlene Pkw der Marke Audi ins Ausland verbracht haben sollen. Auch ein Maserati verschwand.", "Vor allem Audis Q5 wurden gestohlen", "In den meisten Fällen schlug das Quintett (zwischen 27 und 46 Jahre alt) vor den Wohnhäusern der Autobesitzern zu, zog die Schlosszylinder aus den Fahrzeugen heraus, oder verwendeten einen Funkstreckenverlängerer. Mit diesem Gerät können Keyless-Entry-Systeme überlistet werden. Das Prinzip der Funkstreckenverlängerer beruht auf die Manipulation jener Signale, die zwischen dem Fahrzeug und dem Fahrzeugschlüssel ausgetauscht werden. Deswegen warnt die Exekutive auch davor, den Schlüssel in der Nähe der Haustüre abzulegen."], "Wagen sichergestellt": ["In weiterer Folge fuhren sie mit der Beute nach Tschechien oder Polen, wo sich die Spur der meisten Autos verliert. Zumindest in einem Fall gelang es der Kripo, ein Fahrzeug sicherzustellen. Der Wagen konnte der Besitzerin im August 2020 wieder übergeben werden.", "Nach intensiven Ermittlungen gelang der Polizei schließlich der Durchbruch. Zwei der fünf Verdächtigen konnten geschnappt werden. Der Tscheche Mergim A. befindet sich derzeit in der Justizanstalt Linz in U-Haft, sein mutmaßlicher Komplize Mirsolav D. sitzt in Deutschland hinter Gittern. Gegen ihn wurde bereits ein EU-Haftbefehl beantragt.", "Flüchtig sind unterdessen noch drei Polen. Nach Tomasz W., Lukasz G. und Rafal K. wird international gefahndet. Sachdienliche Hinweise in diesem Fall werden an jeder Polizeidienstelle oder beim Landeskriminalamt entgegengenommen."], "Mehr Einbrüche": ["Wie der KURIER aus Ermittlerkreisen erfuhr, ist die Zahl der Einbrüche in Niederösterreich in den vergangenen Wochen wieder gestiegen. Begründet wird dies unter anderem auch mit dem Aufheben von strikten Einreisebeschränkungen, die im Zuge der Corona-Pandemie veranlasst wurden."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Neonazi-Prozess in St. Pölten: Verurteilter muss KZ-Gedenkstätte besuchen": [], "Vater und Sohn verkauften in St. Pölten Drogen im großen Stil": [], "Kommentare": []}}}