{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/acht-jahre-haft-fuer-pflegemutter-weil-sie-kind-fast-verhungern-liess/401412363", "query_keywords": ["ns", "us", "ss", "familie", "sp"], "creation_date": "14.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.06.21, 12:17"], "news_keywords": [], "content": {"title": "Acht Jahre Haft für Pflegemutter, weil sie Kind fast verhungern ließ", "description": "Monatelanger Prozess in St. Pölten gegen 44-Jährige endete mit einem Schuldspruch. Neunjährige wog nur 13 Kilo.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Es war eine Pädagogin in einer Volksschule, die den Fall ins Rollen brachte und damit einem Kind vermutlich das Leben rettete: Die heute neunjährige Sophia (Name geändert, Anm.) war eineinhalb Jahre alt, als sie in die Obhut einer Pflegefamilie im Mostviertel kam. Damals wog das Kind rund 12 Kilogramm. Als der Pflegemutter das Kind acht Jahre später abgenommen wurde, brachte es 13 Kilo auf die Waage.", "Jahrelang war niemandem das Martyrium der Kleinen aufgefallen. Weder einer Ärztin, die das Kind wegen Hautproblemen ein Jahr lang behandelt hatte, noch den Familienbetreuerinnen, die nur einen Hausbesuch ohne vorherige Ankündigung durchgeführt haben sollen.", "Prozess fand am Landesgericht St. Pölten statt", "Schließlich fiel einer Lehrerin von Sophia auf, dass das Kind Schulkameraden die Jause stahl und große Schwierigkeiten hatte, über die Treppe ins Klassenzimmer zu kommen. Sie schlug Alarm, was folgte war ein monatelanger Prozess.", "Die 44-jährige Pflegemutter stritt alles ab. Sie beteuerte vor Gericht, dass das Kind an vielen Nahrungsmittel-Unverträglichkeiten gelitten habe. Außerdem habe Sophia beschlossen, nicht mehr zu wachsen, so die Angeklagte.", "Heute, Montag, wurde die Frau verurteilt. Sie muss für acht Jahre ins Gefängnis, ihr Verteidiger meldete sofort volle Berufung an. Das Urteil ist somit nicht rechtskräftig."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Verwahrlostes Pflegekind: Ärztin als Zeugin vor Gericht": [], "Jugendliche sollen Vergewaltigung in St. Pölten gefilmt haben": [], "Kommentare": []}}}