{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/klimaschutz-tool-ueberprueft-die-vorhaben-der-stadt-krems/401211778", "query_keywords": ["politik", "ns", "us", "klimaneutral", "rna", "ss", "klima", "klimaschutz", "sp"], "creation_date": "09.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.03.21, 05:00"], "news_keywords": [], "content": {"title": "Vorhaben der Stadt Krems werden durch Klimaschutz-Tool überprüft", "description": "Welche Klimafolgen die Vorhaben des Gemeinderates haben, kann in Krems ein in österreichweit einizgartiges Instrument überprüfen.", "body": {"": ["Der KURIER berichtet verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Mit dem Kremser \"Klimamanifest\" der Stadt hat man 2019 beschlossen, die Pläne des Gemeinderates auf deren Klimafolgen zu überprüfen. Mittlerweile wurde das notwendige Instrument speziell für diesen Zweck entwickelt und kommt bereits probeweise zum Einsatz.", "Entwickelt wurde das \"Klimaschutz-Tool\" von der Stadt gemeinsam mit der Energie- und Umweltagentur des Landes NÖ (ENU). Damit würden klimatische Auswirkungen von Vorhaben als positive oder negative Folgen dargestellt werden, heißt es vonseiten der Stadt Krems."], "Reaktion vorab möglich": ["In weiterer Folge würden zuständige Mitarbeiterinnen und Mitarbeiter auf die Folgen reagieren können, bevor die Vorhaben umgesetzt werden. \"Wenn zum Beispiel ein Gebäude mit fossiler Heizung oder hohem Stromverbrauch geplant ist, zeigt das Tool das über eine rote Ampel an und schlägt Alternativen vor, etwa ein Heizsystem auf erneuerbarer Basis, Ökostrombezug oder eine bessere Wärmedämmung\", erklärt die Stadt Krems in einer Aussendung.", "Mit dem Klimatool würde Krems als erste Stadt in Österreich über ein Werkzeug verfügen, das sowohl Verwaltung als auch Politik in Sachen Klimaschutz unterstützen kann, so der Umweltgemeinderat Stadtrat Albert Kisling. Das Projekt wäre damit ein österreichweites \"Leuchtturmprojekt\", so Kisling."], "Probeweiser Einsatz": ["Derzeit komme dieses Instrument in der Baudirektion, der Verkehrs- und Stadtentwicklung, dem Stadtbus und Straßen-Wasserbau bereits probeweise zum Einsatz. Bis Sommer solle es optimiert werden und möglichst bald obligatorisch bei Anträgen des Gemeinderats und Stadtsenats zur Anwendung kommen.", "Das Tool solle künftig auch anderen Städten in Niederösterreich dabei helfen, ihre Projekte auf Klimaschutz-Tauglichkeit zu überprüfen und bei Bedarf rechtzeitig gegenzusteuern, um die Klimaneutralität auf Gemeindeebene voranzutreiben, so der Geschäftsführer der Energie- und Umweltagentur des Landes Niederösterreich (ENU), Herbert Greisberger.", "von Verena Huber"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Der Frühling klopft an: Sechs Wanderrouten in der Wachau": [], "Immer stärkerer Widerstand gegen Haus-Abriss in Krems": [], "Kommentare": []}}}