{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/ab-maerz-werden-raserautos-beschlagnahmt-ist-das-wirklich-sinnvoll/402793561", "query_keywords": ["politik", "europa", "ns", "övp", "us", "ss", "regierung", "sp"], "creation_date": "26.02.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.02.24, 16:16"], "news_keywords": [], "content": {"title": "Ab März werden Raserautos beschlagnahmt: Ist das wirklich sinnvoll?", "description": "Warum nun Autos von Rasern beschlagnahmt werden und warum weitere Delikte künftig dazukommen könnten. ", "body": {"": ["In Dänemark wurden innerhalb von zwei Jahren 2000 Fahrzeuge wegen \"wahnsinnigen Fahrens\" beschlagnahmt. In Polen kann das Auto ab Mitte März bereits ab 0,5 Promille abgenommen werden. Und ab Freitag startet auch Österreich: Wer im Ortsgebiet um 80 km/h oder im Freiland 90 km/h zu schnell ist, kann sein Fahrzeug verlieren.", "Begonnen hat das alles vor knapp 20 Jahren in Italien. Zunächst war diese Maßnahme auf Alko-Lenker und Autos beschränkt, später wurde dies immer mehr ausgeweitet - so wurden Mopeds und Motorräder aufgenommen, später wurde es auf Raserdelikte ausgeweitet. Denn wie auch beim Punkteführerschein beziehungsweise in Österreich dem undurchsichtigen Vormerksystem, zeigt sich: Ist erst einmal die Büchse der Pandora geöffnet, kommen früher oder später neue Delikte oder Verschärfungen dazu."], "Rettungsgasse: Ein Skandal feiert zehnten Geburtstag": [], "Autobeschlagnahme in der Lightversion": ["Die Grüne Verkehrsministerin Leonore Gewessler hat jedenfalls die Gunst der Stunde genutzt, um zumindest eine Lightversion durchzusetzen. Denn so hohe Geschwindigkeiten für die Abnahme des Fahrzeuges gibt es nur in Österreich. In der Schweiz etwa ist es schon bei Tempo 100 im Ortsgebiet weg, in der Alpenrepublik erst ab 130. Und man kann sich auch fragen, warum das auf Autobahnen erst ab 220 km/h passiert und nicht schon ab 200. Außerdem ist es in Österreich nicht automatisch der Fall wie in vielen anderen Ländern, sondern es liegt im Ermessensspielraum der zuständigen Behörde.", "Dass es dennoch überhaupt im Autofahrerland Österreich durchgesetzt wird, ist wohl dem zu schulden, dass die ÖVP bei der Beschlussfassung noch nicht im Wahlkampfmodus war. Man kann sich noch zurückerinnern, wie einst gegen die Einführung der 0,5-Promille-Grenze oder eines Punkteführerscheins gemauert worden war. Dazu sind die einst mächtigen Autofahrerclubs, die so etwas früher verhindert hätten, mittlerweile praktisch in der Bedeutungslosigkeit verschwunden.", "Doch macht das alles überhaupt Sinn?"], "Beschlagnahme von Raserfahrzeugen: Gewessler-Novelle verfassungswidrig?": [], "Strenge Strafen in Nordeuropa": ["Europaweit zeigt sich jedenfalls, dass es in Nordeuropa die niedrigste Zahl an Toten und Verletzten im Verkehr gibt. Dort drohen drakonische Strafen. Alkolenkern müssen in Haft, Raser dürfen mit einkommensabhängigen Strafen rechnen, die für Superreiche auch mal in die Millionen gehen können. In Schweden oder Norwegen kosten zehn km/h zuviel, schon einmal 400 Euro und mehr."], "Roadrunner in Wien: Tut die Polizei zu wenig?": ["Dazu wissen die Freunde des Gaspedals ganz genau, wo das Limit für Strafen liegt. Mit Einführung des Führerscheinentzugs bei Tempo 180 auf Autobahnen hielten sich viele Raser zumindest penibel an diese Grenze. Weil sich die Politik bisher nicht durchringen konnte, auch bei niedrigeren Überschreitungen hart durchzugreifen, bleibt \"nicht angepasste Geschwindigkeit\" die Hauptursache für den Tod im Straßenverkehr."], "Flugzeugabstürze: Verschwundene Berichte und teure Untersuchungen": ["Dass härtere Strafen Wirkung zeigen, sieht man an der Vergangenheit. 1970 gab es nicht einmal ein Drittel der heutigen Autos, aber 2500 Verkehrstote (statt aktuell unter 400). Nach Einführung zahlreicher Maßnahmen - von Strafen für Missachtung von Handyverbot oder Gurtenpflicht bis zur Einführung von Tempolimits - kann man positive Knicke in der Unfallbilanz erkennen.", "In Österreich waren größtenteils die Parteien links der Mitte eher für Verschärfungen, rechts der Mitte wird hingegen die freie Fahrt für freie Bürger propagiert. In Sachen Autobeschlagnahme wird es wohl früher oder später zu einer Verschärfung kommen - abhängig von den Regierungskonstellationen der nächsten Jahre."], "Kommentare": []}}}