{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/fsme-erkrankungen-nach-zeckenbissen-heuer-mehr-als-verdoppelt/401132637", "query_keywords": ["ns", "us", "pandemie", "ss", "schi", "sp"], "creation_date": "17.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.12.20, 11:06"], "news_keywords": [], "content": {"title": "FSME-Erkrankungen nach Zeckenbissen heuer mehr als verdoppelt", "description": "219 Fälle bis November bedeuten den höchsten Wert seit mehr als 30 Jahren in Österreich.", "body": {"": ["Die Zahl der durch Zecken verursachten Erkrankungen an Frühsommer-Meningoenzephalitis (FSME) hat sich im zu Ende gehenden Jahr im Vergleich zu 2019 mehr als verdoppelt. Mit derzeit 219 bekannten Fällen ist dies der höchste Wert seit mehr als 30 Jahren. Zwar gilt Österreich als Musterland bei der Durchimpfungsrate, allerdings dürften die Auffrischungen mitunter zu spät erfolgen."], "Gefährliche Viecher bei Auslandseinsätzen und in heimischen Grünräumen": ["Bis November 2020 wurden 219 FSME-Fälle in Österreich registriert. Einen ähnlichen Wert gab es zuletzt 1987. Zum Vergleich: 2019 wurden 108 Fälle bekannt, 2018 waren es 154. Ob an der Erkrankung heuer auch Menschen gestorben sind, ist derzeit noch nicht bekannt, im Vorjahr gab es zwei Tote. \"Üblicherweise ist die Mehrheit der Betroffenen über 50 Jahre alt, obwohl auch immer wieder vereinzelt Kinder erkranken. Schwere Verläufe mit Beteiligung des Zentralnervensystems haben wir in den letzten Jahren etwa bei der Hälfte der hospitalisierten Patientinnen und Patienten gesehen\", sagte Ursula Kunze vom Zentrum für Public Health an der Medizinischen Universität Wien am Donnerstag in einer Aussendung."], "Schleißige Auffrischungen": ["Mit einer Durchimpfungsrate von 79 Prozent im Jahr 2019 gilt Österreich als Musterland, wobei die Quote in Kärnten am besten und in Vorarlberg am schlechtesten war. \"Auch 2020 haben sich trotz Covid-19-Pandemie viele Menschen gegen FSME impfen lassen. Allerdings beobachten wir immer wieder, dass die vorgeschriebenen Impfintervalle nicht ganz so eingehalten werden, wie sie eigentlich vorgeschrieben sind\", schilderte der Präsident der Wiener Apothekerkammer Philipp Saiko. Da der Impfschutz mit der Zeit aber nachlasse, könne genau das zum Problem werden. Er rief deshalb dazu auf, beim nächsten Arzt- oder Apothekenbesuch den Impfpass mitzunehmen, um sicherzugehen, dass keine Impfung verpasst wird.", "Kunze wies auch darauf hin, dass es in Österreich keinen \"FSME-sicheren\" Ort gebe. \"Im Unterschied zu Covid-19 kann es auch keine Herdenimmunität geben, da keine Mensch-zu-Mensch-Übertragung stattfindet, sondern die Infektion über einen Zeckenbiss erfolgt. Somit hilft bei FSME nur der Individualschutz, also die eigene Impfung.\" Jeder Einzelne muss sich selbst schützen und sich impfen lassen."], "FSME-Impfung in der Messe: Große Nachfrage, zusätzliche Termine": [], "Klimawandel verantwortlich für immer mehr \"Zecken-Superjahre\"": [], "Fallbeispiel: So verläuft eine FSME-Infektion": [], "Kommentare": []}}}