{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/klima/oekocheck-verkehr-wir-liegen-im-mittelfeld/401780171", "query_keywords": ["klimafreundlich", "spo", "europa", "ns", "frankreich", "us", "ss", "schi", "klima", "klimaschutz", "corona", "sp"], "creation_date": "24.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.21, 05:00"], "news_keywords": [], "content": {"title": "Ökocheck Verkehr: Wir liegen im Mittelfeld", "description": "Pkw, Lkw oder Bahn: Wie die Österreicher unterwegs sind.", "body": {"": ["Österreichs größtes Klimaschutzproblem ist der Verkehr. Die Emissionen waren laut WIFO sogar im Coronajahr 2020 um 55 Prozent höher als im Jahr 1990. Im EU-Vergleich hat der Verkehr in Österreich pro Kopf den dritthöchsten CO2-Ausstoß. Auch beim Güterverkehr ist Österreich laut VCÖ (Verkehrsclub Österreich) nicht sehr klimafreundlich.", "2019 betrug das auf Österreichs Straßen erbrachte Transportaufkommen 598 Millionen Tonnen – eine Zunahme um 4 Prozent im Vergleich zum Vorjahr. In Sachen E-Mobilität steht Österreich ganz gut da: Bei Neuzulassungen liegt der Anteil der E-Pkw (2021 Jänner bis Juli) bei 10,9 Prozent. Österreich liegt damit europaweit an vierter Stelle. An erster Stelle liegt Norwegen. Im Schienenpersonenverkehr (pro Kopf mit Bahn, Straßenbahn und U-Bahn) liegt Österreich im EU-Vergleich mit 2.330 Kilometern an erster Stelle, gefolgt von Tschechien und Frankreich. Inklusive Bus sind es 3.500 Kilometer.", "Der Anteil des öffentlichen Verkehrs an zurückgelegten Wegen ist bei uns höher als in der Schweiz und in Deutschland. Das ist Wien zu verdanken, wo der Anteil der öffentlichen Verkehrsmittel an den zurückgelegten Wegen vor Covid-19 bei 38 Prozent lag. Aufzuholen hat Österreich bei bewegungsaktiver Mobilität. Nur 24 Prozent der Alltagswege werden zu Fuß oder mit dem Fahrrad zurückgelegt."], "Kommentare": []}}}