{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/franzoesischer-trump-zemmour-will-frankreich-retten/401824435", "query_keywords": ["ns", "frankreich", "us", "rna", "ss", "regierung", "sp"], "creation_date": "30.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.11.21, 17:33"], "news_keywords": [], "content": {"title": "\"Französischer Trump\" Zemmour will \"Frankreich retten\"", "description": "Der rechtsextreme Journalist und Autor Éric Zemmour will bei den Präsidentenwahlen gegen Emmanuel Macron antreten.", "body": {"": ["aus Paris Simone Weiler", "Frankreich ist eigentlich schon dem Untergang geweiht. Die einstmals stolze Nation wird von Ausländern überrannt und ihrer Seele beraubt. Nur ein Mann kann sie noch retten: Éric Zemmour. – So geht die Erzählung jenes Éric Zemmour, der gestern per Videobotschaft seine Kandidatur für die französische Präsidentschaftswahl im April angekündigt hat.", "Knapp zehn Minuten lang las er darin seine Botschaft vor, die einem Untergangsszenario glich.", "\"Sie gehen durch die Straßen Ihrer Städte und erkennen sie nicht wieder\", führte der rechtsextreme Autor und Journalist aus. \"Sie betreten einen Bahnhof oder warten in der Schlange vor der Post – und haben das Gefühl, nicht mehr in dem Land zu sein, das Sie kannten.\"", "Zur Illustration liefen Bilder von brennenden Autos in Straßen oder von Bahnsteigen, auf denen viele Schwarze stehen. Um zu verhindern, dass die weiße Bevölkerung durch Ausländer „ersetzt“ würde, wolle er die Macht im Land übernehmen, so Zemmour."], "Zweimal verurteilt": ["Als Zeitpunkt für seine offizielle Kandidatur-Ankündigung, die keine Überraschung mehr war, wählte er wohl bewusst den Tag vor dem heutigen Beginn der Vorwahl der Republikaner, die bis Samstag dauert. Am Sonntag gibt der 63-Jährige eine große Wahlkampfveranstaltung in Paris.", "Viele Franzosen kennen ihn aus dem Fernsehen, wo er seine provokanten Thesen zuletzt in einer eigenen Talkshow auf CNews verbreitete. Zweimal wurde der Sohn jüdischer Algerienfranzosen bereits wegen Provokation zum Rassenhass verurteilt."], "Wie Frankreich zu seiner hohen Impfrate kam": [], "Stinkefinger": ["Er tritt deutlich radikaler auf als die Chefin des rechtsnationalen Rassemblement National, Marine Le Pen. Damit hatte er zunächst auch Erfolg: Manche Umfragen sagten Zemmour schon voraus, die Stichwahl gegen Präsident Emmanuel Macron zu erreichen. Doch zuletzt fielen seine Werte wieder auf rund 15 Prozent gegenüber 20 Prozent für Le Pen.", "Bei einem Besuch in Marseille am Wochenende wurde er ausgebuht und dabei fotografiert, wie er einer Frau einen Stinkefinger zeigte. Das werfe Fragen über Zemmours \"Fähigkeit, unser Land zu repräsentieren\" auf, sagte Regierungssprecher Gabriel Attal gestern. Er verkaufe sich „wie ein französischer Trump.“"], "Die Entteufelung der Marine Le Pen": [], "Kindermorde und Königinnen: Die absurde Welt der QAnon-Bewegung": [], "Kommentare": []}}}