{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/bolsonaros-sicherheitsleute-sollen-journalisten-geschlagen-haben/401790071", "query_keywords": ["politik", "ns", "us", "rna", "pandemie", "ss", "regierung", "corona", "sp"], "creation_date": "01.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.11.21, 11:39"], "news_keywords": [], "content": {"title": "Bolsonaros Sicherheitsleute sollen Journalisten geschlagen haben", "description": "Am Rande des G20-Gipfels in Rom sollen Sicherheitskräfte des<br />\r\nbrasilianischen Präsidenten gewaltsam gegen Journalisten vorgegangen sein. ", "body": {"": ["Am Rande des G20-Gipfels in Rom sollen Sicherheitskräfte zum Schutz von Brasiliens Präsident Jair Bolsonaro gewaltsam gegen Journalisten vorgegangen sein.", "Beispielsweise sei ein brasilianischer Fernsehreporter in den Bauch geschlagen und gestoßen worden, berichtete die Zeitung O Globo am Sonntagabend (Ortszeit). Zuvor habe der Reporter Bolsonaro während eines Spaziergangs durch Rom gefragt, warum er bei Veranstaltungen mit anderen Staats- und Regierungschefs gefehlt habe."], "Mehrere Zwischenfälle": ["Auf Videos waren teils chaotische Szenen zu erkennen. Ein direkter Angriff auf den Reporter Leonardo Monteiro, der für TV Globo arbeitet, war nicht zu sehen. Auch mit Journalisten anderer Medien gab es brasilianischen Berichten zufolge Zwischenfälle.", "Einem sei das Mobiltelefon abgenommen worden. Zunächst war unklar, ob es sich bei den Sicherheitskräften um Leibwächter des Präsidenten oder italienische Beamte handelte. Von der brasilianischen Regierung oder der italienischen Polizei gab es zunächst keine Stellungnahme. O Globo forderte von Bolsonaro \"vollständige Aufklärung\"."], "Bolsonaro isoliert": ["Das Wochenende in Rom war für Bolsonaro schlecht verlaufen. Videos von G20-Veranstaltungen zeigten ihn als isolierte Figur. Auf dem Foto, das am Trevi-Brunnen mit den Staats- und Regierungschefs aufgenommen wurde, fehlte er.", "In den Straßen Roms wurde er lautstark für seinen Umgang mit der Pandemie in seinem Land kritisiert und von Kritikern als \"Völkermörder\" bezeichnet. Mehr als 600.000 Menschen sind in Brasilien an COVID-19 gestorben, die zweithöchste Zahl weltweit nach den Vereinigten Staaten.", "Im Laufe der Corona-Pandemie ist die Zustimmung für den rechtsgerichteten Bolsonaro in Brasilien gesunken. Bolsonaro verharmlost das Virus und lehnt Schutzmaßnahmen sowie Einschränkungen ab. Ein parlamentarischer Untersuchungsausschuss zur Corona-Politik hat empfohlen, gegen ihn Anklage zu erheben."], "Kommentare": []}}}