{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/was-der-impfstatus-mit-bildung-und-einkommen-zu-tun-hat/401854448", "query_keywords": ["ns", "arbeitsmarkt", "us", "ss", "schi", "sp"], "creation_date": "28.12.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.12.21, 11:19"], "news_keywords": [], "content": {"title": "Was der Impfstatus mit Bildung und Einkommen zu tun hat", "description": "Bildungsminister Polaschek und Gesundheitsminister Mückstein präsentieren eine neue Statistik zur Impfquote. ", "body": {"": ["Gestern vor einem Jahr wurde in Österreich die erste Impfdosis verabreicht - mittlerweile sind es 16.267.088 (Stand Montag). Die Impfquote in der Gesamtbevölkerung beträgt 70,4 Prozent - sie ist aber nicht quer durch alle Schichten gleich.", "Was der Impfstatus mit sozioökonomischen Merkmalen wie Einkommen und Bildung zu tun hat, das erklären heute Bildungsminister Martin Polaschek und Gesundheitsminister Wolfgang Mückstein gemeinsam mit Tobias Thomas, Generaldirektor der Statistik Austria."], "Details aus der Studie": ["\"Die individuelle Impfbereitschaft hängt wesentlich vom Bildungsniveau als auch von der Teilnahme am Erwerbsleben ab\", erklärt Statistik Austria-Generaldirektor Tobias Thomas.", "\"Die Impfquote liegt unter 25- bis 64-Jährigen mit Hochschulabschluss mit knapp 84% deutlich höher als bei Personen mit höchstens Pflichtschulabschluss mit 68%. Auch Erwerbstätige in dieser Altersgruppe haben mit 76% eine deutlich höhere Impfquote als diejenigen, die nicht erwerbstätig sind mit 69%.\"", "Der Einfluss der Erwerbstätigkeit auf die Impfquote bleibe auch dann nachweisbar, wenn man den Einfluss der Bildung auf die Arbeitsmarktchancen herausrechnet. Erhebliche Unterschiede bestehen auch zwischen Wirtschaftszweigen: \"Hohe Impfquoten sind zum Beispiel in der Informations- und Kommunikationsbranche, der öffentlichen Verwaltung oder der Finanz- und Versicherungswirtschaft zu beobachten, die geringsten Impfquoten in der Baubranche oder der Land- und Forstwirtschaft\", so Thomas.", "Die Auswertung des Impfgeschehens nach sozioökonomischen Merkmalen ermögliche, \"dass Impfkampagnen und andere Maßnahmen zielgenauer erfolgen können\", so Statistik Austria-Generaldirektor Tobias Thomas."], "67 Prozent sind geimpft oder genesen": ["Über alle Altersgruppen hinweg liegt der Anteil der Geimpften inklusive der Geimpft und Genesenen bei insgesamt rund 67%.", "Knapp unter 4% der Bevölkerung sind nur genesen und rund 30% sind weder geimpft noch genesen. Zwischen Männern und Frauen bestehen dabei keine wesentlichen Unterschiede.", "Zum Zeitpunkt des Datenabzuges aus dem Nationalen Impfregister am 30.11.2021 waren erst sehr wenige Kinder unter zwölf Jahren geimpft (0,6%). Ab dem zwölften Geburtstag steigen die Anteile der geimpften bzw. geimpft und genesenen Jugendlichen aber steil an und liegen in der Altersgruppe von 20 bis 24 Jahren bei 71,1%. Danach gehen die Anteile der Geimpft bzw. Geimpft und Genesenen bis zur Altersgruppe der 30- bis 34-Jährigen leicht zurück (rund 68%).", "Ab 35 Jahren steigen die Anteile schließlich kontinuierlich bis ins hohe Erwachsenenalter an. Die höchsten Anteilswerte zeigten sich in den Altersgruppen zwischen 75 und 84 Jahren (über 87%). Bei den Hochaltrigen sinken die Impfquoten von Männern und Frauen zwar wieder, zugleich erhöhen sich aber die Anteile von Personen mit \"Geimpft und Genesen\"-Status leicht, also von jenen, die Ende November sowohl ein gültiges Impf- als auch Genesungszertifikat hatten. Dies zeigt sich vor allem bei Frauen und dürfte ein Effekt der weiten Verbreitung von COVID-19 in Alten- und Pflegeeinrichtungen sein.", "Die bereits seit Oktober 2021 von Statistik Austria publizierten Ergebnisse der Impfquoten von Studierenden zeigen eine hohe Impfbereitschaft von Studierenden (86%). Auch die Analyse von speziellen Berufsgruppen, wie etwa Lehrenden an Schulen, ergeben mit 85% hohe Anteile von Geimpften."], "Niedrige Impfquoten bei Ausländern": ["Die Impfquote bei österreichischen Staatsangehörigen liegt mit 69,5% deutlich über jener von Personen ohne österreichischer Staatsangehörigkeit (51,5%).", "Bei der Betrachtung nach Geburtsland ist der Unterschied mit rund fünf Prozentpunkten weniger stark ausgeprägt (in Österreich Geborene: 67,6%; nicht in Österreich Geborene: 62,7%). Deutlich über der Impfquote der in Österreich Geborenen liegt diese bei in der Türkei (73,2%), Tschechien (73,0%), Deutschland (72,4%) oder Afghanistan (72,3%) geborene Personen.", "Eine sehr niedrige Impfquote gibt es bei Personen, die aus Rumänien (42,6%) oder der Russischen Föderation (44,5%) zugewandert sind. Bei der Betrachtung nach Staatsangehörigkeiten bzw. Geburtsland ist zu berücksichtigen, dass ein Teil der im (benachbarten) Ausland erfolgten Impfungen im Nationalen Impfregister Österreich nicht nachgetragen wurde. Hinweise darauf ergeben sich aus dem Vergleich der Impfquote des Herkunftslands mit der Impfquote der in Österreich lebenden Personen entsprechender Herkunft."], "Kommentare": []}}}