{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/vater-und-sohn-verkauften-in-st-poelten-drogen-im-grossen-stil/401392083", "query_keywords": ["ns", "ss", "us"], "creation_date": "25.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["25.05.21, 15:52"], "news_keywords": [], "content": {"title": "Vater und Sohn verkauften in St. Pölten Drogen im großen Stil", "description": "Die beiden Afghanen sollen mit Cannbiskraut und Kokain gedealt haben. Sie sitzen in Haft.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Ein 51-Jähriger und dessen 18 Jahre alter Sohn haben im Großraum St. Pölten seit Anfang 2020 Drogen im großen Stil verkauft. Mehr als 90 Abnehmer wurden nach Polizeiangaben vom Dienstag ausgeforscht. Die beiden Dealer wurden festgenommen, ihre Kunden der Staatsanwaltschaft St. Pölten angezeigt."], "Hausdurchsuchung": ["Im September war zunächst der 51-Jährige ins Visier der Ermittler geraten. Die Handschellen klickten am 29. Oktober. In der Wohnung des afghanischen Staatsbürgers wurden 940 Gramm Cannabiskraut (Straßenverkaufswert: 9.400 Euro), diverse einschlägige Utensilien wie eine Waage und Verpackungsmaterial sowie Mobiltelefone sichergestellt.", "Der Beschuldigte gestand den gewerbsmäßigen Suchtmittelhandel. Weiters gab er zu, für einen Landsmann etwa 16 Kilogramm zum Verkauf bestimmtes Cannabiskraut - Gesamtwert laut Polizei 160.000 Euro - vorübergehend gelagert und nach einigen Tagen wieder zurückgegeben zu haben.", "An den Mann gebracht haben soll der 51-Jährige 2.070 Gramm Cannabiskraut. Es gab mindestens 62 Abnehmer."], "U-Haft": ["Mit 1.150 Gramm Cannabiskraut sowie 30 Gramm Kokain soll der Sohn des Afghanen gedealt haben. Die Exekutive zählte im Fall des 18-Jährigen 29 Kunden. Der Mann legte nach seiner Festnahme am 5. März ein Geständnis ab. Er wurde - wie sein Vater - auf Anordnung der Staatsanwaltschaft in die Justizanstalt St. Pölten eingeliefert."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Neustart für St. Pöltner Kulturszene nach Corona-Zwangspause": [], "Europaplatz-Umbau in St. Pölten: Viele Sperren in den Ferien": [], "Kommentare": []}}}