{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/immer-staerkerer-widerstand-gegen-haus-abriss-in-krems/401209531", "query_keywords": ["klimakrise", "ns", "us", "ss", "klima", "sp", "fridays for future"], "creation_date": "06.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.03.21, 05:00"], "news_keywords": [], "content": {"title": "Immer stärkerer Widerstand gegen Haus-Abriss in Krems", "description": "Die Petition gegen den Abbruch eines Hauses in der Kremser Innenstadt wurde 1.435 Mal unterzeichnet.", "body": {"": ["Der KURIER berichtet verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Die Kremser Altstadt findet sich bei Bürgerinnen und Bürgern immer wieder im Mittelpunkt von Diskussionen. Zu wenig los sei in der Stadt hört man, dass zu viele Geschäfte wegziehen ebenso. Nun sorgt ein Gebäude in der Oberen Landstraße für immer mehr Aufregung. Denn das Haus – Eigentümer ist die SK Immobilien GesmbH, eine Tochterfirma der Kremser Bank – soll abgerissen werden."], "Kremser Altstadthaus soll Hotel weichen: Klimaaktivisten sind dagegen": ["Die Initiative „Fridays For Future Krems“ (FFF) ist eine von vielen, die sich gegen die Pläne ausspricht. Online und auch analog startete Aktivistin Marlene Nutz mit ihrem Team daher eine Petition. Insgesamt wurden 1.435 Unterschriften gesammelt, der Großteil stammt von Kremserinnen und Kremsern.", "Am gestrigen Freitag fand die Übergabe der Unterschriften an Vizebürgermeisterin Eva Hollerer (SPÖ)statt. Es sei keine politische Entscheidung, was mit dem Haus passiere, sagte Hollerer bei dem Termin direkt vor dem betroffenen Gebäude.", "Helene Nutz von „Fridays For Future“ Krems übergab die Petition an Vize-Stadtchefin Eva Hollerer (SPÖ).", "„Die Erwartungshaltung von manchen ist, dass der Bürgermeister (Reinhard Resch, SPÖ, Anm.) einfach ein Machtwort sprechen kann. Es ist ihm als Bürgermeister aber nicht möglich, im laufenden Verfahren etwas zu veranlassen“, sagte Hollerer, die sich als Fan der FFF outete und versprach, dass die Bemühungen nicht umsonst seien.", "„Wenn man ein Haus abreißt und einen Neubau hinstellt, kann der noch so energiesparend gebaut werden“, sagt Nutz. Wenn aber ein bestehendes Gebäude eine wertvolle Bausubstanz aufweise, gehe bei einem Neubau dennoch zu viel Energie verloren."], "Tiefgarage": ["Dass statt dem Wohnhaus ein Hotel und eine Tiefgarage geplant sind, sorgt zusätzlich für Ärger bei den Aktivistinnen. „Dass man in einer Innenstadt im Jahr 2021 noch eine Tiefgarage bauen möchte, ist ein Wahnsinn“ so Nutz. Sie nennt Paris als Vorbild. Dort schaue man vermehrt, dass der Autoverkehr aus dem Stadtzentrum rausgehalten wird.", "Rückenwind bekommt die Petition von vielen Initiativen: „Architects for Future Austria“, „Bauten in Not“ und „Orte - Architekturnetzwerk“ sprachen sich gegen einen Abriss aus. „Das innerstädtische Bauensemble bietet hohe Lebensqualität. Die nutzungsflexible, bis zu 150 Jahre alte Bausubstanz besitzt einen guten Nutzungsmix mit leistbarem Wohnraum, baukulturelle, energetische sowie soziale Nachhaltigkeit“, sagt Norbert Mayr von „Bauten in Not“. Ein Abriss des „wertvollen Bestandteils“ sei angesichts der Klimakrise unverantwortlich. „Ich finde es beschämend für unsere Generation, dass sich gegen solch hemmungslose Fehlentwicklungen die Jugendlichen stellen müssen“, so Mayr."], "Wertvolle Bausubstanz": ["Die Österreichische Gesellschaft für Architektur setzt sich bereits seit 1965 für die Erhaltung gefährdeter, wertvoller Bausubstanz ein. Von dort heißt es zu dem Projekt in Krems, dass die Prioritäten heute lauten müssen: Weiternutzen, umnutzen, umbauen und erst, wenn gar nichts anderes mehr geht, neu bauen.“", "Auch viele Anrainerinnen und Anrainer unterstützen die Petition. So erzählt eine Mieterin des Gebäudes, dass sie zuerst zurückhaltend gewesen sei: „Ich dachte, es ist ja nicht mein Besitz. Aber ganz abseits von meiner Wohnsituation bin ich gegen diesen Abriss. Ich weiß schon, dass ein Architekt da etwas Schönes hinstellen kann, aber eine Tiefgarage im Stadtbild ist ein Irrsinn.“", "Die Firma SK Immobilien GesmbH war für eine Stellungnahme nicht erreichbar."], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "NS-Gedankengut: Kremser Maria Grengg-Gasse wird umbenannt": [], "Symposion Dürnstein startete mit Thema \"Lebensmittel Bildung\"": [], "Kommentare": []}}}