{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/bayern-seehofer-verzichtet-auf-spitzenkandidatur/300.613.876", "query_keywords": ["bundestagswahl", "afd", "spo", "politik", "csu", "ns", "us", "usa", "ss", "schi", "sp", "markus söder", "angela merkel"], "creation_date": "03.12.2017", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.12.17, 18:11"], "news_keywords": [], "content": {"title": "Bayern: Seehofer verzichtet auf Spitzenkandidatur", "description": "CSU-Fraktion schlägt am Montag Spitzenkandidaten für die Landtagswahl vor. Horst Seehofer will aber Parteichef bleiben.", "body": {"": ["Was Angela Merkel macht, können die Bayern schon lange. Während die Kanzlerin mit der Farbe ihres Blazers Symbolpolitik betreibt, drücken sich CSU-Vertreter gerne mit Faschingskostümen aus. Ob als Marilyn Monroe, Gandalf, der Weise, Eisbär oder Shrek – Finanzminister Markus Söder überrascht beim bayerischen Fernsehevent \"Fastnacht in Franken\" immer wieder. Auffallen um jeden Preis, das gilt für ihn auch im Tagesgeschäft – weniger mit Sachpolitik, dafür mit flotten Sprüchen.", "Neben so viel Präsenz wird einer gerne übersehen: Joachim Herrmann. Seit zehn Jahren gibt er den Sheriff von Bayern – so taucht der Innenminister auch alle Jahre im TV auf. Herrmann, stets ein Lächeln auf den Lippen, wolle seine Kontinuität betonen. Er sei eben konservativ, erklärte er einst.", "Dass Sheriff und Eisbär schon einmal ihre Kräfte gemessen haben, wenn auch nur spaßhalber beim Armdrücken in der \"Fastnacht\", bekam in diesen Tage neue Bedeutung. Laut Süddeutscher Zeitung will Hermann angeblich nach einem Geheimtreffen mit CSU-Chef Seehofer als Spitzenkandidat für die Landtagswahl kandidieren.", "Die CSU-Fraktion soll heute eine Empfehlung abgeben über den Spitzenkandidaten. Damit dürfte feststehen, dass es zur Ämtertrennung kommt. Denn laut Meldungen will Seehofer wieder als CSU-Chef kandidieren, nicht aber Spitzenkandidat werden. Fest steht, so viele chaotische Machtwechsel wie es in Bayern bisher gegeben hat, keiner wurde so erbittert ausgefochten, wie der jetzige.", "Wenn es jetzt zur Ämtertrennung käme, Seehofer Parteichef bliebe und einen Posten in Berlin übernähme, müsste er mit dem künftigen Ministerpräsidenten zusammenarbeiten. Herrmann wäre umgänglicher, gilt als loyal und ist auf Linie der Kanzlerin. Söder hingegen wetzt gerne die Messer – zuletzt in der Flüchtlingspolitik. Genau deshalb läuft aber vieles auf ihn hinaus. Der 50-Jährige hat sich über Jahre die Zustimmung vieler Abgeordneten gesichert. Das schlechte Abschneiden der CSU bei der Bundestagswahl, das Erstarken der AfD, die mit ihrem neuen Parteivorstand, noch weiter rechts steht, könnte Söder aus ihrer Sicht kompensieren. Genug Populistisches (verpflichtendes Singen der Deutschland-Hymne; Kopftuchverbot) hat er im Talon. Ob er damit die CSU geschlossen in den Wahlkampf führen kann, bleibt abzuwarten."], "Kommentare": []}}}