{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/corona-bonus-gewerkschaft-ortet-ungerechtigkeit/401405949", "query_keywords": ["spo", "ns", "christ", "us", "usa", "pandemie", "ss", "corona-bonus", "regierung", "corona", "sp"], "creation_date": "08.06.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.06.21, 12:09"], "news_keywords": [], "content": {"title": "Corona-Bonus: Gewerkschaft ortet Ungerechtigkeit", "description": "Die Gewerkschaft möchte den für das Gesundheitspersonal angekündigten 500-Euro-Corona-Bonus auf mehr Berufsgruppen ausdehnen.", "body": {"": ["Ein Tausender wär Wolfgang Katzian am liebsten. Aber auch mit 500 Euro Corona-Bonus kann der ÖGB-Boss leben. Bekommen sollen ihn all jene, \"die das Land mit ihrer Arbeit am Laufen gehalten haben.\"", "Tatsächlich plant die Regierung, dass rund 189.000 Bedienstete in Krankenhäusern, stationären Einrichtungen bzw. mobilen Pflegediensten rund 500 Euro bekommen sollen. Zuständig für die Auszahlungen sind die Länder und die Einrichtungen. Sie können nach Belastung differenzieren und etwa für den Einsatz auf Covid- oder Intensivstationen sogar mehr geben. Der Bund will dafür bis zu 95 Millionen Euro in die Hand nehmen."], "Große Ungerechtigkeiten": ["Der dafür dem Gesundheitsausschuss vorliegende Gesetzesentwurf sieht nach Ansicht der drei Gewerkschaften GPA, vida und younion aber \"große Ungerechtigkeiten\" vor. Demnach solle \"nur einem Teil der Beschäftigten Wertschätzung und Anerkennung für Ihre Leistungen zukommen\", heißt es in einem offenen Brief, den Beschäftigte und Betriebsräte den Abgeordneten heute, Dienstag, übergeben haben.", "\"So ist etwa die psychosoziale Betreuung, der Rettungs- und Krankentransport, der Behindertenbereich, viele Bereiche der Pflege, die Reinigung oder die Bewachung ausgenommen\", steht darin weiter zu lesen.", "\"Eine Ungleichbehandlung bei der Auszahlung des Bonus ist daher nicht zu rechtfertigen\", heißt es in dem offenen Brief weiter. Die drei Gewerkschaften fordern deshalb, \"den Entwurf dahingehend zu ändern, dass alle Kolleginnen und Kollegen vom Bonus profitieren\".", "Zuvor hatten auch die Zahnärzte schon gefordert, in den Bonus einbezogen zu werden. Und die Ärztekammer hatte die 500 Euro als nicht ausreichend bezeichnet, weil ihrer Meinung nach die Verhältnismäßigkeit im Vergleich zu anderen Staatsausgaben \"absolut nicht gegeben\" sei."], "Offener Brief im Wortlaut": ["Sehr geehrtes Mitglied des Gesundheitsausschusses des Nationalrats!", "Die Corona-Pandemie hat besonders den Beschäftigten im Gesundheits- und Sozialbereich viel abverlangt. Unglaubliches wurde von den Kolleginnen und Kollegen geleistet. Nun hat die Bundesregierung angekündigt, diese Leistungen mit einem Corona-Bonus zu würdigen.", "Der Ihnen im Ausschuss vorliegende Gesetzesentwurf sieht leider große Ungerechtigkeiten vor. Laut Entwurf soll nur einem Teil der Beschäftigten Wertschätzung und Anerkennung für Ihre Leistungen zukommen. So ist etwa die psychosoziale Betreuung, der Rettungs- und Krankentransport, der Behindertenbereich, viele Bereiche der Pflege, die Reinigung oder die Bewachung ausgenommen. Der Gesundheits- und Sozialbereich funktioniert aber nur als Einheit, die zusammenarbeitet. Auf jeder Pflegestation, in jedem Krankenhaus wird man Ihnen das bestätigen. Eine Ungleichbehandlung bei der Auszahlung des Bonus ist daher nicht zu rechtfertigen.", "Die Gewerkschaften GPA, vida und younion fordern Sie daher im Namen der Beschäftigten im Gesundheits- und Sozialbereich auf, den vorliegenden Entwurf dahingehend zu ändern, dass alle Kolleginnen und Kollegen vom Bonus profitieren.", "Für entsprechende Gespräche stehen wir gerne zur Verfügung. Einen angepassten Antragstext haben wir vorbereitet.", "Es liegt an Ihnen, für Gerechtigkeit zu sorgen.", "Mit besten Grüßen", "Barbara Teiber, Vorsitzende der Gewerkschaft GPA", "Roman Hebenstreit, Vorsitzender der Gewerkschaft vida", "Christian Meidlinger, Vorsitzender der Gewerkschaft"], "ÖGB-Boss Katzian sieht Corona-500er in Gefahr": [], "500 Euro Corona-Bonus für Ärztekammer nicht genug": [], "Ärzte und Pflegekräfte bekommen 500 Euro Corona-Bonus": [], "Kommentare": []}}}