{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/der-fruehling-klopft-an-sechs-wanderrouten-in-der-wachau/401200246", "query_keywords": ["rki", "spo", "ns", "us", "rna", "ss", "schi", "naturschutz", "sp"], "creation_date": "28.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.02.21, 14:16"], "news_keywords": [], "content": {"title": "Der Frühling klopft an: Sechs Wanderrouten in der Wachau", "description": "Die frühlingshaften Temperaturen locken an die frische Luft. Die Wachau bietet viele verschiedene Wanderrouten.", "body": {"": ["Der KURIER berichtet verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Ob man die Wintermonate eher mit sportlichen Indoor-Aktivitäten oder gemütlich auf der Couch verbracht hat, in der Region ist jedenfalls für jeden die passende Wanderroute dabei."], "St. Michael-Rundweg": ["Der Rundweg erstreckt sich über 7,02 Kilometer und verläuft vorbei an Weingärten, Wald und Donau. Wanderlustige erwartet damit viel Abwechslung und ein paar besondere Plätze entlang Route, für die man etwa  zweieinhalb Stunden braucht. Auch für nicht geübte Wanderer ist die Strecke geeignet.", "Der Startpunkt ist am Kirchenplatz in Spitz. Nach rund einem Kilometer Wanderung zwischen den Weingärten erreicht man bereits die erste Sensation – das Rote Tor. Wem die schöne Aussicht auf den Tausendeimerberg und Spitz den Atem nimmt, kann dort auf einer Bank eine Pause einlegen. Auf halber Strecke gelangt man auch schon zum zweiten Highlight – den Pfennigfleck. Der Felsvorsprung lockt mit einer traumhaften Aussicht über Spitz. Durch den Wald geht die Tour weiter bis man schließlich an der Wehrkirche von St. Michael vorbeikommt. Auf dem Treppelweg entlang der Donau verläuft der Weg retour nach Spitz.", "Auf Bänken entlang der Route kann man Rast machen und die schönen Ausblicke genießen."], "Buchberg-Rundweg": ["Die 7,39 Kilometer lange Wanderroute beginnt bei der Rollfähre oder dem Kirchenplatz in Spitz. Sehenswürdigkeiten entlang der Route sind unter anderem das \"Blaue Kreuz\" und das \"Rote Tor\", welche beide übrigens farblich nichts mit ihrem Namen zu tun haben.", "Über Wein- und Waldlandschaften gelangt man zum Naturschutzgebiet und Gipfel des Buchbergs. Die artenreiche Magerwiese ist bekannt für ihre seltenen Blumen, die darauf gedeihen, wie verschiedene Knabenkräuter. Die steigenden Temperaturen lassen dort auch die ersten Frühlingsblumen sprießen.", "Nicht nur Insekten erfreuen sich an den Frühlings-Vorboten."], "Rotes-Tor-Rundweg": ["Wem der St. Michael- oder der Buchberg-Rundgang zu viel Zeit in Anspruch nimmt, sich aber trotzdem die Aussicht beim \"Roten Tor\" nicht entgehen lassen möchte, bietet diese Route genau die richtige Alternative.", "Der 5,5 Kilometer lange Rundgang beginnt ebenfalls am Spitzer Kirchenplatz. Vorbei an der Maurtiuskirche und dem Schloss Spitz, erreicht man auch schon das Relikt einer alten Wehrmauer - das Rote Tor. Entlang von Winzerhäusern mit Blick auf die Ruine Hinterhaus gelangt man nach rund zwei Stunden zum Kirchenplatz zurück.", "Die Route verläuft mit Blick auf die Ruine Hinterhaus."], "Panoramaweg Achleiten - Weißenkirchen": ["Mit einer traumhaften Aussicht über die Donau wirbt der Panoramaweg von Weißenkirchen nach Achleiten. Die Route führt auf 3,64 Kilometer entlang der schönsten Weißenkirchner Weinterrassen und Weinlagen und ist eine beliebte Strecke für Genusswanderungen. Darauf muss auch heuer nicht verzichtet werden, denn auf dem Weg liegen Heurige und Gasthäuser, die kulinarische Verstärkungen zum Mitnehmen anbieten."], "Vogelbergsteig Dürnstein": ["Wenn Schnee und Eis schmilzt, ist der Vogelbergsteig wieder sicher begehbar. Die 3,38 Kilometer lange Route überzeugt vor allem durch die abwechslungsreiche Strecke und die beeindruckenden Aussichtspunkte, wie auf der Felsenkanzel des Vogelberges und der Starhembergwarte. Der Anstieg ist durch die relativ starke Steigung herausfordernd. Die Anstrengungen werden aber mit einem Panoramablick auf Dürnstein belohnt.", "Die steile Felsenkanzel des Vogelberges ist nur bei warmen Temperaturen eine sichere Wanderroute."], "Jauerling-Runde 1: Spitz - Aggsbach Markt": ["Wer im Frühling von den Skischuhen in die Wanderschuhe schlüpft, ist bereit die Jauerling-Runde anzutreten. Die 15,38 Kilometer lange Bergtour erfordert etwas mehr Kondition, verspricht aber einige Highlights und Pausenmöglichkeiten am Weg. Die Strecke führt über Pfade entlang von Wein- und Waldlandschaften. Während rund fünfeinhalb Stunden wandert man vorbei an der Burgruine Hinterhaus, der berühmten Teufelsmauer, der Venus von Willendorf und der Burgruine Aggstein.", "von Verena Huber"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Gartenzwerge gesucht: Kittenberger Erlebnisgärten starten Casting": [], "Kremser Altstadthaus soll Hotel weichen: Klimaaktivisten sind dagegen": [], "Schritt für Schritt: Herbstwanderungen in der Wachau": [], "Kommentare": []}}}