{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/neue-jugendberatungsstelle-in-st-poelten/401375045", "query_keywords": ["ns", "kontaktbeschränkungen", "us", "pandemie", "ss", "corona"], "creation_date": "07.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.05.21, 15:52"], "news_keywords": [], "content": {"title": "Neue Jugendberatungsstelle in St. Pölten", "description": "Seit Anfang Mai haben Jugendliche die Möglichkeit sich kostenlos und anonym zu allen Themen beraten lassen.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Kontaktbeschränkungen, Homeschooling, fehlende Betreuung: Die Corona-Pandemie setzt besonders Jugendlichen psychisch zu. Deswegen hat der Verein Jugend und Lebenswelt neben dem bisherigen Streetwork-Angebot am Bahnhofplatz in St. Pölten eine neue Beratungsstelle für Jugendliche und junge Erwachsene im Alter von 12 bis 25 Jahren geschaffen."], "Streetwork und Beratungsstelle": ["Im Gegensatz zu Streetworkerinnen und Streetworkern, die meistens im Freien arbeiten, dort auf einzelne Menschen oder Gruppen zugehen und sie zu Themen von Freizeitgestaltung bis zur Alltagsbewältigung beraten, kommen die Jugendlichen bei der neuen Beratungsstelle direkt in die Einrichtung.", "Anders als bei der Psychotherapie, wo viel im Vergangenen und in tiefen Bereichen der Persönlichkeit gearbeitet wird, konzentrieren sich die ausgebildeten Sozialarbeiter hier auf Gegenwärtiges und die Zukunft der Jugendlichen.", "Seit 4. Mai wird jungen Menschen an fünf Öffnungstagen pro Woche Rat und Hilfe geboten. Montag und Mittwoch von 16 bis 19 Uhr in Form von Streetwork. Dienstag, Donnerstag und Freitag von 12 bis 16 Uhr in Form von Jugendberatung. Eine Terminvereinbarung ist nicht notwendig und die Beratung ist anonym sowie kostenlos.", "NÖ Kinder- und Jugendhilfelandesrätin Ulrike Königsberger-Ludwig und Bürgermeister Matthias Stadler besuchten die Jugendberatungsstelle.", "„Es freut mich, dass nach sechs Jahren wieder eine niederschwellige Beratungsmöglichkeit für Jugendliche in der Landeshauptstadt geschaffen werden konnte. Besonders in einer Zeit, die junge Menschen doch sehr belastet, bietet diese Anlaufstelle für alle Fragen, die Jugendliche beschäftigen, ein umfangreiches Informations- und Hilfsangebot“, sagt Landesrätin Ulrike Königsberger-Ludwig."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Statt Brüssel-Reise: HAK St. Pölten holt Europa ins Klassenzimmer": [], "Geplanter Fußballplatz in St. Pölten sorgt für Unruhe bei Anrainern": [], "Kommentare": []}}}