{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/europaplatz-umbau-in-st-poelten-viele-sperren-in-den-ferien/401389593", "query_keywords": ["europa", "us", "ss", "schi", "sp"], "creation_date": "21.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.05.21, 20:21"], "news_keywords": [], "content": {"title": "Europaplatz-Umbau in St. Pölten: Viele Sperren in den Ferien", "description": "Im Sommer soll die Baustelle in den Bereich der Linzerstraße / des Linzertors weiterwandern.  ", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Anfang März startete der groß angelegte Umbau des wichtigsten Verkehrsknotenpunktes der Landeshauptstadt. Zwar sollen die Arbeiten noch bis 2023 andauern, einige wichtige Etappen wurden bereits abgeschlossen."], "Was bisher geschah": ["So wurden die Arbeiten auf der Mariazellerstraße, wo es sogar zu einer Totalsperre für ein Wochenende kam, bereits abgeschlossen. Bis Ende des Monats wird noch am Schießstattring gearbeitet.", "Brennpunkt der Arbeiten ist momentan und auch in Zukunft, wie der KURIER bereits berichtete, vor allem aber die Josefstraße."], "Keine archäologischen Funde: Europaplatz-Bauarbeiten vor Zeitplan": ["Ab Mitte Juni bis Ende August bringen die Arbeiten dann eine Sperre der Dr. Karl Renner-Promenade mit sich."], "Linzertor und -straße im Sommer gesperrt": ["Zusätzlich wird es mit Ferienbeginn stadteinwärts zu einer Sperre der Linzerstraße inklusive der Schneckgasse kommen, bis ab der Ferienmitte das gesamte Linzertor sowie die Julius-Raab-Promenade gesperrt werden wird.", "\"Die Sperren im Bereich Linzertor werden große Auswirkungen auf den innerstädtischen Verkehr haben, denn dabei werden sowohl die Zufahrt über die Linzerstraße als auch beide Promenadenäste für Kfz-, Bus- und Radverkehr gesperrt\", erklärte die Stadt St. Pölten in einer Aussendung.", "Diese Arbeiten wurden bewusst in den Sommer gelegt, da hier generell weniger Verkehr herrscht und die Mary Ward Schule geschlossen ist."], "Erste Gräber entdeckt": ["Anders als erwartet, gab es im Bereich der Linzerstraße im Norden des Europaplatzes keine archäologischen Funde.", "\"Doch im Westen vor dem XXXLutz-Gebäude ist man Mitte Mai auf die ersten Gräber des ehemaligen Seuchen- bzw. Stadtfriedhofs gestoßen\", so die Stadt St. Pölten. Laut Stadtarchäologen müsse hier mit weiteren Funden gerechnet werden."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Fahrplan für den Europaplatz neu in St. Pölten ist fix": [], "Europaplatz in St. Pölten: 2021 fällt der Startschuss zur Erneuerung": [], "Kommentare": []}}}