{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/symposion-duernstein-startete-mit-thema-lebensmittel-bildung/401208859", "query_keywords": ["politik", "amerika", "ns", "demo", "övp", "us", "pandemie", "ss", "sp"], "creation_date": "05.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.03.21, 12:57"], "news_keywords": [], "content": {"title": "Symposion Dürnstein startete mit Thema \"Lebensmittel Bildung\"", "description": "Eröffnungsredner Michael Köhlmeier ging mit harschen Worten mit dem herkömmlichen Bildungsanspruch ins Gericht.", "body": {"": ["Der KURIER berichtet verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Das 10-Jahr-Jubiläum des Symposions Dürnstein unter dem Motto \"Lebensmittel Bildung: Was wir in unbeständigen Zeiten brauchen\", veranstaltet von der NÖ Forschungs- und BildungsgesmbH (NFB), findet dieser Tage aufgrund der Pandemie online statt. Den Eröffnungsvortrag hielt Literat Michael Köhlmeier live aus der Minoritenkirche Krems/Stein. Von dort wurde das Event aufgrund der technischen Voraussetzungen gestreamt.", "\"Die Menschheit ist immer dann weitergekommen, wenn einer aufgestanden ist und gesagt hat: Ich glaub, es geht ein bisschen anders.\" Barbara Schwarz, ehemals Bürgermeisterin von Dürnstein und später Landesrätin, nunmehr NFB-Geschäftsführerin, brachte in ihren Begrüßungsworten zum Ausdruck, dass Bildung mehr sein müsse als rein affirmatives Wissen."], "Türen öffnen": ["In dieselbe Kerbe schlug Ursula Baatz, von Beginn an Kuratorin des Symposiums: Ihr gehe es darum, Türen zu öffnen zu einem \"tieferen demokratischen Verständnis und Selbstverständnis\". Zur aktuellen Situation merkte Baatz kritisch an, dass Kultur seitens der Politik offenbar nicht als Schlüsselfaktor zähle und Bildung nicht als systemrelevant erachtet werde: \"Das Recht auf Kultur fehlt in der österreichischen Verfassung.\"", "Bildung sei die Basis allen Fortschritts, erklärte Landeshauptfrau Johanna Mikl-Leitner (ÖVP) in einer Videobotschaft. Altlandeshauptmann Erwin Pröll (ÖVP) mahnte im Rahmen eines von Katja Gasser (ORF) moderierten Podiumsgesprächs, nicht aus reinem Materialismus die Sensibilität für das zu verlieren, was frühere Generationen überliefert haben.", "Fortschritt und Wohlstand sollten auf ein menschliches Maß zurückgebracht werden, so Pröll, der befürchtet, dass ohne digitale Humanisierung \"der Mensch auf der Strecke bleibt\". In Bezug auf Lernfähigkeit von Politikern formulierte Pröll: \"Jemand, der meint, am richtigen Weg zu sein, und davon nicht mehr abrückt, der ist nicht am richtigen Weg.\""], "Bildung keine Gnade": ["Mit harschen Worten ging Köhlmeier in seiner Eröffnungsrede mit dem herkömmlichen Bildungsanspruch ins Gericht. Im Titel des Symposions witterte er den \"Weihrauchgeruch der frommen Defensive\". Es sei \"arrogant zu sagen, Bildung sei ein Lebensmittel\", denn jeder habe das Recht, ohne Bildung zu leben, meinte der Autor. Bildung sei keine Gnade, sondern gehe vielmehr mit Mündigkeit Hand in Hand. Er selbst glaube nicht mehr an die Illusion, dass uns Bildung besser mache, so Köhlmeier.", "\"Nicht was wir brauchen, begründet unsere Würde, sondern das, was wir darüber hinaus wollen\": Den Kitt in einer Gesellschaft sieht Köhlmeier in der Solidarität. Arroganz sei dazu kein Mittel. Es gebe allerdings auch eine \"plebejische Arroganz\", diese habe sich deutlich bei der Erstürmung des Kapitols in Washington gezeigt. Wie man Politiker von ihrer Arroganz abbringen könne? Köhlmeier: \"Politiker muss man nicht überzeugen, die kann man auch abwählen.\"", "Bis Samstag diskutieren u.a. noch der US-amerikanische Historiker Timothy Snyder, die Erziehungswissenschafterin Birgitta Fuchs, die Soziologin und Kulturwissenschafterin Gabriele Klein, der Biologe, Umweltwissenschafter und Wildnispädagoge Sebastian Pfütze, der Soziologe und Politikberater Kenan Güngör, die Neuropsychologin Leonie Ascone Michelis von der Universitätsklinik Hamburg-Eppendorf sowie der Pianist und Dirigent Florian Krumpöck.", "Das nächste Symposion Dürnstein soll von 24. bis 26. März 2022 stattfinden."], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Polizeibeamter rettete Schwan im Bezirk Krems": [], "Der Frühling klopft an: Sechs Wanderrouten in der Wachau": [], "Kommentare": []}}}