{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/toedliche-clanfehde-in-wien-zeuge-duerfte-lockvogel-gewesen-sein/400363163", "query_keywords": ["krieg", "ns", "us", "rna", "ss", "sp"], "creation_date": "27.12.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.12.18, 12:14"], "news_keywords": [], "content": {"title": "Tödliche Clanfehde in Wien: \"Zeuge\" dürfte Lockvogel gewesen sein", "description": "In veröffentlichten Nachrufen auf den Toten drohen Clanmitglieder bereits mit Rache.", "body": {"": ["Nach den tödlichen Schüssen in der Wiener Innenstadt am vergangenen Freitag kommen langsam immer mehr Details ans Tageslicht - und es dürfte bereits Rachedrohungen geben.", "Wie berichtet, wurde der 32-jährige Vladimir Roganovic, Mitglied des montenegrinischen \"Kovacian-Clans\", in einer Passage beim Lugeck erschossen. Stefan V., er soll ebenfalls Mitglied des Clans sein, wurde mehrfach getroffen - überlebte aber. Der dritte Mann, der vor Ort war, dürfte eine besondere Rolle gespielt haben. Ursprünglich wurde der 29-Jährige als Zeuge einvernommen. Doch er verwickelte sich in Widersprüche. Jetzt gehen die Ermittler davon aus, dass er der Lockvogel war, der die zwei Männer in die Passage bringen sollte, wo der Schütze bereits wartete. Der Mann wurde wegen Beitragstäterschaft in U-Haft genommen.", "Der tatsächliche Schütze ist immer noch auf der Flucht. Seine Identität dürfte noch unklar sein, allerdings gibt es Fotos des Mannes. Nun wird ermittelt, ob der Mann bei Verbrechen in anderen Ländern schon einmal in Erscheinung getreten ist.", "In serbischen Medien wurden indessen Nachrufe auf den tödlich verwundeten Vladimir Roganovic veröffentlicht. Und die haben es in sich. Einer stammt von Radoje Zvicer - ein gesuchter Schwerverbrecher und Kopf des Kovacian-Clans. \"Das ist dir nicht gerecht geworden. Es liebt dich dein Bruder\", richtet er dem Mordopfer aus.", "Deutlicher wird ein gewisser \"Bata\". Er schreibt: \"Dass dieser Junge von Füchsen und Mannequins (dabei dürfte es sich laut lokalen Medien um versteckte Botschaften handeln, Anm.) überlistet wurde, geht nicht. Letzter Gruß, Bruder.\"", "Seit Jahren tobt zwischen dem Kovacian und dem Skaljarski-Clan ein Krieg. Beide Clans sind im Drogengeschäft und im illegalen Waffenschmuggel tätig. Erst vor wenigen Wochen wurde ein Chef des Clans nach langer Flucht in Prag festgenommen. Nach Zvicer wird ebenfalls international gefahndet - er soll falsche Identitäten benutzen. Unter anderem dürfte er sich \"Josip Babic\" nennen."], "Todesschüsse im Wiener Weihnachtstrubel: Spur führt zu Clan": [], "Kommentare": []}}}