{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/coronavirus-betreuungszentrum-in-wiener-messe-vor-besiedlung/400816646", "query_keywords": ["ns", "us", "ss", "corona", "sp"], "creation_date": "18.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.04.20, 16:59"], "news_keywords": [], "content": {"title": "Coronavirus: Lazarett in der Messe Wien ab sofort bezugsfertig", "description": "Die Vorbereitungen sind abgeschlossen. Noch am Wochenende könnten erste Patienten einziehen. ", "body": {"": ["Das kürzlich in der Messe Wien eingerichtete Betreuungszentrum für Covid-19-Krankheitsheitsfälle wird in diesen Stunden für eine Besiedlung vorbereitet. Wann die ersten Patienten dort Aufnahme finden, ist noch offen - es könnte jedoch bereits am Wochenende so weit sein. Mangelnde Kapazitäten in den Spitälern sind nicht der Anlass für die Aktion, wie betont wird.", "Zwar wird in den Krankenhäusern nun sukzessive wieder auf Normalbetrieb umgestellt, für Personen, die schwer am Virus erkrankt sind, gibt aber es weiterhin Platz dort, wurde der APA im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) versichert. Vielmehr sollen nun ohne größeren Druck die Abläufe getestet werden. In der Messe werden Betroffene untergebracht, deren Zustand ein Auskurieren daheim erlauben würde - dies aber aufgrund von Platzgründen oder anderer Umstände nicht möglich ist.", "KURIER-Informationen zufolge sollen mit der \"Eröffnung\" der Messe künftig die Pavillons 9 im Otto-Wagner-Spital und im Geriatriezentrum Wienerwald ausschließlich für Corona-Verdachtsfälle bereitstehen. Bislang waren da wie dort auch Corona-Patienten untergebracht.", "Nur Menschen wird nicht so schweren Krankheitsverläufen sollen in der Messe behandelt werden"], "Wer darin Aufnahme finden soll": ["So sollen etwa obdachlose Menschen, Reisende, die in Wien gestrandet sind, Personen aus betreuten Wohngemeinschaften oder auch alleinstehende Menschen, die Schwierigkeiten haben, sich selbst zu versorgen, in der neuen Einrichtung betreut werden. Sie waren bisher in kleineren Notquartieren, etwa im ehemaligen Geriatriezentrum am Wienerwald in Hietzing, untergebracht.", "Dort befinden sich jedoch nur mehr Verdachtsfälle, die noch auf ihr Testergebnis warten und die die Quarantäne ebenfalls nicht daheim absolvieren können. Jene mit positivem Testergebnis werden nun in die adaptierte Messehalle A gebracht. Eine Verlegung von Menschen aus Spitälern dorthin sei derzeit nicht geplant, hieß es."], "880 Betten aktiviert, 2 ÄrztInnen pro Schicht": ["Insgesamt stehen im neuen Betreuungszentrum - der Begriff Lazarett wird vermieden - 1300 Betten zur Verfügung. Die ersten 880 wurden nun aktiviert. Für 20 Prozent davon stehen nach KURIER-Informationen auch Beatmungsgeräte bereit. Pro Station (110 Betten) sind ab sofort pro zwei Ärzte oder Ärztinnen sowie 6 weitere medizinische Mitarbeiter im Einsatz (1 Heimhelfer, 1 Sanitäter, 3 Betreuer, 1 diplomierter Gesundheits- und Krankenpfleger).", "In der für die Betreuung von Corona-Patienten vorbereiteten Halle wurden mit Trennwänden Zwei-Bett-Kojen geschaffen. In der Mitte des Areals befinden sich außerdem einige Container mit Duschen und Waschbecken.", "Ein kleiner Aufenthaltsbereich mit Tischen und Sesseln wurde ebenfalls eingerichtet. Besuche dürfen dort jedoch - so wie in den Spitälern derzeit auch - nicht empfangen werden. Auch darf niemand, der im Messezentrum betreut wird, die Anlage verlassen.", "Auch Personal versieht ab sofort Dienst in der Messehalle"], "Coronavirus: Messe Wien ist vorbereitet": [], "Kommentare": []}}}