{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/schritt-fuer-schritt-herbstwanderungen-in-der-wachau/401118369", "query_keywords": ["spo", "ns", "us", "ss", "schi", "corona", "sp"], "creation_date": "07.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.12.20, 05:00"], "news_keywords": [], "content": {"title": "Schritt für Schritt: Herbstwanderungen in der Wachau", "description": "Idyllische Routen und praktische Sicherheitstipps fürs Spazieren im Spätherbst.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Auch wenn im Spätherbst die Bäume bereits keine Blätter mehr tragen und vielleicht schon der erste Schnee am Boden liegt, so zieht es doch so manche Freiluftliebhaber hinaus in die Natur. Vor allem die Wachau hält zu dieser Jahreszeit einige Outdoor-Aktivitäten bereit.", "Neben zahlreichen anderen Möglichkeiten, die diese Gegend im Dezember zu bieten hat ist vor allem das Wandern eine beliebte Freizeitbeschäftigung. Warum genau die Wachau für Wandertouren im Spätherbst gut geeignet ist, erklärt der Ortsstellenleiter der Bergrettung Wachau Peter Braunsperger: In der Wachau sei es auch im Dezember noch häufig möglich schneefreie Routen zu begehen. Das sei in anderen, höhergelegenen Regionen oft nicht mehr der Fall.", "In der Wachau darf man auf Sonne hoffen.", "Auch das Wetter in der Wachau bietet den Wanderern häufig noch viel Sonne. Dazu kommt, dass durch den Fall der Blätter auch in dichteren Wäldern die Sonne durchbrechen würde, sagt Braunsperger: \"Wanderungen, die im Sommer schattig kühl sind, werden im Herbst und Winter Sonnen- und Lichtdurchflutet.\""], "Panoramaweg Rossatz": ["Eine etwas längere Wanderroute, die in der kühleren Jahreszeit zum wahren Genuss werden kann, ist der Panoramaweg Rossatz. Von Rossatzbach ausgehend führt die 9,5 Kilometer lange Rundtour an Weinrieden, Obstgärten und Steinterrassen vorbei. Dabei hat man einen guten Blick auf die Donau, über Rossatz-Arnsdorf, die Stadt Dürrenstein und Weißenkirchen. Die Dauer des Rundganges beträgt drei Stunden, ist aber auch für nicht so erfahrene und ausdauerstarke Wanderer gut schaffbar. Mehr Informationen über diese Route gibt es hier:", "Auf dem Panoramaweg hat man auch einen guten Blick auf Weissenkirchen in der Wachau."], "Fundstelle der Venus von Willendorf": ["Für Naturfreunde, die sich auf ihren Wanderungen daran erfreuen auch die Kultur und Geschichte eines Gebietes kennenzulernen, bietet der Spaziergang zur Fundstelle der Venus von Willendorf eine besondere Erfahrung. 1908 wurde die 30.000 Jahre alte Frauenstatuette beim Örtchen Willendorf in der Wachau (Gemeinde Aggsbach-Markt) gefunden.", "Zwar befindet sich das Original im Naturhistorischen Museum in Wien, jedoch gibt es an der Fundstelle die Möglichkeit eine stark vergrößerte Kopie zu bestaunen. Die dorthin führende circa 0,7 Kilometer lange Wanderung beginnt beim ehemaligen Feuerwehrhaus von Willendorf, wo es auch möglich ist das Auto abzustellen. Auf dem Weg befindet sich auch ein kleiner Lehrpfad. Auf einem kleinen Plateau befindet sich die Nachbildung der Venus von Willendorf.", "Zurück geht es dann über einen anderen Weg. Für den etwa 30 Minuten langen Rundgang ist zwar wenig Kondition erforderlich, jedoch besticht sie durch die Landschaft und das Erlebnis der Venus auch im Herbst. Informationen unter:"], "Etappentour Mautern - Furth bei Göttweig": ["Die Etappe des Weitwanderweges führt vom Stadtamt Mautern an der Donau ungefähr eine Stunde lang durch die Weinlandschaften des Kremstals bis zum Gemeindeamt der Marktgemeinde Furth bei Göttweig. Highlights der Tour sind eine Löss-Schlucht mit Wänden bis zu 12 Meter Höhe und das Benediktinerstift Göttweig, das oberhalb der Stecke thront. Die 4,5 Kilometer lange Strecke ist aufgrund der Landschaft auch für weniger erfahrene Sportler eine Wanderung wert. Mehr Informationen gibt es hier:", "Die neue 15 Meter hohe Aussichtsplattform bietet eine atemberaubende Aussicht vom Seekopf auf die Donau und die dichten Wälder der Wachau."], "Aussichtsturm am Seekopf": ["Für Höhenflieger bietet sich an, den neuen Aussichtsturm am Seekopf zu erklimmen. Seit 25. Oktober ist der neue Aussichtsturm öffentlich zugänglich. Die Konstruktion bietet Wander-Begeisterten einen Panoramablick vom bewaldeten Seekopf über die Donau. Der Titel des Konstrukts \"Die Vierte Wand\" kommt aus dem Theater und deutet dort die imaginäre Grenze zwischen der Bühne und dem Zuschauerraum an.", "Beim Aussichtsturm wurde die vierte Wand durch eine Blick-Barriere erzeugt. Eine Holzstruktur rückt beim Aufstieg der Treppen das Panorama optisch in den Hintergrund. Dadurch sollen zuerst die 15 Meter Höhenunterschied überwunden werden, bevor man die Aussicht auf der Plattforrm genießt. Weitere Informationen und eine Wegbeschreibung gibt es hier:"], "Sicherheit geht vor": ["Damit man, vor allem angesichts der derzeitigen Corona-Situation nach dem Wandern nicht das Nachsehen hat und sich verletzt, ist es dringend notwendig gewisse Dinge zu beachten. „Gerade in den nord- und schattseitigen Hängen der Wachau bleibt's oft dauerfeucht und dicke nasse Laubauflagen machen's besonders rutschig“, erklärt Peter Braunsperger von der Bergrettung. Helfen würde dagegen nur gutes Schuhwerk, Wanderstöcke, erhöhte Vorsicht und bewusste Schritt und Trittpunkte. Auf den Süd- und Sonnenseiten seien die Umstände etwas besser.", "Ein wichtiger Sicherheitstipp sei aber auch die kürzeren Tage im Herbst und Winter nicht falsch einzuschätzen, warnt der Ortstellenleiter der Bergrettung Wachau. Eine kleine Stirnlampe gehöre also zusätzlich zum Handy, dem Verbandsmaterial und der Wetterschutzbekleidung in jeden Rucksack. Mit dem künstlichen Licht könne man auch in der Dunkelheit sicher zum Ausganspunkt zurückkehren, so der Tipp der Bergrettung."], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "So süß ist die süßeste Stadt Österreichs": [], "Zeichen für Menschen mit Behinderung: Gebäude in Krems leuchten lila": [], "Kremser Feuerwehrleute absolvierten Branddienst-Seminar": [], "Kommentare": []}}}