{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/frankreich-verbietet-das-gendern/401380931", "query_keywords": ["politik", "ns", "frankreich", "us", "rna", "ss", "familie", "sp"], "creation_date": "13.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.05.21, 17:23"], "news_keywords": [], "content": {"title": "Frankreich verbietet das Gendern", "description": "Keine Pünktchen und Sternchen. Die Académie française als Hüterin der Literatur ist gegen die \"inklusive Schrift“.", "body": {"": ["Deutsche SprachpolizistInnen blicken fassungslos nach Frankreich. Während sich alte weiße Männer an manchen deutschen Universitäten bereits als ProfessorInnen titulieren lassen dürfen, müssen dort Studenten (nicht Studierende!) auf die Gendersprache verzichten.", "Diese Weisung kam von ganz oben, nämlich aus dem Élysée-Palast. Präsident Macrons Bildungsminister Jean-Michel Blanquer hat die Nutzung der gendergerechten Schriftsprache an Schulen verboten. Zur Begründung hieß es in seinem kürzlich in Kraft getretenen Erlass, die „inklusive“ Schrift stimme nicht mit den in den Lehrplänen vereinbarten Regeln überein.", "Gleichzeitig aber sollen Berufe und andere Funktionen, wenn sie von Frauen ausgeübt werden, künftig in der weiblichen Form genannt werden. Das war bisher nicht üblich, obwohl Französinnen als besonders emanzipiert gelten und Beruf und Familie leichter vereinbaren können als im deutschsprachigen Raum."], "„Madame Jacques Breton“": ["In konservativen Kreisen wird eine verheiratete Frau häufig auf Einladungskarten mit dem Vornamen ihres Mannes, also zum Beispiel als „Madame Jacques Breton“ eingeladen. Eine alte Tradition.", "Ziel der gendergerechten Sprache ist es, alle Geschlechter in gesprochener und geschriebener Sprache gleichzustellen. Während im Deutschen dafür oftmals ein Sternchen oder ein Binnen-I genutzt wird, wie etwa in „Politiker*innen“, verwenden viele Franzosen mit Pünktchen versehene Begriffe wie „député.e.s“ (Parlamentarier*innen) oder „électeur.rice.s“ (Wähler*innen)."], "Verständliche Sprache": ["Doch die Académie française als oberste Hüterin des Französischen hatte sich bereits 2017 gegen die „inklusive Schrift“ ausgesprochen. Denn es gehe um die „Verständlichkeit und Klarheit“ der Sprache.", "Anlass für die Debatte, die mit äußerster Vehemenz geführt wurde, war ein Schulbuch in gendergerechter Sprache, das für einen Aufschrei gesorgt hatte. Der damalige Premierminister Edouard Philippe wies daraufhin die französischen Ministerien an, keine genderneutralen Konstruktionen zu verwenden."], "Zu schwer für Schüler": ["Und nun geht Bildungsminister Jean-Michel Blanquer noch einen Schritt weiter und verbietet per Erlass das Gendern an Bildungseinrichtungen. Seine Begründung vor der Nationalversammlung: Die Pünktchenwörter zur Umsetzung der geschlechtergerechten Sprache seien zu komplex und behinderten damit das Lesen sowie das Erlernen der französischen Sprache. Vor allem Schüler mit einer Lese-Rechtschreib-Schwäche würden sich damit schwertun."], "Pflege der Sprache": ["Auch wenn sich SprachpolizistInnen gegen die Anweisungen des Ministers wenden, steht Frankreich ziemlich geschlossen hinter der Entscheidung. Das liegt am herausragenden Ruf der Académie française. Das Ziel dieser 1635 unter Ludwig XIII. auf Betreiben des französischen Ministers und Kardinals Richelieu begründeten Gesellschaft ist die „Vereinheitlichung und Pflege der französischen Sprache“. Die 40 auf Lebenszeit berufenen Akademiemitglieder, die sich selbst als die „Unsterblichen“ bezeichnen, wachen über das französische Wörterbuch und andere Referenzwerte über Grammatik, Rhetorik und Poesie. Sprachpflege ist heilig."], "Literatur ist unantastbar": ["Nicht auszudenken sind deshalb auch Anwandlungen mancher Gender-Befürworter, sogenannte nicht mehr „korrekte“ Literatur aus den Leselisten an den Schulen zu entfernen. Die französische Literatur ist somit unantastbar. Und ganz im Gegensatz zur deutschen Duden-Redaktion, die sich zu immer neuen Änderungen hinreißen lässt, sind auch Anglizismen in Frankreich und seinen Überseegebieten verpönt."], "Fischerei-Krieg Großbritannien-Frankreich eskaliert": [], "Gendern: Online-Duden wertet weibliche Formen auf": [], "Elternvertreter führen Kampf gegen Gendern in Schulbüchern weiter": [], "Gendern in wissenschaftlichen Arbeiten ein Muss?": [], "Kommentare": []}}}