{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/die-kulturhauptstadt-bad-ischl-ehrt-einen-radikalen-antisemiten/402481439", "query_keywords": ["krieg", "spo", "europa", "ns", "övp", "us", "rna", "usa", "ss", "schi", "regierung", "sp", "fpö"], "creation_date": "10.06.2023", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.06.23, 17:16"], "news_keywords": [], "content": {"title": "Die Kulturhauptstadt Bad Ischl ehrt einen radikalen Antisemiten", "description": "\"Trenklers Tratsch\": Intendantin Elisabeth Schweeger spielt mit dem Gedanken, das Schild \"Franz-Stelzhamer-Steg\" zu verhüllen ", "body": {"": ["Das Kapitel „Kultur, Sport und Ehrenamt“ im Salzburger Regierungsübereinkommen 2023 – ’28 scheint ja nicht weiter bedenklich: ÖVP und FPÖ bekennen sich zu einem breiten Kulturbegriff – „von der Volkskultur und dem Brauchtum über die freie Szene bis hin zu den Festspielen“.", "Und doch erstaunt eine Ansage: „Wir werden unsere Salzburger Landeshymne auch landesgesetzlich verankern.“ Denn Ende April hatte die IG Autorinnen Autoren in einem offenen Brief an die Landeshauptleute von Ober- und Niederösterreich, Kärnten und Salzburg Änderungen der Landeshymnen gefordert, weil diese historisch belastet seien. In Salzburg sei sogar eine komplette Neufassung notwendig: Komponist Ernst Sompek habe sich 1938 nach dem „Anschluss“ gebrüstet, illegales NS-Parteimitglied gewesen zu sein. Und die Verse des „kriegsverherrlichenden Priesters“ Anton Pichler seien „kitschig-pathetischer Schollenschwulst“."], "Trenklers Tratsch: „Ich hab’ geglaubt, mir haut’s das Heu raus!“": ["Von der Volkspartei kam postwendend eine Absage: Die Neufassung „steht für uns nicht zur Debatte“, so der ÖVP-Generalsekretär Wolfgang Mayer. Angesichts der vielen Probleme sei jetzt nicht der Zeitpunkt für eine Diskussion. Statt zu reden, setzt man Taten: „Wir werden unsere Salzburger Landeshymne auch landesgesetzlich verankern.“ Ob man auf diese Gesinnung wirklich mit einem Achselzucken antworten kann?", "Zur Hymne von Oberösterreich merkte die IG an, dass der Dichter Franz Stelzhamer „als radikaler Antisemit“ in einem Essay gefordert hätte, „dem jüdischen Bandwurm, der sich um die Ernährungsorgane jedes kultivierten Staatskörpers schlinge, endgültig den Kopf abzuschlagen“ – also den Genozid an den Juden. Zudem sei der 1841 entstandene Text von einer starken Untertanen-Mentalität geprägt und rät etwa, „die Heimat so zu lieben wie ein Hünderl seinen Herrn“.", "Ihr Tratschpartner weilte kürzlich in Bad Ischl, der Kulturhauptstadt Europas 2024. Beim Flanieren stolperte er über den Franz-Stelzhamer-Kai und schaute etwas verdattert. Dass Hannes Heide, Kulturhauptstadtmacher und nun EU-Parlamentarier, in seinen zwölf Jahren als SPÖ-Bürgermeister tatsächlich nichts unternahm? Ihr Tratschpartner wandte sich per Mail an die Nachfolgerin, mit der Heide lange liiert gewesen war. Doch Bürgermeisterin Ines Schiller reagierte nicht einmal mit einem Zucken."], "\"Artefakt in die Schublade\"": ["Ein weiteres Mail ging an Elisabeth Schweeger. Denn die Chefin des Kulturhauptstadtjahres will das ehemalige jüdische Leben würdigen. Wie geht das zusammen, wenn man in Ischl einen Antisemiten ehrt? „Die Hymne werden wir garantiert nicht spielen“, antwortete Schweeger sogleich. Sie gehöre ihrer Meinung nach „als historisches Artefakt in die Schublade“. Eine Straßennamenänderung könne man jedoch nur anregen: „Das haben wir vielfach auch getan – vor allem zur Erinnerung an Frauenpersönlichkeiten und Widerstandskämpferinnen.“", "Sie riet Ihrem Tratschpartner daher, sich an Ines Schiller zu wenden. Und in der Sekunde fiel ihr etwas Besseres ein: „Vielleicht sollten wir das Schild einfach verhüllen? Sind Sie dabei, Herr Trenkler? Bei Ihrem nächsten Ausflug nach Ischl machen wir alle gerne mit!“ Passt."], "Kommentare": []}}}