{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/geplanter-fussballplatz-in-st-poelten-sorgt-fuer-unruhe-bei-anrainern/401371010", "query_keywords": ["spo", "ns", "övp", "us", "ss", "grenzen", "sp"], "creation_date": "04.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.05.21, 08:42"], "news_keywords": [], "content": {"title": "Geplanter Fußballplatz in St. Pölten sorgt für Unruhe bei Anrainern", "description": "Stadt verweist auf die gute Erreichbarkeit, jetzt wird eine Machbarkeitsstudie erstellt.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Knapp 150 Kinder und Jugendliche betreut der SC St. Pölten – ein Fußballverein mit langer Historie, der in der Landeshauptstadt sehr beliebt ist. Allerdings war der Blick in die Zukunft getrübt. Denn die Verantwortlichen waren lange auf der Suche nach einer neuen Herberge, nachdem der aktuelle Trainingsplatz und das Vereinsgebäude bereits Verfallserscheinungen aufweisen.", "Wie der KURIER berichtete, könnte nun eine Lösung zum Greifen nah sein. Denn die Stadt hat eine Machbarkeitsstudie in Auftrag gegeben, die einen Standort am Kremserberg vorsieht. Laut ÖVP-Stadtrat Markus Krempl-Spörk kostet diese Studie 20.000 Euro.", "Im Rathaus werden die Pläne erklärt", "Bei manchen Anrainern hält sich die Freude über die neuen „Nachbarn“ allerdings in Grenzen. „Es ist sehr ärgerlich, dass wir im Vorfeld darüber nicht in Kenntnis gesetzt worden sind. Sollte das Projekt umgesetzt werden, rechnen wird mit einer massiven Lärmstörung und Lichtverschmutzung“, schreibt eine Anrainerin."], "\"Wichtiger Bestandteil für die Gesundheit\"": ["Seitens der Stadt unterstreicht man die Vorteile, die dieser Standort mit sich bringen würde und betont, „dass es nicht um ein Bundesliga-Stadion mit Tausenden Zuschauern, sondern um eine den aktuellen Anforderungen entsprechende Anlage für den SC St. Pölten, auf der vorrangig Kinder trainieren werden“ handelt. Das Areal zwischen Kremserberg und dem Wirtschaftshof würde über „eine gute Erreichbarkeit“ verfügen, die andernorts nicht gegeben wären. „Eine Stadt zeichnet sich durch ein entsprechendes Angebot aus – das reicht vom öffentlichen Verkehr bis zu Gesundheitseinrichtungen. Sportliche Betätigungsmöglichkeiten – speziell für Kinder – sind dabei sicherlich ein wichtiger Bestandteil für eine gesunde Gesellschaft“, sagt ein Rathaussprecher."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Warum der älteste Verein von St. Pölten eine neue Heimat bekommt": [], "Unschlagbar: St. Pölten fegte über die Frauen-Liga hinweg": [], "Kommentare": []}}}