{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/hak-st-poelten-holt-europa-ins-klassenzimmer/401373599", "query_keywords": ["eu-beitritt", "politik", "europa", "ns", "us", "ss", "corona", "sp", "europäische union"], "creation_date": "07.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.05.21, 05:00"], "news_keywords": [], "content": {"title": "HAK St. Pölten holt Europa ins Klassenzimmer ", "description": "Schulreisen und Exkursionen fallen momentan der Pandemie zum Opfer. 25 Jahre Österreich in der EU wird in der HAK aber dennoch gefeiert.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "25 Jahres ist es her, dass Österreich Teil der Europäischen Union wurde. Miterlebt haben die heutigen Schülerinnen und Schüler der HAK St. Pölten das Leben ohne die Freiheiten, die der EU-Beitritt mit sich brachte, natürlich nicht mehr. Umso lebendiger wird der europäische Gedanke aber unter anderem in den Europaklassen der höher bildenden Schule gelebt – wenn auch heuer anders als üblich."], "Brüssel für zu Hause": ["„Normalerweise reisen unsere 4. Klassen einmal jährlich in das Herz Europas, nach Brüssel, um dort Europaluft zu schnuppern“, so Schulqualitätsmanagerin Elisabeth Sterkl. Heuer machte das Coronavirus zum ersten Mal nach elf Jahren dieser Reise einen Strich durch die Rechnung.", "Von Reisebeschränkungen lässt man sich an der HAK St. Pölten aber nicht abschrecken. „Wir holen uns Europa einfach an die Schule“, erklärt Professor René Raubal.", "So wurde trotz widriger Umstände auch heuer die alljährliche Europawoche organisiert. Eröffnet wurden die Schwerpunkttage mit einer Präsentation der Wanderausstellung des Informationsnetzwerks Europe Direct zum Thema „25 Jahre Österreich in der Europäischen Union“."], "Verbunden trotz sozialer Distanz": ["Gemeinsam mit Schülerinnen und Schülern des „Interkulturellen Seminars“ , welches Raubal betreut, wurde somit das Thema für die ganze Schule greifbar gestaltet. Auf elf Roll-ups wurden die Vorteile der EU, Stimmen von Politikern zum Leben vor und nach dem Beitritt, genauso wie Statements junger EU-Bürger und auch mögliche Szenarien, wie Österreich heute ohne die EU aussehen würde, präsentiert.", "Im Rahmen der Europawoche nahm die HAK St. Pölten auch am Online-Live-Europatag zum Thema „A connected Europa“, bei dem unter anderem Landeshauptfrau Johanna Mikl-Leitner und Außenminister Alexander Schallenberg sprachen, teil."], "Junge EU-Botschafter": ["Thema ist die EU aber nicht nur während der Schwerpunktwoche. Als eine von 1.500 Botschafterschulen des Europäischen Parlaments, wird der europäische Gedanke laufend weitergetragen. Sogenannte Junior-Botschafter der HAK St. Pölten tauschen sich über ein europaweites Netzwerk aus."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Heuer kein \"Tag der offenen Tür\": HTL-Direktor bangt um Anmeldungen": [], "St. Pöltner Schultüren öffnen heuer nur online: Alle Termine": [], "Kommentare": []}}}