{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/polit-eklat-um-12-millionen-euro-teures-projekt-in-st-poelten/401398398", "query_keywords": ["ns", "demo", "övp", "christ", "us", "usa", "ss", "neos", "sp", "fpö"], "creation_date": "31.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.05.21, 20:23"], "news_keywords": [], "content": {"title": "Polit-Eklat um 12 Millionen Euro teures Projekt in St. Pölten", "description": "Aktivisten hatten Initiativantrag zum geplanten Kinderkunstlabor eingebracht. Dieser wurde von der SPÖ abgeschmettert.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Es war der letzte Tagesordnungspunkt einer langen Gemeinderatssitzung, doch dieser hatte es in sich. Am Montag wurde einmal mehr über das geplante Kinderkunstlabor im Altoona-Park in St. Pölten diskutiert. Der Grund: Aktivisten, die sich seit Monaten für einen anderen Standort aussprechen, hatten Unterschriften gesammelt, die in einen Initiativantrag mündeten.", "Aktivisten von \"Pro St. Pölten\" protestieren gegen die Standortwahl", "Doch dann die Enttäuschung für die Bürgerplattform \"Pro St. Pölten\": Die SPÖ schmetterte den Initiativantrag ab. Das Thema, erklärte SPÖ-Vizebürgermeister Harald Ludwig, sei im Gemeinderat schon \"mehrfach behandelt\" worden, eine Abänderung des Standortes \"nicht sinnvoll\". Diese Aussage sorgte für Zwischenrufe, hatten sich doch einige Aktivisten im VAZ St. Pölten eingefunden.", "So soll das Kinderkunstlabor aussehen", "Enttäuscht über das Vorgehen der Sozialdemokraten zeigte sich auch Christina Engel-Unterberger von den Grünen. \"Das ist eine Geringschätzung, die nicht zumutbar ist\", sagte die Parteichefin.", "Sie sprach von einer \"ungünstigen Standortwahl\", die Grünfläche werde durch das Projekt verkleinert. Engel-Unterberger forderte für die Zukunft ein Grünflächen-Monitoring in der Stadt, Unterstützung erhielt sie dabei von ÖVP-Klubobmann Florian Krumböck. Er griff die SPÖ direkt an: \"Sie haben es geschafft, ein Spitzenprojekt zu einem Hassprojekt zu machen.\" Krumböck kritisierte die fehlende Einbindung der Bevölkerung in das zwölf Millionen Euro teure Vorhaben.", "Formanek ortet Unklarheiten bei der Finanzierung", "Auf Konfrontationskurs ging auch Niko Formanek von den Neos. Er betonte, dass es \"keine verbindliche Zusage in Sachen Förderung gebe\". Wie berichtet, sollen Land und Bund bei dem Projekt mitzahlen.", "Die FPÖ sprach sich für den Standort Altoona-Park aus, die Gespräche mit den Fachleuten hätten ihn überzeugt, so Gemeinderat Martin Antauer. Nachsatz: \"Es sind die ganzen ÖVP-nahen Wohnungsgenossenschaften, die die ganze Stadt verbauen.\""], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "„Kette ich mich an einen Baum“: Protest gegen Kinderkunstlabor": [], "Tiefe Trauer um St. Pöltens Ex-Vizebürgermeister Kysela": [], "Kommentare": []}}}