{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/niemand-traut-sich-erstickendes-krokodil-zu-retten/400744806", "query_keywords": ["ns", "us", "rna", "ss", "schi", "naturschutz", "sp"], "creation_date": "04.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.02.20, 09:59"], "news_keywords": [], "content": {"title": "Niemand traut sich, erstickendes Krokodil zu retten", "description": "Seit drei Jahren hat ein Krokodil in Indonesien einen Reifen um den Hals, droht zu ersticken. Niemand hilft.", "body": {"": ["Bei einem Wettbewerb in Indonesien hat sich niemand getraut, ein Krokodil von einem Reifen um den Hals zu befreien. Keiner sei interessiert gewesen, also habe man das Ganze beendet, sagte der regionale Naturschutz-Chef Hasmuni Hasmar am Dienstag.", "Das Salzwasserkrokodil soll schon seit drei Jahren in Nöten sein. Es wird befürchtet, dass das Tier durch den Motorradreifen ersticken könnte. Bisher waren die Versuche, dem Reptil zu helfen, vergeblich.", "Bisher waren die Versuche, dem Reptil zu helfen, vergeblich. Eine „Ferndiagnose“ zu stellen, wäre laut Reptilienexpertin Martina Konecny von der Vetmeduni Vienna unseriös. Trotzdem zeigt sie sich verwundert, dass noch keine Lösung gefunden wurde: „Es sollte theoretisch möglich sein, das Krokodil mit sogenannten schwimmenden Krokodilfallen einzufangen. Alternativ dazu könnte versucht werden, das Tier in der Nacht per Boot mit einer Schlinge zu fangen, um es anschließend vorsichtig von dem Reifen zu befreien\". Ob die dafür benötigten veterinärmedizinischen Ressourcen vor Ort vorhanden sind, ist jedoch fraglich."], "Aus Zirkus entwischt: Krokodil in Moskau von Lkw überrollt": ["Hasmar hatte bei dem Wettbewerb eine ordentliche Summe als Belohnung versprochen. Wie viel genau, wollte er nicht sagen, um nicht die falschen Leute anzulocken - zumal es in der Gegend um die 36 Krokodile geben soll. Dem Reifen-Reptil in einem Fluss auf der Insel Sulawesi soll aber immer noch geholfen werden. Hasmuni sagte, ein „Spezialteam“ werde es noch einmal versuchen. „Wir werden nie aufgeben.“\nTierschützer aus Australien, ein Abenteurer und sogar Menschen mit angeblich übernatürlichen Kräften hatten bereits ihr Glück versucht - ohne Erfolg."], "Letzte Ehren für Krokodil Bismarck": ["Sollte sich doch jemand dazu bereiterklären, das Krokodil von seinem Reifen zu befreien, ist es nicht unwahrscheinlich, dass es sich bedroht fühlt und zur Wehr setzt.", "Dann kommt es darauf an, so rasch wie möglich die größte Schwachstelle des Tieres auszunutzen: sein Auge. Mehrere Überlebende eines Krokodilangriffs haben ihre Rettung der Verletzung der Augen zu verdanken. Allerdings könnte sich die ausgesetzte Belohnung verringern, wenn das Tier zwar vom Reifen befreit, aber blind ist.", "Aus diesem Grund empfiehlt es sich, beim Rettungsversuch ein Ruder oder einen Baseball-Schläger mitzunehmen und dem Krokodil im Ernstfall eine überzuziehen. So wird das Tier nicht verletzt, lässt aber eher von weiteren Angriffen ab.", "Sollte wirklich alles schiefgehen und das Krokodil zieht Sie ins Wasser, gibt es noch eine gute Chance, dem Tode zu entkommen: Greifen Sie das Gaumensegel hinter der Zunge an. Krokodile haben einen Hautlappen hinter der Zunge, der ihren Rachen bedeckt, wenn sie unter Wasser sind. Dieser Lappen verhindert, dass ihnen Wasser in den Rachen läuft, so dass das Krokodil nicht ertrinkt, wenn sein Maul offen ist. Wenn Sie sich diesen Lappen greifen, wird es Sie loslassen müssen."], "Australier überlebte Krokodil-Attacke durch Fingerstich ins Auge": [], "Kommentare": []}}}