{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/corona-hilfen-budgetdefizit-steigt-um-weitere-acht-milliarden-euro/401354954", "query_keywords": ["bip", "spo", "ns", "övp", "arbeitsmarkt", "us", "pandemie", "ss", "corona", "sp", "wirtschaftshilfen"], "creation_date": "18.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.04.21, 12:00"], "news_keywords": [], "content": {"title": "Corona-Hilfen: Schuldenquote liegt schon bei 89,6 Prozent BIP", "description": "Finanzminister rechnet mit 5,5 Milliarden Euro Mehrausgeben und 2,6 Mrd. Mindereinnahmen, vor allem wegen der Coronavirus-Pandemie. ", "body": {"": ["Die Coronakrise lässt das österreichische Budgetdefizit um weitere 8 Millarden auf fast 31 Milliarden Euro steigen. Das Finanzministerium rechnet heuer mit 5,5 Milliarden Euro an Mehrausgeben und 2,6 Milliarden Euro an Mindereinnahmen. Die Budgetzahlen werden entsprechend angepasst. Der Beschluss erfolgt im Ministerrat am Dienstag, die Novelle für die entsprechenden Gesetzesänderungen wird dem Parlament kommende Woche übermittelt. Das Geld fließt in Arbeit, Wirtschaft und Gesundheit.", "\"Ich habe immer gesagt, wenn es mehr Geld braucht, wird es mehr geben. Wir arbeiten aktuell am wirtschaftlichen Comeback Österreichs. Dazu braucht es Investitionen, Maßnahmen für den Arbeitsmarkt und wir müssen unsere Betriebe auf den letzten Metern der Krise weiter unterstützen. Für all das wird es mehr Geld geben\", sagte Finanzminister Gernot Blümel (ÖVP) am Sonntag.", "Das Finanzministerium rechnet aktuell mit einem Rückgang der prognostizierten Einzahlungen auf insgesamt 72,5 Milliarden Euro (minus 2,6 Milliarden), gleichzeitig werden auch die Ausgaben des Bundes steigen. Die Bekämpfung der Pandemie habe weitere Maßnahmen notwendig gemacht, wie die Ausweitung der Teststrategie. Die notwendig gewordenen gesundheitspolitischen Maßnahmen erfordern zudem eine Fortsetzung flankierender Wirtschaftshilfen."], "Pandemie und Arbeitsmarkt": ["Neben der Notwendigkeit der Pandemiebekämpfung, etwa dem Ausbau der Testinfrastruktur und den Wirtschaftshilfen werde in den nächsten Wochen und Monaten durch den Comebackplan der Fokus auf die Stärkung des Standortes liegen. Hauptfokus seien die digitale und ökologische Transformation sowie die Schaffung von Arbeitsplätzen, so das Finanzministerium am Sonntag.", "Durch diese dynamische Entwicklung der Covid-19-Pandemie sei eine Anpassung des Budgets 2021 notwendig geworden. So werden die geplanten Auszahlungen gegenüber dem ursprünglichem Voranschlag um 5,5 Milliarden Euro steigen, die prognostizierten Einzahlungen auf 72,5 Milliarden Euro (minus 2,6 Milliarden) zurückgehen. Das erwartete Defizit des Bundes wird auf 30,7 Milliarden Euro (plus 8,1 Milliarden ) steigen, die gesamtstaatliche Schuldenquote auf 89,6 Prozent des BIP (plus 1,7 Prozentpunkte).", "\"Wir passen das Budget an, um weiterhin ausreichend Mittel für Gesundheit und Wirtschaftshilfen sicherzustellen. Mit dieser Vorgangsweise orientieren wir uns an anderen Ländern wie Deutschland oder der Schweiz, die ihre Budgets aufgrund der anhaltenden Krise bereits angepasst haben\", so Blümel abschließend."], "Staatshilfen verhindern 60 Prozent der Firmenpleiten": [], "Österreich bei Coronahilfen im unteren EU-Mittelfeld": [], "Coronahilfen: Notstandshilfe-Aufstockung und Ausfallsbonus verlängert": [], "Jetzt 30 Prozent: Blümel erhöht Ausfallsbonus für März und April": [], "Kommentare": []}}}