{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/im-weihnachtstrubel-todesschuesse-in-wiener-innenstadt/400360859", "query_keywords": ["terror", "ns", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "21.12.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.12.18, 18:00"], "news_keywords": [], "content": {"title": "Todesschüsse im Wiener Weihnachtstrubel: Spur führt zu Clan", "description": "Bei dem Todesopfer soll es sich Berichten zufolge um ein Mitglied des \"Kovacian-Clans\" handeln. ", "body": {"": ["Mitten in der Wiener Innenstadt, mitten im Weihnachtstrubel, fallen am Freitag gegen 13.30 Uhr fünf bis zehn Schüsse. Zwei Männer sacken vor dem Lokal Figlmüller am Lugeck zusammen. Sie wurden von mehreren Kugeln getroffen – in Kopf und Oberkörper. Ein Mann stirbt noch an Ort und Stelle, der zweite kämpft im AKH ums Überleben.", "Menschen laufen panisch in Geschäfte, bringen sich in Sicherheit. Der oder die Täter – darüber gibt es unterschiedliche Angaben – flüchten über die Köllnerhofgasse. Dort verliert sich die Spur. Die Polizei leitet sofort eine Fahndung ein, riegelt die Umgebung ab, ein Hubschrauber kreist über der Innenstadt, Diensthunde heften sich auf die Fährte des Schützen. Doch auch die Hunde können keine Fährte wittern. Zu Redaktionsschluss war der Verdächtige noch auf der Flucht."], "Spur führt nach Montenegro": ["Die Spur führt zu den beiden größten führenden Clans der montenegrinischen Stadt Kotor. Laut mehreren Medien handelt es sich bei dem Todesopfer, Vladimir Roganovic, um ein Mitglied des „Kovacian-Clans“. Der 31-Jährige wurde 2009 wegen Mordes an einem rivalisierendem Bandenchef verurteilt. Fünf Jahre später wurde Roganovic wieder aus der Haft entlassen. Im Mai 2017 wurde er in Belgrad erneut zu acht Monaten Haft verurteilt, weil er Dokumente gefälscht hatte. Das Todesopfer stammt aus der montenegrinischen Stadt Herceg Novi. Bei dem zweiten Opfer handelt es sich um den 22-jährigen Stefan V., der aus Nikšic kommt.", "Das Todesopfer: Vladimir Roganovic.", "Der Kovacian-Clan bekämpft sich seit Jahren mit einem anderen kriminellen Clan. 2016 wurden im Zuge der Rivalitäten innerhalb eines Monats insgesamt acht Personen  liquidiert und vier Personen schwer verletzt. Der Kopf des Kovacian-Clans, Slobodan Kašćelan, wurde erst vor wenigen Tagen in Prag von einer Sondereinheit der Polizei verhaftet. Der Mann, der sich zwischenzeitlich auch in Wien aufgehalten haben dürfte, wurde wegen Drogenhandels im großen Stil, Waffenschmuggel und Geldwäsche  international gesucht."], "Die Fahndung nach dem Schützen läuft": [], "Motiv unklar": ["Was tatsächlich hinter dieser Tat steckt, ist aber noch unklar. Das Landeskriminalamt Wien geht jedenfalls von einer gezielten Straftat aus. Ein terroristischer Hintergrund, wie er von manchen vermutet wurde, konnte ausgeschlossen werden."], "Schüsse in der Wiener Innenstadt: Polizei schließt Terror aus": ["Zeugen berichteten zuvor, dass zumindest die Opfer eine slawische Sprache gesprochen hätten. Die Männer, sie dürften zwischen 30 und 40 Jahre alt sein, hatten sich anscheinend mit einer dritten, bisher unbekannten Person, vor dem Lokal getroffen. Als die Männer blutend auf dem Boden lagen, soll der Dritte besorgt: „Brat, Brat!“ – also Bruder! Bruder! – gerufen haben.", "Zeugen gaben nicht nur eine Täterbeschreibung ab, sie berichteten auch, dass der Bewaffnete mit einem Auto geflüchtet sein könnte."], "\"Ich habe die Türe zugesperrt und mich hinten versteckt\"": ["Mehrere Straßen wurden gesperrt – und es kam auch zu mehreren Identitätsfeststellungen möglicher verdächtiger Personen –, unter anderem am nahe gelegenen Fleischmarkt. Die Tatwaffe konnte noch nicht gefunden werden. Die Fahndung wurde daher auf die gesamte Stadt ausgeweitet. Sie ist nach wie vor im Gange."], "Schussattentat: \"So etwas vergisst man nicht so schnell\"": ["Großes Polizeiaufgebot in der Wiener Innenstadt.", "Das Areal vom Lugeck bis Postgasse wurde großräumig abgesperrt.", "Polizisten waren mit Helmen und schusssicheren Westen postiert.", "Um kurz vor 15 Uhr wurden Passanten Augenzeugen einer Festnahme. Wie sich später herausstellte, stand diese jedoch nicht im Zusammenhang zur Tat.", "Helikopter kreisten über der Wiener Innenstadt."], "Kommentare": []}}}