{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/kritik-an-massenquarantaene-fuer-300-asylwerber-in-der-messe-wien/400831082", "query_keywords": ["politik", "ns", "islamisch", "us", "ss", "neos", "corona", "sp", "muslim", "muslimisch"], "creation_date": "03.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.05.20, 18:00"], "news_keywords": [], "content": {"title": "Kritik an Massenquarantäne für 300 Asylwerber in der Messe Wien", "description": "Es soll Fluchtversuche gegeben haben. Für Wirbel sorgte auch, dass Muslime mit Schweinefleisch verköstigt werden sollten. ", "body": {"": ["Unsensibel, unvorbereitet, chaotisch. So beschreibt Zivildiener und Neos-Kandidat Karim Rihan die Zustände im Corona-Lazarett in der Messe Wien. Nachdem am Freitag rund 300 Personen aus jenem Asylwerberheim in Erdberg, in dem 26 Covid-Infektionen festgestellt worden waren, in die Messe übersiedelt und unter Quarantäne gesetzt wurden, sei es bereits zu Fluchtversuchen gekommen.", "Zudem habe es Probleme bei der Verpflegung gegeben. Weil den hauptsächlich muslimischen Betroffenen ausgerechnet Schweinefleischkonserven und just im Fastenmonat Ramadan mangels Vorbereitung auch noch Kuchen vorgesetzt worden sei, startete Rihan in der Nacht von Samstag auf Sonntag eine private Hilfsaktion."], "Tomaten mit Speck für Muslime": ["Daran beteiligten sich, neben den muslimischen Kommunalpolitikern Karim Rihan (Neos), Muhammed Yüksek (SPÖ) und Hakan Gördü (SÖZ), der ehemalige Präsident der Islamischen Glaubensgemeinschaft, Ibrahim Olgun, ein Traiskirchner Moscheeverein, die Hilfsorganisation WEFA sowie zahlreiche Privatpersonen. Binnen weniger Stunden wurden 300 Mahlzeiten in die Messe gebracht.", "Beim Arbeiter-Samariterbund (ASBÖ), der das Corona-Lazarett in der Messe betreut, bestätigt man den Grund für den Hilfseinsatz. Dass man Muslimen ausgerechnet mit Speck gefüllte Tomaten angeboten habe, sei „leider passiert“. Es habe sich um ein Versehen gehandelt."], "Heim mit 400 Asylwerbern in Wien unter Quarantäne": ["An sich sei die Initiative aus der muslimischen Gemeinde aber nicht notwendig gewesen, betont eine ASBÖ-Sprecherin. „Wir haben genügend vegetarische und vegane Speisen auf Lager.“ Zudem habe die Messe Wien Datteln, Brot, Butter und Honig gespendet."], "Gesundheitsrisiko?": ["Aber nicht nur an der Verpflegung der Asylwerber wird Kritik laut. Die Betroffenen seien zudem massiv verunsichert, weil sie von der Stadt unzureichend über die Massenunterbringung in der Messe informiert worden seien, berichten Doro Blancke von „Fairness Asyl“ und Rihan unisono.", "Zwar wurden die Covid-Infizierten in einer anderen Halle untergebracht als der Rest. Dass die übrigen fast 300 Kontaktpersonen nun aber zwei Wochen gemeinsam in Quarantäne bleiben sollen, empfinden nicht nur sie selbst als massives Gesundheitsrisiko. Zumal zu Beginn noch dazu zu wenig Schutzmasken vorrätig gewesen sein sollen. „Wir Helfer gehen nur in voller Schutzausrüstung in die Halle“, sagt Zivildiener Rihan."], "Polizeieinsatz": ["Aufgrund der Verunsicherung (und weil manche Asylwerber bei der Abholung in Erdberg dachten, sie würden jetzt abgeschoben) sei es vereinzelt zu Fluchtversuchen gekommen. Am Samstag musste zudem die Polizei anrücken, um die Lage in der Halle zu deeskalieren.", "Das Asylwerberheim in Erdberg wurde bereits desinfiziert.", "Beim Krisenstab der Stadt versucht man zu beruhigen. „Die 300 Verdachts- und Kontaktpersonen werden laufend getestet“, sagt Sprecher Andreas Huber. Zudem biete die Messe bessere Voraussetzungen für die medizinische Versorgung als das Asylwerberheim in Erdberg. Dieses wurde desinfiziert.", "Dass die Betroffenen zu wenig informiert wurden, dementiert Huber genauso wie die angeblichen Fluchtversuche."], "Messe Wien: Corona-Patienten werden im Schichtbetrieb betreut": [], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Kommentare": []}}}