{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/kremser-feuerwehrleute-absolvierten-branddienst-seminar/401117112", "query_keywords": ["ns", "us", "usa", "ss", "corona", "sp"], "creation_date": "02.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["02.12.20, 18:32"], "news_keywords": [], "content": {"title": "Kremser Feuerwehrleute absolvierten Branddienst-Seminar", "description": "Angehende Atemschutzgeräteträger der FF Krems haben ihre Kenntnisse im Bereich Atemschutz gefestigt.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Im Rahmen ihrer Ausbildung haben angehende Atemschutzgeräteträger der FF Krems das Praxisseminar Branddienst absolviert. Dieses Seminar entspricht der Stufe drei der erweiterten Atemschutzausbildung des niederösterreichischen Landesfeuerwehrverbandes und ist damit Voraussetzung zum Erlangen der Einsatztauglichkeit.", "Die angehenden Atemschutzgeräteträger der FF Krems beim Praxisseminar", "Das Seminar wurde unter Einhaltung der geltenden Corona-Regeln abgehalten. Nach einem Schnelltest, der bei allen Teilnehmern negativ ausfiel, stand ein Theorieteil am Programm. Hier wurden die Grundlagen der Brandbekämpfung in Gebäuden vorgetragen. In weiterer Folge wurde über Sicherheit, Zusatzgeräte, sowie über das Verhalten im und nach dem Einsatz diskutiert."], "Belastungsübungen im Stationenbetrieb": ["Nach der Theorie erfolgte die praktische Brandverlaufsvorführung. In weiteren Übungen wurde der sichere Umgang mit dem Strahlrohr geschult und das Anbringen des Rauchverschlusses an einer Tür geübt. Den letzten Teil des Seminars bildeten zwei Belastungsübungen am Nachmittag, die die Atemschutztrupps im Stationenbetrieb durchführten."], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Kremser Werbeagentur erhält Deutschen Agenturpreis": [], "So süß ist die süßeste Stadt Österreichs": [], "Forschungsprojekt: Kultur virtuell genießen": [], "Kommentare": []}}}