{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/wurde-terrorist-in-liverpool-christ-um-asyl-zu-bekommen/401809531", "query_keywords": ["terror", "ns", "integration", "christ", "abschiebung", "us", "usa", "ss", "schi", "regierung", "sp", "muslim"], "creation_date": "17.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.11.21, 16:49"], "news_keywords": [], "content": {"title": "Wurde Terrorist in Liverpool Christ, um Asyl zu bekommen?", "description": "Weil der irakische Liverpool-Terrorist 2017 zum Christentum übertrat,  ist nun eine Debatte entbrannt, ob Muslime konvertieren, um ein Bleiberecht zu erhalten", "body": {"": ["Nach der Explosion eines Taxis vor einer Frauenklinik in Liverpool – ein Terrorakt – fühlt sich Boris Johnsons Regierung in ihrer Forderung nach einem strikteren britischen Asylsystem bestätigt. Zudem ist über Konversionen von Muslimen zum Christentum als Asyl-Schlupfloch eine Debatte entbrannt.", "Die Vorgeschichte: Der mutmaßliche Täter Emad Al S., 32, wurde im Irak geboren, kam 2014 nach Großbritannien und hatte Phasen psychischer Probleme, so die Anti-Terror-Einheit der Polizei. Im April habe er eine Wohnung gemietet und „mindestens“ seit damals Material für die selbst gebaute Bombe gekauft. 2017 war er zum Christentum übergetreten."], "Asylsystem austricksen": ["Quellen im Innenministerium sehen das laut Times als Versuch, das Asylsystem „auszutricksen“. Ohne Zahlen zu nennen, sprach die Daily Mail von Sorgen im Ministerium, dass manche Bewerber auf einen „Pray-to-Stay“-Zugang („bete, um zu bleiben“) setzten, um ihre Chancen auf Asyl zu erhöhen. Laut Ministerium sei das „Standardpraxis“ bei Asylsuchenden aus Ländern wie dem Irak, weil sie als Christen in ihrem Herkunftsland verfolgt würden und Konversion als Zeichen für Integration darstellen könnten."], "Abschiebung  vermeiden": ["Der Tory-Parlamentarier Tim Loughton forderte daher eine Untersuchung, ob Konversion ein Schlupfloch sei, und sprach von einer „besorgniserregenden Entwicklung, bei der manche Asylwerber die religiöse Karte auszuspielen scheinen, um Abschiebung zu vermeiden“.", "Laut Berichten haben hunderte Asylsuchende, so auch der Liverpool-Bomber, in den vergangenen Jahren einen fünfwöchigen Kurs an der Kathedrale der Stadt belegt, der den Übertritt ermöglicht. Ein Sprecher der Kathedrale betonte aber, sie habe „robuste Prozesse, um zu erkennen, ob jemand ein echtes Bekenntnis zum Glauben ausdrückt“, und erwarte „mindestens zwei Jahre lang enge Bindung an die Gemeinschaft“, etwa durch Kirchenbesuche. Der Bischof, der Emad Al S. firmte, sagte: „Trotz dieses Fundaments scheint er leider einen anderen Weg gewählt zu haben.“"], "„Dysfunktional“": ["Die Church of England sagte, es sei „nicht die Aufgabe des Klerus, die Legitimität von Asylanträgen und Auswirkungen auf die Sicherheit zu beurteilen“. Man habe „keine Hinweise auf einen weit verbreiteten Zusammenhang zwischen Konversion zum Christentum oder einem anderen Glauben und dem Missbrauch des Asylwesens“."], "\"Dysfunktionales System\"": ["Innenministerin Priti Patel meinte, der Fall zeige, warum sie das „dysfunktionale und kaputte“ System ändern wolle. Sie hat unter anderem die raschere Abschiebung abgelehnter Antragsteller, auch bei illegalen Überquerungen des Ärmelkanals, gefordert.", "Über den Status von Emad Al S. gibt es indes Widersprüchliches. Die BBC vermeldete, er sei vor Jahren mit einem Asylantrag gescheitert; eine Berufung sei abgelehnt worden. Normalerweise entzieht die Regierung in solchen Fällen die Unterstützung und warnt den Betroffenen vor der drohenden Abschiebung. Unklar sei, ob eine solche hier versucht wurde, so die BBC."], "\"Wie ein Karussell\"": ["Der Telegraph berichtete aber, der Mann habe eine Berufung nach der anderen eingelegt und hatte bis zu seinem Tod eine laufen. Patel schien das indirekt zu bestätigen: Der mutmaßliche Täter und andere hätten das Asylsystem wie ein „Karussell“ benutzt, „eine ganze Rechtsdienstleistungsbranche hat sich auf das Berufungsrecht gestützt und geht tagtäglich dank Prozesskostenhilfe auf Kosten der Steuerzahler vor Gericht. Genau das müssen wir ändern“."], "Autoexplosion in Liverpool als Terrorakt eingestuft": [], "Schmutzige Bomben: Kampfstoffe als neue Terrorbedrohung": [], "Kommentare": []}}}