{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/fast-fashion-drei-niederoesterreicher-gegen-krankes-system/401370806", "query_keywords": ["spo", "ns", "kreislaufwirtschaft", "us", "ss", "schi", "sp"], "creation_date": "04.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.05.21, 05:01"], "news_keywords": [], "content": {"title": "Fast Fashion: Drei Niederösterreicher gegen „krankes System“", "description": "Tonnen von Kleidungsstücken landen pro Jahr auf der Deponie. Ihre Produktion verursacht soziales und ökologisches Leid. Niederösterreichisches Start-up „Ikonity“ will dagegen vorgehen.", "body": {"": ["Hier ein Schnäppchen, dort minus 50 Prozent, da ein Angebot – es geht schnell und man hat die dritte Jacke und die vierte Sporthose in diesem Jahr im Einkaufskorb (noch bequemer geht das online, da hat man sogar noch mehr Auswahl). Zum Glück sind die Farben und Schnitte der Jacken, die man im Vorjahr gekauft hat, nicht mehr „in“. Schnelllebigkeit ist das Prinzip der Modeindustrie – zumindest der „Fast-Fashion-Industrie“.", "Es ist ein Geschäftsmodell, das auf ständig wechselnden Kollektionen aufbaut, damit immer mehr verkauft wird. Meist wird dafür in Billiglohnländern bei schlechten Arbeitsbedingungen produziert. Durch diese Schnelllebigkeit (und die damit häufig einhergehende schlechte Qualität) türmen sich weltweit Berge von Altkleidern.", "Alleine in Österreich fallen laut dem Netzwerk Repanet jährlich mehr als 110.000 Tonnen Alttextilien an, davon landen rund 70.000 Tonnen direkt im Restmüll.", "Ein Umstand, gegen den drei Niederösterreicher etwas unternehmen wollen. „Das System ist krank“, sagt Michael Muttenthaler (25). Gemeinsam mit Matthias Dollfuss (29) und Maximillian Horvatits (26) hat er deshalb die Onlineplattform „Ikonity“ gegründet. Dort wird Mode von heimischen Designern angeboten.", "Michael Muttenthaler, Matthias Dollfuss und Maximilian Horvatits haben „Ikonity“ gegründet, Helena Winter unterstützt sie ab Sommer."], "Aus Alt mach Neu": ["Aber nicht nur das: „Bei jedem Produkt sieht der Kunde genau, wo das Design herkommt, wo es produziert, veredelt und verkauft wird“, erklärt Dollfuss. Es gehe um „volle Transparenz“, weshalb auch alle Zertifizierungen ausgewiesen sind, samt Erklärung, was sie eigentlich genau bedeuten.", "Ganz wichtig ist den drei Absolventen der Fachhochschule Wiener Neustadt, dass nicht mehr benötigte oder tragbare Kleidung nicht entsorgt, sondern dass die Wiederverwertung vorangetrieben wird. „Wir reden hier von Second Hand, Upcycling – also, dass Designer neue Stücke daraus machen – oder von einem neuen Leben als Bestandteil von Dämmmaterial zum Beispiel“, so Dollfuss. Eine nachhaltige Kreislaufwirtschaft wird von „Ikonity“ angestrebt.", "Produktion für die Tonne: Immer mehr Kleidung wird produziert - häufig unter horrenden Arbeitsbedingungen."], "Umweltschonend": ["Am gestrigen Montag ging die Plattform unter www.ikonity.at online, ab Juni werden dann auch aktiv Altkleider gesammelt. Kundinnen und Kunden können Sachen, die sie nicht mehr brauchen, schicken – bzw. direkt vor der Tür abholen lassen. „Je nach Menge kaufen sie einen Gutschein und können den dann in neue Sachen unserer nachhaltigen Designer investieren.“ Um ein Kilo Gewand zurückzuschicken, kauft man etwa einen Gutschein um 10 Euro, den man dann direkt auf ein T-Shirt oder anderes einlösen kann.", "„Wir sortieren die Kleidungsstücke dann und je nach Zustand, verkaufen wir sie genauso wieder, oder – was uns am liebsten ist – es wird neue Kleidung daraus, die man dann auch über Ikonity kaufen kann“, so der Gründer. Stoffliches Recycling sei allerdings sehr kapitallastig. „Das macht in Österreich keiner, aber falls doch, bitte melden“, hegt Dollfuss Hoffnungen."], "Fakten Textilindustrie": ["100 Milliarden Kleidungsstücke\nLaut Greenpeace hat sich die Textilproduktion in den Jahren 2000 bis 2016 verdoppelt. 2014 wurden erstmals über 100 Milliarden Kleidungsstücke produziert", "70.000 Tonnen im Müll\nTextilien landen in Österreich laut dem Netzwerk Repanet pro Jahr direkt im Müll – sie müssen thermisch behandelt und deponiert werden. Rund 60 Prozent aller Textilien sind aus  Polyester, das zum größten Teil aus  Erdöl gemacht wird", "Das Wichtigste aber: Nichts soll auf dem Müll landen.", "Laut United Nations werden etwa zehn Prozent des jährlichen -Ausstoßes durch die Textilindustrie verursacht – wie viel davon gespart wird, wenn man als Konsument auf eine nachhaltigere Produktion achtet, sieht man durch „Ikonity“. Mit dem die Gründer Dollfuss, Muttenthaler und Horvatits selbst zu Fashionikonen werden wollen – aber zu nachhaltigen."], "Model Barbara Meier prangert das schmutzige Geschäft der Textilindustrie an": [], "Comeback: Liebe Männer, holt euer Hawaiihemd hervor": [], "Das Plastikpfand rückt näher": [], "Kommentare": []}}}