{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poelten-baut-das-feuerwehrhaus-der-zukunft/401110377", "query_keywords": ["photovoltaik", "ns", "us", "ss", "sp"], "creation_date": "26.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["26.11.20, 11:55"], "news_keywords": [], "content": {"title": "St. Pölten baut das Feuerwehrhaus der Zukunft", "description": "Rund 2,8 Millionen Euro werden in das Projekt in Viehofen investiert. Der Strom kommt aus einer Photovoltaik-Anlage.", "body": {"": ["Bis Mitte 2021 soll der Bau des neuen Feuerwehrhauses im St. Pöltner Stadtteil Viehofen abgeschlossen sein. Die Einsatzfahrzeuge werden aber bereits im kommenden Dezember auf ihre neuen Stellplätze geparkt. Rund 2,8 Millionen Euro werden in das Projekt investiert."], "\"Modernste Technik\"": ["„Unsere Feuerwehrfrauen bekommen eine eigene Dusche und eine eigene Umkleidekabine, auch ein eigener Raum wird hier für unsere Feuerwehrjugend errichtet. Die Nutzfläche unseres neuen Feuerwehrhauses wird doppelt so groß sein, als die des alten Gebäudes. Der neue Stützpunkt ist mit modernster Technik ausgestattet. Wir werden mit einer Wasser-Wasser-Wärmepumpe heizen, wodurch wir massiv Energiekosten sparen\", berichtet Kommandant Helmut Stadlbauer.", "Ein Blick in den neuen Schlauchturm", "Mit einer Photovoltaik-Anlage am Dach wird zudem der Strom erzeugt, der benötigt wird."], "Sicherheit": ["Bürgermeister Matthias Stadler freut sich, dass dieses langersehnte Projekt jetzt umgesetzt wurde. „Mit dem Neubau des Feuerwehrhauses der FF Viehofen wollen wir nicht nur in die Sicherheit unserer Bevölkerung investieren. Der Neubau bietet die nötige Infrastruktur für eine moderne Feuerwehr. Die Feuerwehr ist nicht mehr, so wie früher, ein reine Männerdomäne. Es ist uns wichtig, dass auch unsere Feuerwehrfrauen sich bei ihrer freiwilligen Tätigkeit wohl fühlen.“", "Für mehr Nachrichten aus St. Pölten können Sie sich hier für den Newsletter anmelden:"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Gleisarbeiten: In St. Pölten wird es lauter - auch in der Nacht": [], "Gratis Kurzparkzone in St. Pölten wird abermals verlängert": [], "Kommentare": []}}}