{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/pensionist-in-noe-rettet-jede-woche-ueber-100-kilo-lebensmittel/401368388", "query_keywords": ["ns", "us", "pandemie", "ss", "corona", "sp"], "creation_date": "01.05.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.05.21, 05:00"], "news_keywords": [], "content": {"title": "Pensionist in NÖ rettet jede Woche über 100 Kilo Lebensmittel", "description": "Seit fünf Jahren holt Horst Reingruber dreimal die Woche Lebensmittel von Supermärkten ab. Aus einem für jedermann zugänglichen Kühlschrank kann sich dann jeder bedienen.", "body": {"": ["Zitronen, Paprika, Karotten – der Tisch ist randvoll mit Gemüse. Auch die beiden Kühlschränke sind damit gefüllt. Daneben stehen Regale und Tische voll mit Brot und Gebäck. Alles Lebensmittel, die dank Foodsharing nicht in der Mülltonne gelandet sind. Dabei holen sogenannte Foodsaver jede Woche Lebensmittel, die ansonsten weggeschmissen werden würden, bei Supermärkten, Bäckereien oder Reformhäusern ab.", "Einer davon ist Horst Reingruber. Er betreibt in Gloggnitz im Bezirk Neunkirchen Foodsharing. Und das quasi alleine. Im Schnitt seien es 100 Kilogramm, die der 80-Jährige pro Woche vor der Mülltonne rettet – manchmal bis zu 200 Kilogramm.", "„Meine Großmutter hatte ein Lebensmittelgeschäft, da wurde immer darauf geachtet, nichts wegzuwerfen. Daher ist mir die Lebensmittelrettung so wichtig“, sagt Reingruber.", "Dreimal die Woche holt er Essen von zwei Supermärkten in Gloggnitz ab. Zweimal die Woche bei Spar und ein- bis zweimal die Woche bei Hofer, je nach dem, wie viel übrig ist, berichtet der Rentner."], "20 Kunden pro Tag": ["Nachdem die Lebensmittel aussortiert wurden, kommen sie in den „Fair-Teiler“ im Geschäft Phönix Ostarrichi. Dort kann sich dann jeder bedienen, einen speziellen Einkommensnachweis braucht es dafür nicht. Etwa 20 Personen würden pro Tag Lebensmittel abholen. „Mir geht es darum, dass nichts weggeschmissen wird, daher gibt es auch keinen Bürokratismus“, erklärt Reingruber. Zirka 90 Prozent der Kunden seien Menschen, die das Angebot gut gebrauchen können.", "Aufgrund der Corona-Maßnahmen dürfen Kunden derzeit die Waren nicht selbst aussuchen, sondern sie werden von Mitarbeitern des Geschäftes herausgegeben. Das Geschäft Phönix Ostarrichi in der Prägasse 5a in Gloggnitz beschäftigt Langzeitarbeitslose. Die Öffnungszeiten sind seit der Corona-Pandemie verkürzt. Aktuell ist das Geschäft von 9.30 bis 11.30 geöffnet.", "Die Initiative Foodsharing gibt es in ganz Österreich. Im Bezirk Neunkirchen sei Reingruber der Einzige. Seit fünf Jahren fährt er dreimal die Woche die Lebensmittel abholen. Sollte er einmal ausfallen, springe die Gemeinde ein.", "„Am Anfang wurde ich belächelt, da hieß es, das geht nicht. Und wenn etwas nicht geht, dann wird es erst recht interessant“, freut sich der 80-Jährige heute über seinen Erfolg."], "Essen vor der Mülltonne bewahren: Krems appelliert zum Umdenken": [], "Wie in St. Pölten Essen vor der Mülltonne gerettet wird": [], "Kommentare": []}}}