{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oberoesterreich/linz/brucknerhaus-linz-esterbauer-kerschbaum-affaere/402923765", "query_keywords": ["spo", "ns", "us", "ss", "schi", "sp"], "creation_date": "18.07.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.07.24, 16:57"], "news_keywords": [], "content": {"title": "Neuer Brucknerhaus-Chef Esterbauer: \"Setzen die Empfehlungen um\"", "description": "Der neue Geschäftsführer will im Bewältigen der Kerschbaum-Affäre den Blick auf die Zukunft des Hauses nicht verlieren. ", "body": {"": ["Politische gehen aktuell die Wogen rund um das Brucknerhaus in Linz hoch. Die neuen Enthüllungen der beiden Berichte zur Affäre um den früheren künstlerischen und jetzt entlassenen Geschäftsführer Dietmar Kerschbaum haben zu einem politischen Schlagabtausch geführt.", "Denn, wie berichtet, ist auch die Linzer Kulturstadträtin Doris Lang-Mayerhofer in dem Bericht aufgetaucht. Die Firma ihres Mannes, an der sie mitbeteiligt ist, hat einen Auftrag von Kerschbaum erhalten - und dieser hätte vom Aufsichtsrat genehmigt werden müssen. Was nicht passiert ist.", "Für die SPÖ sind demnach Lang-Mayerhofer und die Linzer Volkspartei \"in einen Korruptionssumpf\" verstrickt."], "Brucknerhaus-Affäre: Luger attackiert jetzt ÖVP-Stadträtin": ["Was die SPÖ nicht anspricht: Die Verantwortung des Bürgermeisters Klaus Luger (SPÖ), unter dessen freundschaftlicher Beziehung Dietmar Kerschbaum sein System eines nun nachgewiesenen Selbstbedienungsladen aufbauen konnte. Denn dieser habe sich an viele Vorgaben und Regelungen nicht gehalten, heißt es in beiden Berichten.", "Und während Luger vor allem darauf verweist, von Kerschbaum persönlich enttäuscht zu sein, will dieser die Entlassung jedenfalls vor dem Arbeitsgericht bekämpfen."], "Brucknerhaus-Intendant Kerschbaum will Vertragsauflösung anfechten": ["Das Brucknerhaus wurde von dieser Affäre im Brucknerjahr und zum 50. Geburtstag erwischt, als Luger an eine Dienstreise mit Kerschbaum nach New York ein paar Tage Privaturlaub mit seiner Frau angehängt hatte. Rene Esterbauer hat - kaum im Amt als neuer zweiter Geschäftsführer - das Krisenmanagement übernehmen müssen."], "Aufarbeitung läuft": ["Und regelmäßig schlagen neue Meldungen in der Affäre ein, wie am Montag und Dienstag. Er lässt sich davon nicht beirren. \"Wir nehmen die Kritikpunkte ernst und setzen die Empfehlungen um\", sagt er zum KURIER, \"wir sind seit Mittwoch dran, uns aus diesen Empfehlungen weiterzuentwickeln.\"", "Ein wesentlicher Punkt ist dabei die Neuregelung der Vergabepraxis im Haus - denn die Kritik daran \"zieht sich wie ein roter Faden\" durch die Empfehlungen, weiß Esterbauer, der nun alleiniger Geschäftsführer der LIVA, jener städtischen Tochtergesellschaft, zu der das Brucknerhaus gehört, ist.", "So sagt er auch unaufgeregt, dass die Sache rund um Doris Lang-Mayerhofer aufgearbeitet werden muss. Ihm gehe es darum, die Gebarung des Hauses nach den Vorgaben der Sparsamkeit und Wirtschaftlichkeit auf neue Beine zu stellen.", "Deshalb werden auch alle Dienstreisen und Spesen genau angeschaut. Esterbauer: \"Wir prüfen alles und legen dann die Strategie fest.\"", "Welche Auswirkungen die Verbindungen zwischen Kerschbaum, dem Brucknerhaus und Lido Sounds haben, die vom Kontrollamt und den Wirtschaftsprüfern als höchst problematische gesehen werden und möglicherweise sogar strafrechtliche Ermittlungen nach sich ziehen könnten, könne noch nicht beantwortet werden, sagt Esterbauer, der aber versichert: \"Das Lido Sounds Festival ist nicht in Frage gestellt.\""], "Trotz Affäre viel Zuspruch": ["Was Esterbauer in der Zeit seit März, als Kerschbaum von Luger freigestellt wurde, erlebt hat? \"Viel positiven Zuspruch von unseren Besucherinnen und Besuchern und von den Sponsoren\", bleibt er zuversichtlich, dass das Brucknerhaus die Kerschbaum-Affäre gut überstehen wird.", "Gerade erst habe es wieder Vertragsverlängerungen mit Sponsoren gegeben, \"wir haben den Blick nach vorne gerichtet\". Denn sein Team arbeite unbeirrt an den großen Projekten dieses Jahres. Das vor allem im Bruckner Jubiläumsfest vom 4. September bis 11. Oktober seinen Höhepunkt finden werde."], "An Bruckners 200. Geburtstag: Ein großes Fest für alle": ["Schon der Auftakt am Geburtstag Bruckners - das Konzert des Cleveland Orchestras mit Franz Welser-Möst in Bruckners Geburtsort Ansfelden, das bei freiem Eintritt live in den Donaupark in Linz übertragen wird, sei eine besondere Veranstaltung.", "Es folgt die Linzer Klangwolke am 7. September, die Menschen mit Pioniergeist opulent in Szene setzt. Das Thema lautet heuer \"Pioneers. 52 Hz\" und erklärt sich so: Inhaltlich arbeitet sich die Klangwolke an acht Pionierinnen und Pionieren der Geschichte entlang, darunter Marie Curie, Jane Goodall, Johannes Kepler, Gustav Klimt und Pina Bausch. Als Grundlage dient die Suite \"The Planets\" von Gustav Holst.", "Nach dem Festakt am 8. September mit Lisz Hirn als Festrednerin kommen alle elf Sinfonien Bruckners im Originalklang zur Aufführung."], "Die Gletscher \"verbluten\": Was das für uns Menschen heißt": ["Und während des Sommers sind jeden Dienstag die Serenaden-Konzerte im Linzer Landhaus ein Fixpunkt für kulturaffines Publikum.", "Direkt nach dem Brucknerfest übernimmt Andreas Meier, langjähriger Dramaturg des Brucknerhauses, die inhaltliche Verantwortung für das künstlerische Programm des Brucknerhauses.", "Denn auch das muss abseits der Aufarbeitung der Kerschbaum-Affäre qualitätsvoll aufgestellt werden. \"Bei uns als Team liegt der Fokus auf dem, was kommt\", blickt Esterbauer zuversichtlich nach vorne.", "Artikel geändert am 18.7. 2024: Korrektur: Bürgermeister Luger war mit Dietmar Kerschbaum auf Dienstreise, hat mit ihm aber keinen privaten Urlaub verbracht."], "Kommentare": []}}}