{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/schussattentat-in-wien-zeugen-kamen-mit-schrecken-davon/400360907", "query_keywords": ["terror", "ns", "us", "rna", "ss", "schi", "sp"], "creation_date": "21.12.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.12.18, 18:47"], "news_keywords": [], "content": {"title": "Schussattentat: \"So etwas vergisst man nicht so schnell\"", "description": "Mehrere Passanten sahen die Bluttat aus nächster Nähe, einige mutmaßten über einen Terrorakt.", "body": {"": ["Nach dem Schussattentat auf zwei Männer in der Wiener City war das Gebiet rund um den Tatort weitläufig abgeriegelt. Gleichzeitig sind Zeugen und Passanten des Mordes immer noch verunsichert.", "„Ich habe mich mit Kunden eingesperrt. Die Schüsse haben in den Ohren wehgetan. Der Täter ist dann mit einem Auto geflüchtet“, schildert Marion Bsirske, die direkt beim Tatort ihr Geschäft hat. Wenige Minuten später waren Kunden rausgestürmt und hatten Erste Hilfe angeboten. „Wir sind mit dem Schrecken davongekommen, aber so etwas vergisst man nicht so schnell“, sagt Bsirske. Eine Mitarbeiterin eines Schreibwarenladens sitzt mehr als eine Stunde später im ersten Stock am Fensterbrett und nimmt leicht zitternd einen Zug von ihrer Zigarette."], "Todesschüsse im Wiener Weihnachtstrubel: Spur führt zu Clan": [], "Versteckt": ["„Ich bin noch immer mitgenommen“, sagt die Frau. Rauch umgibt sie, das Geschehene lässt sie nicht los. „Die Kollegin war schon unter der Kassa, hat mich plötzlich runtergezogen. Die Kunden haben sich im Eck auf einen Haufen geworfen.“ Ihre Kolleginnen beschreiben, dass sie zuerst fünf bis sieben Schüsse gehört haben. Danach hatten sie sich unter dem Verkaufstisch versteckt. „Wir haben gewartet, bis es ruhig wurde“, sagt eine von ihnen.", "Ein Kellner vom Lokal Figlmüller steht im schwarzen Frack wenige Meter von den Opfern entfernt und ist sichtlich mitgenommen: „Die Leute sind in das Lokal gelaufen und haben sich auf den Boden gehaut. Zuerst dachte ich, dass es Knaller sind.“ Ein anderer Verkäufer vom Geschäft gegenüber stößt zu der Konversation dazu. Dabei steigt er beinahe in eine Blutspur, die selbst mehr als 20 Meter weiter noch zu finden ist."], "Die Fahndung nach dem Schützen läuft": [], "Unruhige Passanten": ["Draußen, vor dem Durchgang, versuchen Passaten im Einkaufstrubel immer wieder, durch die Absperrung zu kommen. „Es gab Schüsse, mehr kann ich Ihnen nicht sagen“, erklärt ein Polizist. Die Passanten mauscheln, einige mutmaßen über einen Terrorakt. Doch die Polizei beruhigt. Wladimir Wodo, ein Journalist aus Litauen, der den Mord hautnah miterlebte, erzählt, dass die Männer nicht Deutsch gesprochen hätten. „Da war ein dritter Mann, der ,Bruder, Bruder‘ in einer slawischen Sprache gerufen hat“, sagt er.", "Gegenüber vom Durchgang hat Monika Dulak in der Wollzeile ihre Trafik: „In der ersten Sekunde dachte ich, dass das ein Feuerwerk ist, aber mir wurde schnell klar, dass das Schüsse sind“, sagt sie. Als sie nachsah, habe die Frau dann die Verletzten bemerkt. „So viel Blut habe ich noch nie gesehen, ich dachte, die sind beide tot“.", "Dann habe sie die Tür zugesperrt und sich versteckt. Erst als die Polizei eintraf, habe sie sich sicher gefühlt. Etwas ängstlich zeigt sich auch Stunden nachher noch: „Ich weiß nicht, was los war, gut ist nur, dass es keine Terroristen waren“."], "Kommentare": []}}}