{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/kremser-werbeagentur-erhaelt-deutschen-agenturpreis/401114613", "query_keywords": ["sp", "ss", "schi", "us"], "creation_date": "01.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["01.12.20, 05:00"], "news_keywords": [], "content": {"title": "Kremser Werbeagentur erhält Deutschen Agenturpreis", "description": "Die niederösterreichische Agentur Scherz wurde in zwei von drei Kategorien mit dem Deutschen Agenturpreis ausgezeichnet.", "body": {"": ["Der KURIER berichtet ab sofort verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Wie in jedem Jahr wurde auch heuer der Deutsche Agenturpreis an europäische Werbe-, Marketing- und Internetagenturen vergeben. Prämiert wurden dabei Projekte in drei verschiedenen Kategorien. Die Niederösterreichische Werbeagentur Scherz mit Sitz in Krems konnte sich mit ihren Arbeiten in zwei verschiedenen Kategorien positionieren.", "Überzeugen konnten sie dabei zum einen in der Kategorie B2C/Mailing, in der das Projekt der Webeagentur für die Domäne Wachau ausgezeichnet wurde. Das Mailing, das für das Weingut kreiert wurde, trug dabei das Motto \"Frisch, fruchtig und der ideale Genuss für den Sommer\". Zum anderen wurde die Agentur Scherz aber auch für ihre Selbstdarstellung in der Kategorie Agenturdarstellung/ Anzeige prämiert. Besonders diese Kategorie haben Lukas Hasenauer und Domink Scherz, die beiden kreativen Köpfe hinter der Werbeagentur Scherz, spannend gefunden, sagt der Agenturgründer Dominik Scherz.", "Mit dem Mailing für die Domäne Wachau gewann die Werbeagentur Scherz den Preis in der Kategorie B2C."], "Zwei von drei": ["Es sei auch ein Projekt für die dritte Kategorie (B2B) eingereicht worden, sagt Scherz und schmunzelt. Dass es in dieser Kategorie nicht für einen Preis gereicht habe, sei aber angesichts des unerwarteten Erfolges in den anderen beiden Kategorien zweitrangig.", "Für mehr Nachrichten aus Krems und der Region Wachau können Sie sich hier für den Newsletter anmelden:"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "FH Krems stellt Bachelor-Studiengänge online vor": [], "Neues Leitsystem soll Blinden Orientierung vereinfachen": [], "Autorin A. L. Kennedy erhielt Auszeichnung aus Krems": [], "Kommentare": []}}}