{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/schmutzige-bomben-kampfstoffe-als-neue-terrorbedrohung/401802745", "query_keywords": ["terror", "europa", "ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "12.11.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.11.21, 07:48"], "news_keywords": [], "content": {"title": "Schmutzige Bomben: Kampfstoffe als neue Terrorbedrohung", "description": "150 Cobra-Beamte hielten die bisher größte Übung im Zusammenhang mit mit chemischen, biologischen, radiologischen oder nuklearen  Kampfmitteln ab.", "body": {"": ["Spätestens seit ein radikal-islamistisches Ehepaar in Köln eine Bombe mit dem biologischen Kampfstoff Rizin bastelte, sind Antiterroreinheiten in Europa gewarnt. Hätte die Polizei die Sache nicht vereitelt, wäre es der erste Terroranschlag mit einer sogenannten ABC-Waffe in Deutschland gewesen. Der Bombenbauer wurde im März letzten Jahres zu zehn Jahren Haft verurteilt.", "Wie der Fall gezeigt hat, sind Anschläge mit chemischen (C), biologischen (B), radiologischen (R) oder nuklearen (N) Kampfmitteln (CBRN) ein mittlerweile sehr ernst zu nehmendes Bedrohungsszenario. Deshalb hat die Antiterroreinheit Cobra diese Woche in Wien und Baden in NÖ die bisher größte Übung in diesem Zusammenhang abgehalten.", "Mit 57 Terroranschlägen in Europa liegt das Jahr 2020 im mehrjährigen Durchschnitt. Die Anschlagsmodi sind laut dem Chef der Direktion für Spezialeinheiten im Innenministerium, Bernhard Treibenreif und Cobra-Leiter Hannes Gulnbrein, vielfältig. Sie reichen von Attacken mit einfachsten Tatwerkzeugen über Feuerwaffen bis hin zu Sprengmitteln.", "Alles andere als abstrakt ist auch die Gefahr vor chemischen, biologischen, radioaktiven oder nuklearen Substanzen – auch wenn diese Stoffe selten im Zusammenhang mit kriminellen Aktivitäten auftauchen. Der Rizin-Fund in Deutschland beweist aber, wie real die Sorge ist. Sichergestellt wurden damals 84 Milligramm des Gifts. Nur ein Bruchteil davon kann für den Menschen bereits tödlich sein.", "Deshalb hat auch Österreich 2020 im Zuge eines großen Beschaffungspakets CBRN-taugliche Spezialausrüstung angeschafft und österreichweit auf alle Standorte ausgerollt.", "Ausgangslage für die Übung war eine terroristische Zelle, die einen Anschlag auf ein hoch frequentiertes Objekt in Wien durchführte. Im Zuge des Einsatzes ergab sich eine Verbindung zu einem Großobjekt in Baden. Die Tätergruppe in Wien verletzte bei ihrem Sprengstoffanschlag unzählige Personen, kidnappte Menschen und hielt diese als Geiseln gefangen."], "Eingeschränktes Sichtfeld": ["Aufgabe der 150 Kräfte war es, diese in einer konzertierten Aktion zu befreien und die Gefahrenquellen zu entschärfen – das alles unter Einsatz der CBRN-Spezialausrüstung. Was aufgrund des eingeschränkten Gesichtsfeldes, der Atemschutzmasken und des Gewichts der Ausrüstung eine zusätzliche Herausforderung für die Spezialkräfte darstellt. Deshalb wird auch regelmäßig mit angelegter Ausrüstung trainiert und geschult.", "Zum Einsatz kamen auch Entschärfungsroboter, mit denen bereits nach dem Terroranschlag von Wien dem getöteten Attentäter der vermeintliche Sprengstoffgürtel abgenommen wurde.", "„Gute Ausbildungen und Übungen sind der Garant für erfolgreiche Einsätze, insbesondere das komplexe Zusammenspiel der verschiedenen Einsatzelemente, Observation, Entschärfungsdienst und Cobra, muss im Einsatzfall reibungslos und völlig selbstverständlich funktionieren“, erklärt Leiter der Abteilung Ausbildung und Spezialeinsatz, Erwin Strametz. Streng nach dem Motto ‚Nach dem Einsatz ist vor dem Einsatz‘ werden wir die Erkenntnisse der Übung kritisch beurteilt und in die weitere Ausbildung und Einsatztaktik einfließen, sagt Gulnbrein."], "Neuer Cobra-Chef: \"Es gibt genug terroristisches Potenzial\"": [], "Einsatzkommando Cobra: Die Lehren aus der Terrornacht in Wien": [], "Wie die Cobra Österreicher aus Afghanistan rettete": [], "Die Cobra": ["Antiterroreinheit\nDas Einsatzkommando Cobra wurde 1978 gegründet. Seit 2013 zählt die Einheit zur Direktion für Spezialeinheiten (DSE). Zum Aufgabengebiet gehört neben dem klassischen Antiterror-Segment, der Personenschutz, die Observation oder der Entschärfungsdienst", "Ausrüstung\nDie CBRN-Atemschutzmasken sind mit Einsatzwaffen, Funk und Vorsatz-Nachtsichtgeräten kompatibel. Dazu gehören neben Mess- und Detektionsgeräten auch Mittel für eine Notdekontamination"], "Kommentare": []}}}