{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/zweite-auflage-fuer-mostviertel-streetfood-festival-in-st-poelten/401352254", "query_keywords": ["ns", "lockdown", "us", "ss", "schi", "sp"], "creation_date": "15.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["15.04.21, 14:03"], "news_keywords": [], "content": {"title": "Zweite Auflage für Mostviertel-Streetfood-Festival in St. Pölten", "description": "Nachdem es bereits vergangene Woche Haubenküche \"To Go\" am Herrenplatz gab, wird die Aktion nun mit neuem Angebot verlängert.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Um den Lockdown-Alltag zumindest etwas zu versüßen, kochte die Crème de la Crème der Mostviertler Köche von vergangenen Donnerstag bis Samstag am St. Pöltner Herrenplatz auf.", "Im Lokal „DiVino Centro“ von Yeliz Zwinz wurden im Rahmen des Mostviertel-Streetfood-Festivals warme Speisen zum Mitnehmen oder im Glas, gekocht von Mike Nährer (Rassing), Hubert Kalteis (Kirchberg an der Pielach) und Erich Mayrhofer (Petzenkirchen), angeboten."], "Regionale Getränke neu im Angebot": ["Nach der erfolgreichen Premiere gibt es nun erneut von 22. bis 24. April Speisen zum Abholen, hergestellt aus Mostviertler Produkten.", "Traditionelles mit neuem Touch wie den „Schweinsbrat’l Hotdog“ im Mostviertel Stil gibt es beim Mostviertel-Streetfood-Festival zu verkosten", "\"Neu sind neben vielen regionalen Speisenkreationen auch verschiedene Getränke aus dem Mostviertel\", so der Mostviertel Tourismus in einer Aussendung zum ausgebauten Angebot."], "Von \"Springbreak\" bis Dirndltal": ["Jeweils von 10 bis 14 Uhr sorgen Gerichte mit klingenden Namen wie „Resche Resi“, \"Ninja Turtles“, „Springbreak“ oder  „DirndltalFruFru“ für Gaumenfreuden.", "Bei der zweiten Auflage des Mostviertel-Streetfood-Festival werden Theresia Palmetzhofer (Neuhofen/Ybbs), Erich Mayrhofer  (Petzenkirchen), Hubert Kalteis (Kirchberg/Pielach), Stefan Hueber (St. Georgen/Leys) und Andreas Plappert (Waidhofen a/d Ybbs) aufkochen.", "Mehr Infos"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Mostviertel-Streetfood-Festival in St. Pölten gestartet": [], "Mostviertel-Streetfood in St. Pölten bringt Abwechslung zur Osterruhe": [], "Kommentare": []}}}