{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/essen-vor-der-muelltonne-bewahren-krems-appelliert-zum-umdenken/401336250", "query_keywords": ["ns", "us", "pandemie", "ss", "umweltschutz", "familie", "sp"], "creation_date": "31.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["31.03.21, 05:00"], "news_keywords": [], "content": {"title": "Essen vor der Mülltonne bewahren: Krems appelliert zum Umdenken", "description": "Besonders an Feiertagen werden Lebensmittel oft weggeschmissen, auch in Krems ist dies ein Problem. Es gibt jedoch Initiativen die sich dagegen einsetzen.", "body": {"": ["Der KURIER berichtet verstärkt aus Krems und der Region Wachau. Wenn Sie über alle wichtigen Themen in der Region informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Nur in Krems\" anmelden.", "Die Osterfeiertage stehen vor der Tür, auch dieses Jahr wird es aufgrund der Pandemie und den Ausgangsbeschränkungen kein normales Osterfest. Familienfeiern dürfen nur im ganz engen Kreis pro Haushalt stattfinden - aber auf eine Osterjause muss deswegen nicht verzichtet werden."], "Tonnenweise Lebensmittelabfälle": ["Nach den Feiertagen ist der Kühlschrank jedoch oft noch voll und wenn das Ablaufdatum überschritten ist, werden Lebensmittel oft weggeworfen. Ein Großteil der Lebensmittelverschwendung findet in Privathaushalten statt. Laut WWF wirft ein österreichischer Haushalt 133 Kilo noch genießbare Nahrungsmittel jährlich in den Müll.", "Bei einer aktuellen Studie von Marketagent, gaben 36 Prozent der Befragten an, mindestens einmal pro Woche ein Lebensmittel wegzuwerfen. Oftmals werden diese aber zu leichtfertig weggeworfen.", "In österreichischen Supermärkten werden laut WWF pro Jahr sogar rund 67.000 Tonnen an Lebensmitteln weggeschmissen. Allein in Niederösterreich landen täglich rund 166 Tonnen Lebensmittelabfälle im Müll."], "Problem auch im Bezirk Krems": ["„Wir sehen das Problem der Lebensmittelverschwendung auch bei uns im Bezirk Krems. Knapp 30 Prozent biogener Abfälle landen in den Restmülltonnen. Richtig entsorgt sollten sie in der Biotonne werden, aber noch lieber ist es uns, wenn diese Abfälle gar nicht entstehen,“ so Abfallberater Günter Weixelbaum."], "Vergünstigtes Essen mittels App": ["Zahlreiche Initiativen setzen sich dafür ein, dass weniger Lebensmittel verschwendet werden, eine davon ist die App „Too good to go“. Dort werden Lebensmittel und fertige Gerichte, die während des Tages nicht verkauft wurden, in Überraschungssackerl verpackt und zu einem Drittel des ursprünglichen Verkaufspreises angeboten.", "Mittels App sieht man, wo es in der Nähe etwas abzuholen gibt. In Niederösterreich machen aktuell rund 200 Betriebe mit. In der Stadt Krems sind unter anderem dabei:"], "Auf den Teller statt in die Mülltonne": ["Eine weitere Möglichkeit Lebensmittel vor der Mülltonne zu retten, ist Foodsharing. Sogenannte Food Saver, auf Deutsch \"Essensretter\", holen jede Woche Lebensmittel, die ansonsten weggeschmissen werden würden, bei Supermärkten, Reformhäusern oder Bäckereien ab und retten sie so vor der Mülltonne.", "Die Initiative Foodsharing gibt es in ganz Österreich. In St. Pölten zählt sie 35 aktive Mitglieder, welche auch im Bezirk Krems unterwegs sind. Die Food Saver holen wöchentlich Lebensmittel von Händlern ab. Die geretteten Lebensmittel verteilen die Food Saver an Bekannte und Nachbarn."], "Appell zum Umdenken": ["\"Nahrungsmittel kosten Geld, verursachen CO2 bei ihrer Produktion und sind für uns lebenswichtig. Sie sollten bestmöglich verwendet und nicht achtlos im Müll entsorgt werden. Nutzen Sie das Osterfest, gerade in Zeiten einer Pandemie, zum Nachdenken und für bewussten Umgang mit Lebensmitteln\", appelliert Gerhard Wildpert, Geschäftsführer des GV (Gemeindeverband für Abgabeneinhebung und Umweltschutz) im Bezirk Krems.", "Der GV Krems plant gemeinsam mit der Höheren Lehranstalt für Umwelt und Wirtschaft Yspertal eine Restmüllanalyse. Dabei werden Restmülltonnen aus dem Bezirk Krems genau unter die Lupe genommen."], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Wie in St. Pölten Essen vor der Mülltonne gerettet wird": [], "Kommentare": []}}}