{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/probebohrung-gas-molln-erdgas-explorationsbohrung/402823594", "query_keywords": ["ns", "us", "ss", "schi", "naturschutz", "sp"], "creation_date": "18.03.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["18.03.24, 09:20"], "news_keywords": [], "content": {"title": "Probebohrung bestätigt: Es gibt Erdgasvorkommen in Molln", "description": "Ende Februar haben im Nahbereich des Nationalparks Kalkalpen die von Umweltschützern bekämpften Probebohrungen begonnen.", "body": {"": ["Ende Februar hat der australische Konzern ADX in Molln, Bezirk Kirchdorf, mit Probebohrungen begonnen. Im Nahbereich des Nationalparks Kalkalpen wurden große Erdgasvorkommen vermutet.", "Am Sonntag, 17. März, erreichte die Bohrmannschaft die Endtiefe von 1.733 Metern und kann bestätigen: Es gibt Erdgasvorkommen in Molln. Kondensatreiches Erdgasvorkommen liegt in der vorhergesagten Tiefe von 1.452 bis 1.567 Metern und muss nun – vor Abschluss der Bohrarbeiten – weiter vermessen und evaluiert werden."], "Gasgräberstimmung in Molln: Ein Besuch auf der Bohrinsel": [], "Bohrturm wird wieder abgebaut": ["Da die naturschutzrechtliche Genehmigung mit 31. März ausläuft, werden die nötigen Tests in den Herbst verschoben, der Bohrturm wird inzwischen abgebaut.", "Ian Tchacos, Executive Chairman von ADX Energy, sprach gegenüber Mitarbeitern und Investoren von einem \"historischen Gasfund\" und einer potenziell außergewöhnlichen Gasressource.\" Der Umfang des Gasvorkommens soll in den kommenden Monaten vollständig evaluiert und bewertet werden.", "Die Endtiefe von 1733 Metern wurde am Sonntag erreicht, schon zuvor war die Bohrmannschaft auf Gesteinsschichten gestoßen, die starke Erdgasanzeichen bis zu einer Tiefe von etwa 1645 Meter aufwiesen. Den bisherigen Bohrergebnissen zufolge hat ADX in der primären Zielformation \"Steinalm-Formation\" rund 115 Meter kondensatreiche Gasschichten durchbohrt. Dies entsprach weitgehend der Prognose vor der Bohrung.", "In den nächsten Tagen soll der 8 ½-Zoll-Bohrabschnitt beendet werden – mit umfangreichen Bohrloch- und Druckmessungen sowie Gas- und Flüssigkeitsproben in den interessantesten Zonen. Dann kann auch schon mehr zur Lagerstättenqualität und Förderbarkeit gesagt sagen. Bis Monatsende wird eine 7-Zoll-Verrohrung eingebaut, danach das Bohrloch für die weiteren Testarbeiten im Herbst versiegelt und damit gesichert."], "Weitere Probebohrungen in OÖ": ["Die Probebohrung in Molln könnte nicht die einzige Suche nach Erdgas von ADX Vie GmbH in Oberösterreich sein. Im vierten Quartal ist der Start einer Probebohrung auf dem Gemeindegebiet von St. Georgen im Attergau möglich.", "Die Montanbehörde West im Finanzministerium habe bereits im Herbst 2023 eine Explorationsbohrung bei St. Georgen genehmigt, darüber hinaus liege der Bescheid der Naturschutzabteilung des Landes Oberösterreich vor. Auch alle \"Vereinbarungen mit den entsprechenden Grundstückseigentümern seien \"unter Dach und Fach, sodass für die Bohrung 'Lichtenberg' bereits alle Voraussetzungen erfüllt sind\", bestätigte das Unternehmen einen Bericht auf profil.at. ADX Energy hatte schon am 4. Dezember 2023 in einer Pflichtmitteilung an die Börse darüber informiert.", "Im vierten Quartal wäre somit ein Bohrbeginn möglich, es gebe aber auch noch eine zweite Option: die Bohrstelle \"Irrsdorf\" auf dem Gemeindegebiet von Straßwalchen im Salzburger Flachgau. Allerdinges sei man hier mit den Genehmigungen noch nicht so weit wie in St. Georgen. Eine endgültige Entscheidung für eine der beiden Stellen habe man noch nicht getroffen, hieß es weiter.", "Das vermutete Gasvorkommen beim Bohrpunkt \"Lichtenberg\" sei jedenfalls deutlich kleiner als in Molln. Dort nimmt das österreichisch-australische Unternehmen 24 Mrd. Kubikmeter Erdgas an, bei St. Georgen rund eine halbe Milliarde."], "Kommentare": []}}}