{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/cov-vorwahlen-in-ohio-verschoben/400783394", "query_keywords": ["ns", "demo", "us", "usa", "ss", "schi", "corona", "sp"], "creation_date": "17.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.03.20, 05:47"], "news_keywords": [], "content": {"title": "CoV: Vorwahlen in Ohio verschoben", "description": "Die ebenfalls für Dienstag angesetzten Vorwahlen in den Staaten Arizona, Florida und Illinois wurden nicht gestrichen.", "body": {"": ["Die für diesen Dienstag geplanten US-Präsidentschaftsvorwahlen im Bundesstaat Ohio sind wegen der Ausbreitung des Coronavirus kurzfristig abgesagt worden. Das teilte der Gouverneur von Ohio, Mike DeWine, am Montagabend mit. Einen neuen Termin nannte er noch nicht.", "Die ebenfalls für Dienstag angesetzten Vorwahlen in den Staaten Arizona, Florida und Illinois wurden hingegen nicht gestrichen."], "Biden vs. Sanders im TV: \"Krieg gegen das Virus\"": ["Wahlen inmitten der Corona-Krise abzuhalten, würde die Mitarbeiter in den Wahllokalen sowie die Wähler einem \"inakzeptablen Gesundheitsrisiko aussetzen\", schrieb DeWine im Kurzbotschaftendienst Twitter. Der Dienstag gilt als wichtiger Wahltag bei den oppositionellen Demokraten - seine Bedeutung wird nun durch die Streichung der Abstimmung im Mittelweststaat Ohio allerdings ein Stück weit gemindert.", "Die Vorwahlen haben sich bei den Demokraten zu einem Duell zwischen dem früheren Vizepräsidenten Joe Biden und Senator Bernie Sanders entwickelt. Biden vertritt die politische Mitte, Sanders dezidiert linksgerichtete Positionen. Biden hat allerdings schon jetzt einen deutlichen Vorsprung in der Zahl der hinter ihm versammelten Delegierten, die im Juli bei einem Parteitag den Herausforderer von Präsident Donald Trump küren werden. Er könnte Sanders am Dienstag weiter enteilen."], "Prognosen: Sanders gewinnt Vorwahl in North Dakota": ["Bei den Republikanern sind die Vorwahlen hingegen bloße Formsache, da Trump keinen starken parteiinternen Herausforderer hat. Mit der Verschiebung der Abstimmung in Ohio hat die Corona-Krise den Terminkalender der Vorwahlen noch weiter durcheinandergebracht. Zuvor waren bereits die Vorwahlen in Georgia, Louisiana und Kentucky verschoben worden.", "Das Coronavirus hat sich zuletzt in den USA immer stärker ausgebreitet. Die offizielle Zahl der Infizierten liegt inzwischen bei mehr als 4.200, mehr als 70 Menschen starben an der von dem Erreger ausgelösten Lungenkrankheit Covid-19. Die Corona-Krise spielt auch im Wahlkampf eine große Rolle. Die Demokraten werfen Trump ein völlig unzulängliches Krisenmanagement vor."], "Kommentare": []}}}