{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/fh-krems-stellt-bachelor-studiengaenge-online-vor/401114058", "query_keywords": ["digitalisierung", "ns", "us", "ss", "schi"], "creation_date": "30.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.11.20, 13:32"], "news_keywords": [], "content": {"title": "FH Krems stellt Bachelor-Studiengänge online vor", "description": "Um Interessierten das Studienprogramm näher zu bringen bietet die IMC FH Krems in diesem Jahr einen Virtual Bachelor Info Day an.", "body": {"": ["Am 10. Dezember 2020 bietet die IMC FH Krems Studieninteressenten die Möglichkeit das Studienangebot und den Campus der Fachhochschule im virtuellen Format kennenzulernen. Von 14:00 bis 17:30 Uhr werden die 17 verschiedenen Bachelor-Studiengänge im Halbstundentakt vorgestellt. Angesiedelt sind die Studiengänge der IMC FH Krems in den Bereichen Wirtschaft, Digitalisierung & Technik, Gesundheit und Life Sciences."], "Virtuelles Programm": ["Als Programm für den Virtual Bachelor Info Day wurde der große Veranstaltungssaal mit den Info-Ständen zu den einzelnen Studiengängen online nachgebildet. Die Stände wurden dafür mit zahlreichen Funktionen ausgestattet. Zudem haben Interessentinnen und Interessenten die Möglichkeit ihre Fragen per Video Chat an Studierende und Studiengangsleitungen der FH zu stellen. Zusätzliche Informationen sollen durch Videos rund um das Studium und die Universitätsstadt Krems und einer Hausführung mit einer Drohne  zur Verfügung gestellt werden.", "Interessierte, die am Virtual Bachelor Info Day teilnehmen wollen, müssen sich im Vorfeld online auf der Website der IMC FH Krems anmelden: https://www.fh-krems.ac.at/lps/bachelor-info-day/", "Für mehr Nachrichten aus Krems und der Region Wachau können Sie sich hier für den Newsletter anmelden:"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Symposion Dürnstein: Zum Jubiläum mit neuer Location": [], "Kremser Bürgermeister: \"Wir sparen nicht bei Investitionen\"": [], "Kommentare": []}}}