{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/einsatzkommando-cobra-die-lehren-aus-der-terrornacht-in-wien/401784770", "query_keywords": ["terror", "ns", "us", "rna", "usa", "ss", "schi", "sp"], "creation_date": "27.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.10.21, 05:00"], "news_keywords": [], "content": {"title": "Einsatzkommando Cobra: Die Lehren aus der Terrornacht in Wien", "description": "Spezialkräfte konnten den Todesschützen am 2. 11. 2020 ausschalten. Erfahrungen des Einsatzes nützte man zur Weiterentwicklung.", "body": {"": ["Nur zehn Minuten nach den ersten Meldungen über den Amoklauf in der Wiener Innenstadt am 2. November 2020 waren Beamte des Einsatzkommandos Cobra bereits vor Ort. Nach 40 Minuten folgten weitere Kräfte aus dem Hauptquartier in Wiener Neustadt (NÖ). Kollegen der Wiener Spezialeinheit WEGA hatten den Schützen da bereits ausgeschaltet.", "Auch wenn der Einsatz an jenem Abend aus Sicht der Polizei-Sondereinheiten als Erfolg eingestuft werden könne, habe man die Analyse der Ereignisse genützt, um das Training für ähnliche Vorfälle weiter zu verbessern, sagte Bernhard Treibenreif, Leiter der Direktion für Spezialeinheiten, anlässlich des bevorstehenden Jahrestages des Amoklaufs."], "Schutz für Polizisten": ["„Wir waren operativ gut vorbereitet, hatten eine sehr kurze Reaktionszeit. Das fand international Anerkennung“, so Treibenreif, der betonte: „Unsere Ambition ist es, im Ernstfall bestmöglich zu funktionieren.“ Die Terrornacht sei – wie jeder Einsatz mit Waffengebrauch – analysiert worden, die Erkenntnisse seien ins Training eingeflossen. Aber auch im „regulären“ Polizeidienst habe es Veränderungen gegeben. So wurden mittlerweile alle Streifenbeamten mit schusssicheren Westen ausgestattet. „Vor zehn Jahren war das noch nicht üblich“, so Treibenreif. Denn der Amokläufer war zuerst von zwei Polizisten auf Fußstreife gestellt worden – einer davon wurde schwer verletzt.", "Man habe auch die Zusammenarbeit mit anderen Polizeikräften genauer abgestimmt. Vor allem die Kooperation mit der Spezialeinheit WEGA strich Cobra-Kommandant Hannes Gulnbrein hervor. Nach der Tötung des Angreifers habe man gemeinsam „Hunderte Notrufe zu verifizieren gehabt“ – und dazu das Einsatzgebiet aufgeteilt. Auch wenn sich die Meldungen als falsch herausstellten, werde man auch künftig jeden Notruf ernst nehmen, betonte er.", "„Wir mussten alle Hinweise überprüfen, solange wir uns nicht hundertprozentig sicher sein konnten, dass es sich um einen Einzeltäter handelt.“ Eine Konsequenz der zahlreichen Falschmeldungen sei jedoch gewesen, dass seitens der Polizei seither Social-Media-Kanäle zur aktiven Information der Bevölkerung genützt werden.", "Hannes Gulnbrein, Cobra-Kommandant."], "Genaue Koordination": ["Auch die folgenden Hausdurchsuchungen und Festnahmen wurden von Cobra und Wega gemeinsam durchgeführt, so Gulnbrein. Dies habe gezeigt, wie wichtig es sei, die Aufteilung der Kräfte zu koordinieren. Und er lobte die „bahnbrechende internationale Solidarität“: „Schon eine halbe Stunde nach den ersten Meldungen habe ich Anrufe von Spezialeinheiten aus Deutschland, Tschechien und Ungarn erhalten, die angeboten haben, Teams zur Unterstützung zu schicken.“", "Lobende Worte fand Treibenreif für den nach dem Attentat hart kritisierten Verfassungsschutz. Mit diesem sei die Zusammenarbeit „immer gut“ gewesen, nach dessen bereits erfolgter Reform werde sie weiter gestärkt."], "Nach Terrornacht: Geplante Neuerungen bei Polizei beschleunigt": [], "\"Ein Toter hat keine Schmerzen mehr\"": [], "Terror in Wien: Angeschossener Polizist noch nicht dienstfähig": [], "Kommentare": []}}}