{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/umfrage-breite-mehrheit-fuer-pfand-auf-einweg-plastikflaschen-in-oesterreich/400776503", "query_keywords": ["politik", "ns", "kreislaufwirtschaft", "us", "ss", "plastikmüll", "klima", "umweltschutz", "regierung", "sp"], "creation_date": "10.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.03.20, 09:48"], "news_keywords": [], "content": {"title": "Breite Mehrheit für Pfand auf Einweg-Plastikflaschen", "description": "Vier von fünf Österreichern wünschen sich ein Pfandsystem, um den Plastikmüll einzudämmen", "body": {"": ["Eine breite Mehrheit der Österreicher befürwortet die Einführung eines Pfandsystems auf Einweg-Plastikflaschen. Das ist das Ergebnis einer repräsentativen Umfrage des britischen Markt- und Meinungsforschungsinstitut YouGov für die Changing Markets Foundation und die Umweltschutz-NGO Global 2000.", "So sind überwältigende 86 Prozent der Österreicher der Ansicht, dass mehr zur Reduzierung der Plastikverschmutzung unternommen werden sollte. Und 83 Prozent sprechen sich konkret für die Einführung eines Pfandsystems auf PET-Flaschen aus.", "Zusätzlich meinen 93 Prozent der Befragten, dass Hersteller und Unternehmen, die plastikverpackte Produkte vertreiben, einen Beitrag zur Entsorgung und Aufbereitung des Plastikmülls leisten sollen."], "Alternativlos": ["Für Umweltschützerinnen wie Lena Steger, Plastik- und Ressourcen-Expertin von Global 2000, ein deutliches Signal: \"Alle Zeichen stehen auf ein Pfandsystem - es hat die breite Zustimmung der Bevölkerung, es ist laut einer Studie der Bundesregierung der wirkungsvollste und kostengünstigste Weg um EU-Vorgaben zu erreichen und es würde dabei helfen, den Müll in der Natur zu reduzieren.\"", "Die österreichische Bundesregierung solle sich folglich für die Einführung eines Pfandsystems aussprechen und anderen europäischen Best-Practice Beispielen folgen, fordert Steger.", "Lena Steger, Ressourcen-Expertin von Global 2000", "Österreich hat auf jeden Fall Aufholbedarf. Um die Einwegplastik-Richtlinie der EU zu erfüllen, muss die Sammelquote von Einweg-Getränkeflaschen bis 2029 auf 90 Prozent gesteigert werden. Das heißt, 9 von 10 auf den Markt gebrachten PET-Flaschen müssen getrennt (entweder über gelbe Tonne oder gelben Sack) gesammelt werden. Momentan liegt diese Quote in Österreich bei 76 Prozent, manche Experten schätzen sie noch niedriger."], "Regierung gefordert": ["Eine kürzlich veröffentlichte Studie im Auftrag des Klimaministeriums ergab, dass ein Pfandsystem \"die einzige realistische Maßnahme“ sei, die 90-Prozent-Quote zu erreichen. Bonus: Das Pfand hätte auch den größten Effekt auf das Problem des Littering, also des achtlosen Wegwerfens von Müll.", "Nicht zuletzt aufgrund der durch die Umfrage belegten, großen Akzeptanz eines Pfandsystems in der Bevölkerung fordert auch der WWF die Bundesregierung auf, zu handeln. \"Mit einem großen Wurf könnte Österreich nicht nur die EU-Vorgaben erfüllen, sondern auch zu den weltweiten Vorreiterländern aufsteigen. Diese Chance müssen wir nützen“, sagt WWF-Expertin Elisa Gramlich in einer Aussendung.", "Grundsätzlich müsse die Kreislaufwirtschaft \"auf allen Ebenen massiv\" unterstützt werden, meint Gramlich: \"Neben Pfandsystemen braucht es dafür verbindliche Mehrwegquoten, Anreize für Mehrwegverpackungen sowie eine gut sichtbare Kennzeichnung von Mehrwegflaschen. Die Politik muss die Konsument*innen stärker unterstützen, damit es eine echte Wahlfreiheit gibt.“", "Gegenüber dem KURIER hieß es zuletzt aus dem Klimaministerium, dass Ministerin Leonore Gewessler (Grüne) voraussichtlich noch im März zu einem Runden Tisch zum Kampf gegen den Plastikmüll einladen werde."], "Ein Pfand wird kommen": [], "Die Mehrweg-Milchflasche ist zurück": [], "30 Cent pro Flasche: Gewessler überlegt Pfandsystem wegen Plastikmüll": [], "Jetzt weiterlesen": [], "Kommentare": []}}}