{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/felixdorf-statt-felixstadt-spoe-dreht-spiess-um-volksbefragung-um/402966521", "query_keywords": ["politik", "ns", "övp", "us", "rna", "ss", "grenzen", "sp", "fpö"], "creation_date": "24.10.2024", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["24.10.24, 14:09"], "news_keywords": [], "content": {"title": "Felixdorf statt Felixstadt: SPÖ dreht Spieß um Volksbefragung um", "description": "Antrag von ÖVP und Bürgerinitative wurde wegen Formalfehler abgeschmettert.", "body": {"": ["Der Gegenwind kommt in Felixdorf nicht nur aus den eigenen Reihen, sondern mittlerweile auch von den drei angrenzenden Umlandgemeinden Sollenau, Theresienfeld und Eggendorf.", "Ein befürchtetes Wohnbauprojekt mit bis zu 500 Wohneinheiten auf einem 40.000 Quadratmeter großen Areal neben dem Autohaus Ebner in Sollenau, hat eine Bürgerbewegung auf den Plan gerufen."], "\"Felixdorf statt Felixstadt\": ÖVP gründet Bürgerinitiative": ["Mit knapp 700 Unterschriften der Bürgerinitiative \"Felixdorf statt Felixstadt“ hat ÖVP-Obmann Alexander Smuk in der Gemeinderatssitzung Dienstagabend eine Volksbefragung zu dem umstrittenen Vorhaben durchsetzten wollen.", "Doch die SPÖ und Bürgermeister Andreas Hueber haben dem Vorhaben einen Strich durch die Rechnung gemacht. Auf Grund eines \"Formalfehlers“ sei Hueber nichts anderes übrig geblieben, als den Initiativantrag zurückzuweisen.", "Obwohl die SPÖ bisher von einer Volksbefragung nichts wissen wollte, drehte man den Spieß im Gemeinderat um. \"Mehr als 600 abgegebenen Unterschriften zeigen, dass die Menschen in Felixdorf an einer Mitsprache bei der Gestaltung unseres schönen Ortes interessiert sind“, heißt es bei der SPÖ. Deshalb hat die Fraktion mit ihrer Mehrheit nun selbst einen Antrag auf Durchführung einer \"Volksbefragung zur Entwicklung von Felixdorf“ eingebracht und im Alleingang beschlossen.", "SPÖ-Bürgermeister Andreas Hueber mit seinem Team"], "Unterschriften auf der Rückseite": ["\"Das ist ein Schlag ins Gesicht für alle Felixdorfer. Ich bin tief enttäuscht, dass der Bürgermeister den Hilfeschrei der Bevölkerung nicht wahrnimmt. Diese Showpolitik ist unwürdig für unsere Gemeinde und unsere Bürger“, sagt Smuk. Scharfe Kritik kommt auch von FPÖ-Gemeinderat Michael Strnad. Als Formfehler wurde gewertet, dass Unterstützer der Volksbefragung aus Platzgründen auch auf der Rückseite der Formulare unterschrieben haben.", "Anlass für den Aufreger ist eine Änderung des Raumordungsprogrammes, was auf ein riesiges Bauprojekt mit mehreren hundert Wohnungen schließen lasse. Eine Grünfläche, die zunächst mit einer Sonderwidmung für ein \"Gesundheits- bzw. Ärztezentrum“ reserviert war, wurde an einen Wohnbauträger verkauft.", "Im Sommer wurde in der Gemeinde das Örtliche Raumordnungsprogramm für einen deutlichen Bevölkerungszuwachs abgeändert. Darin heißt es: \"Die Wohnbevölkerung soll bei max. 6.500 Einwohnern stabilisiert werden.“", "Aktuell zählt Felixdorf 4.500 Einwohner. \"Einen derartig starken Zuzug verträgt der Ort nicht. Die Infrastruktur ist schon jetzt am Limit“, heißt es vonseiten der Bürgerinitiative."], "Uniklinik läuft das Personal davon: Acht Ärzte verlassen Station": [], "Volksbefragung wird ausgearbeitet": ["Die SPÖ kontert, dass Felixdorf auch ohne dem Zutun der Politik massiv wachsen werde. Die Rede ist von neun Hektar direkter Bauland-Reserve, die ohnedies bestehen. Was das 40.000 Quadratmeter große Grundstück des Wohnbauträgers anbelangt, will die Gemeinde im Zuge des Widmungsverfahrens \"Größen und Spielregeln\" für die Umsetzung festlegen.", "\"Die Fragestellungen für die Volksbefragung zur Entwicklung von Felixdorf sollen bis zur Gemeinderatssitzung im Dezember ausgearbeitet und rechtlich geprüft werden“, erklärt die SPÖ."], "Kommentare": []}}}