{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/plastikflaschen-koennten-oesterreich-teuer-kommen/401198003", "query_keywords": ["europa", "ns", "us", "rna", "ss", "plastikmüll", "umweltschutz", "sp"], "creation_date": "23.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.02.21, 17:53"], "news_keywords": [], "content": {"title": "Plastikflaschen könnten Österreich teuer kommen", "description": "Laut einem Rechtsgutachten drohen ein Vertragsverletzungsverfahren und  Strafzahlungen von bis zu 45 Millionen Euro.", "body": {"": ["Zwar müssen die EU-Recyclingziele für Plastikflaschen erst in ein paar Jahren erreicht werden, die Umsetzungsfrist der Richtlinie endet aber bereits Anfang Juli. Das bedeutet, dass bis dahin Maßnahmen gesetzt werden müssen, die die Erreichung der Ziele erwartbar machen.", "Österreich droht also ein Vertragsverletzungsverfahren, wenn in den kommenden vier Monaten keine entsprechenden Schritte gesetzt werden, so Teresa Weber von der Universität Salzburg. Die Europarechtsexpertin hat im Auftrag der Umweltschutzorganisation Greenpeace ein Rechtsgutachten zu dem Thema erstellt. Auf Österreich könnten demnach jährliche Strafzahlungen von 20 bis 45 Millionen Euro zukommen.", "Bereits im Herbst hat Ministerin Leonore Gewessler (Grüne) einen „Drei-Punkte-Plan gegen die Plastikflut“ vorgestellt. Neben einer Mindestquote für Mehrwegverpackungen und einer Herstellerabgabe für Plastikverpackungen ist darin auch die Einführung eines Einwegpfands vorgesehen.", "Widerstand gegen den Einwegpfand kommt von der Wirtschaftskammer (WKÖ), die eine Mehrbelastung ihrer Mitglieder vermeiden will. Insbesondere in einer Wirtschaftskrise wäre der Mehraufwand dem Handel nicht zumutbar."], "Wege zum Ziel": ["Statt eines Pfandsystems schlägt die WKÖ die Ausweitung des bestehenden Recyclingsystems vor. Gelber Sack und gelbe Tonne für Einwegverpackungen mit Recyclingwert sollen flächendeckend in Österreichs Wohnhäuser und Betriebe einziehen. Auch im öffentlichen Raum soll es Alternativen zum Restmüllkübel geben. Die Kosten dafür müssten die Konsumenten über die Müllgebühren tragen."], "Illegal verschiffter Plastikmüll zurück in Österreich": ["Laut Greenpeace wäre das aber unzureichend, denn es gebe „kein Land, das ohne Pfand eine getrennte Sammelquote bei PET-Flaschen von über 90 Prozent schafft“. Insbesondere unterwegs konsumierte Flaschen würden weiterhin im Restmüll entsorgt.", "Diese auszusortieren, wäre kostspielig und nur bedingt zielführend. Weil verunreinigte Plastikflaschen nur zu minderwertigeren Produkten recycelt werden könnten, wäre die Maßnahme laut Webers Gutachten zudem nicht EU-rechtskonform. Das Beispiel Deutschland zeige hingegen, dass ein Pfand zu einer hohen Rückgabequote (95 Prozent) führe und auch für den Handel verträglich sei.", "Die Maßnahmen der EU zielen darauf ab, Einwegverpackungen generell zurückzudrängen. So muss bis 2025 auch die Hälfte aller Plastikverpackungen (inklusive PET-Flaschen) wieder verwertet werden. In Österreich ist es derzeit nur etwa ein Drittel. Da die Umsetzungsfrist bereits 2020 abgelaufen ist, läuft in dieser Sache bereits ein Vertragsverletzungsverfahren gegen Österreich."], "Lidl als erster großer Händler für Plastik-Pfand in Österreich": [], "Pfandsystem die günstigste Alternative?": [], "Aktuelle Studie: Breite Mehrheit ist in Wien für Plastikpfand": [], "Plastikmüll": ["1,6 Milliarden\nPET-Flaschen fallen in Österreich jedes Jahr als Müll an", "70 Prozent\ndavon werden derzeit gesammelt, nur ein Teil davon wird recycelt. Bis 2025 sollen es 77 Prozent, bis 2029 90 Prozent sein. Andernfalls drohen ein Vertragsverletzungsverfahren und Strafzahlungen", "160 Millionen Euro\nwird Österreich bereits heuer voraussichtlich bezahlen müssen, denn pro Kilogramm nicht-recyceltem Plastikmüll gilt ab 2021 eine EU-weite “Plastiksteuer“ von 80 Cent"], "Kommentare": []}}}