{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/corona-ampel-in-wien-wieder-auf-rot-geschaltet/401193493", "query_keywords": ["spo", "europa", "rna", "usa", "sp", "impfstoff", "homeoffice", "familie", "israel", "ns", "demo", "lockdown", "pandemie", "ss", "afrika", "grenzen", "corona", "leiche", "politik", "asien", "övp", "us", "schi", "regierung", "sebastian kurz", "vereinte nationen", "europäische union"], "creation_date": "21.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.02.21, 22:04"], "news_keywords": [], "content": {"title": "Rätselraten ob Impfstoff die Übertragung wirklich verhindert", "description": "Lesen Sie nationale wie internationale Entwicklungen zur Corona-Pandemie in unserem Live-Ticker.", "body": {"": [], "Aktuelle Entwicklungen in der Corona-Pandemie": [], "Corona-Demos werden laut Nehammer nicht willkürlich untersagt": ["Die Entscheidung erfolge im Einzelfall und in Abstimmung mit den Gesundheitsbehörden, so der Innenminister.", "Corona-Demos werden laut Nehammer nicht willkürlich untersagt"], "Astra Zeneca liefert noch weniger Impfstoff an die EU": ["Schon einmal kündigte der Pharmakonzern an, weniger Impfstoff als vereinbart an die EU zu liefern."], "Astra Zeneca kürzt Impfstoff-Lieferung an die EU erneut": [], "Steirische Polizei löste \"Coronaparty\" in Leoben auf": ["Die steirische Polizei hat in der Nacht auf Samstag in Leoben eine Corona-Party aufgelöst. Nach einem anonymen Anruf traf eine Polizeistreife in einem Studentendorf im Stadtteil Leitendorf ein Dutzend Studenten in einer Gemeinschaftsküche eines Studentenheims an.", "Die Teilnehmer trugen keinen Mundschutz und hielten die Abstände nicht ein, auch konnten sie sich nicht ausweisen. Die Polizei löste die Party auf, insgesamt werden 24 Anzeigen erstattet."], "Dritter Tag mit mehr als 2.000 Toten in Brasilien": ["Brasilien verzeichnet einen neuen Höhepunkt der Corona-Pandemie: Den den dritten Tag in Folge sind mehr als 2.000 Menschen an oder mit dem Corona-Virus gestorben. Das Gesundheitsministerium meldete für Freitag 2.216 Tote binnen von 24 Stunden und 85.663 Neuinfektionen. Das war die zweithöchste Zahl an Neuerkrankungen seit Ausbruch der Pandemie.", "Gesundheitseinrichtungen warnen, dass die Krankenhäuser an ihre Grenzen geraten. Präsident Jair Bolsonaro, der das Coronavirus von Anfang an verharmlost hat und mittlerweile auch den Sinn einer Impfung in Zweifel zieht, lehnt Schutzmaßnahmen aus wirtschaftlichen Gründen ab."], "Rendi-Wagner warnt vor Lockerungen": ["SPÖ-Chefin Pamela Rendi-Wagner hält die Corona-Lage angesichts stetig steigender Infektionszahlen für \"hoch riskant\". Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin gegenüber der APA. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Am Montag werden neue Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet. In Diskussion ist trotz der immer stärkeren Ausbreitung der Pandemie der ein oder andere Öffnungsschritt, etwa der Schanigärten, was auch die meisten SPÖ-Landespolitiker begrüßen würden.", "Rendi-Wagner sieht das als Gesundheitsexpertin ihrer Partei anders: \"Bei 3.000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\" Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen."], "Guten Morgen, guten Morgen": ["Einen schönen guten Morgen und einen angenehmen Start ins Wochenende wünsch ich.", "Freu mich, dass Sie wieder bei unserem Corona-Live-Ticker vorbeischauen. Wir starten den heutigen Nachrichten-Reigen mit einem Blick in die USA.", "Dort wurde die Marke von 100 Millionen verabreichten Impfdosen überschritten. Bis einschließlich Freitag wurden in den Vereinigten Staaten mehr als 101 Millionen Dosen eines der drei zugelassenen Impfstoffe gespritzt, wie aus Daten der Gesundheitsbehörde CDC hervorgeht.", "Demnach hat in dem Land mit etwa 330 Millionen Einwohnern mehr als jeder vierte Erwachsene mindestens eine erste Dosis verabreicht bekommen. 13,5 Prozent sind vollständig geimpft. Bei der besonders gefährdeten Bevölkerungsgruppe im Alter von mehr als 65 Jahren lagen diese Werte bei 61,1 Prozent beziehungsweise 32,4 Prozent.", "Kommen Sie gut durch den Tag."], "Mehr als 100 Millionen Impfdosen in den USA verabreicht": ["Knapp drei Monate nach Beginn einer beispiellosen Impfkampagne gegen Covid-19 ist in den USA die Marke von 100 Millionen verabreichten Impfdosen überschritten worden. Bis einschließlich Freitag wurden in den Vereinigten Staaten mehr als 101 Millionen Dosen eines der drei zugelassenen Impfstoffe gespritzt, wie aus Daten der Gesundheitsbehörde CDC hervorgeht.", "Demnach hat in dem Land mit etwa 330 Millionen Einwohnern mehr als jeder vierte Erwachsene mindestens eine erste Dosis verabreicht bekommen. 13,5 Prozent sind vollständig geimpft. Bei der besonders gefährdeten Bevölkerungsgruppe im Alter von mehr als 65 Jahren lagen diese Werte bei 61,1 Prozent beziehungsweise 32,4 Prozent."], "Homeoffice-Pflicht in Lettland": ["In Lettland wird das Homeoffice zur Pflicht. Die Regierung beschloss eine Homeoffice-Pflicht ab kommenden Dienstag für Beschäftigte der öffentlichen Verwaltung, staatlicher und kommunaler Unternehmer sowie des privaten Sektors. Ausnahmen gelten nur für den produzierenden Bereich und Tätigkeiten, die nicht im Büro ausgeführt werden können."], "Lettland verhängt Homeoffice-Pflicht": [], "Italienischer Wein wird zum Desinfektionsgel": ["Wegen der Corona-Pandemie ist auch in Italien der Weinkonsum stark eingebrochen. Im Vergleich zum Vorjahr lagerten rund 150 Millionen Liter mehr Wein in den Weinkellern, weil Restaurants, Bars und Weinhandlungen im In- und Ausland lange geschlossen hatten, teilte der Landwirtschaftsverband Coldiretti mit. Insgesamt seien das am 31. Jänner dieses Jahres 6,9 Milliarden Liter gewesen."], "Not-Destillation: Italienischer Wein wird zum Desinfektionsgel": [], "USA wollen mit Verbündeten Produktion in Indien ausbauen": ["Die USA, Japan, Australien und Indien wollen die Produktionskapazitäten für Corona-Impfstoffe in Indien ausbauen. Ziel der Vier-Länder-Gruppe sei es, bis Ende 2022 bis zu eine Milliarde Impfdosen unter anderem an Länder des Indopazifiks zu liefern, sagte US-Sicherheitsberater Jake Sullivan nach einem Online-Gipfel am Freitag. Das Weiße Haus erklärte, man wolle sicherstellen, dass die Impfdosen durch multilaterale Initiativen wie Covax bereitgestellt werden.", "Das Online-Treffen war der erste multilaterale Gipfel, den US-Präsident Joe Biden veranstaltete. Die neue US-Regierung will internationale Allianzen erneuern und stärken. Die Vier-Länder-Gruppe - auch Quad genannt - entstand nach dem durch ein Erdbeben im Indischen Ozean ausgelösten Tsunami 2004. Erstmals kam sie nun auf Ebene der Staats- und Regierungschefs zusammen. Bis zum Ende des Jahres soll es ein weiteres Gipfeltreffen geben, dann als persönliche Begegnung."], "WHO-Notfallzulassung für Vakzin von Johnson & Johnson": ["Die Weltgesundheitsorganisation (WHO) hat dem Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson eine Notfallzulassung erteilt. \"Jedes neue, sichere und wirksame Instrument gegen Covid-19 ist ein weiterer Schritt hin zur Kontrolle über die Pandemie\", erklärte WHO-Chef Tedros Adhanom Ghebreyesus anlässlich der Zulassung am Freitag.", "In der EU war das Corona-Vakzin von Johnson & Johnson bereits am Donnerstag zugelassen worden. Die EU-Kommission erteilte dem Präparat nach einer entsprechenden Empfehlung der Europäischen Arzneimittelbehörde (EMA) die bedingte Marktzulassung. Das Vakzin von Johnson & Johnson hat eine Wirksamkeit von rund 85 Prozent gegen schwere Covid-19-Erkrankungen. Ein wichtiger Vorteil des Vektorviren-Impfstoffs ist, dass nur eine Dosis erforderlich ist. Außerdem ist er bei normalen Kühlschranktemperaturen lagerbar."], "Weißes Haus: Es gibt kein US-Exportverbot": ["Die US-Regierung hat den Vorwurf zurückgewiesen, sie verbiete die Ausfuhr von Impfstoffen aus den Vereinigten Staaten. \"Es gibt keine Exportverbote\", sagte die Sprecherin des Weißen Hauses, Jen Psaki, am Donnerstag (Ortszeit) in Washington. Alle Impfstoff-Hersteller in den USA seien frei darin, ihre Produkte zu exportieren, solange sie gleichzeitig die Zusagen aus Verträgen mit der US-Regierung einhielten. Auf die Nachfrage, ob die Firmen zunächst Bestände, die sie der US-Regierung vertraglich versprochen hätten, liefern müssten, bevor Exporte an andere Staaten möglich sein, ging Psaki nicht näher ein. Sie sagte, zu genaueren Details der Verträge äußere sie sich nicht.", "Die Sprecherin betonte zugleich erneut, Priorität der US-Regierung sei, zunächst die eigene Bevölkerung zu impfen. Man arbeite aber mit internationalen Partnern zusammen, um die Pandemie global unter Kontrolle zu bringen.", "EU-Ratspräsident Charles Michel hatte den USA und Großbritannien vorgeworfen, Impfstoffexporte aus ihren Ländern zu unterbinden. \"Das Vereinigte Königreich und die Vereinigten Staaten haben eine regelrechte Sperre verhängt für den Export von Impfstoffen oder Impfstoff-Komponenten, die auf ihrem Gebiet produziert werden\", schrieb Michel vor wenigen Tagen in einem Newsletter. Die britische Regierung hatte solche Anschuldigungen empört zurückgewiesen. \"Die britische Regierung hat nicht einmal den Export einer einzigen Covid-19-Impfung blockiert\", teilte ein Downing-Street-Sprecher am Dienstag mit. Alle Verweise auf ein britisches Exportverbot oder Einschränkungen für Impfstoffe seien komplett falsch."], "eCard wird Teil von \"grünem Pass\"": ["Bei der Elga-Generalversammlung einigte man sich laut Presse darauf, dass die eCard Teil des \"grünen Pass\" sein soll, mit dem man seine Impfung, Genesung oder Testung nachweisen kann. Dies wird dann wohl als Zugang zu Dienstleistungen wie Friseur-Besuchen gelten. Die eCard ist zumindest für den nationalen Gebrauch gedacht. Ob sie also für Reisen verwendet werden kann, ist unklar.", "Mehr dazu:"], "\"Grüner Pass\": Nachweis zu Impfung, Genesung oder Test via eCard": [], "Strafantrag für infizierten Arzt der trotzdem Patienten behandelte": ["Mediziner soll Quarantäne-Bescheid ignoriert haben - Verteidiger forderte Enthaftung des Beschuldigten", "Strafantrag für infizierten Arzt der trotzdem Patienten behandelte"], "Reproduktionszahl österreichweit bei 1,09": ["Außer in Kärnten und Vorarlberg in allen Bundesländern über kritischem Wert von 1,0."], "Corona-Reproduktionszahl österreichweit bei 1,09": [], "Inzidenz von 412,5 im Bezirk Wiener Neustadt-Land": ["Nicht nur in Wiener Neustadt ist die Sieben-Tages-Inzidenz am Freitag mit 534,7 über der Marke von 400 gelegen, sondern auch im Bezirk Wiener Neustadt-Land. Laut Dashboard der AGES betrug der Wert 412,5. Als Hochinzidenzgebiet gemäß dem Erlass von Gesundheitsminister Rudolf Anschober (Grüne) gilt die Region aber noch nicht. Dies ist erst der Fall, wenn ein Bezirk über eine Woche hinweg über der 400er-Marke rangiert."], "Bezirk Jennersdorf bei Inzidenz kurzzeitig wieder unter 400": ["Der Bezirk Jennersdorf ist bei der Sieben-Tage-Inzidenz kurzzeitig wieder unter die kritische 400er-Marke gesunken. Laut dem Koordinationsstab betrug sie am Freitagvormittag 356,8, am Nachmittag stieg sie wieder auf 409,4. Bezirkshauptmann Hermann Prem führt die Senkung teils auf Datenbereinigungen zurück. Die Zahlen bleiben unter Beobachtung. Die Auslastung der Intensivbetten im Burgenland stieg indes auf 63,2 Prozent laut AGES - österreichweit der höchste Wert."], "Nach Astrazeneca-Debatte viele Abmeldungen in Italien": ["Die italienischen Behörden sind wegen der wachsenden Zahl von Italienern besorgt, die sich von einer Astrazeneca-Impfung abgemeldet haben. Vor allem bei Lehrerpersonal und den Sicherheitskräften gab es viele Abmeldungen, berichteten italienische Medien. Am Donnerstag hatte Italiens Arzneibehörde AIFA eine Astrazeneca-Charge eingezogen, nachdem Justizermittlungen wegen des Todes von zwei Militärangehörigen und einem Polizisten auf Sizilien nach der Impfung eingeleitet wurden.", "Der größte italienische Konsumentenschutzverband Codacons berichtete über zahlreiche Meldungen von Bürgern über schwere allergische Reaktionen nach einer Astrazeneca-Impfung. Codacons plant eine Sammelklage aller Personen, die nach der Impfung Schäden erlitten hätten. \"Zwar gibt es noch keine Beweise eines direkten Zusammenhangs zwischen der Impfung und der Reaktion der Patienten. Wir sammeln jedoch die Klagen der Bürger in Hinblick auf Entschädigungen\", berichtete Codacons."], "Polizei geht von ruhigem Corona-Demo-Wochenende aus": ["Vier Demonstrationen in Wien wurden untersagt.", "Polizei geht von ruhigem Corona-Demo-Wochenende aus"], "City-Bezirkschef gegen Schanigärten im Stadtpark": ["Gegen die geplanten öffentlichen Schanigärten, mit denen die Stadt Wien Gastronomen helfen will, die keinen eigenen Gastgarten haben können, formiert sich erster Widerstand. Markus Figl (ÖVP), Bezirksvorsteher in der Inneren Stadt, ist gegen eine gastronomische Bespielung des Stadtparks. Wie berichtet, sollen neben den ein bis zwei Schanigärten in jedem Bezirk auf dem Innenstadt-Grünareal zehn weitere Gastroinseln und Picknick-Zonen für den Zeitraum von drei Monaten entstehen.", "Mehr dazu lesen Sie hier:", "City-Bezirkschef gegen Schanigärten im Stadtpark"], "Zahl aktiver Infektionen in Großbritannien gesunken": ["Im Vereinigten Königreich hat die Zahl der aktiven Corona-Infektionen zuletzt deutlich abgenommen. Allerdings gibt es regionale Unterschiede, wie das britische Statistikamt ONS am Freitag mitteilte. Landesweit hätten in der Woche zum 6. März etwa 231.400 Menschen das Virus gehabt. Das sei einer von 280 Menschen. In der Vorwoche war es noch einer von 230 Menschen. Doch während in England und Wales die Zahl deutlich sank, stieg sie in Schottland und Nordirland jeweils leicht.", "Es gebe zudem \"frühe Anzeichen\" für eine Zunahme positiver Tests in Südost- sowie Südwestengland. Währenddessen werden immer mehr Menschen in Großbritannien gegen das Virus geimpft. Mittlerweile haben mehr als vier von zehn Erwachsenen eine erste Dosis erhalten, die Quote lag bei 43,8 Prozent. Die allermeisten warten aber noch auf die zweite Dosis, die für den vollen Schutz als notwendig erachtet wird. Hier liegt lediglich in Wales die Quote bei knapp zehn Prozent der Erwachsenen."], "Laut EU sind schwere Allergien bei Astra Zeneca möglich": ["Der Corona-Impfstoff des Herstellers Astra Zeneca kann nach Einschätzung der Europäischen Arzneimittelbehörde (EMA) schwere allergische Reaktionen auslösen.", "Mehr dazu hier:"], "Laut EU sind schwere allergische Reaktionen bei Astra Zeneca möglich": [], "Formel-1-Stars nahmen Impf-Angebot an": ["Red-Bull-Pilot Sergio Perez und Ferrari-Fahrer Carlos Sainz haben am Freitag das Angebot von Bahrain angenommen, sich im Rahmen des WM-Auftaktes der Formel 1 gegen das Coronavirus impfen zu lassen."], "Die Formel-1-Stars Sainz und Perez wurden bereits geimpft": [], "USA, Japan, Indien und Australien starten Impf-Allianz": ["Die USA starten am Freitag eine groß angelegte Impf-Allianz mit Japan, Indien und Australien. Die sogenannten Quad-Staaten wollen zusammenarbeiten, um bis 2022 bis zu eine Milliarde Impfdosen herzustellen, vor allem um dem Impfstoff-Mangel in Südostasien entgegenzuwirken, wie es aus US-Regierungskreisen hieß. Wenngleich nicht explizit erwähnt, dürfte die Initiative auch eine Reaktion auf das chinesische Engagement bei der Verteilung von Impfstoffen in der Welt sein."], "Deutsche dürfen Ostern auf Mallorca verbringen": ["Deutschland hebt Beschränkungen für Balearen und weitere spanische Regionen auf: TUI erwartet ohne Quarantänepflicht entsprechende Nachfrage.", "Mehr dazu hier:"], "Mallorca sperrt fast alles auf - TUI zieht Saisonstart vor": [], "Corona-Lockerungen im Parlament beschlossen": ["Maßnahmen treten mit Stimmen der ÖVP und der Grünen inkraft."], "Corona-Lockerungen vom Parlament abgesegnet": [], "Israels Fans dürfen zurück ins Stadion - wenn sie geimpft sind": ["Nach monatelanger Stille wird es in den Stadien der beiden obersten Fußball-Ligen in Israel am Wochenende wieder lauter. Fans der dort vertretenen Klubs können dann auf die Tribünen zurückkehren, wie ein Sprecher des Fußballverbandes am Freitag bestätigte. Voraussetzung dafür ist der Nachweis einer Corona-Impfung - in Israel funktioniert das etwa über den sogenannten Grünen Pass.", "Es gelten jedoch vorerst Obergrenzen: In Stadien mit einer Kapazität von mehr als 10.000 Plätzen dürfen bis zu 1.500 Zuschauer, in kleinere Stadien dürfen bis zu 750. Abstands- und Maskenregeln gelten weiterhin. In den Amateurligen des Landes sind bereits seit zwei Wochen wieder Zuschauer erlaubt. Die Bundesliga-Vereine in Deutschland spielen vorerst weiter vor leeren Rängen.", "Israels Fans dürfen zurück ins Stadion - wenn sie geimpft sind", "Fußballfans kehren ins Stadion zurück", "In Israel dürfen am Wochenende wieder Fußballfans auf die Tribünen zurückkehren. Voraussetzung dafür ist der Nachweis einer Corona-Impfung.", "Israels Fans dürfen zurück ins Stadion - wenn sie geimpft sind"], "Fußballfans kehren ins Stadion zurück": [], "Steirische Apotheken führten bisher 100.000 Schnelltests durch": ["161 steirische Apotheken bieten kostenlose Antigen-Tests. 167 symptomfreie Infizierte entdeckt.", "Steirische Apotheken führten bisher 100.000 Schnelltests durch"], "Noch bestehende Ausreisetests in Tirol großteils reibungslos": ["Nachdem die Ausreisetestkontrollen für Gesamt-Nordtirol mit Donnerstag der Vergangenheit angehört hatten, bestehen derzeit noch solche für den Bezirk Schwaz, die Oberländer Gemeinden Roppen und Haiming (Bezirk Imst) sowie die Osttiroler Kommunen Virgen und Matrei in Osttirol. Die Kontrollen verlaufen bisher - \"bis auf die ein oder andere Unmutsäußerung\" - im Großen und Ganzen reibungslos, sagte ein Polizeisprecher der APA am Freitag.", "Noch bestehende Ausreisetests in Tirol großteils reibungslos"], "Der Anteil der britischen Virus-Variante liegt bereits bei 63,2 Prozent in Österreich": ["Die britische Virus-Variante B1.1.7 drängt den Wildtyp in Österreich weiter zurück. Weniger als ein Viertel, nämlich nur noch 23,2 Prozent entfallen auf den Wildtyp. Zum Vergleich: Eine Kalenderwoche zuvor betrug der Anteil vom Wildtyp noch ein Drittel in Österreich.", "Mehr dazu hier:"], "Britische Virus-Variante drängt den Wildtyp weiter zurück": [], "EU-Kommission räumt Abweichung von Schlüssel ein": ["In Brüssel reagierte die EU-Kommission, die mit den Pharmafirmen die Lieferverträge ausverhandelt hat, auf die Vorwürfe gelassen.", "Parallelverhandlungen zwischen einzelnen EU-Staaten und den Pharmafirmen gebe es nicht.", "Wohl aber gesteht die Kommission ein, dass die Lieferzahlen von Impfdosen von den ursprünglich geplanten abweichen könnten. Das aber hat vor allem mit Lieferschwierigkeiten etwa von Astra Zeneca zu tun. So  haben viele osteuropäische Staaten vor allem den billigeren Atsra-Zeneca-Impfstoff bestellt und weniger von dem teuren Pfizer/Biontech oder Moderna."], "Kurz: \"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"": ["UN: 1,4 Millionen ungewollte Schwangerschaften", "Rund zwölf Millionen Frauen weltweit haben nach Schätzungen der Vereinten Nationen wegen der Corona-Pandemie Schwierigkeiten beim Zugang zu Verhütungsmitteln gehabt. Dies habe zu etwa 1,4 Millionen ungewollten Schwangerschaften geführt, heißt es in einem heute veröffentlichten Bericht des UN-Bevölkerungsfonds (UNFPA).", "Die Pandemie hat demnach in 115 Ländern mit niedrigen und mittleren Einkommen Störungen der Versorgung bei der Familienplanung verursacht. Dies habe etwa an Reisebeschränkungen, Lieferketten-Unterbrechungen, dem Mangel an Arzneimitteln sowie an der Überlastung der Gesundheitseinrichtungen gelegen. Gerade für das Leben von Frauen in ärmeren Ländern habe dies schwerwiegende Folgen.", "\"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"", "Bundeskanzler Sebastian Kurz übt in einer aktuellen Pressekonferenz scharfe Kritik an der Impfstoff-Vergabe in der EU: \"Wir alle wissen, dass im Juni die EU Impfstoff für alle Mitgliedsstaaten bestellt hat\".", "Der Impffortschritt der EU wurde von vielen beobachtet - auch von ihm. \"In den letzten Wochen sind viele ins Staunen gekommen über den Impffortschritt von Dänemark und warum so wenig in Lettland geimpft wird\", so Kurz. Anfangs dachte man, das habe mit der Impf-Geschwindigkeit zu tun. Doch das ist nicht der Fall.", "Mehr dazu lesen Sie hier:", "Kurz: \"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\""], "UN: 1,4 Millionen ungewollte Schwangerschaften": ["Rund zwölf Millionen Frauen weltweit haben nach Schätzungen der Vereinten Nationen wegen der Corona-Pandemie Schwierigkeiten beim Zugang zu Verhütungsmitteln gehabt. Dies habe zu etwa 1,4 Millionen ungewollten Schwangerschaften geführt, heißt es in einem heute veröffentlichten Bericht des UN-Bevölkerungsfonds (UNFPA).", "Die Pandemie hat demnach in 115 Ländern mit niedrigen und mittleren Einkommen Störungen der Versorgung bei der Familienplanung verursacht. Dies habe etwa an Reisebeschränkungen, Lieferketten-Unterbrechungen, dem Mangel an Arzneimitteln sowie an der Überlastung der Gesundheitseinrichtungen gelegen. Gerade für das Leben von Frauen in ärmeren Ländern habe dies schwerwiegende Folgen."], "\"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"": [], "Kulturschaffende mit Verfassungsklage gegen Kulturschließungen": ["Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der anhaltende Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt. Eine entsprechende Verfassungsklage der \"Florestan-Initiative\", die von Pianist und Intendant Florian Krumpöck mitinitiiert wurde, wurde nun in Form von Individualanträgen eingereicht.", "Mehr dazu hier:"], "Proll, Kirchschlager, Dorfer: Verfassungsklage gegen Kultur-Lockdown": [], "Burgenlands Spitäler verlangen ab Mittwoch negativen Test": ["In den burgenländischen Spitälern sind Besuche und Termine in den Ambulanzen ab kommendem Mittwoch nur noch mit einem negativen Coronatest möglich. Wer einen vereinbarten Termin in einer Spitalsambulanz wahrnehmen oder einen Patienten besuchen will, muss künftig ein negatives Testergebnis mitbringen, teilte die KRAGES (Burgenländische Krankenanstalten Ges.m.b.H.) am Freitag mit. Ein Antigen-Test dürfe nicht älter als 48 Stunden sein, ein PCR-Test nicht älter als 72 Stunden.", "Burgenlands Spitäler verlangen ab Mittwoch negativen Test"], "Impfstoff für Olympia-Starter?": ["Das Angebot des Nationalen Olympisches Komitees von China, Impfstoffdosen gegen das Coronavirus für die Teilnehmer der Olympischen und Paralympischen Spiele heuer in Tokio und 2022 in Peking bereitzustellen, wird von Japan nicht in Anspruch genommen werden."], "Corona-Impfstoffe für Olympia-Starter? Japan lehnt Angebot ab": [], "Virusvarianten-Anteil in Vorarlberg bei 25 bis 30 Prozent": ["Dass Vorarlberg in der Corona-Pandemie am 15. März Öffnungsschritte setzen darf, ist auch dem bisher vergleichsweise geringen Aufkommen der ansteckenderen Virusvarianten zu verdanken. Derzeit gebe es im Land 269 Corona-Fälle, in denen eine Virusmutation festgestellt wurde, so Landessanitätsdirektor Wolfgang Grabher am Freitag zur APA. 263 gehen aufs Konto der britischen Variante. Inzwischen auf sechs Fälle angewachsen sind die Infektionen mit der südafrikanischen Mutation.", "Erst am 25. Februar meldeten die Behörden das Auftreten des ersten Falls mit südafrikanischer Variante. Bei den Infizierten handelte es sich um ein Vorarlberger Ehepaar. Der Mann arbeitet als Grenzgänger in der Schweiz und könnte sich dort angesteckt haben, so die Vermutung."], "Aktuelle Kennzahlen aus Wien": [], "PK zu Impfstofflieferungen": ["Bundeskanzler Sebastian Kurz gab um 11.30 Uhr ein Update zu den \"Impfstofflieferungen der Europäischen Union\".", "Sehen Sie hier sein Statement, in dem er die ungleiche Impfstoffverteilung innerhalb der einzelnen Länder, kritisierte.", "*Dieser Eintrag wurde aktualisiert."], "Händler und Friseure: Die Kunden bleiben aus": ["Friseur-Innungsmeister Wolfgang Eder spricht von einer \"Tristesse\". \"Nach einem guten Februar haben wir jetzt Einbrüche von 20 bis 50 Prozent bei Frequenz und Umsatz.\" Das liege nicht nur daran, dass alle Frisuren wiederhergestellt sind. Grund dafür sei vielmehr auch, dass sich fast jeder Dritte im Land nicht für einen Friseurbesuch testen lassen will, meint Eder. Das hätten einschlägige Umfragen gezeigt.", "Händler und Friseure: Die Kunden bleiben aus"], "Erstmals seit drei Monaten wieder über 3.000 Neuinfektionen in Österreich": ["Nachdem bereits am Donnerstag fast die 3.000 Neuinfektionen erreicht wurden, ist es am Freitag tatsächlich so weit. Von gestern auf heute wurden 3.126 neue Corona-Infektionen registriert.", "Zuletzt gab es am 12. Dezember über 3.000 Neuinfektionen. Zwischenzeitlich wurden am 14. Jänner zwar 3.510 Neuinfektionen gemeldet, doch hier handelte es sich bei fast der Hälfte um Nachmeldungen.", "Zudem gibt es 33 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "Aktuelle Grafiken und weitere Zahlen finden Sie hier:", "Erstmals seit drei Monaten wieder über 3.000 Neuinfektionen in Österreich"], "Nach Problemen mit Astra Zeneca: \"Kein Zusammenhang erkennbar\"": ["Bei einer Pressekonferenz am Freitag erklärte Herwig Kollaritsch, Sprecher der Initiative \"Österreich impft\", dass die verschiedenen Impfungen dazu beitragen, dass sich das Virus nicht verteilen kann. Zu Astra Zeneca erklärte er, dass Experten bisher \"keine erhöhte Tendenz\" festgestellt haben, dass zwischen der Impfung und Thrombosen ein Zusammenhang besteht.", "Aber er machte auch klar, dass man \"nie eine hundertprozentige Sicherheit haben wird\". Man könne nur die Wahrscheinlichkeit betrachten und diese sei gering, so Kollaritsch. Die Alternative wäre, dass man Astra Zeneca nicht mehr verimpft, was ein großes Loch in den heimischen Impfplan reißen würde.", "Die Zusammenfassung der PK lesen Sie hier:"], "\"Kein Zusammenhang\" zwischen Astra Zeneca und Embolien erkennbar": [], "Das sind die Details zur Zentralmatura 2021": ["In diesen Minuten verkündet Bildungsminister Heinz Faßmann die Details zur heurigen Matura (siehe Link unten).", "Die wichtigsten Eckpunkte sind:", "Das sind die Details zur Zentralmatura 2021"], "Nach Todesfällen wurde AstraZeneca-Charge in Italien konfisziert": ["Nach Todesfällen wurde AstraZeneca-Charge in Italien konfisziert"], "Auch Thailand setzt Impfung mit Astra Zeneca vorerst aus": ["Nach Dänemark, Norwegen und Island setzt nun auch Thailand die Impfung mit Astra Zeneca vorübergehend aus.", "Als Grund wurden Berichte über schwere Fälle von Blutgerinnseln genannt, so die Zeitung. Falls die europäischen Arzneimittelbehörden nach ihren Untersuchungen grünes Licht für Astra Zeneca geben würden, werde auch Thailand die Impfungen wieder aufnehmen, sagte der Mediziner Prasit Watanapa.", "Dänemark hatte entschieden, vorübergehend niemanden mehr mit dem AstraZeneca-Vakzin zu impfen. Es wurde in diesem Zusammenhang auch über einen möglichen Todesfall berichtet. Man könne jedoch zu diesem Zeitpunkt noch nicht feststellen, ob ein Zusammenhang zwischen dem Vakzin und den Blutgerinnseln bestehe, hieß es. Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern. Nach der Bekanntgabe in Kopenhagen entschlossen sich auch die Nicht-EU-Länder Norwegen und Island, den Gebrauch des Präparats von Astra Zeneca vorübergehend zu stoppen.", "In Österreich wurde nach dem Tod einer 49-Jährigen in Folge schwerer Gerinnungsstörungen eine Charge aus dem Verkehr gezogen. Das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), Gesundheitsministerium und die Bundesländer sprachen sich aber dafür aus, den Impfstoff weiter zu verwenden."], "Auch Thailand setzt die Impfung mit AstraZeneca vorerst aus": [], "Impfbereitschaft steigt, aber Astra Zeneca in Verruf": ["Berichte von Todesfällen im zeitlichen Zusammenhang mit einer Impfung mit dem Wirkstoff von Astra Zeneca haben in den vergangenen Tagen für Verunsicherung gesorgt. Dänemark, Norwegen und Island setzten gestern gar ihre Impfkampagne vorübergehend aus.", "Experten beruhigen zwar – schließlich gebe es keine Hinweise auf einen kausalen Zusammenhang mit der Impfung – doch die Frage bleibt: Haben die Schreckensmeldungen der vergangenen Tage auch Auswirkungen auf die Impfbereitschaft der Österreicher?", "Eine aktuelle Umfrage zeigt ein durchaus differenziertes Bild:"], "Aktuelle Umfrage zeigt: Impfbereitschaft steigt, aber Astra Zeneca in Verruf": [], "Biden will Corona-Impfung für alle US-Bürger bis Mai freigeben": ["US-Präsident Joe Biden will die Staffelung nach Impfgruppen in der Coronapandemie aufheben und Impfstoffe bis spätestens 1. Mai für alle Erwachsenen in den USA freigeben lassen. Er werde eine entsprechende Anordnung an die Bundesstaaten erlassen, kündigte Biden bei seiner ersten großen Fernsehansprache Donnerstagabend (Ortszeit) an. Der Präsident rief die US-Bürger eindringlich dazu auf, sich impfen zu lassen. Jeder müsse seinen Teil dazu beitragen, die Pandemie zu bekämpfen.", "Eine ausführliche Zusammenfassung von Bidens Rede lesen Sie hier:", "Biden will Corona-Impfung für alle US-Bürger bis Mai freigeben"], "EU soll in nächster Zeit kein AstraZeneca aus USA erhalten": ["Die Europäische Union könne in nächster Zeit nicht mit Lieferungen des AstraZeneca-Impfstoffs aus den USA rechnen. \"Die USA haben uns mitgeteilt, dass sie auf keinen Fall AstraZeneca-Impfungen an die EU ausliefern werden\", zitierte die Nachrichtenagentur Reuters einen in die Verhandlungen involvierten Beamten. Im Kampf gegen den Impfstoffmangel bahnt sich somit ein weiterer Rückschlag für Europa an.", "Erst vor wenigen Tagen war bekannt geworden, dass die EU-Kommission Washington um die Genehmigung für eine Ausfuhr von AstraZeneca-Impfstoff bitten werde, der in den USA produziert oder abgefüllt wird. Auf diese Weise sollte sichergestellt werden, dass der Impfstoffhersteller seine vertraglichen Verpflichtungen gegenüber der EU einhalten könne. AstraZeneca hatte nach der Ankündigung, im zweiten Quartal nicht die vereinbarten Dosen an die EU liefern zu können, auf zusätzliche Produktionsstätten außerhalb Europas verwiesen.", "Daraus wird nun aber offenbar nichts.", "EU soll in nächster Zeit kein AstraZeneca aus USA erhalten"], "373 Todesopfer und 25.673 Neuinfektionen in Italien": ["Ein Jahr nachdem die italienische Regierung einen gesamtstaatlichen Lockdown zur Eingrenzung der Pandemie verhängt hat, hat Italien am Donnerstag 373 Todesopfer vermeldet, am Vortag waren es 332. Zudem gab es 25.673 Neuinfektionen nach 22.409 am Mittwoch, teilte das Gesundheitsministerium mit.", "Seit Beginn der Epidemie in Italien am 20. Februar 2020 kamen insgesamt 101.184 Menschen infolge einer Corona-Infektion ums Leben. 3,1 Millionen Menschen wurden infiziert. Die Zahl der in den Spitälern behandelten Patienten stieg zuletzt von 22.882 auf 23.247. Auf den Intensivstationen wurden 2.859 Personen behandelt.", "Aktuelle Zahlen", "Interaktive Grafiken: Klicken Sie auf \"weiter\", um noch mehr Grafiken zu sehen"], "Fragen und Antworten zu unseren Corona-Grafiken": [], "Weitere Updates aus Österreich": [], "Weitere Updates International": [], "Behördliche Anlaufstellen": [], "Kommentare": []}}}