{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/live-regierung-nach-arbeitssitzung-zu-comebackplan/401348039", "query_keywords": ["digitalisierung", "klimafreundlich", "ns", "övp", "arbeitsmarkt", "us", "usa", "ss", "klima", "regierung", "klimaschutz", "corona", "sp"], "creation_date": "12.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.04.21, 10:00"], "news_keywords": [], "content": {"title": "Nach erster Comebackplan-Arbeitssitzung: Budget 2021 wird adaptiert", "description": "Eine halbe Million Jobs soll innerhalb eines Jahres geschaffen werden. ", "body": {"": ["Die Regierung ist heute zu einem ersten Arbeitsgespräch hinsichtlich ihres angekündigten wirtschaftlichen \"Comebackplans\" zur Bewältigung der Coronakrise zusammengetreten."], "Blümel kübelt Budget für Comeback-Plan": ["Generell würde das Auszahlen der Hilfen in Österreich gut laufen und die Hilfen rasch ankommen, erklärte zu Beginn Finanzminister Gernot Blümel (ÖVP). Ein Ende der Gesundheitskrise sei absehbar, darum wolle man nun den \"Comeback-Turbo\" zünden. In den nächsten Tagen und Wochen würden dazu immer wieder fertige Projekte präsentiert werden, kündigte Blümel an. Einen konkreten Rahmen wollte er noch nicht nennen.", "Und: \"Wenn es mehr Geld braucht, wird es auch mehr Geld geben\" - dazu werde es auch einen adaptierten Entwurf für das Budget 2021 geben, um den \"Turbo\" auch finanzieren zu können."], "Wie viele Arbeitslose auf eine offene Stelle kommen": ["Es gehe darum, die 3,5 Milliarden Euro \"klug und richtig zu investieren um gestärkt aus der Krise hervorzugehen, dafür haben wir in unserer ersten Arbeitssitzung den Grundstein gelegt\", erklärte Umweltministerin Leonore Gewessler (Grüne).", "Klimaschutz und Digitalisierung seien zwei Grundsäulen des Comebackplans. Dadurch könne nicht nur eine \"zukunftsfähige Wirtschaft, sondern auch zukunftsfite Jobs\" geschaffen werden. Genau in diese Richtung werde man in den nächsten Wochen arbeiten. Dabei gebe es laut Gewessler drei Schwerpunkte: Öffentlicher Verkehr, Digitalisierung von Schulen und Verwaltung und klimafreundlichen Umbau der Wirtschaft. So wolle man \"vernünftig und gerecht die Weichen in Richtung Zukunft legen\", sagte Gewessler.", "Für Arbeitsminister Martin Kocher ist der erste und wichtigste Schritt, um die Lage am Arbeitsmarkt zu stabilisieren, dass der Impfplan eingehalten wird."], "Grüne Pläne für Öko-Steuerreform: SUV höher besteuern - ohne Ausnahmen": ["Der Comebackplan der Bundesregierung wird in die drei Themenblöcken \"Arbeit\", \"Ökologisierung & Digitalisierung\" sowie \"Standortstärkung\" gegliedert, die jeweils von einem Minister zentral betreut und mit den zuständigen Fachministerinnen und Fachministern im Detail verantwortet werden. Ziel ist es, damit innerhalb eines Jahres eine halbe Millionen Menschen wieder in reguläre Beschäftigung zu bringen.", "Bei der Ökologisierung und Digitalisierung geht es laut dem Papier darum, die österreichische Wirtschaft nachhaltig und ökologisch zu transformieren und damit fit für den Wettbewerb der Zukunft zu machen. Dafür brauche es Investitionen in klimafreundliche Technologien und den öffentlichen Verkehr, den Ausbau der digitalen Services sowie des Breitbands im ländlichen Raum ebenso wie eine Ökologisierung des Steuersystems.", "Die Frist, um Projekte einzureichen, für die es Gelder aus dem EU-Aufbaufonds gibt, läuft noch bis Ende April. Österreich habe den Weg gewählt, bereits im Vorfeld der Einreichung mit den EU-Behörden in Kontakt zu treten, um abzustimmen, welche Projekte akzeptiert werden, erklärte Blümel. Man werde \"jeden einzelnen Euro, der Österreich zustehet, aus Brüssel abholen\", versicherte er."], "Corona: Regierung bereitet wirtschaftlichen \"Comebackplan\" vor": [], "Kommentare": []}}}