{"news_outlet": "kurier", "provenance": "https://kurier.at/kultur/das-ist-die-oesterreichische-eu-kulturhauptstadt-2024/400672547", "query_keywords": ["krieg", "rki", "spo", "europa", "ns", "övp", "integration", "christ", "us", "rna", "usa", "ss", "schi", "regierung", "familie", "grenzen", "sp"], "creation_date": "12.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.11.19, 09:18"], "news_keywords": [], "content": {"title": "\"Bad Ischl\" ist EU-Kulturhauptstadt 2024: Freude und Ruf nach Geld", "description": "Nachfolger von Graz (2003) und Linz (2009). Bad Ischl, St. Pölten und Dornbirn waren in der Schlussrunde.", "body": {"": ["\"Bad Ischl - Salzkammergut\" ist die österreichische EU-Kulturhaupstadt 2024 und damit Nachfolger von Graz (2003) und Linz (2009). Die Entscheidung wurde am Dienstag im Bundeskanzleramt bekanntgegeben. Der österreichische Vertreter wird gemeinsam mit Estlands zweitgrößter Stadt Tartu und der norwegischen Stadt Bodo das Kulturhauptstadt-Triumvirat 2024 bilden."], "Weg vom Sisi-Kitsch? Bad Ischl ist EU-Kulturhauptstadt 2024": ["Die Jury habe sich „die Entscheidung auch nicht leicht gemacht“, sagte Kulturminister Alexander Schallenberg. „Wenn wir uns die Frage stellen, was uns eigentlich zu Europäern macht, kommen wir an Kunst und Kultur nicht vorbei. Nur sie ist in der Lage, das Gefühl des Gemeinsamen zu vermitteln, auch der gemeinsamen Stärken.“ Die Idee der europäischen Kulturhauptstadt ist „auch im 21. Jahrhundert sehr wertvoll. Und sie bringt das regionale Element in der europäischen Integration nach vorne.“ Der Entscheidung sei ein „mehrjähriger Prozess vorangegangen. Am Anfang gab es 17 Bewerberstädte, das zeigt das Interesse an diesem Prozess. Es ist uns gelungen, einen freundlichen Wettbewerb zu kreieren. Das finde ich etwas sehr Schönes. Alle drei Städte haben unglaublich viel Einsatz gezeigt.“", "Die Kriterien für die Auswahl waren die kulturelle Langzeit-Strategie,die Qualität des Programmes, die europäische Dimension, die Vernetzung, das Management und die Fähigkeit zur Umsetzung, hieß es von Seiten der Juryvorsitzenden. „Kunst und Kultur kann uns vereinen“, zeigte sich Juryvorsitzende Cristina Farinha überzeugt. „Die Kultur ist nicht die Stieftochter Europas - sie ist die wirkliche Tochter Europas“, sagte auch Martin Selmayr, neuer Leiter der Vertretung der Europäischen Kommission in Österreich.", "Somit bleibt die österreichischen Kulturhauptstadt weiterhin in der Hand von Oberösterreich sowie der Steiermark, nachdem bis dato Graz 2003 und Linz 2009 den Ehrentitel tragen durften. Schließlich stehen hinter dem Konzept der inneralpinen Region rund 20 Gemeinden in Oberösterreich und der Steiermark."], "Bad Ischl braucht Modernisierung, aber keine neue Touristenlawine": ["Vorangegangen war ein intensiver Bewerbungsprozess, aus dem schließlich die drei Finalisten hervorgegangen waren. Die niederösterreichische Landeshauptstadt war dabei der einzige Bewerber, der als Stadt allein antrat. „Dornbirn plus“ inkludierte auch die Städte Feldkirch und Hohenems sowie den Bregenzerwald."], "Bewerbungskonzept war \"ein Risiko\"": ["„Wir wollen europäisches Role-Model dafür werden, den Tourismus mit Kultur auszubalancieren. Der Kulturtourist ist eine Gegenthese zum asiatischen Reisenden, der manchmal überhaupt nur für ein Foto bleibt“, sagte der siegreiche Projektleiter Stefan Heinisch im Gespräch mit der APA. Bad Ischl und das Salzkammergut hatte die Frage des Übertourismus in seiner Bewerbung aktiv angesprochen und die Jury auch nach Hallstatt gebracht. „Es war ein Risiko. Wir haben gewusst, dass das eine Gratwanderung ist. Aber wir wissen, dass solche Probleme auch in Matera (die kleine süditalienische Stadt ist 2019 Europäische Kulturhauptstadt, Anm.) und an immer mehr anderen Orten bestehen. Es entsteht gerade so etwas wie eine transnationale europäische Bürgerbewegung, die darauf aufmerksam macht und Auswege sucht.“", "Die Ischler Kulturhauptstadt-Strategie verfolge bewusst „einen anderen Ansatz statt nur die Bus-Slots zu verteuern“. Man gehe bewusst auch in ruhigeren Regionen des Salzkammerguts, etwa ins Almtal. Die „Eigensinnigkeit und Sturheit der SalzkammergutlerInnen“ habe den anfänglichen Gegenwind überwunden und die „Kulturhauptstadtfamilie“ zusammengeschweißt. Neben dem oberösterreichischen Teil des Salzkammerguts hätte vor allem das steirische Ausseerland viel Initiative bewiesen. Die Schwerpunkte der Bewerbung, ein bewusster Umgang mit Zeitgeschichte, die Betonung des zeitgenössischen und des tourismuskritischen Blicks hätte etwa die Wolfgangsee-Gemeinden dazu bewogen, sich nicht an der Kulturhauptstadt-Bewerbung zu beteiligen, auch der Attersee habe bisher kritische Distanz gehalten, obwohl sie bei der gemeinsamen Kulturstrategie mit dabei seien. „Grundsätzlich haben wir weiter eine Drei-Bundesländer-Sache gemeinsam mit Salzburg im Hinterkopf. Die Tür wird nicht zugehen. Es wäre schön, wenn wir sie dazukriegen.“", "Das täte auch dem Budget gut. Grundsätzlich kalkuliere man derzeit mit insgesamt 30 Mio. Euro, so Heinisch. Der Bund trage üblicherweise ein Drittel der Kosten, dies sei aber Gegenstand der künftigen Budgetverhandlungen, sagte Kulturminister Alexander Schallenberg heute. 10 Millionen sollen aus den Gemeinden der Region kommen, 10 Millionen von den beteiligten Bundesländern. Als einzige neue Institution soll im heruntergekommenen Stadtteil Gries in einem 500 Jahre alten, dreistöckigen Haus um rund eine Mio. Euro ein Offenes Kulturhaus entstehen. „Das wollen wir in ein offenes Haus für Kunst, Kultur und Kreativwirtschaft umbauen und damit auch den ganzen Stadtteil aufwerten.“"], "Bad Ischl - Salzkammergut: Die Bewerbung": ["„Salz und Wasser als DNA“, so lautete der Oberbegriff der Bewerbung des Salzkammerguts 2024 für den Titel Europäische Kulturhauptstadt. Erstmals hat sich eine inneralpine Region mit rund 20 Gemeinden aus Oberösterreich sowie der Steiermark und Bad Ischl an der Spitze darum beworben.21 bis maximal 30 Millionen Euro Budget waren veranschlagt. Die Kultur werde so zum „new Salt“. Vier Programmlinien, die als Typisierung des Salzkammergutes dienen, wurden dazu im Bidbook entwickelt: Macht der Tradition, Kraft der Gegenkultur, Durst auf Rückzug und Auswirkungen des (Hype)Tourismus. Man wolle so die Vielfalt der Kultur und der Geschichte des Salzkammergutes zeigen. Gleichzeitig werden auch die Probleme im ländlichen Raum mit der Abwanderung junger, gebildeter Menschen und der Überalterung der Gesellschaft aufgegriffen."], "Nostalgie pur: Unterwegs mit Kaiser-Fans in Bad Ischl": ["Ziel sei es, „ein offeneres, zeitgenössisches Kulturkammergut“ entstehen zu lassen, das „nicht mit verkitschten Themen wie der Kaiser in Bad Ischl im Historischen verhaftet bleibt“, bringt es Heinisch auf den Punkt. Der Titel sei dafür eine essenzielle Voraussetzung, machte er auf dessen antreibende Kraft aufmerksam."], "Freude in der Steiermark und in Oberösterreich": ["Aus Oberösterreich kamen nach der Ernennung der Region um Bad Ischl zur Kulturhauptstadt 2024 erwartungsgemäß Gratulationen. Damit verbunden trudelten aber auch gleich die ersten Forderungen an das Land ein, Bad Ischl entsprechend finanziell zu unterstützen.", "Der oberösterreichische Kultur- und Finanzreferent LH Thomas Stelzer (ÖVP), der dem Projekt aus Kostengründen anfangs skeptisch gegenübergestanden war, gratulierte den Organisatoren, diese hätten alle Hausaufgaben der Kommission erfüllt. „Hinter einer Bewerbung wie dieser stecken viel Zeit, Engagement und Herzblut - das Ergebnis sind zahlreiche Ideen, die die Gemeinden in der Region näher zusammen rücken lassen.“ Diese Chance gelte es mitzunehmen: „Das Land Oberösterreich wird die Region dabei unterstützen“, versprach Stelzer.", "„Das Team aus Bad Ischl hat sich trotz fehlender Unterstützung des Landes gegen weit finanzstärkere Konkurrenten durchsetzen können“, so Thomas Diesenreiter, Geschäftsführer der Kulturplattform (KUPF) Oberösterreich. Er sieht nun das Land gefordert, „sich ab sofort klar und deutlich hinter die Kulturhauptstadt Bad Ischl 2024 zu stellen“ und den „Kürzungskurs“ in der Kultur zu beenden. „Denn totgespart lässt sich keine Kulturhauptstadt ausrichten.“", "Als „Riesenchance für die Regionalentwicklung rund um das Ausseerland“ bezeichneten der steirische Landeshauptmann Hermann Schützenhöfer und Kulturlandesrat Christopher Drexler (beide SPÖ) die Wahl zur Kulturhauptstadt 2024. „Wir freuen uns riesig über diese Entscheidung“, hieß es in einem ersten Statement.", "Mit der Entscheidung für das Salzkammergut mit Bad Ischl an der Spitze sind auch die steirischen Salzkammergut-Gemeinden Altaussee, Bad Aussee, Grundlsee und Bad Mitterndorf mit dabei. Die Steiermark stehe nach Graz 2003 wieder „im ganz hellen Scheinwerferlicht der europäischen Kulturszene“.", "Der Beschluss der Landesregierung, mit dem die Unterstützung des Landes Steiermark für die Gemeinden des steirischen Salzkammerguts festgehalten wurde, sei „einer der inhaltlich wichtigsten Beschlüsse der Landesregierung in dieser Gesetzgebungsperiode“. Die Region habe sich den Titel „jedenfalls mehr als verdient.“ Auf Antrag des Kulturlandesrates hat die Steiermärkische Landesregierung am 26. September 2019 neben einem ausdrücklichen Bekenntnis zur Bewerbung von Bad Ischl-Salzkammergut als Kulturhauptstadtregion auch die Unterstützung der steirischen Gemeinden aus den Mitteln des Kulturressorts beschlossen."], "Die Region Bad Ischl": ["Mit Salzkammergut 2024 bewarb sich erstmals eine inneralpine Region um den Titel der Europäischen Kulturhauptstadt. Die Bannerstadt ist Bad Ischl, heutiger Kurort und einstige kaiserliche Sommerresidenz von Kaiser Franz Josef und Sisi. Zu Kaisers Zeiten kamen auch Künstler wie Franz Grillparzer, Johann Nestroy oder Franz Lehar zur Sommerfische und hinterließen dort ihre Spuren.", "So huldigt das Lehar Festival jedes Jahr der Operette und bei einem Rundgang durch das gut 14.000 zählende Einwohner Städtchen mitten im Salzkammergut stößt man allerorts auf Denkmäler der Ischler Blütezeit von 1849 bis 1914. Die Sisi- und Kaiserromantik locken Jahr für Jahr die Gäste an. SPÖ-Bürgermeister Hannes Heide will dieses Stadtbild nun erweitern und lässt daher ein Kulturleitbild des 21. Jahrhunderts entwickeln. Daher war er einer der ersten, der sich für eine Bewerbung seiner Stadt samt Region für die Europäische Kulturhauptstadt 2024 aussprach. Auch wenn der Tourismus floriert, befindet sich die traditionell rote Arbeiterstadt im Bezirk Gmunden in einer nicht unproblematischen Region: Abwanderung sowie fehlende Arbeitsplätze und Bildungsangebote sind die zentralen Herausforderungen des Salzkammerguts. Dies wird auch im Bewerbungskonzept für die europäische Kulturhauptstadt thematisiert."], "Bad Ischl: Kritik an Schuldenpolitik": ["Weiteres prägendes Element von Bad Ischl und der Region ist das namensgebende Salz und dessen Abbau in den Bergwerken. Heute liefert die Salinen AG, Österreichs einziger Salzhersteller mit Sitz im benachbarten Ebensee, pro Jahr rund 1,1 Mio. Tonnen Salz aus. Die Sole kommt aus dem Bergbau in Altaussee, Hallstatt und Bad Ischl. Bekannteste Produkt ist das Bad Ischler Speisesalz."], "St. Pölten \"gibt nicht auf\" und nimmt es sportlich": ["Gefasst und kämpferisch haben sich am Dienstag Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) und Bürgermeister Matthias Stadler (SPÖ) nach der Entscheidung gegen St. Pölten als Kulturhauptstadt 2024 gezeigt. Mikl-Leitner betonte die „unglaubliche Dynamik“ zwischen Stadt und Land bei der Bewerbung. „Nehmen wir es sportlich, geben nicht auf und gratulieren Bad Ischl“, sagte Stadler.", "Auch eine zunächst „enttäuschte“ Mikl-Leitner gratulierte dem Mitbewerber aus dem Salzkammergut, als sie im Großen Sitzungssaal des Rathauses der Landeshauptstadt meinte: „Die Kaiserstadt Bad Ischl hat den Zuschlag bekommen, daher gratulieren wir zuerst einmal.“ Gemeinsam mit Stadler bedankte sich die Landeshauptfrau bei allen am Projekt Beteiligten und postulierte, den „Kopf nicht hängen zu lassen“. „Die Vorbereitungen waren einfach zu professionell, daher wird St. Pölten 2024 Landeskulturhauptstadt.“", "Die Kernpunkte der Bewerbung würden umgesetzt, erklärte Mikl-Leitner. „Wir werden Europa 2024 zeigen, was es versäumt hat.“ Dem schloss sich Stadler an und ergänzte: „Wir sind Stehaufmandeln, wir schauen jetzt nach vorne, wir packen es an“. Der Bürgermeister will jetzt „die positiven Dinge sehen“. Eigentlich gebe es keinen Plan B, die „Kulturstrategie wird umgesetzt“, urgierte er. Dazu zähle unter anderem das „KinderKunstLabor“, die Revitalisierung des Festspielhauses und des Klangturms und die Renovierung der Synagoge.", "Trotz der Entscheidung gegen St. Pölten soll erst einmal gefeiert werden. Es wird auf eine ähnlich gute Stimmung wie vor der Entscheidung im Rathaus gehofft, als bereits Sekt geschlürft und angeregt diskutiert wurde. Am Rathausplatz wurde eine Bühne aufgestellt und auch kulinarisch werde einiges geboten, hieß es. „Ab morgen wird dann wieder hart gearbeitet“, so die Landeshauptfrau abschließend.", "„Die Enttäuschung ist schon sehr groß. Immerhin haben wir ja sehr viel Unterstützung bekommen und hatten auch das Gefühl, dass der Jurybesuch und die Präsentation sehr gut abgelaufen sind“, sagte Jakob Redl im Gespräch mit der APA. „Wir haben aber immer einen Plan B gehabt. Alle geplanten Infrastrukturmaßnahmen werden kommen, nur wird es jetzt eben 30 statt 37 Mio. Euro dafür geben.“"], "St. Pölten: Die Bewerbung": ["Mit „Europa daheim - Rescaling distances“ ist St. Pölten in die Bewerbung gestartet. Neu errichtet werden sollte um etwa zwölf Millionen Euro ein „KinderKunstLabor“. Revitalisiert und modernisiert werden sollten u.a. der Klangturm und das Festspielhaus. Die „Kulturhauptstadt-Region“ zwischen Melk, Krems, Lilienfeld und Neulengbach sollte zu einer kulturtouristischen Region werden. Bei der Infrastruktur lag der Fokus auf Bestehendem wie etwa der Renovierung der Synagoge. Auch der Domplatz, das Glanzstoff-Areal, das Stadtmuseum und das Lames-Vereinsgebäude im Sonnenp der Klangturm sollten neu in Szene gesetzt werden. Das „KinderKunstLabor“ sollte eine Begegnungsstätte für Kinder bis zwölf Jahre und Künstler sein,"], "Dornbirn: \"Europa, wir kommen trotzdem!“": ["„Wir haben mit der Bewerbung gemäß unserem Motto 'Outburst of Courage' den Mut bewiesen, uns dem Wettbewerb zu stellen, und gratulieren Bad Ischl aufrichtig“, erklärte Projektleiterin Bettina Steindl am Dienstag in einer Aussendung. Das Bewerbungsbüro „Dornbirn plus“ werde auch ohne Zuschlag weiterhin für Vernetzung im Land und in der Bodenseeregion stehen. Ziel ist es laut Steindl, die Region „auch zukünftig aktiv und selbstbewusst auf der kulturellen Landkarte Europas zu positionieren.“ Der intensive Bewerbungsprozess sei nicht umsonst gewesen, manches aus dem Prozess werde dennoch umgesetzt, etwa eine „Kulturstrategie 2030“ für Dornbirn oder ein Vernetzungsprojekt für Gemeinden. Mit den Mitbewerbern Bad Ischl und St. Pölten ist weiterhin ein enger Austausch geplant.", "Landeshauptmann Markus Wallner (ÖVP) sagte am Rande des Pressefoyers nach der Regierungssitzung, man müsse die Entscheidung der Jury zur Kenntnis nehmen, die Sache sportlich betrachten - gewinnen könne eben nur einer - und das Positive aus dem Prozess holen, der ja dennoch wertvolle Ergebnisse gebracht habe. Das Grundanliegen eines gemeinsamen Kulturraumes und einer gemeinsamen Kulturstrategie für die Region sei unabhängig vom Titel wichtig, die Hand des Landes und seiner Kulturabteilung sei ausgestreckt."], "Dornbirns Bewerbung: Man plante den \"Mutausbruch\"": ["\"Outburst of Courage“ - „Mutausbruch“: Unter diesem Titel wollten die Vorarlberger Städte Dornbirn, Feldkirch, Hohenems und der Bregenzerwald als „Dornbirn plus“ gemeinsam Kulturhauptstadt Europas 2024 werden. „Mut zur Veränderung, Mut zum Handeln, Mut zur Vielfalt, Mut, über den Tellerrand hinaus zu schauen“ wollte die Kulturhauptstadt für Vorarlberg und die Bodenseeregion erreichen. Unter Einbeziehung von Kulturschaffenden, bestehenden Institutionen und der Bevölkerung wurde laut „Kultur Perspektiven 2024“ im Bewerbungsprozess ein europäischer künstlerischer Rahmen geschaffen, der auf den drei Programmlinien „Polis Mind“, „Reality Disruption“ und „No Frontiers“ basierte. Mit der ersten Linie sollte „Freiheit im Kopf, Freiheit im Handeln“ geschaffen werden. Projekte nahmen das Leben in den Städten und Gemeinden unter die Lupe und sollten Austausch und Nachbarschaft fördern. Auch die Programmschiene „No Frontiers“ fokussierte auf den Austausch, allerdings über die Grenzen des Vierländerecks hinaus. Mit der dritten Programmschiene sollte die kulturelle Kompetenz gefördert und Kultur in den Alltag integriert werden."], "Bad Ischl, Dornbirn oder St. Pölten: Wer wird EU-Kulturhauptstadt?": [], "Was ist die Europäische Kulturhauptstadt?": ["Die Europäische Union verleiht den Titel Kulturhauptstadt seit 1985. Ziel der Initiative ist es laut EU-Kommission unter anderem, den „Reichtum und die Vielfalt der Kulturen Europas hervorzuheben“, den Tourismus zu fördern und das Image der Städte international, aber auch bei den Bewohnern selbst zu verbessern.", "Außerdem soll das Gefühl der Europäer gestärkt werden, einem gemeinsamen Kulturkreis anzugehören. In der Vergangenheit wurden die Kulturhauptstadt-Programme nicht nur für neue Kulturinitiativen, sondern auch für Stadterneuerungsprojekte genutzt. Für jede Kulturhauptstadt sind 1,5 Millionen Euro vorgesehen, die im Rahmen des „Melina Mercouri Preises“ an die ausgewählten Städte vergeben werden können. Die damalige griechische Kulturministerin Melina Mercouri war Initiatorin des 1985 ins Leben gerufenen Programms. Der Hauptteil des jeweiligen Budgets wird aber meist von den jeweiligen Kommunen und Ländern getragen.", "Erste Kulturhauptstadt war Athen. Die Reihenfolge wird nach Ländern festgelegt. Der Bewerbungsprozess startet in der Regel sechs Jahre vor dem betreffenden Jahr. Die endgültige Auswahl unter den jeweils nationalen Bewerberstädten erfolgt durch eine internationale Jury. Der Titel wurde bisher mehr als 60 europäischen Städten verliehen, da seit 2004 jeweils zwei Städte gemeinsam den Titel tragen. Ab 2021 wird in Drei-Jahres-Abständen zudem eine dritte Stadt aus einem Kandidatenland oder potenziellen Kandidatenland den Kulturhauptstadt-Titel tragen.", "2003 war Graz als erste österreichische Stadt Kulturhauptstadt, 2009 folgte Linz. 2024 wird es nach der heute bekannt gegebenen Entscheidung Bad Ischl."], "Die Kulturhauptstädte seit 2010": [], "Kommentare": []}}}