{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/st-poelten/kabarettist-wird-spitzenkandidat-fuer-die-neos-in-st-poelten/401104611", "query_keywords": ["politik", "ns", "us", "usa", "ss", "neos", "sp"], "creation_date": "20.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.11.20, 16:44"], "news_keywords": [], "content": {"title": "Kabarettist wird Spitzenkandidat für die Neos in St. Pölten", "description": "Niko Formanek wird bei der Gemeinderatswahl am 24. Jänner in der Landeshauptstadt antreten.", "body": {"": ["Kabarettist und Moderator Niko Formanek wird bei der Gemeinderatswahl in St. Pölten für die Neos als Spitzenkandidat ins Rennen gehen. Das haben die Neos Freitagnachmittag nach einem Hearing in der NEOSphäre in der Josefstraße angekündigt. Formanek, der sich in den letzten Jahren als Comedian einen Namen machte, sei ein absoluter Gewinn - er bringe bereits politische Erfahrung mit, wie Landesgeschäftsführer Kristina Janjic betont.", "Neos-Chefin Indra Collini beendete wochenlange Suche", "„Ich freue mich mit Niko jemanden an Bord zu haben, der in vielen Bereichen ein ausgewiesener Profi ist. Er hat in Österreich und den USA viele Einblicke in die Politik gewinnen können, er weiß, wo in seinem Wohnort St. Pölten der Schuh drückt und geht durch seine Bühnenerfahrung gerne auf Menschen zu.“"], "\"Machtstrukturen aufbrechen\"": ["Nach seiner Nominierung als NEOS-Spitzenkandidat zeigt sich Formanek erfreut über seine Rückkehr in die Politik. „Ich freue mich sehr auf das, was als Team vor uns liegt, weil es darum geht, St. Pölten positiv weiterzuentwickeln, das Potenzial dieser Stadt zu entfalten und alte Machtstrukturen aufzubrechen. Und das klappt nur mit vernünftigen und positiv denkenden Menschen, die neue Ideen einbringen.\"", "Ein wesentliches Thema sei für ihn eine zukunftsgerichtete Stadtentwicklung mit einer planvollen Bautätigkeit, mehr innerstädtische Grünflächen und leistbarem Wohnraum sowie mehr und bessere Betreuungsplätze für unsere Kinder. Außerdem brauche es für eine Stadt, die mit Förderungen undurchsichtig umgehe, mehr Transparenz."], "NÖ-Wahl-Spezial: NEOS-Spitzenkandidatin Indra Collini im Gespräch": [], "St. Pölten: Haubenküche im Biomarkt": [], "Kommentare": []}}}