{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/symposion-duernstein-zum-jubilaeum-mit-neuer-location/401112366", "query_keywords": ["politik", "ns", "us", "pandemie", "ss", "sp"], "creation_date": "30.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["30.11.20, 05:00"], "news_keywords": [], "content": {"title": "Symposion Dürnstein: Zum Jubiläum mit neuer Location", "description": "Von 4. bis 6. März wird beim Symposion unter anderen mit Schriftsteller Michael Köhlmeier zum Thema Bildung diskutiert.", "body": {"": ["Das Symposion Dürnstein feiert 2021 10-jähriges Jubiläum. Das Event vom 4. bis 6. März, veranstaltet von der NÖ Forschungs- und Bildungsges.m.b.H., gilt als Ort für Diskurse. Im kommenden Jahr steht das Thema Bildung im Mittelpunkt.", "Unter dem Titel „Lebensmittel Bildung - Was wir in unbeständigen Zeiten brauchen“ diskutieren u.a. der Schriftsteller Michael Köhlmeier, der Historiker und Yale-Professor Timothy Snyder, die Soziologin und Kulturwissenschaftlerin Gabriele Klein, der Biologe, Umweltwissenschaftler und Wildnispädagoge Sebastian Pfütze, der Soziologe und Politikberater Kenan Güngör sowie die Neuropsychologin an der Universitätsklinik Hamburg-Eppendorf Leonie Ascone Michelis."], "Konfliktfähigkeit": ["Kuratorin Ursula Baatz will das Thema Bildung im Hinblick auf aktuelle und zukünftige Herausforderungen analysieren und ist überzeugt, dass „Wissen allein in Krisenzeiten nicht ausreicht. Wir brauchen dringend neue Bildungsperspektiven\". Denn, so Baatz: „Was jetzt vermehrt zählt, sind Intuition, Konfliktfähigkeit und Verantwortung. Wer so gebildet statt ausgebildet ist, versteht die Welt und sich selbst besser und lebt besser.“", "Heuer findet das Symposion in der Dominikaner Kirche nach Krems statt.", "In Pandemie-Zeiten bedurfte es auch einer Neuausrichtung des Veranstaltungsorts. Um in der aktuellen Situation viel Platz für Publikum und Vortragende bieten zu können, übersiedelt das Symposion für die Ausgabe 2021 vom Stift Dürnstein in die Dominikaner Kirche nach Krems."], "Neuer Online-Auftritt": ["Zum Jubiläum präsentiert sich das Symposion Dürnstein übrigens mit neuer Website: www.symposionduernstein.at", "Für mehr Nachrichten aus Krems und der Region Wachau können Sie sich hier für den Newsletter anmelden:"], "Der KURIER Krems-Newsletter: Jetzt abonnieren": [], "Krems: Stadtbus und Parken im Advent zum Nulltarif": [], "Ist Krems der neue Corona-Hotspot?": [], "Landesgalerie NÖ: „Was genau ist ein Zuhause?“": [], "Kommentare": []}}}