{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/welt/coronavirus-weltweit-bereits-mehr-als-300000-todesopfer/400842428", "query_keywords": ["amerika", "ns", "us", "rna", "pandemie", "ss", "usa", "regierung", "corona", "sp"], "creation_date": "14.05.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.05.20, 20:10"], "news_keywords": [], "content": {"title": "Coronavirus: Weltweit bereits mehr als 300.000 Todesopfer", "description": "Keine Eindämmung in Krisenländern Russland, Brasilien - Anstieg der Todesopferzahlen in Spanien, Italien. ", "body": {"": ["Die Zahl an oder mit dem Coronavirus weltweit Verstorbenen hat die Marke von 300.000 erreicht. Laut der Johns-Hopkins-Universität in Baltimore vom Donnerstagabend (MESZ) wurden 300.074 gezählt. Von Experten wird eine hohe Anzahl weiterer Todesopfer vermutet, wie auch an Infizierten. Da hat der Zähler 4,4 Millionen übersprungen. In Österreich gibt es eine Entwicklung auf stabilem niedrigem Niveau.", "In mehreren weltweit in der Pandemie-Statistik voranliegenden Ländern gab es am Donnerstag Dämpfer. In Russland gab es zwar erstmals seit 3. Mai weniger als 10.000 Neuinfizierte, bei einem Anstieg im Tagesvergleich von 9.974 kann von Entspannung aber keine Rede sein. Mit schon mehr als 252.000 Infizierten liegt Russland hinter den USA (rund 1,4 Millionen) auf Rang zwei des Infizierten-Rankings."], "Das wahre Ausmaß": ["In Russlands Hauptstadt Moskau sollen nun Massentests Aufschluss über den tatsächlichen Verlauf der Pandemie geben. Künftig sollen alle drei Tage 70.000 Bürger eingeladen werden, um sich auf Corona-Antikörper untersuchen zu lassen, teilte Bürgermeister Sergej Sobjanin mit. Durch den Nachweis von Antikörpern im Blut kann nachgewiesen werden, ob jemand mit dem Coronavirus infiziert war und somit immun ist. Die freiwilligen Tests laut Sobjanin das wahre Ausmaß der Infektionen in Moskau zeigen.", "In Brasilien, wo Präsident Jair Bolsonaro ebenso wie in den USA Präsident Donald Trump trotz der drastischen Anstiege der Zahlen für Öffnungen bzw. Lockerungen plädiert, steigen die Zahlen weiterhin. Knapp 11.400 Neuinfektionen im 24-Stunden-Vergleich lassen das südamerikanische Land an die Schwelle von 200.000 Infizierten kommen, rund 13.550 sind in Brasilien bisher an oder mit Covid-19 verstorben.", "Im Schatten der vollzogenen ersten Lockerungen in Spanien und Italien wurden auch in diesen beiden Ländern am Donnerstag höhere Opferzahlen vermeldet. In Spanien ist die Zahl der Toten an einem Tag mit 217 erstmals seit sechs Tagen wieder über 200 gelegen, die Furcht vor einer zweiten Ansteckungswelle im Land ist gegenwärtig. 262 Todesopfer in Italien sind auch da klar mehr als zuletzt. Unabhängig davon wird für Montag in Italien ein Neustart von Kleinhandel, Gastronomie und Tourismus erwartet."], "Höher als bekannt": ["In Großbritannien wächst der Druck auf die Regierung wegen ihres Umgangs mit der Pandemie. Immer mehr in den Fokus rückt dabei die Situation in Pflegeheimen, wo knapp ein Viertel der bisher etwa 40.000 auf Covid-19 zurückgeführten Todesfälle registriert wurden. Kritisiert wird vor allem, dass bis Mitte April Patienten aus Krankenhäusern in Pflegeheime verlegt wurden, ohne vorher standardmäßig auf das Coronavirus getestet worden zu sein. Befürchtet wird, dass die Zahl der Sterbefälle in Pflegeheimen weitaus höher ist als bekannt.", "Ein zweiter kritischer Punkt im Pflegebereich ist der des Gesundheits- und Pflegepersonals. Nach einer Zählung des Internationalen Verbands der Pflegekräfte (ICN) bewegt sich die weltweit mit dem Coronavirus infizierten Mitarbeiter in diesem Bereich auf 100.000 zu. Mehr als 260 von ihnen seien daran verstorben, wobei aber bei weitem nicht aus allen Ländern die Mitgliedsorganisationen ihre Zahlen gemeldet haben. Deshalb sei die wahre Zahl wahrscheinlich deutlich höher, sagte Verbandschef Howard Catton am Donnerstag in Genf.", "Gut 1.000 km davon entfernt hat eine Studie des Universitätsklinikums Hamburg-Eppendorf ergeben, dass das Coronavirus neben der Lunge auch zahlreiche andere Organe betrifft. Das müsse bei der Behandlung berücksichtigt werden. \"Das Coronavirus ist ein Multiorganvirus\", sagte der Leiter der Studie, Tobias Huber. Das hätten Untersuchungen von 27 an Covid-19 gestorbenen Patienten gezeigt. Das bei Erkrankten nach der Lunge am zweithäufigsten betroffene Organ seien die Nieren, nicht selten bis hin zum totalen Organausfall."], "Antikörpertests als zweite Testoption": ["Entgegen den Trend vieler Länder sinkt die Zahl der akut am Coronavirus erkrankten Menschen in Österreich weiter. Die Zuwachsraten an Neuinfizierten bewegen sich pro Tag weiter im klar zweistelligen Bereich, die Zahl der aktuell Erkrankten ist laut Angaben des Gesundheitsministeriums von Donnerstagfrüh mittlerweile auf 949 gefallen. Unter 1.000 war diese Zahl zuletzt am 16. März gelegen. 234 Menschen befanden sich Corona-bedingt in krankenhäuslicher Behandlung, davon lagen 54 auf Intensivstationen. 626 Menschen sind verstorben.", "Gesundheitsminister Rudolf Anschober (Grüne) stellte bei einer Pressekonferenz fest, dass uns SARS-CoV-2 weiter begleiten werde. Mit hoher Wahrscheinlichkeit werde es weitere, leichte Wellen geben. Das Ziel sei, eine große zweite Welle zu vermeiden. Dafür brauche es \"sehr gute Kontrollbegleiteinrichtungen\". Neben PCR-Tests, die bei Verdachtsfällen zum Einsatz kommen und direkt das Erbgut des SARS-CoV-2-Virus nachweisen, würden \"Antikörpertests als zweite Testoption\" benötigt, so der Minister. Die Ergebnisse müssen jedenfalls valide sein.", "Geht es nach den offiziellen Tests, ist ein Drittel Österreichs \"corona-frei\". In 33 von 94 Bezirken wurde nämlich mit Stand Donnerstagvormittag seit 14 Tagen keine Neuinfektion registriert. Sollte alles gut gehen, könnte die Öffnung ab Juni beschleunigt werden, kündigte Anschober an. Er merkte an, die Situation in der ersten Juni-Hälfte vertiefend prüfen zu wollen. \"Wenn es ein gutes Ergebnis ist, könnte es durchaus auch zu einer Beschleunigung von Öffnungsmaßnahmen führen\", sagte der Minister."], "Kommentare": []}}}