{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/taliban-untersagen-vorerst-weitere-proteste-in-afghanistan/401729631", "query_keywords": ["ns", "demo", "us", "ss", "regierung"], "creation_date": "09.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.09.21, 08:45"], "news_keywords": [], "content": {"title": "Taliban untersagen vorerst weitere Proteste in Afghanistan ", "description": "Der als Terrorist gesuchte Innenminister untersagt weitere Proteste \"gegen Pakistan\", das neue Synonym für die Taliban. ", "body": {"": ["Die Taliban sind in den vergangenen Tagen bereits gewaltvoll gegen Demonstrationen vorgegangen. Jetzt verbieten sie alle weiteren Proteste - und drohen bei einem Verstoß mit ernsthaften Konsequenzen.", "Die militant-islamistischen Taliban haben vorerst alle weiteren Proteste in Afghanistan verboten. In der ersten offiziellen Erklärung des Innenministeriums nach der Regierungsbildung heißt es, niemand solle derzeit unter allen Umständen versuchen, Proteste zu organisieren."], "Die schwierige Hilfe für Afgahnistan": ["Bei Verstößen wird mit ernsthafter Strafverfolgung gedroht. Als Grund führten die Taliban an, dass in den vergangenen Tagen einige Menschen die öffentliche Ordnung gestört und Menschen belästigt hätten."], "Vorher anmelden": ["Zugleich gaben die Islamisten die Bedingungen für Proteste in der Zukunft vor. Demnach müssen Organisatoren vorab eine Genehmigung des Justizministeriums einholen. Mindestens 24 Stunden vorher müssten der Grund der Demonstration, Ort, Zeit und Slogans Justiz und Sicherheitsbehörden mitgeteilt werden.", "Die Taliban hatten in den vergangenen Tagen Demonstrationen mit Gewalt unterdrückt. Außerdem untersagten sie die Berichterstattung über die Proteste in den Medien. Frauen und Männer waren in der Hauptstadt Kabul und mehreren Provinzen unter anderem für Frauenrechte und Freiheit auf die Straße gegangen. Da sie nicht offiziell gegen die Taliban protestieren konnten, gab es Slogans \"gegen Pakistan\", von wo viele Taliban gekommen sind und wo sie auch über viele Jahre unterstützt wurden."], "Wie die Cobra Österreicher aus Afghanistan rettete": [], "Völkerrechtsexpertin warnt vor Anerkennung der Taliban-Regierung": [], "Taliban: legitime Regierung oder Terrorismus?": [], "Kommentare": []}}}