{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/30-cent-pro-flasche-gewessler-ueberlegt-pfandsystem-wegen-plastikmuell/400753089", "query_keywords": ["ns", "us", "ss", "plastikmüll", "regierung", "sp"], "creation_date": "13.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.02.20, 10:17"], "news_keywords": [], "content": {"title": "30 Cent pro Flasche: Gewessler überlegt Pfandsystem wegen Plastikmüll", "description": "Erklärtes Ziel ist, die Sammelquote für Plastikflaschen von derzeit 70 Prozent auf 77 Prozent bis 2025 zu erhöhen.", "body": {"": ["Gut, aber nicht gut genug sieht eine Studie die Sammelfreudigkeit der Österreicher bei Plastikmüll. Derzeit werden sieben von zehn Plastikflaschen zur Wiederverwertung den Sammelsystemen zugeführt."], "Warum wegen des geplanten Einweg-Pfand die Wogen hoch gehen": ["Die EU-Richtlinie zur Verringerung von Einwegplastik (Single-Use-Plastic- oder SUP-Richtlinie) sieht vor, dass Kunststoffgetränkeflaschen bis 2025 zu zumindest 77 Prozent und zum Jahr 2029 zu zumindest 90 Prozent zum Zwecke des Recyclings getrennt gesammelt werden. Damit soll insbesondere das achtlose Wegwerfen (Littering) hintangehalten und die Verschmutzung der Umwelt verringert werden.", "Noch von der vorigen Regierung wurde eine Studie in Auftrag gegeben, wie man in Österreich diese Ziele erreichen könnte. Das Pfandsystem haben die Studienautoren dabei als beste Option gesehen.", "Umweltministerin Leonore Gewessler will sich nun alle Optionen, auch das Pfandsystem, genau ansehen. Fix ist, dass es einen Runden Tisch geben wird, bei dem neben Gewessler und ihrem Staatssekretär Magnus Brunner auch Vertreter der Wirtschaft und Interessenvertretungen dabei sein werden."], "ARA-Chef Christoph Scharff zu Einwegpfand": [], "30 Cent": ["Beim Pfandsystem sprechen sich die Studienautoren, Experten aus der Branche und von der Universität für Bodenkultur, für eine Pfandhöhe von 30 Eurocent \"einheitlich für alle Getränkearten und Gebindegrößen\" aus. Es soll dafür \"manuelle und automatisierte Rücknahme an Rücknahmeautomaten\" möglich sein, sowie eine \"Rücknahmeverpflichtung für alle bepfandeten Einweg-Getränkeverpackungen\"."], "Kommt ein Pfand auf PET-Einwegflaschen?": ["Offen ist, ob es dafür eine Aufwandsentschädigung des Handels geben soll: \"Ob und in welcher Höhe eine Aufwandsentschädigung an den Handel ausbezahlt wird, hängt von der konkreten Ausgestaltung des Einwegpfand-Systems ab\", heißt es in der Studie.", "Alles zum geplanten Runden Tisch als auch die Studie finden Sie unter diesem Link auf der Homepage des Umweltministeriums."], "Kommentare": []}}}