{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/milchflasche-passt-in-regierungsplan/400773312", "query_keywords": ["ns", "us", "ss", "schi", "regierung", "sp"], "creation_date": "06.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["06.03.20, 07:28"], "news_keywords": [], "content": {"title": "Milchflasche passt in Regierungsplan", "description": "Aschbacher Berglandmilch setzt auf Mehrwegflaschen – Greenpeace und Erwin Pröll sind prominente Unterstützer", "body": {"": ["\"Ich freue mich wirklich riesig über diese Einführung der Mehrwegflasche bei der Milch und unterstütze das, so gut ich kann. Das ist für mich eine späte Genugtuung.“ So euphorisch kommentierte NÖ Landeshauptmann außer Dienst, Erwin Pröll, das Comeback der Mehrwegflasche durch die Berglandmilch. Wie berichtet, werden ja seit der Vorwoche in der Molkerei Aschbach (Bezirk Amstetten) täglich rund 100.000 Literflaschen abgefüllt. Verarbeitet werden in Österreichs größter Molkerei täglich 1,5 Millionen Liter Milch.", "Erwin Pröll kämpfte vor 30 Jahren vehement für den Platz der Mehrwegmilchflasche in den Supermarktregalen", "Pröll hatte Ende der 1980er-Jahre als LH-Stellvertreter und Umweltreferent einen heftigen politschen Kampf um die Milchflasche geführt. „Hätte man damals den Weg konsequent fortgesetzt, bin ich überzeugt, dass uns viele Müllberge erspart gebliebnen wären“, erinnert er sich. „Ich habe gekämpft wie ein Berserker. Der Widerstand war enorm. Ich hatte Klagsdrohungen aus der Plastikindustrie und von Konzernen“, schildert er. Auslöser für sein Engagement waren überquellende Mülldeponien und der „bedrohliche Beginn einer Wegwerfgesellschaft“. Dabei lag damals die Mehrwegflasche noch stärker im Trend: Um 1990 wurden 80 Prozent aller Getränke in Österreich in Mehrweggebinden gehandelt. Heute sind es nur mehr 20 Prozent. Die Regierung will Plastikverpackungen aber bis 2025 um 20 Prozent reduzieren."], "Öko-Vorreiter": ["Berglandmilch hat in Aschbach in die neue Abfüllung acht Millionen Euro investiert und Greenpeace als Partner an ihrer Seite. „Wir wollen Öko-Vorreiter sein und für die Umwelt eintreten“, sagt Geschäftsführer Josef Braunshofer. Auch Spar und Rewe füllen ihre Biomilch-Marken in Aschbach ab. Vorerst rechnet Braunshofer mit einem ökoeffizienten Umlauf einer Flasche von 15-mal. Laut Experten sind aber bis zu 40 Umläufe möglich.", "Interessierte können die hochmoderne Milchabfüllung in der Molkerei nun auch beobachten. Hoch über der Anlage wurde eine gläserne Schaukanzel für Besucher eingerichtet."], "Kommentare": []}}}