{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/aktuelle-studie-breite-mehrheit-ist-in-wien-fuer-plastikpfand/401097321", "query_keywords": ["rki", "ns", "övp", "us", "ss", "schi", "sp"], "creation_date": "14.11.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.11.20, 05:00"], "news_keywords": [], "content": {"title": "Aktuelle Studie: Breite Mehrheit ist in Wien für Plastikpfand", "description": "Die Wiener Umweltstadträtin Ulli Sima (SPÖ) macht in Sachen Plastikpfand  jetzt Druck auf den Bund: „Die Zeit ist überreif“. ", "body": {"": ["Die Debatte um ein Plastikpfand ist bereits Jahrzehnte alt. Doch während andere europäische Länder reagieren und ein Pfandsystem eingeführt oder zumindest beschlossen haben, wird in Österreich immer noch diskutiert.", "Die Wiener Umweltstadträtin Ulli Sima (SPÖ) macht nun Druck für eine bundesweite Regelung. Nicht zuletzt, weil Österreich bereits in wenigen Jahren Strafzahlungen drohen könnten. Ab dem Jahr 2029 müssen 90 Prozent aller Plastikgetränkeflaschen getrennt gesammelt werden, das besagt eine EU-Vorgabe. Von diesem Wert ist Österreich noch deutlich entfernt.", "An den Konsumenten würde es nicht scheitern, ist Sima überzeugt: Drei Viertel der Wienerinnen und Wiener sprechen sich für ein Pfand auf Einweg-Plastikflaschen aus. Das ergibt eine aktuelle IFES-Umfrage im Auftrag der Stadt Wien, die dem KURIER exklusiv vorliegt.", "600 Personen ab 16 Jahren wurden befragt. Die Zustimmung zum Pfandsystem zieht sich dabei quer durch alle Altersschichten.", "74 Prozent der Befragten gehen zudem davon aus, dass ein Flaschenpfand das sogenannte Littering im öffentlichen Raum (also das achtlose Wegwerfen) eindämmen könne. Ein Großteil (77 Prozent) der Befragten spricht sich außerdem dafür aus, das Angebot an Mehrwegflaschen zu erhöhen – also etwa Milch und Mineralwasser vermehrt in Glasflaschen abzufüllen."], "Kritik an ÖVP-Blockade": ["Umweltstadträtin Sima will mit ihrem Vorstoß die Bemühungen der grünen Umweltministerin Leonore Gewessler unterstützen. Vor allem die ÖVP habe die Einführung des Pfandsystems seit Jahren blockiert, sagt Sima.", "„Vonseiten der Landesumweltreferenten aus allen Bundesländern gibt es zahllose Beschlüsse, das Pfand einzuführen. Die ÖVP legt sich quer, obwohl die Zeit überreif ist und wir gesehen haben, dass die türkise Idee einer freiwilligen Selbstverpflichtung der Wirtschaft grandios gescheitert ist.“", "Organisiert werden könnte die Flaschenrückgabe wie derzeit jene von Glasflaschen: Die Konsumenten sollen die Möglichkeit haben, das Plastik im Handel zurückzugeben. „Die Händler bringen die Flaschen in den Verkehr und machen gute Gewinne damit. Da sollen sie sie auch zurücknehmen. Beim Bier funktioniert es ja auch“, sagt Sima."], "30 Cent \"angemessen\"": ["Auch eine mögliche Höhe des Plastikpfands haben die Meinungsforscher von IFES abgefragt: 54 Prozent der Wiener halten ein Pfand von 30 Cent pro Flasche für angemessen, 12 Prozent könnten sich sogar einen höheren Betrag vorstellen."], "Pfand im Europa-Vergleich": ["EU-Vorgaben", "Bis 2029 müssen die EU-Staaten 90 Prozent der Kunststoff-Getränkeflaschen getrennt sammeln. Österreich kommt derzeit auf nur 70 Prozent.", "Pfandsysteme", "Zehn europäische Länder, darunter Schweden (seit 1984) und Deutschland, heben Plastikpfand ein. Weitere sieben Länder haben Pfandsysteme geplant.", "Die Vorgaben der EU seien mithilfe des Pfands jedenfalls erfüllbar, sagt Sima. Und: Im Vergleich der EU-Hauptstädte liege Wien bei der getrennten Sammlung des Mülls schon jetzt an der Spitze – und zwar auf dem dritten Platz hinter Luxemburg und Tallin (Estland).", "Durch die im Jahr 2019 eingeführte gelb-blaue Tonne (für Plastik, Getränkekartons und Dosen) sei die Sammelquote um weitere 15 Prozent im Vergleich zum Vorjahr gestiegen."], "\"Intensive Verhandlungen\": Plastikpfand soll kommen": [], "Kampf gegen Plastik: Gewessler will Pfand und Plastik-Abgabe": [], "Pfandsystem die günstigste Alternative?": [], "Kommentare": []}}}