{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/toedlicher-zugunfall-weitere-untersuchung-gefordert/400999886", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "13.08.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["13.08.20, 17:00"], "news_keywords": [], "content": {"title": "Tödlicher Zugunfall: Gewerkschaft kritisiert die Justiz", "description": "Heftige Kritik nach KURIER-Bericht über Zug-Zusammenprall in der Steiermark. ÖBB verteidigen Ausbau des Sicherheitsmagneten.", "body": {"": ["Wer trägt die Schuld an dem schweren Zugunfall im steirischen Niklasdorf im Jahr 2018, bei dem eine Frau ums Leben kam, 31 Personen verletzt wurden und ein Sachschaden in mehrfacher Millionenhöhe entstanden ist?", "Der Untersuchungsbericht des Verkehrsministeriums benennt keinen Schuldigen, weshalb sich nun alle Beteiligte bestätigt fühlen. Fest steht, dass rund ein Jahr zuvor ein Sicherheitsmagnet ausgebaut worden ist und dass ein Schaffner am Zug den Cityjet niemals zur Abfahrt freigegeben hätte. Auch gab es zu kurze (aber gesetzeskonforme) Anhaltewege."], "Tödlicher Zugsunfall mit Cityjet: So hätte er verhindert werden können": ["Klar ist allerdings auch, dass der 50-jährige, steirische Lokführer des Cityjet ein Haltesignal übersehen hat. Die Staatsanwaltschaft Leoben klagt ihn deshalb, wie berichtet, wegen fahrlässiger Tötung an.", "Da es laut Staatsanwaltschaft insgesamt 80 Opfer gibt, droht im September ein Mega-Prozess.", "Die Gewerkschaft Vida vertritt den Lokführer und betont, dass kein Gutachten bisher nachgewiesen habe, dass der Lokführer telefoniert oder mit einer App gespielt habe. Das ist insofern wichtig, weil damit die grobe Fahrlässigkeit wegfallen könnte. Die Gewerkschaft fordert als Folge des KURIER-Berichts weitere Untersuchungen der Staatsanwaltschaft.", "Dabei solle geklärt werden, in wieweit die anderen beschriebenen möglichen Fehlerquellen für den Unfall mitverantwortlich sind. Vor allem der fehlende Schaffner und der fehlende 500-Hertz-Magnet rücken dabei ins Visier.", "Die ÖBB betonen hingegen, dass der Sicherheitsmagnet zuvor nur für eine Baustelle eingebaut gewesen sei. Dieser wurde anschließend, den Bestimmungen entsprechend, entfernt."], "Neue Magneten": ["„Die im Bericht angeführten Sicherheitsempfehlungen werden von den ÖBB umgesetzt und sind Bestandteil des Sicherheitsprogramms. Zusätzlich wurden im Bahnhof Niklasdorf insgesamt 17 Stück 500-Hz-Magneten verlegt“, sagt Bahnsprecher Daniel Pinka. „Beim Unfall selbst entsprach die Infrastruktur den geltenden Regelwerken. Fakt ist, dass bedauerlicherweise ein Haltesignal überfahren wurde. Jeder Unfall ist einer zu viel, und daher wurden seitens der ÖBB bereits vor Veröffentlichung des Berichtes Maßnahmen zur Gegensteuerung getroffen, um derartige Vorfälle zukünftig zu verhindern.“"], "Ein Lokführer hat viele Jobs": [], "Zwei schwere Bahnunfälle, gleiche Ursache?": [], "Nach Unfallserie: Lokführer müssen Selbstgespräche führen": [], "Kommentare": []}}}