{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/voelkerrechtsexpertin-warnt-vor-anerkennung-der-taliban-regierung/401729274", "query_keywords": ["terror", "ns", "islamisch", "us", "rna", "usa", "ss", "regierung", "sp"], "creation_date": "08.09.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["08.09.21, 17:15"], "news_keywords": [], "content": {"title": "Völkerrechtsexpertin warnt vor Anerkennung der Taliban-Regierung", "description": "Kirsten Schmalenbach: \"Die internationale Gemeinschaft hat derzeit eine gewisse Verhandlungsmacht.\"", "body": {"": ["Die islamistischen Taliban haben nach ihrer gewaltsamen Machtübernahme in Afghanistan ihre Übergangsregierung vorgestellt. Unter den 33 ausschließlich männlichen Ministern befinden sich Taliban-Anhänger, die bereits dem ersten Taliban-Regime von 1996 bis 2001 angehörten, sowie bekannte Terroristen: So wurde etwa Sirajuddin Haqqani, Chef des als Terrororganisation eingestuften Haqqani-Netzwerkes, zum Innenminister ernannt. Haqqani gehört zu den meistgesuchten Männern des FBI, auf ihn ist ein Kopfgeld in der Höhe von fünf Millionen Dollar ausgesetzt.", "Mit der Regierungsbildung wächst der internationale Druck, über eine Anerkennung einer Taliban-Regierung zu entscheiden. Das erste Taliban-Regime wurde von lediglich drei Staaten anerkannt: Pakistan, Saudi-Arabien und den Vereinigten Arabischen Emiraten.", "Bis Mittwochabend hat kein Land der Welt die Regierung anerkannt. Selbst China und Russland, die sich durch die Machtübernahme der Taliban geopolitischen Einfluss erhofft hatten, planen vorerst keine offiziellen Gespräche mit der neuen Regierung."], "Nichts überstürzen": ["Die Frage der Anerkennung kann sich laut Kirsten Schmalenbach, Professorin für Völkerrecht an der Universität Salzburg, sogar erst in den nächsten zehn bis 15 Jahren entscheiden: \"Einmal anerkannt ist anerkannt. Die internationale Gemeinschaft hat derzeit eine gewisse Verhandlungsmacht, die darf sie nicht verspielen.\" Die EU und die USA hatten bereits im Voraus angekündigt, eine Anerkennung an diversen Zusagen der neuen Regierung knüpfen zu wollen: etwa an der Einhaltung von Menschenrechten und an der Möglichkeit der Ausreise von Afghaninnen und Afghanen."], "Taliban-Regierung: Wenn auf den Innenminister Kopfgeld ausgesetzt ist": ["Bei einer Regierungsanerkennung orientiere sich die internationale Gemeinschaft stark am Völkerrecht. Dieses macht die Anerkennung einer Regierung abhängig von der Stabilität und der Effektivität einer Regierung: \"Inwiefern ist sie fähig, das gesamte Staatsgebiet zu kontrollieren?\", erklärt Schmalenbach."], "\"Islamisches Emirat\" ist unmöglich": ["Wesentlich wichtiger als die Anerkennung einer Regierung sei jedoch die eines Staates: \"Gebiete können sich nicht einfach zum Staat erklären. Der Staatengemeinschaft ist es nicht egal, wer zu der Gemeinschaft gehört. Deswegen ist das Völkerrecht hier wesentlich präziser in seinen Regeln.\" Das von den Taliban ausgerufene \"islamische Emirat\" werde nie anerkannt werden, ist sich die Völkerrechtsexpertin sicher.", "Taliban-Sprecher Zabihullah Mujahid verkündete bei einer Pressekonferenz  die Mitglieder der neuen Regierung", "Aus dem Außenministerium heißt es aktuell, Österreich wolle sich am Vorgehen der EU orientieren: \"Österreich anerkennt Staaten, nicht Regierungen. Eine Anerkennung der Taliban steht daher nicht zur Diskussion. Operative Kontakte oder technische Gespräche mit den Taliban werde es natürlich geben, das ist allerdings nicht als politische Anerkennung zu werten.\" Am Mittwoch hat die Bundesregierung 18 Millionen Euro Soforthilfe für Afghanistan beschlossen. Das Geld soll an Menschenrechtsorganisationen gehen – und nicht an die Taliban."], "Hälfte der afghanischen Bevölkerung von Hungersnot bedroht": [], "Keine Wirtschaft, keine Regierung: Blitzsieg erwischte Taliban auf falschem Fuß": [], "Taliban setzen jetzt voll auf China und die Seidenstraße": [], "Kommentare": []}}}