{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/wien-attentaeter-hatte-nobelrestaurant-im-visier/401364764", "query_keywords": ["terror", "krieg", "spo", "ns", "frankreich", "us", "rna", "ss", "schi", "syrien", "sp"], "creation_date": "27.04.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["27.04.21, 17:14"], "news_keywords": [], "content": {"title": "Wien-Attentäter hatte Nobelrestaurant im Visier", "description": "Vor dem Anschlag rief Kujtim F. im Lokal an, später war er vor Ort. Ein Freund könnte schon vorab eingeweiht gewesen sein.", "body": {"": ["Es ist eine der schicksten Adressen der Stadt: das „Le Salzgries“ in der Marc-Aurel-Straße 6 in der Wiener Innenstadt. Hier kocht Denis König französische Küche auf Haubenniveau. Nun stellt sich heraus: Auch Kujtim F., der Attentäter von Wien, hatte das Lokal im Visier – das geht aus Ermittlungsakten hervor.", "Es war der Tag des Terrors, der 2. November 2020, als Kujtim F. um 15.12 Uhr im Lokal anrief. Doch es hob niemand ab. Um 19.36 Uhr, also kurz, bevor die ersten Schüsse fielen, war Kujtim F. beim Lokal – Videoaufzeichnungen belegen das. Doch das „Le Salzgries“ hatte geschlossen. „Es konnte nicht eruiert werden, was der Grund für den Anruf des Kujtim F. im Lokal gewesen sein könnte“, heißt es in einem Bericht der Polizei.", "„Wir haben immer montags geschlossen, das war unser Glück“, sagt Betreiber Denis König. Kurz nach dem Attentat läutete die Polizei auch bei ihm an. „So wie bei allen, die dort in der Nähe ein Lokal haben“, sagt er. Als er erfuhr, dass Kujtim F. bei ihm angerufen hatte, sei das ein Schock gewesen. „Noch dazu, weil ich wenige Monate zuvor ein Attentat in Frankreich miterlebt habe“, erklärt König."], "Was wusste Burak K.?": ["Als Kujtim F. den Anruf tätigte, dürften zwei Freunde bei ihm gewesen sein. Unter anderem Burak K., mit dem der spätere Attentäter einst nach Syrien reisen wollte. Getroffen habe man sich, um ein Buch zurückzugeben, gaben sie bei einer Einvernahme an.", "Doch bei der Auswertung des Handys von Burak K. stellte sich heraus, dass er mehrmals nach dem „Le Salzgries“ gegoogelt hatte. Und nach der Adresse des Lokals. Und daraus schließen die Ermittler, dass K. in die Pläne eingeweiht gewesen sein könnte: „ Es konnte bis dato noch nicht geklärt werden, inwieweit K. ihm bei der Suche der Örtlichkeit behilflich war und welche Rolle die Örtlichkeit selbst beim Attentat gespielt hat bzw. spielen hätte sollen. (...)“ Auf dem Handy von K. fanden sich aber auch etliche eindeutige Videoverläufe. Ein Video trug den Titel „Terror in Österreich!“. Es soll sich um ein Kriegsspiel handeln.", "In den Morgenstunden des 2. November, dem Tag des Attentats, suchte Burak K. laut Ermittlungen schließlich nach „Handy zurücksetzen“. Stunden später fielen die tödlichen Schüsse.", "Und noch ein Indiz belastet den ehemaligen Reisegefährten: Als der Attentäter um 17.44 Uhr einen Kommentar veröffentlichte, in dem er den IS verherrlichte, kommentierte er das mit „Jeje“. Die Ermittler werten das als Bestärkung zwei Stunden vor der Tat. Burak K. dürfte außerdem zwei Handys gehabt haben. Nur eines wurde gefunden und ausgewertet. Was mit dem zweiten passiert ist, ist unklar."], "Ein langer Behördenweg": ["21. Juli: Kujtim F. fährt am 21. Juli 2020 mit einem Bekannten in die Slowakei und will dort Munition kaufen. Unmittelbar davor hatte Kujtim F. Besuch von  Personen aus der Schweiz und Deutschland, die der radikalen Salafisten-Szene zugeordnet werden", "27. Juli: Das slowakische Verbindungsbüro bei Europol in Den Haag informiert die österreichischen Kollegen", "28. Juli: Die Information erreicht das BVT", "24. August: Das BVT ersucht das LVT Wien um Erhebungen betreffend der Verdächtigen  und übermittelt Bilder. Die sind allerdings von so schlechter Qualität, dass Gesichtszüge nicht erkennbar sind", "25. August: Das LVT Wien schickt dem BVT Vergleichsfotos möglicher  Personen mit dem Ersuchen, diese an die Slowaken weiterzuleiten", "10. und 11. September: Das BVT urgiert bei den slowakischen Behörden bzgl. einer Antwort. Erst nach weiterer Urgenz am 16. Oktober wird Kujtim F. als einer der beiden Kaufinteressenten bestätigt", "20. Oktober: Das LVT wird informiert. Das BVT ersucht um Einleitung von Ermittlungen zu Kujtim F.", "2. November: Kujtim F. tötet vier Menschen", "3. November, 3.13 Uhr: Der Journalstaatsanwalt wird über den versuchten Munitionskauf informiert. Ebenso der Wiener Landespolizeipräsident"], "Machete lag in einem Versteck": ["Und auch ein weiteres Detail bringt Burak K. in Erklärungsnot: Bei einer Plakatwand in der Lastenstraße in Wien-Liesing hinterließ er Kujtim F. öfter Dinge. Bekannt war das schon im Jahr 2018, als in der Justizanstalt Josefstadt ein handbeschriebener Zettel gefunden wurde, wonach „etwas“ hinter der Reklametafel sei. Beide Männer waren damals wegen ihrer geplanten Syrien-Reise in Haft. Als die Polizei wenige Tage nach dem Attentat dieses Versteck unter die Lupe nahm, fand sie eine 58 cm lange Machete mit schwarzem Griffstück und schwarzer Scheide.", "Für die Ermittler steht jedenfalls ein halbes Jahr nach der Tat mit vier Todesopfern fest: „Es muss zu Recht davon ausgegangen werden, dass es zum Zeitpunkt des Anschlags in Wien eine Terror-Gruppierung gegeben hat, die den Attentäter nicht nur mit Waffen und Munition, sondern auch mit finanziellen Zuwendungen bzw. Vermögenswerten (...) unterstützt haben muss, sodass die terroristischen Straftaten am 2. 11. 2020 in Wien letztendlich gelingen konnten ...“"], "34 Personen als Beschuldigte rund um Terroranschlag in Wien geführt": [], "Wien-Attentäter war 90 Minuten vor Tat am Schwedenplatz": [], "Anschlag in Wien: Zivilprozess gegen die Republik im Mai": [], "Anschlag in Wien: Möglicher Beteiligter in Kinderzimmer festgenommen": [], "Kommentare": []}}}