{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/die-hummel-als-inspiration-st-poeltnerin-bringt-kinderbuch-heraus/401222118", "query_keywords": ["ns", "us", "rna", "ss", "schi", "umweltschutz", "corona", "sp"], "creation_date": "19.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.03.21, 05:00"], "news_keywords": [], "content": {"title": "Die Hummel als Inspiration: St. Pöltnerin bringt Kinderbuch heraus", "description": "Die St. Pöltnerin Petra Wurstbauer präsentiert ihr Erstlingswerk \"Leopold und der magische Feenstaub\".", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Was Petra Wurstbauer und den Protagonisten ihres ersten Buches, den achtjährigen Leopold verbindet, ist eine zufällige Begegnung mit einer Hummel – unterschiedlich sind aber die Abenteuer, auf die das Tier die beiden schickt."], "Freie Zeit im letzten Jahr genutzt": ["Während der Bub sich von seinem fliegenden Freund in den Wald begleiten lässt, wo er gemeinsam mit drei Feen und einem Waldgeist ein Zaubermittel gegen die bevorstehende Rodung finden muss, lieferte eine Hummel die Idee für Wurstbauers Erstlingswerk.", "„Vergangenen Sommer, als ich in meinem Garten die Rosen zurückschnitt, steckte eine Hummel in einer Blüte fest“, erzählt die St. Pöltnerin über die Inspirationsquelle zu ihrem ersten Kinderbuch. Schreiben war schon lange die Passion der PR-Fachfrau. „Voriges Jahr hatte ich durch das Coronavirus dann viel freie Zeit dafür“, so Wurstbauer."], "Illustration ebenfalls aus der Landeshauptstadt": ["So entstand in nur wenigen Monaten „Leopold und der magische Feenstaub.“ Nachdem die Geschichte dann zu Papier gebracht war, galt es, diese auch noch ansprechend zu illustrieren. Diese Aufgabe übernahm Wurstbauers Freundin Marie Cameron Leimer, eine St. Pöltner Künstlerin.", "Die Freude über ihr gemeinsames Kinderbuch ist bei Marie Cameron Leimer und Petra Wurstbauer groß", "Ergänzend zur abenteuerlichen Geschichte über Umweltschutz, Selbstvertrauen, Mut und Magie gibt es für die jungen Leser im letzten Kapitel außerdem noch ein Rätsel zu lösen, wie Wurstbauer bereits verrät. Außerdem enthält das Werk Ausmalbilder und Rezepte zum Ausprobieren."], "Umweltfreundlicher Druck": ["Passend zum Thema Umweltschutz machte sich Wurstbauer auch viele Gedanken über den Druck ihres Buches. „Die perfekte Umsetzung wurde durch die Druckerei Janetschek und Partner in Heidenreichstein möglich, die unser Werk umweltfreundlich und stimmig auf Recycling-Papier zauberte“, so die Autorin.", "Momentan wird das Buch wieder nachgedruckt, da die ersten 200 Exemplare der ersten Auflage bereits nach wenigen Wochen vergriffen waren. Das 52 Seiten starke Hardcover ist in St. Pöltens Buchhandlungen, bei „Gutding“, „Evi Naturkost“, „Weltladen“, „MyCC“, „Mazzetti“ und bald auch in allen „Thalia“ Filialen erhältlich."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pöltner Schuster revolutioniert mit 3D-Druck den Schuhfachhandel": [], "Mit Windrädern Musik machen: 80 Künstler reichten bei Wettbewerb Songs ein": [], "Kommentare": []}}}