{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/warum-wegen-dem-geplanten-einweg-pfand-die-wogen-hoch-gehen/400745430", "query_keywords": ["politik", "spo", "ns", "christ", "us", "ss", "sp"], "creation_date": "05.02.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["05.02.20, 05:59"], "news_keywords": [], "content": {"title": "Warum wegen des geplanten Einweg-Pfand die Wogen hoch gehen", "description": "Das Pfandsystem würde 30 Millionen Euro kosten. Ob damit die Recyclingquote steigt, ist umstritten. Ministerin Gewessler lädt zum Runden Tisch.", "body": {"": ["In Österreich ist Müll trennen fast ein Volkssport, dennoch landen zu wenige Kunststoffflaschen in den Recyclinganlagen. Zumindest wenn es nach den Vorgaben einer neuen EU-Richtlinie geht.", "Laut ihr sollen bis 2029 zumindest 90 Prozent der in Umlauf gebrachten PET-Flaschen recycelt werden. Anders formuliert: „Wir müssen das Kunststoffrecycling, wie wir es heute in Österreich haben, in den nächsten fünf Jahren verdoppeln“, sagt Christoph Scharff, Vorstand der Altstoff Recycling Austria (ARA).", "Bleibt die Frage, wie das gelingen soll. Das Umweltministerium hat Ende Jänner eine Studie auf den Tisch gelegt, die die Einführung eines Einweg-Pfandsystems als Lösung vorschlägt. Die Idee dahinter ist schnell erklärt: Zahlt der Mensch ein Pfand auf seine Getränkeflasche, ist er eher geneigt, diese zur Sammelstelle zurückzutragen. In Deutschland, wo Einweg-Pfand schon Alltag ist, werden immerhin mehr als 90 Prozent der Flaschen zurückgebracht.", "ARA-Chef Scharff ist dennoch skeptisch. Das derzeitige Sammelsystem koste rund 100 Millionen Euro, durch das Einweg-Pfand würde man ein Parallelsystem schaffen, das sich mit weiteren 30 Millionen zu Buche schlagen würde, schätzt er.", "Im Handel und in der Industrie gehen längst die Wogen hoch.", "Händler müssten in Rückholautomaten investieren und für diese den nötigen Platz im Laden schaffen. Das drückt auf die Marge. Entsprechend heftig wird gegen den Vorschlag lobbyiert. Wer die Millioneninvestitionen zuletzt stemmen wird, ist für Experten zudem auch schon klar: „Wie immer der Konsument“, heißt es einhellig. Nämlich über Preisaufschläge an der Kasse.", "Laut Scharff werden in Deutschland wie auch in Österreich vor allem die großen Gebinde (1-Liter- oder 1,5-Literflaschen) zurückgebracht. „In diesem Bereich haben wir auch in Österreich Sammelquoten jenseits der 80 Prozent. Das Problem sind die kleineren Flaschen für den Außer-Haus-Konsum. Dafür ist das Pfand keine Lösung.“ Das Einweg-Pfand ist aus seiner Sicht der reinste Kaufkraftentzug, schließlich muss man Geld vorstrecken, bis man die Flasche zurückbringt. „Zehn Prozent der Flaschen werden aber nicht zurückgebracht, wir sprechen hier von einem Pfandschlupf, der 30 Millionen Euro beträgt.“"], "ARA-Chef Christoph Scharff zu Einwegpfand": ["Fest steht, dass die Einführung des Pfandes das bestehende ARA-System schwächen würde. Die ARA finanziert sich durch Gebühren, die die Industrie ins System einzahlt, wenn sie Verpackungen in Umlauf bringt. Dafür stellt die ARA landesweit 1,7 Millionen Sammelbehälter auf und holt bei weiteren 1,7 Millionen Haushalten die Gelben Säcke ab. Kommt das neue Einweg-Pfand, kassiert sie weniger Gebühren. Scharff: „Natürlich müssten wir dann rückbauen, sprich die Zahl der Sammelbehälter reduzieren.“", "Umweltministerin Leonore Gewessler (Grüne) lädt nun Branchenvertreter und Interessensvertretungen zu einem Runden Tisch. Bis zum Sommer will sie dem Vernehmen nach eine Entscheidung treffen. Vorab-Applaus für den Einwegpfand-Vorstoß kam von Greenpeace, Global 2000 und dem WWF. „Ein Pfand auf Einweg-Getränkeverpackungen ist die einzig sinnvolle und kostengünstigste Variante, um Vorgaben der EU-Richtlinie einzuhalten und die Verschmutzung der Natur deutlich zu reduzieren“, sagt etwa Lena Steger, Ressourcen- und Plastiksprecherin von Global 2000.", "Laut Experten ist es überhaupt fraglich, ob die Recyclingquote von Kunststoff mit einem Pfandsystem gravierend nach oben gehievt werden kann. In Österreich kommen jedes Jahr 300.000 Tonnen Kunststoffverpackungen auf den Markt, nur 16 Prozent davon in Form von Getränkeflaschen. Kunststoff wird beispielsweise in Häusern und Autos verbaut, kommt als Billigmode auf den Markt oder dient als Verpackung für Waschmittel oder Duschgel (Polypropylen-Flaschen)."], "Kommt ein Pfand auf PET-Einwegflaschen?": ["Aus Sicht von Hans Roth, Aufsichtsratsvorsitzender der Firma Saubermacher, setzt die Politik am falschen Hebel an. \"Wir reden hier von 7.000 Tonnen PET. Viel wichtiger wäre es, über die 500.000 Rohstoffe zu reden, die jedes Jahr im Restmüll landen. Dazu brauchen wir einen Runden Tisch. Wir müssen über die Sortierung reden. Vor allem im gewerblichen Bereich gibt es Aufholbedarf.\""], "Zweites Leben der Flasche": ["In der Industrie ist recyceltes PET jedenfalls zu einem begehrten Gut geworden, dessen Preis mittlerweile jenen des Originärrohstoffes übersteigt. PET-Flaschen werden in ihrem zweiten Leben nicht zwingend wieder PET-Flaschen. In der Vergangenheit wurden sie of zu Gartenmöbeln verarbeitet, das Granulat von Polypropylen landete oft in der Baustoffindustrie und wird etwa zu Plastikrohren verarbeitet."], "Fakten zum Recycling": ["90 Prozent\nSo hoch soll die Recyclingquote für Kunststoffverpackungen bis zum Jahr 2029 sein.", "16Prozent\nPET-Getränkeflaschen machen rund 49.000 Tonnen oder rund 16 Prozent der Kunststoffverpackungen in Österreich aus.", "76Prozent\nDerzeit sammeln die Österreicher über die getrennte Verpackungssammlung mit Gelber Tonne und Gelbem Sack bereits 76 Prozent der PET-Getränkeflaschen. In der EU sind sie damit Musterschüler."], "Kommentare": []}}}