{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/krems/kremser-innenstadt-apokalypse-ausrufen-bringt-jetzt-nichts/400672337", "query_keywords": ["ns", "christ", "us", "usa", "ss", "schi", "sp"], "creation_date": "12.11.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.11.19, 05:30"], "news_keywords": [], "content": {"title": "Kremser Innenstadt: „Apokalypse ausrufen bringt jetzt nichts“", "description": "Drogeriekette Müller übersiedelt in das Bühlcenter. City-Kaufleute und Stadtmarketing suchen Konzepte für Fußgängerzone.", "body": {"": ["„Wir schließen diese Filiale!“, ist auf Plakaten im Schaufenster zu lesen. Für die Kunden in der Innenstadt von Krems ist dieser Satz eine Hiobsbotschaft, wobei sich seit Wochen ein ähnliches Schicksal wie Anfang Jänner in Wiener Neustadt abzeichnet: Die Drogeriekette Müller sperrt in der Fußgängerzone zu und öffnet ab 14. November im Bühlcenter. Damit verliert die Kremser Innenstadt einen starken Frequenzbringer. „Die Apokalypse ausrufen bringt jetzt nichts“, meint Ulf Elser, Obmann der Kaufmannschaft. „Wir brauchen Erlebnis, ansprechende Gestaltung und eine enge Zusammenarbeit zwischen allen Beteiligten.“", "Nicht erst jetzt leiden die Innenstädte unter dem Verlust von Kunden und Geschäften, der Trend ist seit Jahren zu spüren. Aber zuletzt verschärfte sich die Situation – durch die frische Sogwirkung der peripheren Einkaufszentren und den Online-Handel. „Wir sehen, dass sich die Frequenz im Vorjahr deutlich verschlechtert hat“, sagt Brigitte Moser von der Beraterfirma Standort & Markt. Zuletzt seien 17 Geschäfte in der Kremser City leer gestanden.", "Müller sperrt am Mittwoch Innenstadt-Geschäft zu."], "Schmerzhaft": ["Dass die Obere Landstraße nach der Libro-Filiale auch Müller als sortimentsbreites Geschäft verliert, sei besonders schmerzhaft: „Es fallen Nischen wie etwa Spiel- und Papierwaren weg“, bedauert Alfred Pech, Geschäftsführer des im März neu gegründeten Stadtmarketings. Er fürchtet, dass es schwierig wird, einen Unternehmer für das großräumige Drogeriegeschäft zu finden. Der Hauseigentümer hat jedenfalls ein Projekt für die Nachnutzung – samt Fläche des früheren Libro-Geschäfts – angekündigt. Dieses befindet sich derzeit „in der Analysephase“, sagt Sparkassen-Chef Christian Hager. Damit wolle man einen Mehrwert für die City schaffen. Details und weitere Planungsschritte will man erst Mitte 2020 bekannt geben.", "Kunden und Kaufleute wünschen sich, dass noch mehr getan wird, um das Ruder für die Fußgängerzone herumzureißen. „Es ärgert mich, dass nicht alle Unternehmer eingeladen werden, wenn es darum geht, neue Ideen für die Stadtbelebung zu finden. Wer nicht bei der Kaufmannschaft dabei ist, darf nicht mitreden“‚ sagt Vitaltrainerin Daniela Mestl aus Krems, die das Geschäftesterben in der Innenstadt bedauert. „Ein Problem sind sicher auch die hohen Mieten“, sagt ihr Mann Alexander.", "Innenausstatterin Barbara Kissler kritisiert die vielen Auflagen und Gebühren, mit denen sich Kaufleute herumplagen müssen. „Wenn ich ein Event mache, muss ich eine Vergnügungssteuer in Krems zahlen. In anderen Städten ist sie schon abgeschafft.“", "Eine Möglichkeit, um Kunden anzulocken, sei ein vielfältiges Angebot, so Wolfgang Richter von RegioPlan. „Das schafft der Handel alleine nicht mehr. Leute muss man überraschen, begeistern und als Gäste sehen.“ Ideen könne man sich in der Hotellerie abschauen. „Die wissen genau, wie das geht“, sagt Richter."], "Kommentare": []}}}