{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/gewessler-will-quoten-fuer-mehrwegverpackungen/401023322", "query_keywords": ["ns", "övp", "us", "ss", "schi", "plastikmüll", "umweltschutz", "sp", "leiche"], "creation_date": "07.09.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["07.09.20, 08:15"], "news_keywords": [], "content": {"title": "Kampf gegen Plastik: Gewessler will Pfand und Plastik-Abgabe", "description": "Die Grüne Ministerin will Einwegpfand, Quoten für Mehrwegverpackungen und eine Abgabe auf Kunststoffverpackungen.", "body": {"": ["Umweltministerin Leonore Gewessler (Grüne) verstärkt den Kampf gegen Plastikmüll. Mit einem Drei-Punkte-Plan will sie einerseits den Müllberg reduzieren, andererseits Strafzahlungen an die EU vermeiden. Dabei denkt sie an eine Quote für Mehrwegflaschen im Handel, ein Pfand auf Einwegflaschen und eine Abgabe für Erstellung und Import von Kunststoffen, sagte die Ministerin am Montag in Wien.", "Demnach wird der Handel verpflichtet, bei Getränkeverpackungen ab 2023 mindestens 25 Prozent Mehrwegflaschen zu verkaufen. Der Anteil soll 2025 auf mindestens 40 Prozent, 2030 auf mindestens 55 Prozent steigen. \"Die Bringschuld liegt beim Handel\", so Gewessler zur Überprüfung der Quote. Grundsätzlich soll es in jedem Geschäft Mehrwegflaschen geben, Ausnahmen seien aber für kleinere Geschäfte angedacht."], "Müllentsorger fordern Einführung von Pfand für Batterien": ["In den 1990er-Jahren gab es in Österreich bereits solche Quoten und Mehrweganteile von fast 90 Prozent - jetzt sind es nur mehr 19 Prozent, erinnerte Gewessler. Zu Materialien für Mehrwegflaschen will die Ministerin keine Empfehlung abgeben, wichtig sei die Wiederverwendung. Aber alle Studien zeigten, dass ohne Pfand die EU-Sammelvorgaben nicht einzuhalten seien.", "Auf Einwegflaschen soll es künftig daher ein solches Pfand geben. Über die Höhe werde noch diskutiert, sagte die Ministerin. Studien kommen zu Empfehlungen im Bereich von 25 bis 30 Cent je Flasche.", "Als Drittes will die Ministerin von Importeuren und Produzenten von Plastikverpackungen 80 Cent Abgabe je kg verlangen. Allerdings soll diese Abgabe nach ökologischen Kriterien gestaffelt werden und bei hohen Sammelquoten sinken."], "Plastiksteuer": ["Auch die EU verlangt 80 Cent je kg für nicht wiederverwerteten Kunststoff von den Mitgliedsländern. Da Österreich derzeit die geforderten Sammelquoten nicht erfüllt, drohen Strafzahlungen von 160 bis 180 Mio. Euro, erinnerte Gewessler. Finanzminister Gernot Blümel (ÖVP) habe angekündigt, diese Summe aus dem Budget und damit mit dem Geld der Steuerzahlerinnen und Steuerzahler zu begleichen. \"Da bin ich anderer Meinung\", so die Ministerin, denn so mache es für die Menschen keinen Unterschied ob sie Plastik sammeln oder nicht. Mit ihrem Drei-Punkte-Plan wolle sie hingegen einen Lenkungseffekt erzielen und die Plastikmenge reduzieren."], "Pionierarbeit: Pfandflaschen aus Plastik": ["Für die Mehrwegquote und das Pfand auf Einwegflaschen kann es schnell gehen, beides soll in der Novelle zum Abfallwirtschaftsgesetz festgeschrieben werden, die \"in den nächsten Wochen\" in Begutachtung gehen soll. Über die Verpackungsabgabe gebe es mit den Beteiligten seit Juli Gespräche. Die Umweltschutzorganisationen Greenpeace, Global 2000 und WWF begrüßten den 3-Punkte-Plan gegen die Plastikflut.", "In Österreich fallen derzeit jährlich 900.000 Tonnen Plastikmüll an, davon 300.000 Tonnen Verpackungsmaterial, davon wiederum 45.000 Tonnen Getränkeverpackungen. Wobei für Tetrapack-Verpackungen derzeit kein Pfand angedacht ist."], "Kommentare": []}}}