{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/ausland/britische-variante-macht-inzidenz-von-35-fuer-deutschland-schwierig/401189686", "query_keywords": ["politik", "ns", "lockdown", "us", "pandemie", "ss", "grenzen", "corona", "sp"], "creation_date": "16.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.02.21, 08:58"], "news_keywords": [], "content": {"title": "Britische Variante macht Inzidenz von 35 für Deutschland schwierig", "description": "Über kurz oder lang wird auch in Deutschland die britische Variante dominieren. Eine Inzidenz von 35 sei vielleicht gar nicht zu erreichen, so der Experte. ", "body": {"": ["Der System-Immunologe Michael Meyer-Hermann hält es für möglich, dass ansteckendere Varianten des Coronavirus die in Deutschland von der Politik angepeilte Inzidenz von 35 Infektionen pro 100.000 Einwohner und Woche torpedieren. Sollte sich das Vorkommen der britischen Mutante B.1.1.7 ungünstiger entwickeln als erwartet, könne es sein, dass die 35 mit dem aktuellen Lockdown gar nicht zu erreichen sei, sagte Meyer-Hermann der Deutschen Presse-Agentur.", "\"Das macht deutlich, dass jede Form von Öffnungen zum jetzigen Zeitpunkt ein hohes Risiko birgt, die gesetzten Ziele nicht erreichen zu können\", so Meyer-Hermann. Der Physiker und Mathematiker ist Leiter der Abteilung System Immunologie am Helmholtz-Zentrum für Infektionsforschung in Braunschweig. \"Wir sind aktuell mit mindestens zwei Pandemien konfrontiert\", erläuterte der Forscher. \"Die alte haben wir mit den aktuellen Maßnahmen unter Kontrolle und bringen die Inzidenzen mit einer Reproduktionszahl von 0,85 runter.\" Eine Inzidenz von 35 könne so Anfang März erreicht werden - allerdings ohne die geplanten leichten Öffnungen und ohne ungünstiges Dazwischenfunken von Mutanten."], "Testet sich Deutschland seine 7-Tages-Inzidenz schön?": [], "Britische Mutation breitet sich aus": ["Die Mutante B.1.1.7 habe in konservativen Schätzungen aber eine um 35 Prozent höhere Übertragungswahrscheinlichkeit. \"Sie befindet sich in Deutschland bereits wieder in einer Phase des exponentiellen Wachstums und die aktuellen Maßnahmen reichen nicht, um diese Entwicklung auszubremsen\", ergänzte er. \"Je mehr man jetzt aufgrund der fallenden Inzidenzen lockert, desto früher wird die dritte Welle mit B.1.1.7 sich entwickeln.\"", "B 1.1.7. expandiere mit niedrigen absoluten Fallzahlen exponentiell mit einer Reproduktionszahl über 1. \"Grob geschätzt 1,2\", sagte der Forscher. \"Das sieht man nur nicht, weil immer noch die meisten Fälle mit der alten Variante auftreten. Über kurz oder lang wird B.1.1.7 dominieren.\" Die Expansion dieser Variante lasse sich aber durch Beibehaltung der aktuellen Maßnahmen so lange verzögern, dass die Fallzahlen hinreichend sinken würden - wie im No-Covid-Konzept bereits beschrieben. Darin wird für Inzidenzen um die 10 plädiert. Mit der dann besseren Nachverfolgung lasse sich die dritte Welle noch abfangen, prognostizierte Meyer-Hermann.", "\"Grundsätzlich haben die Gegenden, die an Hochinzidenz-Regionen angrenzen, mehr Schwierigkeiten, die Inzidenzen zu senken\", ergänzte der Forscher. \"Dies gilt umso mehr, als dort auch eine höhere Gefahr existiert, die neuen Varianten einzuschleppen.\" Daher könne es in einigen Regionen länger dauern und in anderen schneller gehen. Wenn man den Ursprung aller Infektionen in einer Region kenne, dann könne man dort auch schon lokal öffnen."], "Kampf gegen Corona: Wo Deutschland Österreich hinterherhinkt": [], "Kommentare": []}}}