{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/testet-sich-deutschland-seine-7-tages-inzidenz-schoen/401189473", "query_keywords": ["ns", "övp", "arbeitsmarkt", "us", "usa", "pandemie", "ss", "corona", "sp"], "creation_date": "16.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.02.21, 05:00"], "news_keywords": [], "content": {"title": "Testet sich Deutschland seine 7-Tages-Inzidenz schön?", "description": "Die Zahl der Testungen beeinflusst die Zahl der Neuinfektionen. Österreich steht auf dem Corona-Test-Podium.", "body": {"": ["Österreich steht auf dem Podium, hinter Zypern und Dänemark. Was nach einem Überraschungsergebnis bei den Olympischen Spielen oder einer Weltmeisterschaft klingt, ist aber das Ranking bei der Corona-Testrate.", "Mit 10.840 Tests pro 100.000 Einwohner liegt Österreich damit auch weit vor Deutschland. Womit sich auch die niedrige 7-Tages-Inzidenz der Deutschen erklären lässt.", "Der große Nachbar liegt mit 1.344 Tests pro 100.000 Einwohner nämlich nur auf Rang 22.", "Die 7-Tages-Inzidenz in Deutschland liegt knapp unter 60. Österreich hatte im Vergleich am Montag eine Inzidenz von 110, testet aber auch acht Mal so viel. Die 7-Tages-Inzidenz steht in direktem Zusammenhang mit der Zahl der Testungen. Und wie der Mikrobiologe und Initiator der PCR-Gurgeltest-Studie an den Schulen, Michael Wagner von der Uni Wien, bestätigt ist diese hohe Testzahl notwendig: „Ohne massives Testen kommen wir nicht aus der Pandemie. Wenn man es schaffen würde, dass jede Person zwei Mal die Woche hochqualitativ getestet wird, könnte man die Pandemie unter Kontrolle halten.“"], "Erklärbarer Anstieg": ["Kurzfristig dürfe man den Anstieg der Infiziertenzahlen nach der Erhöhung der Testzahlen nicht überinterpretieren: „Aber sobald die Testquote wieder konstant bleibt, bekommt man ein viel genaueres Bild über das Infektionsgeschehen mit einer deutlich niedrigeren Dunkelziffer.“", "Und eben weil in Österreich so viel getestet wird, braucht es derzeit vor allem die Unterstützung von freiwilligen Helfern, um die Teststraßen zu betreiben. Die Helfer sind aber durch die ausgeweiteten Testkapazitäten am Limit. Personalmangel wird ein immer größeres Thema."], "Neuer Arbeitsplatz": ["In Niederösterreich versucht man nun, mit einem Pilotprojekt zwei Problemen auf einmal zu begegnen. Zum einen die hohe Arbeitslosenzahl und zum anderen die fehlenden Helfer in den Teststraßen. 70.000 Menschen sind in Niederösterreich aktuell auf Jobsuche. 150 von ihnen sollen ab dem kommenden Freitag über das Projekt „Jobchance“ der Menschen und Arbeit GmbH des Landes Niederösterreich an Bezirkshauptstädte und Statutarstädte als Helfer für die Teststraßen vermittelt werden. „Dafür nehmen wir gemeinsam mit dem Arbeitsmarktservice Niederösterreich 1,62 Millionen Euro in die Hand“, berichtet Landesrat Martin Eichtinger (ÖVP).", "Das Land übernimmt dabei den anteiligen Beschäftigerbeitrag in der Höhe von 400 Euro pro Monat. Das AMS fördert die Lohn- und Lohnnebenkosten. „Bereits im Herbst ist es uns gelungen, binnen kurzer Zeit Sicherheitspersonal für die Alten- und Pflegeheime sicherzustellen. In Kooperation mit dem Land werden wir jetzt auch die belasteten Kommunen erstens rasch, zweitens unbürokratisch und drittens ohne Kostenaufwand unterstützen“, sagt AMS-Geschäftsführer Sven Hergovich."], "NÖ: Jetzt werden in den Teststraßen Jobsuchende eingesetzt": [], "Kampf gegen Corona: Wo Deutschland Österreich hinterherhinkt": [], "176 bestätigte Fälle der Mutation B.1.351 in Tirol": [], "Kommentare": []}}}