{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/regionalzug-startete-offenbar-zu-frueh/310.781.396", "query_keywords": ["ns", "demo", "us", "rna", "ss", "schi", "sp"], "creation_date": "14.02.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.02.18, 07:00"], "news_keywords": [], "content": {"title": "Kollision: Regionalzug startete offenbar zu früh", "description": "Fast Frontalkollision in Niklasdorf. Zahl der Signalüberfahrungen nimmt durch Ablenkungen zu.", "body": {"": ["Wäre der ÖBB-Cityjet Richtung Bruck an der Mur am Montag nur wenige Sekunden früher losgefahren, hätte es im steirischen Niklasdorf eine \n\n\n\n\nFrontalkollision gegeben. Vermutlich hätte es dann noch weit mehr als ein Todesopfer, 29 Verletzte und einen Millionenschaden gegeben.", "Kurz vor 12.45 Uhr war der deutsche Eurocity 216 (\n\n\n\n\nGraz-Saarbrücken) nämlich noch frontal als \"Geisterfahrer\" auf den im Bahnhof wartenden Cityjet mit hoher Geschwindigkeit zugerast. Grund für die (allerdings absichtliche) Fahrt auf dem falschen Gleis waren einige Minuten Verspätung, die der Zug wegen einer Baustelle hatte – weshalb der Eurocity ausnahmsweise über ein anderes Gleis in den Bahnhof einfuhr.", "Der Fahrdienstleiter plante, den Eurocity über das Nebengleis fünf, auf dem nur mehr 60 km/h erlaubt sind, an dem Cityjet vorbei zu dirigieren. Der Eurocity fuhr auf das zugewiesene Gleis fünf ein. Der ÖBB-Zug setzte sich in Bewegung und rammte wenig später den deutschen Zug beim fünften Waggon seitlich. Erst der neunte Waggon wurde seitlich aufgeschlitzt und demoliert.", "Warum sich der Cityjet vermutlich zu früh in Bewegung gesetzt hatte, versuchen derzeit Polizei, \n\n\n\n\nÖBB und Verkehrsministerium zu klären. Der Lokführer ist leicht verletzt und konnte bisher nicht gefragt werden. Laut interner Störungsmeldung gab es keine Fahrtfreigabe für den Cityjet. Ein möglicher Fehler des Lokführers – etwa durch Ablenkung oder Unachtsamkeit – gilt derzeit als mögliche Ursache. Die Staatsanwaltschaft Leoben ermittelt bereits wegen des Verdachts der Gemeingefährdung mit Todesfolge statt der fahrlässigen Tötung. Bei Gemeingefährdung ist der Strafrahmen mit bis zu drei Jahren Haft wesentlich höher."], "Handytelefonate": ["Ablenkung wird jedenfalls international immer mehr zu einem Problem im Bahnverkehr, speziell durch Mobiltelefone. Bekannt ist vor allem das Unglück im deutschen Bad Aibling, bei dem 2016 zwölf Menschen starben, weil ein Fahrdienstleiter am Handy gespielt hatte. 2013 flog in Santiago de Compostela (Spanien) ein Hochgeschwindigkeitszug bei Tempo 179 aus der Kurve – 79 Menschen starben, weil der Lokführer durch ein Telefonat abgelenkt war und nicht rechtzeitig bremste.", "Ob es auch in Österreich solche Fälle gibt, ist unklar. Im Zuge von KURIER-Recherchen über schlampige Untersuchungen des \n\n\n\n\nVerkehrsministeriums stellte sich heraus, dass die heimischen Behörden (entgegen anderslautender Bekundungen) nicht einmal untersuchen dürfen, ob Unfallbeteiligte bei einem Crash am Diensthandy telefoniert haben. Fest steht, dass Telefonate von Lokführern verboten sind, diese aber teilweise dennoch durchgeführt werden.", "Die Zahl der Unfälle und Signalüberfahrungen steigt. Die Bilanz für 2017 gibt es noch nicht, aber allein von 2014 bis 2016 nahmen die Unfallzahlen auf der Schiene um ein knappes Drittel zu – auf zuletzt 1179 Bahnunfälle."], "115 Signale überfahren": ["Bei den Störungen ist vor allem ein Anstieg bei den Arten \"Unerlaubtes Überfahren haltzeigender Signale durch Verschub- beziehungsweise Nebenfahrten\", \"Fahren ohne Auftrag oder Fahrerlaubnis\" und bei \"Unerlaubtes Betreten von Bahnanlagen\" feststellbar, heißt es im Sicherheitsbericht. Bereits jeden dritten Tag überfährt außerdem ein Zug ein Signal, ein Plus von 15 Prozent in einem Jahr.", "Verkehrsministerium und ÖBB gaben darum im Vorjahr eine Studie in Auftrag, die die genauen Ursachen klären soll. Daraus sollen dann weitere neue Maßnahmen entwickelt werden. Ergebnisse dazu sind bisher nicht bekannt. Die ÖBB haben jedenfalls in den vergangenen Monaten noch einmal spezielle Schulungen des Personals durchgeführt.", "Die steigende Zahl an Unfällen wird auch zunehmend zu einem monetären Ballast. 2016 betrug allein der Sachschaden bei Zugunfällen in Österreich knapp 127 Millionen Euro. Die ÖBB haben deshalb im Vorjahr beschlossen, eine Milliarde Euro in verbesserte Sicherheitsmaßnahmen zu investieren."], "Jetzt weiterlesen": [], "Kommentare": []}}}