{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/warum-oebb-lokfuehrer-jetzt-mit-wuerfeln-spielen-sollen/400429627", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp", "leiche"], "creation_date": "11.03.2019", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.03.19, 05:00"], "news_keywords": [], "content": {"title": "Warum ÖBB-Lokführer jetzt mit Würfeln spielen sollen", "description": "Nach einer „signifikanten Unfallserie“ greifen die ÖBB zu ungewöhnlichen Maßnahmen", "body": {"": ["In den vergangenen Wochen gab es eine große Verteilaktion bei den ÖBB. Alle heimischen Lokführer wurden mit einem zweifärbigen Plättchen und roten Schaumstoff-Würfeln beliefert. Mit diesen sollen sie künftig während der Fahrt spielen. Auf Wunsch der Bahn.", "Diese auf den ersten Blick kurios wirkende Maßnahme hat allerdings einen ernsten Hintergrund – denn die Zahl der Unfälle, mutmaßlich durch unaufmerksame Lokführer mitausgelöst, hat zuletzt erschreckende Ausmaße angenommen. Der Schaden innerhalb rund eines Jahres geht in den zweistelligen Millionenbereich, es gab auch Todesopfer und Dutzende Verletzte."], "Personalproblem bei ÖBB: 1500 Verschieber und 1300 Lokführer gesucht": ["Die genauen Ursachen sind noch unklar, diese „signifikante Unfallserie“ wird vom Verkehrsministerium derzeit untersucht, nur in einem Fall gibt es bisher einen Endbericht. Die Gewerkschaft hat aber schon sehr oft darüber geklagt, dass die Lokführer zu viele zusätzliche Tätigkeiten aufgebrummt bekommen würden und deshalb abgelenkt seien."], "Erinnerungslücken": ["Ein Problem ist jedenfalls, dass zu viele Signale überfahren werden. Da auf der Schiene kein Fahren auf Sicht möglich ist, gibt es für fast jedes Signal auch noch ein Vorsignal als Warnung. Diese Information muss sich der Triebfahrzeugführer über längere Zeit merken. Mitunter vergisst man das aber genauso wie ein Autofahrer, der nicht mehr immer und jedes Mal ganz genau weiß, welches Tempolimit gerade angezeigt wurde.", "Plättchen und Würfel", "Und hier kommen nun die Plättchen und der Würfel ins Spiel. Das runde Plastikteil ist auf der einen Seite grün, auf der anderen rot. Fährt man an einem Vorsignal vorbei, sollte das Plättchen auf Rot gedreht werden – sozusagen als Erinnerung, bevor man zum Hauptsignal kommt und dort stehen bleibt."], "Würfel drücken": ["Die gleiche Prinzip gilt für den Schaumstoffwürfel. Nur statt auf Rot zu drehen, nimmt man diesen einfach in die Hand und drückt ihn zusammen wie einen Anti-Stressball. Für Lokführer sind solche Tätigkeiten durchaus normal, sie müssen etwa alle 20 bis 30 Sekunden eine so genannte Totmanntaste (oft ein Pedal) drücken, da sonst automatisch der Zug angehalten wird."], "Ein Lokführer hat viele Jobs": ["Die Lokführer haben allerdings auch noch eine dritte Variante: „Man kann eine Erinnerungsfunktion am Tablet verwenden“, sagt Daniel Pinka von den ÖBB. „Diese Erinnerungsfunktion  bietet nicht nur eine visuelle, sondern zudem auch eine akustische Unterstützung und soll zur Verhinderung von Signalüberfahrungen beitragen.“ Alle Möglichkeiten sind jedenfalls freiwillig, eine Vorschrift dazu wird es nicht geben.", "Unterstützt wird der Lokführer durch Zugbeeinflussungssysteme). Das so genannte ETCS-System übernimmt sogar alle Bremsvorgänge, eigentlich sind hierbei gar keine Signale mehr notwendig."], "Mehr Magneten": ["500-Hz-Magnet", "Das ETCS ist aber dermaßen teuer, dass es nur an wenigen Stellen in Österreich im Einsatz ist. In den anderen Bereichen sind Magneten verbaut, die sozusagen für eine Bremsung bei Signalen sorgen. Dabei gab es immer wieder Kritik, dass zu wenig 500-Hz-Magneten eingesetzt werden, die einen Zug bei Gefahrenstellen herunterbremsen.", "Die ÖBB rüsten kräftig nach, zu den rund 1000 derzeit aktiven 500-Hz-Magneten werden voraussichtlich 800 weitere verlegt. Dieses Umrüstprogramm soll mehr als drei Jahre dauern und 2022 abgeschlossen werden."], "Lokführer im Railjet: Tempo 230 bei jedem Wetter": [], "Chronologie": ["März 2017 in Süßenbrunn:Nahe der Wiener Stadtgrenze kollidieren eine Schnellbahn und ein Güterzug. Die S-Bahn entgleist, nachdem der Lokführer offenbar ein Stoppsignal übersehen hat. Verletzt wird glücklicherweise niemand.", "April 2017 in Wien-Meidling:Ein Regionalexpress überfährt ein Signal und kracht gegen einen Railjet, ein Waggon kippt um. Neun Personen werden verletzt. Zu diesem Unfall gibt es bereits einen Abschlussbericht, der einen fehlenden Flankenschutz (der verhindert, dass ein Zug auf ein gesperrtes Gleis fahren kann) moniert. Außerdem sei das Signal, im Jargon „Schotterzwerg“ genannt, zu klein gewesen.", "August 2017 in Linz:Mehr als elf Millionen Euro Sachschaden fordert der Zusammenstoß eines Westbahn-Zuges mit einem CargoServ-Güterzug. Außerdem gibt es einen Schwerverletzten und zwei Leichtverletzte. Vermutet wird, dass ein Lokführer ein Signal mit „Fahrverbot“ missachtet hat.", "Dezember 2017 in Kritzendorf:Offenbar übersieht der Lokführer eines Cityjets ein Haltesignal und fährt gegen einen Regionalzug (REX). 19 Personen werden verletzt.", "Februar 2018 in Niklasdorf:Der Eurocity EC 216 und ein Regionalzug (Cityjet) der ÖBB kollidieren in der Steiermark – ein Waggon wird seitlich aufgerissen. Eine Frau stirbt, 22 Personen werden verletzt. Vermutlich ist der Regionalzug losgefahren, obwohl es keine Erlaubnis gab.", "April 2018 in Salzburg:Im Hauptbahnhof kommt es bei einem Verschubmanöver zu einem schweren Auffahrunfall mit einem Nachtzug. Die Ursache dürfte Unachtsamkeit des Lokführers gewesen sein, die Untersuchungen sind noch im Gang."], "Kommentare": []}}}