{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/mit-windraedern-musik-machen-80-kuenstler-reichten-bei-wettbewerb-songs-ein/401221296", "query_keywords": ["windenergie", "terror", "spo", "windkraft", "ns", "us", "ss", "schi", "corona", "sp"], "creation_date": "17.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.03.21, 15:48"], "news_keywords": [], "content": {"title": "Mit Windrädern Musik machen: 80 Künstler reichten bei Wettbewerb Songs ein", "description": "Knapp 90 Songs wurden beim Windrad-Remix-Contest eingereicht. In Wien und Niederösterreich wird demnächst das erste Windrad-Festival veranstaltet.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Wie hören sich eigentlich Windräder an? Kann man daraus Musik machen?", "Der St. Pöltner Verein IG Windkraft hat sich eine Möglichkeit einfallen lassen, DJs und Producer während der Corona-Krise vor den Vorhang zu holen. Seit einem Jahr können nun keine Live-Auftritte mehr stattfinden, alles hat sich ins Internet verlegt.", "Künstler aus ganz Österreich konnten bei einem Contest, Songs über Windräder und Windkraft, welche mit Windrad-Geräuschen hinterlegt waren, einsenden. Knapp 90 Songs von rund 80 verschiedenen Künstlern wurden beim Windrad-Remix-Contest eingereicht. Am Mittwoch wurden die zehn Gewinner präsentiert."], "Künstler unterstützen": ["\"Die meisten Künstler haben keinen Job mehr, keine Bühne auf der sie ihre Werke zeigen können. Wir wollten die Künstler etwas unterstützen\", sagt Lukas Pawek, Organisator des Contests bei der IG Windkraft.", "Rund fünf Wochen hatten Künstler Zeit, ihre Werke einzuschicken. Eine Fachjury bestehend aus Alexandra Augustin von FM4, Therese Terror, Camo & Krooked, Troy Savoy und Deladap wählte darunter die besten Tracks aus.", "„Unfassbar welche Qualität und Vielfalt der Jury da präsentiert wurde. Wirklich schön, ein so starkes Lebenszeichen der heimischen Szene zu bekommen“, so Jury-Mitglied Dominik Tamegger von „Troy Savoy”."], "Die Gewinner": ["Aufgrund eines Gleichstands teilen sich Coccuma und TheRealSlimEdi den ersten Platz, beide erhalten ein Preisgeld.", "Der Niederösterreicher Patrick Minichberger, alias Coccuma, war lange Zeit nebenberuflich als DJ in diversen Clubs unterwegs, während er hauptberuflich als Kranfahrer schon die ein oder andere Windkraftanlage transportiert hat.", "Patrick Minichberger, alias Coccuma", "Der in Oberösterreich lebende RealSlimEdi meinte zum Contest: „Ich denke, dass das Thema Windenergie noch viel zu wenig in den Köpfen der Leute ist. Umso schöner finde ich es, wenn durch Kunstformen wie Musik darauf aufmerksam gemacht wird.“", "RealSlimEdi", "Der dritte Platz ging an ein Produzenten-Duo aus dem Weinviertel – den Schickimicki Club."], "Windrad-Geräusche einfangen": ["Auf die Idee sei man durch einen Künstler-Wettbewerb des Vereins gekommen. Vor einem Jahr habe ein 74-jähriger Musiker mit einem Song über Windkraft bei dem Wettbewerb gewonnen. \"Das hat mich nicht mehr losgelassen. Ich dachte mir, das könnten wir doch mit Geräuschen neu auflegen und auch die neue Generation mit einbringen\", sagt Pawek.", "Der Versuch die Geräusche eines Windrades einzufangen, habe jedoch nicht sofort geklappt. \"Ich bin zu einem Windrad gefahren, aber gescheitert, weil es so leise ist. Da war ich etwas naiv\", erzählt Pawek.", "Damit die Windrad- Aufnahmen als Soundelemente verwenden werden konnten, mussten die lauten Nebengeräusche, wie Möwen und Blätterrauschen, herausgerechnet werden. Die Aufnahmen und auch Vocals über Windkraft wurden für die Künstler zur Verfügung gestellt. Viele Teilnehmer haben aber auch eigene thematisch passende Texte komponiert.", "„Toll zu sehen, dass unter den 90 Einreichungen so viele unterschiedliche Genres vertreten und einige Tracks so gut produziert waren, dass ich mir um den „Nachwuchs“ trotz Corona gerade wenige Sorgen machen\", sagt DJ Therese Terror aus der Jury.", "Die restlichen Gewinner:"], "Erstes Windrad-DJ-Festival": ["Bald können die DJs auch selbst testen wie sich ein Windrad live anhört. In Niederösterreich und Wien wird heuer im Frühjahr das erste Windrad-DJ-Festival stattfinden. Dabei werden rund fünf DJs auf den Plattformen von Windrädern auflegen und gleichzeitig den Storm dafür durch Windkraft bekommen.", "Eigentlich wäre ein Festival mit Zuseher geplant gewesen, aufgrund von Corona werden die Auftritte nun aufgezeichnet und online gestreamt.", "Alle Werke sind hier zum Nachhören:  www.remix-contest.at."], "Kommentare": []}}}