{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poeltner-schuster-revolutioniert-mit-3d-druck-den-schuhfachhandel/401221509", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "17.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["17.03.21, 17:10"], "news_keywords": [], "content": {"title": "St. Pöltner Schuster revolutioniert mit 3D-Druck den Schuhfachhandel", "description": "Der St. Pöltner Stefan Sodek stellt maßgefertigte Schuhe aus einem 3D-Drucker her.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Stefan Sodek führt das orthopädische Schuhgeschäft in der St. Pöltner Innenstadt in dritter Generation. Das handwerkliche Können und medizinische Wissen hat er von seinem Großvater und Vater gelernt. Doch auch den technischen Fortschritt weiß Sodek für sich zu nutzen: Im Rahmen der Förderaktion „digi4Wirtschaft“ des Landes und der Wirtschaftskammer Niederösterreich stellte er die Leistenproduktion von Gipsabdrücken auf 3-D-Druck um und produziert heute auch individuell angefertigte Spezialeinlagen aus dem 3-D-Drucker.", "Mittels elektronischer Druckmessplatte, Videoanalyse und modernster Vollfuß-Scantechnik erstellt er ein digitales 3-D-Modell des Fußes, passt die Schuheinlagen an und kann sogar einen Probeschuh mittels 3-D-Druck produzieren."], "Hightech und Tradition": ["„Wir haben schon vor über zehn Jahren angefangen, Einlagen mit einer CNC-Fräse zu fertigen. Mit 3-D-Druck beschäftige ich mich auch seit einigen Jahren, und sehe dort auch für unsere kleine Berufsgruppe eine sehr positive Entwicklung. Trotzdem wird bei uns im Betrieb weiterhin die traditionelle Handwerkskunst hochgehalten“, erläutert Sodek.", "Die Aktion „digi4Wirtschaft“ unterstützt Betriebe bei der Umsetzung digitaler Geschäftsmöglichkeiten. Alle Unternehmen in Niederösterreich können diese Förderschiene beantragen. Infos unter www.digi4wirtschaft.at"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "St. Pölten riecht nach Zitrus, Tee und weißem Moschus": [], "Mit Windrädern Musik machen: 80 Künstler reichten bei Wettbewerb Songs ein": [], "Kommentare": []}}}