{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/crash-auf-der-westautobahn-bei-st-poelten-forderte-einsatzkraefte/401777550", "query_keywords": ["ns", "ss", "sp", "us"], "creation_date": "21.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["21.10.21, 08:42"], "news_keywords": [], "content": {"title": "Crash auf der Westautobahn bei St. Pölten forderte Einsatzkräfte", "description": "Kurz vor dem Knoten St. Pölten musste die Fahrbahn zur Unfallbergung gesperrt werden. Die Insassen wurden verletzt.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "In den frühen Morgenstunden des Donnerstags wurden die Mitglieder der Feuerwehr St. Pölten-Stadt durch eine Alarmierung zur Menschenrettung geweckt.", "Gegen 4 Uhr Früh ereignete sich auf der A1 Westautobahn kurz vor dem Knoten St. Pölten ein Unfall, wodurch laut Notruf-Informationen eine Person eingeklemmt worden sei. Beim Eintreffen der Einsatzkräfte konnte aber festgestellt werden, dass niemand eingeklemmt war. Die Insassen des Unfallfahrzeugs waren aber laut Feuerwehr St. Pölten-Stadt augenscheinlich verletzt und wurde vom Rettungsdienst versorgt."], "Erneuter Einsatz auf der Westautobahn": ["Nach der Bergung des Unfallfahrzeugs konnte der betroffene Fahrstreifen nach einer Sperre wieder für den Verkehr freigegeben werden. \"Parallel dazu wurden die eben erst zurückgekehrten Mitglieder zu einer weiteren Fahrzeugbergung auf der Westautobahn alarmiert, welche unverzüglich und professionell durchgeführt werden konnte\", berichtete die Feuerwehr St. Pölten-Stadt weiters.", "Zehn Mitglieder mit drei Fahrzeugen standen für ca. 3,5 Stunden im Einsatz."], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Sechs Verletzte nach Frontalzusammenstoß beim Flughafen Wien": [], "Drogenfahnder der Polizei Wien soll Frau getötet haben": [], "Kommentare": []}}}