{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/muellentsorger-fordern-einfuehrung-von-pfand-fuer-batterien/400972493", "query_keywords": ["ns", "linke", "us", "ss", "sp"], "creation_date": "16.07.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.07.20, 05:00"], "news_keywords": [], "content": {"title": "Müllentsorger fordern Einführung von Pfand für Batterien", "description": "Jede Woche kommt es wegen Batterien im Restmüll zu Bränden in Entsorgungsbetrieben, sagt Branchensprecherin Gabriele Jüly", "body": {"": ["Smartphone, Tablet, Stabmixer, singende Grußkarte oder blinkender Kinderschuh: Überall stecken Lithium-Ionen-Batterien bzw. Akkus drin – und diese werden zunehmend zur Gefahr. „Viele davon verschwinden anonym im Restmüll“, ärgert sich Gabriele Jüly, die neue Präsidentin des Verbands Österreichischer Entsorgungsbetriebe (VOEB). „Und wir können die falsche Entsorgung dann ausbaden. Es vergeht keine Woche, in der die Lithiumbatterien nicht in einem Entsorgungsbetrieb in Österreich einen Brand verursachen.“ Die Lage sei bereits so dramatisch, dass Abfallbetriebe immer schwieriger versicherbar werden.", "Den Konsumenten sei oft nicht bewusst, wie brandgefährlich beschädigte Batterien sind. Laut einer Studie des VOEB entsorgen nur 55 Prozent der Österreicher alte Batterien und Akkus in dafür vorgesehenen Sammelbehältern. Die Lösung aus Jülys Sicht wäre ein Pfandsystem. „Würde es 25 Euro Pfand geben, würden die Leute nicht mehr ihre alten Akkus Zuhause horten, sondern fachgerecht entsorgen.“ Das würde auch die Zahl der Brände in privaten Haushalten reduzieren, betont sie.", "In den Müllcontainern landen oft ausrangierte Akkus und Batterien", "Auf EU-Ebene wird so ein Pfand gerade im Rahmen der EU-Batterie-Richtlinie diskutiert, auch in Österreich ist sie im Gespräch. „Wichtig ist dabei, dass die vielen Herausforderungen, wie etwa die Situation der fix in Geräten verbauten Batterien, berücksichtigt werden“, heißt es aus dem Umweltministerium."], "Bankenskandal im Burgenland: Der tiefe Fall des Martin Pucher": ["Überhaupt müsse sich ihre Branche ständig mit Problemen herumschlagen, die andere verursachen, findet Jüly, die selbst vor 20 Jahren den elterlichen Entsorgungsbetrieb in Bruck an der Leitha übernommen hat. Dabei denkt sie unter anderem an die Ökostrom-Branche. „In den Flügeln der Windräder stecken zum Beispiel Carbonfasern, die man fast nicht zerstören kann. Wenn man sie verbrennt, verpicken sie die Filter der Anlagen. Weil keiner weiß, wie man sie entsorgen soll, lagern sie letztlich irgendwo“, wettert die Expertin. In der Entwicklung neuer Produkte werde deren Entsorgung eben oft nicht mitgedacht."], "Recyclingquoten": ["Währenddessen hat die EU ihren Mitgliedsländern Recyclingquoten für Verpackungen vorgeschrieben, die sie bis 2025 bzw. 2030 erreichen müssen. Österreich ist in den meisten Bereichen – etwa bei Metallen, Glas, Papier und Aluminium – Musterschüler und übererfüllt die Vorgaben. Anders beim Recycling von Kunststoffverpackungen. Der Markt für Recycling-PET ist volatil. „Vor einem Jahr war das PET noch günstiger als der Primärrohstoff“, sagt Jüly."], "Kunststoffrecycling lohnt sich nicht mehr": ["Dann kam der Verfall des Rohölpreises und damit auch der Verfall der Plastikpreise. Heute sei Kunststoff so billig zu haben wie schon lange nicht mehr. Damit sinkt auch die Nachfrage nach Recycling-PET, das sich mittlerweile in den Lagerhallen stapelt. Jüly: „In Österreich stehen 70 Prozent der Betriebe, die Kunststoff recyceln, derzeit still, weil es momentan keinen Absatzmarkt gibt.“ Geht es nach den Vorstellungen von Jüly, sollten Unternehmen verpflichtet werden, zu 30 Prozent recyceltes Plastik zu verwenden. Aktuell werden laut Branchenschätzungen nur 10 Prozent durch Rezyklate gedeckt."], "Mülltrennung": ["Wenn es ums Sammeln und Trennen von Müll geht, zeigt sich in Österreich übrigens ein Ost-West-Gefälle. Die eifrigsten Mülltrenner sind die Vorarlberger, die laut Statistik auf 27 Kilo gesammelte Leichtverpackungen pro Person kommen. Zum Vergleich: Der typische Wiener kommt lediglich auf 4,5 Kilo. Dass das nicht am geringeren Müllaufkommen, sondern an fehlender Sammelleidenschaft liegt, verdeutlicht eine weiterer Vergleich: In Wien kommt jeder Bürger auf statistische 280 Kilo Restmüll im Jahr, in Vorarlberg sind es lediglich 70 Kilo pro Person."], "Kommentare": []}}}