{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/benzin-und-diesel-warum-mol-und-rosneft-die-spritpreise-antreiben/401942680", "query_keywords": ["krieg", "ns", "us", "rna", "ss", "regierung", "sp", "ukraine"], "creation_date": "19.03.2022", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.03.22, 09:06"], "news_keywords": [], "content": {"title": "Benzin und Diesel: Warum MOL und Rosneft die Spritpreise antreiben", "description": "Neben dem Rohölpreis sorgen reduzierte Liefermengen für Engpass und hohe Preise.", "body": {"": ["Anfang dieser Woche ist der Preis für ein Fass Rohöl der Marke Brent unter die 100-Dollar-Marke gerutscht, in der vergangenen Woche lag der Preis noch bei fast 130 Dollar. Gestern, Freitag, ist der Preis wieder auf 109 Dollar gestiegen. Wo man das Absinken des Ölpreises nicht sieht, ist an den heimischen Zapfsäulen. Ursache dafür ist nicht nur der Rohölpreis.", "Die Lage in Österreich ist viel komplexer. „Es gibt international zwei börsennotierte Märkte, einen für Rohöl und einen für Treibstoffsorten wie Diesel oder Super“, sagt Bernd Zierhut, Vorstand der Doppler Mineralöle aus Wels, mit 260 Turmöl-Tankstellen größter Diskonter in Österreich. Und als Drittes fällt die generelle Versorgungslage ins Gewicht, nämlich wie viel Sprit die Raffinerien dem Handel zur Verfügung stellen.", "„Wir sehen seit drei Wochen eine angespannte Versorgungslage in Österreich, die unter anderem durch den ungarischen Mineralölkonzern MOL ausgelöst ist“, sagt Zierhut zum KURIER. Die MOL versorgt den Osten von Österreich, hat 30 Prozent Marktanteil und hat Lieferkürzungen von zehn Prozent für März verhängt."], "Betankungen": ["„Mit der Begründung, dass die ungarische Regierung den Preis sehr niedrig festgesetzt hat, daher komme es zu massiven Betankungen in Ungarn und die Exportmengen werden reduziert“, sagt der Doppler-Manager. „Damit bekommen wir als nachgelagerter Händler weniger Ware.“ Das führe eben zur angesprochenen angespannten Versorgungslage.", "Zugleich gibt es anscheinend auch ein Versorgungsproblem im Westen von Österreich. Laut Zierhut ist die russische Rosneft mit 40 Prozent am südbayrischen Raffinerieverbund Neustadt-Vohburg beteiligt. Rosneft sei aber einem Hackerangriff ausgesetzt.", "„Sie kann nur bedingt Ware abgeben und dadurch kommt es auch zu einem Engpass“, sagt der oberösterreichische Wirtschaftskammerfunktionär. Auf der Versorgungslinie aus Slowenien (Koper) und Venedig komme weniger Treibstoff. Aus Koper werden derzeit keine Mengen exportiert und aus Italien komme Sprit nur bis Kärnten, Osttirol und in die Steiermark. Zugleich spiele der gegenüber dem Euro erstarkte Dollar ebenfalls beim Spritpreis mit."], "Hohe Spritpreise rufen Wettbewerbshüter auf den Plan": [], "Einpendeln": [], "Hoher Dieselpreis: Frächter fordern rasche Hilfe": ["„Dieses gesamte Gebräu führt zu einem erhöhten Treibstoffpreis und der wird sich erst ändern, wenn sich diese Versorgungslage auflöst und die internationalen Preise zurückgehen“, sagt Zierhut. Also frühestens, wenn der Krieg in der Ukraine beendet ist.", "Komme es zumindest zu einer gewissen Entspannung, werde sich der Preis laut Zierhut bei 1,70 bis 1,80 Euro einpendeln.", "Indes wird die OMV im zweiten Quartal 2022 ihre Raffinerie in Schwechat generalüberholen. Dazu ist sie laut eigenen Angaben gesetzlich verpflichtet, um einen sicheren Betrieb zu gewährleisten. Ob in dieser Zeit die gesamte Nachfrage abgedeckt werden kann, ist fraglich. „Unsere Raffinerien werden entsprechend ausgelastet, um die Kundennachfrage in unseren Märkten zu erfüllen“, teilt die OMV mit."], "Hohe Spritpreise: Der KURIER testet, ob langsam fahren wirklich Geld spart": [], "Was tun gegen hohe Spritpreise?": [], "Kommentare": []}}}