{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/zugkollision-alles-hat-gewackelt-leute-haben-geschrien/310.691.389", "query_keywords": ["ns", "us", "usa", "ss", "schi", "sp"], "creation_date": "12.02.2018", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["12.02.18, 22:22"], "news_keywords": [], "content": {"title": "Zugkollision: \"Alles hat gewackelt, Leute haben geschrien\"", "description": "Der EC 216 stieß in Niklasdorf mit einem Regionalzug zusammen. Die Unfallursache ist noch unklar.", "body": {"": ["\"Alles hat gewackelt, Leute haben geschrien\", erinnert sich Sophia S. Die junge Frau saß in jenem Eurocity, der Montagmittag kurz vor dem Bahnhof \n\n\n\n\nNiklasdorf (Steiermark) mit einem Regionalzug zusammenstieß. Eine Frau kam ums Leben, 22 Menschen wurden verletzt, unter ihnen drei Kinder.", "Montagnachmittag stehen die beiden Züge noch in der Nähe des kleinen Bahnhofs. Es könnte noch bis heute, Dienstag, dauern, ehe die Garnituren vom Bahndamm entfernt sind. Noch um einiges länger wird es brauchen, die Unglücksursache zu klären. Nur so viel war am Montag gesichert: Der EC 216 war in Richtung Saarbrücken unterwegs, für diesen Schnellzug war kein Stop in Niklasdorf vorgesehen. Laut Roman Hahslinger, Sprecher der \n\n\n\n\nÖBB, dürfte der Zug mit etwa 60 km/h unterwegs gewesen sein, als er in Bahnhofsnähe kam.", "Dort stand der Regionalzug 1708, ein sogenannter Cityjet, am Bahnsteig 2. Er war planmäßig in Richtung Mürzzuschlag unterwegs – also in die entgegengesetzte Richtung zum \n\n\n\n\nEurocity. Er hat in Niklasdorf gehalten und fuhr langsam aus dem Bahnhofsgelände heraus.", "Welcher der beiden Züge letztlich weshalb auf dem falschen Gleis zu fahren kam, konnte am Montag noch nicht geklärt werden. Fest stand, dass es im Bereich der Weiche wenige hundert Meter vor dem Bahnhof zu einer seitlichen Kollision kam: Der EC 216 wurde von der Lok des Regionalzugs gerammt, ein Waggon gänzlich aufgerissen, der Schnellzug entgleiste.", "Ana Vortisch saß im Cityjet, der um 12.41 Uhr von Leoben losgefahren war. \"Der Zug ist in Niklasdorf auf einmal nach links gekippt und ist dann kollidiert. Dann hat sich das Abteil um 45 Grad geneigt. Die Leute haben die Fensterscheiben eingeschlagen, um ins Freie zu gelangen\", sagt sie. Sie konnte durch eine aufgegangene Tür den Zug verlassen.", "Laut Polizei waren 60 Menschen in den Zügen. Wer verletzt war, wurde von Helfern des Roten Kreuz und der Feuerwehr geborgen; wer selbst gehen konnte, stieg aus den Waggons. Die meisten Verletzen gab es in dem aufgerissenen Waggon des Eurocity. Auch das Todesopfer saß in diesem Wagen."], "Datenauswertung": ["Das Landeskriminalamt \n\n\n\n\nSteiermark, aber auch die ÖBB forschen nun nach der Unglücksursache. Laut interner Meldung der ÖBB sei der Regionalzug losgefahren, ohne eine Erlaubnis zu haben. Offiziell bleibt man aber noch vage. Beide Loks verfügten über Datenspeicher, betont ÖBB-Sprecher Hahslinger.", "Ihre Auswertung soll den Unfallhergang klären. Üblicherweise bekommen Züge eine Freigabe von der Fahrdienstleitung, ehe sie aus einem Bahnhof ausfahren, beschreibt Hahslinger. Zusätzlich gäbe es noch optische Signale an der Bahnstrecke, auch Notstopps seien vorgesehen. Derzeit gibt es auch Bauarbeiten im Bereich des Bahnhofs in Niklasdorf: Ob der Unfall damit zusammenhängt, könne er zu diesem Zeitpunkt nicht sagen, erklärt Hahslinger.", "Der Bahnverkehr auf der Südbahnstrecke dürfte bis Mittwoch unterbrochen bleiben, die ÖBB haben einen Schienenersatzverkehr mit Bussen eingerichtet. \"Es ist einiges beschädigt worden, die Oberleitungen und auch der Unterbau\", begründet Hahslinger. Für Fahrgäste bedeutete das längere Fahrzeiten von rund einer Stunde."], "Jetzt weiterlesen": [], "Kommentare": []}}}