{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/wien/das-steht-im-endbericht-zum-terroranschlag-in-wien/401183980", "query_keywords": ["terror", "ns", "övp", "us", "usa", "ss", "schi", "sp", "fpö"], "creation_date": "10.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["10.02.21, 12:18"], "news_keywords": [], "content": {"title": "Das steht im Endbericht zum Terroranschlag in Wien", "description": "Es fehle etwa an einer zentralen Datei für Verfassungsschützer. Außerdem gibt es Kritik an der Deradikalisierung.", "body": {"": ["Etwas mehr als drei Monate nach dem Terroranschlag in der Wiener Innenstadt (mit vier Todesopfern) legte die unabhängige Kommission ihren Bericht vor. Geschwärzt wurde diesmal nichts. Er umfasst gerade einmal 29 Seiten.", "Betont wird darin, dass die vorherige Haft des Attentäters Kujtim F. unauffällig gewesen sei. Kritisch wird aber gesehen, dass es keine Beschäftigungsmöglichkeiten für den Häftling gab. Die Prüfer verlangen eine bessere strukturelle und finanzielle Aufstellung der Deradikalisierungsarbeit."], "Privater Verein im Einsatz": ["So wird in dem Bericht darauf hingewiesen, dass ein privater Verein für so ein wichtiges Feld wie die Deradikalisierung verantwortlich ist. Bei diesem gibt es wiederum keine durchgängige Finanzierung. Kritisiert wird auch, dass die Wahrnehmung der dortigen Mitarbeiter oft anders sei als jene der Vollzugsbeamten. Die Vormachtstellung des Vereins Derad bei der Entlassung und der dafür notwendigen Gefährdungseinschätzung wird ebenfalls kritisch gesehen.", "Die Untersucher sehen jedenfalls keinen Grund zu Veränderungen im Strafrecht. Sie gehen sogar weiter, die nun vor allem auf Betreiben der ÖVP geplante Gesetzesänderung zu religiös motivierten extremistischen Verbindungen sei schlichtweg überflüssig. Dies sei sogar verfassungsrechtlich bedenklich.", "Das BVT", "Wichtig bei einer bedingten Entlassung wäre jedenfalls eine geeignete Fall-Besprechung. Alle Betroffenen sollten an einem Tisch sitzen, von der Justiz bis zum Verfassungsschutz. Diese Gespräche seien auch dem zuständigen Gericht vorzulegen.", "Kritik gab es neuerlich am LVT Wien, das zehn Monate benötigte, um eine Erstbewertung des Attentäters nach seiner Haftentlassung vorzulegen. In der Zwischenzeit habe Kujtim F. zahlreiche Handlungen gesetzt, die auf seine Gefährlichkeit hingewiesen hätten. Etwa die Teilnahme an einem Islamisten-Treffen in Wien oder der versuchte Kauf von Munition in der Slowakei. Diese Ereignisse waren den Behörden in ihrer Gesamtheit bekannt, im einzelnen allerdings nur bestimmten Mitarbeitern, heißt es in dem Papier."], "Nach Terroranschlag in Wien: Das sind die politischen Folgen": ["Obwohl das BVT gedrängt habe, wurde keine Gesamtbeurteilung vorgenommen, wird kritisiert. Und: Keiner der Sachverhalte wurde an die Staatsanwaltschaft gemeldet, obwohl die Vorgeschichte des Attentäters problematisch war.", "Für Verwunderung bei den Prüfern sorgt auch, dass entsprechende Gefahrenmomente nicht den Weg vom Bundesamt für Verfassungsschutz- und Terrorismusbekämpfung (BVT) zum Generaldirektor für die öffentliche Sicherheit finden.", "De facto gibt es also keinen obersten Terror-Bekämpfer. Und es ist auch keine zentrale Datei vorhanden, auf den die Verfassungsschützer zugreifen können. Die Risikobewertung von Gefährdern wird unter diesen Bedingungen als mühsame und bürokratisch schwerfällige Tätigkeit wahrgenommen.", "Karl Mahrer, Leiter des zuständigen Unterausschusses im Parlament und ÖVP-Sicherheitssprecher, sagte in einer ersten Stellungnahme zum KURIER: „Das ist ein offener, schonungsloser Bericht“, das seit lobenswert und es würde sich zeigen, dass „Kommunikation der Schlüssel zum Erfolg ist“. Der Unterausschuss wird so rasch wie möglich zusammentreffen und über Konsequenzen sprechen.", "Die FPÖ fordert den Rücktritt von Innenminister Karl Nehammer."], "Terror in Wien: Die vielen Löcher im Staatsschutz": [], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "Kommentare": []}}}