{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/st-poelten-riecht-nach-zitrus-tee-und-weissem-moschus/401219862", "query_keywords": ["ns", "frankreich", "christ", "us", "usa", "ss", "schi", "familie", "sp"], "creation_date": "16.03.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["16.03.21, 17:30"], "news_keywords": [], "content": {"title": "St. Pölten riecht nach Zitrus, Tee und weißem Moschus", "description": "St. Pölten bekommt einen eigenen Duft. Die Räumlichkeiten der Stadt werden künftig einen individuellen \"Signature-Duft\" tragen.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Falls man bald jemanden in der Stadt sagen hört, \"hier riecht es nach St. Pölten\", hat man sich nicht verhört. Denn die Landeshauptstadt bekommt ein eigenes Parfum. Die Firma \"Günsberg Creation\" hat den speziellen Duft kreiert.", "Die Vielfalt der Stadt in einen Duft zu verpacken sei keine einfache Aufgabe gewesen, sagte Beatrix Schlaffer-Günsberg."], "Frisch mit einer blumigen Würze": ["Als gebürtige St. Pöltnerin brachte Schlaffer-Günsberg viel Herz und Motivation bei der Entwicklung des Stadtduftes ein. \"Mein Ehemann ist gebürtiger Wiener und ihm ist sofort die Dynamik der Stadt aufgefallen, als er nach St. Pölten gezogen ist\", berichtet die Duftexpertin. Somit wäre auch die Perspektive eines hergezogenen St. Pöltners in der Duftentwicklung berücksichtigt worden.", "Das Ergebnis ist ein Duft mit einer erfrischenden Zitrusnote, der die Aufgewecktheit der Stadt riechbar machen solle. Kombiniert wurde das mit dem Geruch nach fruchtigen Teeblättern, feinem weißen Moschus und einer floralen Würze.", "Der Duft sei eine Hommage und Metapher gleichzeitig, so Schlaffer-Günsberg. Die Komposition würde die Inspiration durch den Aufbruch und Vielseitigkeit von Kunst, Kultur, Bildung und Wirtschaft und der landschaftlichen Schönheit widerspiegeln, beschreibt Schlaffer-Günsberg."], "St. Pölten kann jeder \"gut riechen\"": ["Neben der großen Vielfalt, sei es ein Anliegen und zugleich eine Herausforderung gewesen, dass der Duft allen Geschmäckern gerecht wird.", "Im Zuge der Zusammenarbeit mit Christoph Schwarz und Kathrin Leyer vom Stadtmarketing St. Pölten sei der Duft zusammengestellt und getestet worden. Dabei habe sich gezeigt, dass der Stadtduft bei jedem gut angekommen ist - egal ob Jung oder Alt, Mann oder Frau, so Schlaffer-Günsberg.", "Zusätzlich wäre es der Stadt ein Anliegen gewesen, dass der Duft für jeden St. Pöltner und jede St. Pöltnerin leistbar ist, so Schlaffer-Günsberg. \"Wir sind hier mit einem Preis von 29 Euro der Stadt sehr entgegengekommen\", sagt Schlaffer-Günsberg.", "Bürgermeister Matthias Stadler besuchte mit Kathrin Leyer (l.)  von der Zukunftsentwicklung, Wirtschaft und Marketing der Stadt die Gründer des Duftunternehmens Günsberg Creations GmbH, Beatrix Schlaffer-Günsberg und Patrick Günsberg (v. li. n. re.)."], "Regional und online erhältlich": ["Der Stadtduft soll künftig in den Räumlichkeiten der Stadt zu riechen sein. Gekauft kann er im Tourismusbüro werden. Zusätzlich wird die Duftnote Seminarräume im Cityhotel D&C und im Hotel Metropol erfrischen, auch dort wird er zum Kauf angeboten. Der Verkauf startet im Tourismusbüro voraussichtlich diese Woche und ab nächste Woche in den Hotels.", "Über weitere Kooperationen, die den Duft anbieten oder als Raumduft-Merkmal verwenden möchten, freue man sich jedenfalls, so Schlaffer-Günsberg.", "Der Stadtduft soll St. Pölten einen Wiedererkennungswert verschaffen, der über den Geruchssinn erfasst wird."], "Geruchswelt für Zuhause": ["Neben den \"Signature-Düften\" mit einer persönlichen Note launcht das familiengeführte Dufthaus unter der zweiten Produktschiene \"Günsberg-Düfte\" ab nächster Woche mehrere Serien handabgefüllter Raumdüfte. Erweitert wird die Duftwelt mit Duftkerzen und Kosmetikprodukten - mit wiederverwendbarer Verpackung.", "Die Duftwaren werden ab April nicht nur online auf der Firmenwebsite angeboten, sondern auch in St. Pölten in der Apotheke Traisenpark, der Sofienapotheke, der Gärtnerei Bonigl und der Gärtnerei der Familie Nentwich."], "Bereits in dritter Generation": ["Die Firma Günsberg Creation GmbH, wurde vor rund drei Jahren von Beatrix Schlaffer-Günsberg gemeinsam mit ihrem Ehemann, Patrick Günsberg gegründet. Duftkompetenz - auch aus Frankreich - besitzt die Firma aber bereits in dritter Generation.", "Die Malerin Sigrid Koller hat sich von \"Günsberg Creation\" einen Duft mit einer persönlichen Note herstellen lassen. Ab Anfang April werde die Künstlerin ihren \"Signature-Duft\" an ihre Kundinnen und Kunden verteilen. Jedem verkauften Werk legt sie \"ihren\" Duft als Geschenk bei.", "Für das Jahr 2022 plane man die Kombination aus Vernissage und Duft um eine Komponente zu erweitern - und zwar mit Musik. \"Mein Ehemann ist Musiker und wir möchten hier noch einen dritten Sinn beanspruchen\", sagt Beatrix Schlaffer-Günsberg. Somit würde das Projekt nicht nur den Geruchs- und Sehsinn beanspruchen sondern auch den Gehörsinn und so für ein ganz besonderes Erlebnis sorgen, so Schlaffer-Günsberg.", "von Verena Huber"], "Der Newsletter für St. Pölten: Was die Landeshauptstadt bewegt": [], "Duftwerkstatt: Wonach das Jahr 2020, ein Schloss oder eine Stadt riechen": [], "St. Pöltner haben Fernweh: \"Kunden lechzen nach Urlaub\"": [], "Kommentare": []}}}