{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/burgenland/trenngenauigkeit-verbessern-der-abfall-ist-wertvoll/400787246", "query_keywords": ["ns", "us", "rna", "usa", "ss", "schi", "umweltschutz", "corona", "sp"], "creation_date": "20.03.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["20.03.20, 09:00"], "news_keywords": [], "content": {"title": "Trenngenauigkeit verbessern: „Der Abfall ist wertvoll“", "description": "Der Burgenländische Müllverband setzt sich zum 40-jährigen Bestehen Ressourcenschonung zum Ziel.", "body": {"": ["Etwa 36.100 Tonnen Restmüll haben die Burgenländer 2018 produziert. Auch wenn die aktuellen Zahlen für das Vorjahr noch nicht vorliegen - der Müll wird jedes Jahr mehr.", "Seit vier Jahrzehnten ist die Abfallwirtschaft in Pannonien verbandsmäßig organisiert. Der Geschäftsführer des Burgenländischen Müllverbands (BMV), Johann Janisch, blickt auf die Entwicklung der Müllbeseitigung zurück.", "„Vor 60, 70 Jahren“, erklärt Janisch, „hat es Abfälle, wie wir sie heute kennen, noch nicht gegeben.“ Damals waren viele Bewohner Selbstversorger, organischer Abfall wurde oftmals auf einem Misthaufen entsorgt.", "Aufgrund zunehmender Industrialisierung habe man in den 1970er Jahren begonnen, umzudenken."], "Was im Burgenland in der Mülltonne landet": [], "Zuerst kleine Verbände": ["Zunächst kümmerten sich kleine regionale Abfallverbände um die Müllbeseitigung. Das Thema Abfall sei an sich ja Sache der Gemeinden, sagt Janisch.", "„Aber durch die Kleinstrukturiertheit des Landes ist es schwierig, die Müllbeseitigung in jeder Region separat zu organisieren.“", "Deshalb haben sich die Kommunen 1980 zusammen geschlossen: „Das war das erste große Umweltschutz-Projekt des Landes.“", "Johann Janisch ist seit 1997 Geschäftsführer des BMV"], "\"Effizientes und kostengünstiges Abfallwirtschaftssystem\"": ["Zweck sei es gewesen, ein „effizientes, kostengünstiges und bürgernahes Abfallwirtschaftssystem zu installieren“. Die bis dahin üblichen wilden Ablagerungen sollten beseitigt werden.", "1986 begann der BMV, Problemstoffe zu sammeln, 1994 startete die Entsorgung des Biomülls.", "Aufgrund der Corona-Krise werde der Abfall der mit dem Virus infizieren Personen in den Krankenhäusern gesondert entsorgt, sagt Janisch.", "„Hygieneartikel Infizierter aus Privathaushalten sollten über den Restmüll entsorgt werden.“ Der Restmüll wird mit 1.000 Grad Celsius verbrannt, Viren werden so zuverlässig zerstört.", "Der Burgenländische Müllverband entsorgt immer größere Müllberge"], "Einheitliches System": ["Burgenland ist neben Wien bis dato das einzige Bundesland in Österreich mit landesweit einheitlich flächendeckender Abfallbewirtschaftung.", "Und wo liegen heute die Herausforderungen? „Wir müssen ressourcenschonender arbeiten“, sagt Janisch. Denn: „Der Abfall ist wertvoll. Wir versuchen, alles herauszuholen was möglich ist, um es dem Kreislauf wieder zuzuführen.“", "Zudem sei man bemüht, die Abfallmengen zu reduzieren. Deshalb hat sich der BMV vorgenommen, regionale Abfallsammelstellen einzurichten."], "Trenngenauigkeit": ["260 Mitarbeiter mit 70 Fahrzeugen kümmern sich im Burgenland um die Abfallentsorgung", "Dort könne man auch bessere Trenngenauigkeit erzielen ist Janisch überzeugt. „Eine Glasflasche zum Beispiel kann im Vergleich zu einem Einwegverpackung 50- bis 60-mal im Umlauf sein.“", "Auch wenn der BMV und die Tochter Umweltdienst Burgenland (UDB) mit 260 Mitarbeitern und 70 Fahrzeugen im Land im Einsatz sind, gehe es nicht ohne Unterstützung: „Entscheidend für unseren Erfolg wird in Zukunft die aktive Mitarbeit der Bevölkerung sein.“"], "Musterprojekt: Regionale Abfallsammelstellen": ["Zur Steigerung der Qualität der Trennung sollen im Burgenland regionale Abfallsammelstellen in unterschiedlichen Ausführungen errichtet werden. Sie sollen ein Einzugsgebiet von mindestens 8.000 Einwohnern haben.", "Ein Musterprojekt im Südburgenland wird umgesetzt.„Wir wollen Fehlwürfe vermeiden und die Trennergebnisse verbessern“, sagt Johann Janisch, der seit 1997 Geschäftsführer des Burgenländischen Müllverbandes (BMV) ist.", "Dafür wird dieses Jahr in Heiligenkreuz im Südburgenland  eine „Muster-Anlage“ gebaut. Neben Heiligenkreuz haben sich acht weitere Gemeinden an dem Pilotprojekt beteiligt, das unter dem gemeinsamen Namen  „Logistik Center Süd Heiligenkreuz“ läuft.", "Auf dem 1,2 Hektar großen Areal wird eine 930 große Rundbogenhalle für die Umladung von Hausmüll aus den südlichsten Bezirken errichtet. Herzstück der Anlage ist die regionale Abfallsammelstelle für alle Bürger der neun teilnehmenden Gemeinden.", "Die Investitionen belaufen sich auf  2,9 Mio.€.  Fachpersonal soll der Bevölkerung bei der richtigen Mülltrennung unter die Arme greifen."], "Kommentare": []}}}