{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/kunststoffrecycling-lohnt-sich-nicht-mehr/400948460", "query_keywords": ["politik", "ns", "us", "ss", "schi", "klima", "corona"], "creation_date": "23.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["23.06.20, 10:59"], "news_keywords": [], "content": {"title": "Kunststoffrecycling lohnt sich nicht mehr", "description": "Der niedrige Ölpreis ließ den Markt für Rezyklate einbrechen, weil neues Plastik billiger ist.", "body": {"": ["Die heimischen Entsorgungsbetriebe warnen vor dem Aus für das Recycling von Kunststoff. Ihr Problem: Der aufgrund der Coronakrise niedrige Ölpreis ließ auch die Preise für Plastik einbrechen. Für die Industrie ist es daher billiger, neue Kunststoffe zu verwenden als recyceltes Plastik.", "\"Günstige Neuware ist der Alptraum der Kunststoffrecycler\", so der Verband Österreichischer Entsorgungsbetriebe (VOEB), der am Dienstag auf die Lage aufmerksam machte."], "Kreislaufwirtschaft am Rand des Kollapses": ["Die Kunststoffpreise seien um fast 50 Prozent eingebrochen und 70 Prozent der Betriebe, die Kunststoff recyceln, stünden still, weil es keine Absatzmärkte gibt."], "Forderung nach Mindestquote": ["Der Verband Österreichischer Entsorgungsbetriebe (VOEB) fordert von Klimaministerin Leonore Gewessler (Grüne) eine verpflichtende Mindesteinsatzquote von recyceltem Kunststoff in der industriellen Produktion. Derzeit werden in Österreich rund zehn Prozent der Kunststoffproduktion durch Rezyklate gedeckt. Der \"Europäische Plastikpakt\" sieht 30 Prozent vor."], "OPEC muss im Ringen um höhere Ölpreise auf Sicht fahren": ["\"Wenn sich die Politik die Verdoppelung des Kunststoffrecyclings zum Ziel setzt, müssen dafür auch die notwendigen Rahmenbedingungen geschaffen werden. Wir brauchen einen Absatzmarkt für recycelten Kunststoff. Sonst wird es in Österreich bald kein Kunststoffrecycling mehr geben\", erklärte VOEB-Präsidentin Gaby Jüly. \"Unser Problem ist: Wenn wir die Abfälle nicht kostendeckend recyceln können, werden sie thermisch verwertet, also verbrannt\", sagte Werner Kruschitz, Geschäftsführer von Kruschitz Recycling Plastics.", "Insgesamt sind in Österreich 10 Firmen mit 550 Mitarbeitern mit Kunststoffrecycling beschäftigt."], "Kommentare": []}}}