{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/sankt-poelten/autobahn-restaurant-in-st-poelten-kommt-unter-den-hammer/401774976", "query_keywords": ["ns", "ss", "us"], "creation_date": "19.10.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["19.10.21, 11:13"], "news_keywords": [], "content": {"title": "Autobahn-Restaurant in St. Pölten kommt unter den Hammer", "description": "Hunderte Positionen werden bis Freitag im Internet versteigert, im Sommer 2022 soll am Standort ein neues Projekt starten.", "body": {"": ["Der KURIER berichtet verstärkt aus der Landeshauptstadt St. Pölten. Wenn Sie über alle wichtigen Themen in der Stadt informiert bleiben wollen, dann können Sie sich hier oder am Ende des Artikels für den wöchentlichen Newsletter \"Ganz St. Pölten\" anmelden.", "Das Autobahn-Restaurant Rosenberger in St. Pölten kommt unter den Hammer. Die komplette Einrichtung wird angeboten. Hunderte Positionen werden bis Freitag auf www.aurena.at versteigert, teilte die Lenox-Trading aus dem oberösterreichischen Scharten bei Eferding mit.", "Das Restaurant an der Westautobahn (A 1) wird abgerissen und neu gebaut. Anfang November sollen die Bagger anrollen."], "Pizzaöfen zu ersteigern": ["Zuvor werde alles verwertet, was Erlös bringe, so die Lenox-Trading. Zu haben sind Pizzaöfen ebenso wie Kühlraumtüren sowie Regale, Pfannen, Esstische, Stühle, Salz- und Pfefferstreuer und selbst der Erste Hilfe-Kasten.", "Laut ORF Niederösterreich will der Rosenberger Eigentümer TQSR am Standort St. Pölten einen „Rosehill Foodpark“ mit mehreren Gastronomiebetrieben unter einem Dach errichten. Die Inbetriebnahme ist demnach schon im Sommer 2022 geplant."], "Spektakulärer Unfall bei St. Pölten: Traktor fuhr über Auto": [], "900 Unterschriften gegen geplanten Fußballplatz in St. Pölten": [], "Kommentare": []}}}