{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/flug-skandal-dubiose-unfall-ermittlungen-mit-amtsausweisen/228.600.689", "query_keywords": ["ns", "christ", "us", "rna", "usa", "ss", "schi", "afrika", "neos", "sp", "leiche"], "creation_date": "03.11.2016", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["03.11.16, 06:00"], "news_keywords": [], "content": {"title": "Flug-Skandal: Dubiose Unfall-Ermittlungen", "description": "Neue Vorwürfe gegen die Fluguntersuchungsstelle: Wie Angestellte einer Privatfirma zu offiziellen Mitarbeitern einer Behörde gemacht wurden", "body": {"": ["Hinweise auf unterdrückte Absturzberichte, ein Niveau unterhalb einiger afrikanischer Staaten. Die Fluguntersuchungsstelle in der Bundesanstalt für Verkehr des Verkehrsministeriums rückt immer mehr in den Mittelpunkt eines Flug-Skandals (der KURIER berichtete). Bemerkenswert bei dieser Affäre ist eine private Firma, die offenbar eine nicht unwesentliche Rolle bei den Untersuchungen spielt. Sie firmiert sogar teilweise an der gleichen Adresse wie die Fluguntersuchungsstelle.", "\"Man weiß nicht genau, wo die Bundesanstalt für Verkehr aufhört und wo diese Firma eigentlich beginnt\", kritisiert Neos-Aufdecker Rainer Hable. Denn deren privaten Angestellte tauchen sogar in offiziellen Mitarbeiter-Listen des Verkehrsministeriums auf. Bemerkenswerterweise wurden diese Privatpersonen genau während jener Zeit auf die Organigramme gesetzt, als die internationale Organisation für Zivilluftfahrt (ICAO) die Mannstärke der Untersuchungsstelle prüfte. Wurde eine UNO-Organisation ausgetrickst, um ein noch schlechteres Ergebnis zu verhindern?"], "Ministeriums-Adresse": ["Der Firmenchef, ursprünglich ein Oldtimer-Vermieter, will zu diesen Vorgängen nichts sagen und beruft sich auf eine Verschwiegenheitspflicht. Hable will geklärt wissen, wie die Secuvia und das Verkehrsministerium beziehungsweise die Bundesanstalt für Verkehr zusammenhängen. Mitunter dürften die Secuvia-Männer parallel für die eigene Firma und das Ministerium gearbeitet haben. Offenbar dürften zwei getrennte Computer- und Serversysteme parallel betrieben worden sein. Der Vertrag mit der Secuvia wurde jedenfalls 2007 geschlossen, allerdings dürfte der große Aufstieg erst in der Ära Doris Bures passiert sein. Praktisch zur gleichen Zeit wurde per Gesetz gestoppt, dass die Unfallermittler ihre Berichte namentlich zeichnen müssen. Seither ist nicht mehr nachvollziehbar, wer die Dokumente verfasst hat.", "Im Büro von Jörg Leichtfried heißt es, dass \"es gelungen ist, die Bundesanstalt für Verkehr personell aufzustocken\". Mitte 2017 sollen ohnehin die letzten Gutachten von der Secuvia durchgeführt werden, der Vertrag wurde gekündigt. Was man nicht sagt: Mitarbeiter der Secuvia wurden offenbar in ein Vertragsverhältnis mit der Untersuchungsstelle übernommen, bekamen also wohl nur ein neues Türschild. Gleichzeitig wurden externe Bewerber mit langjähriger Erfahrung für die Fluguntersuchungsstelle abgelehnt."], "Millionengeschäfte": ["Die Bundesanstalt für Verkehr stand vor wenigen Wochen kurz davor ein Millionen-Geschäft abzuwickeln – nämlich die künftigen Abgastests von Diesel-Fahrzeugen nach der VW-Affäre. Im September sprach Leichtfried ausschließlich davon, dass die BAV diese Tests durchführen soll. Als der KURIER anfing, vor einigen Wochen erstmals unangenehme Fragen zu den Vorkommnissen rund um die Bundesanstalt zu stellen, wurde von einem Tag auf den anderen auch die TU Wien mit ins Boot geholt. Dort ist längst entsprechende Infrastruktur vorhanden und es gibt renommierte Experten."], "Neue Vorwürfe gegen Flugpolizei": ["Der gerichtliche Sachverständige Christian Ortner spricht jedenfalls von „flugbetrieblichen und flugdisziplinären Mängeln“ bei der Polizei-Hubschrauberflotte. Er listete in einem Mail an den KURIER weitere Vorfälle auf, die er als „groben Unfug“ zusammenfasst.", "Das Verkehrsministerium beruft sich in beiden Fällen auf einen EU-Text, wonach Abstürze von Zoll- und Polizei-Helikoptern nicht Aufgabe der Fluguntersuchungsstelle sind, sondern vom jeweiligen Ministerium abgehandelt werden. Doch dieses EU-Papier wurde 2010 – also nach Deutschlandsberg – erstellt. Und außer Österreich scheint dies offenbar niemand zu verwenden, denn in der Schweiz und Deutschland findet man bis heute alle Berichte.", "Verkehrsminister Jörg Leichtfried nahm vor dem Ministerrat zu den ausstehenden Berichten Stellung: „Da machen wir jetzt Tabula rasa.“ Übersetzt heißt das „leere Tafel“ oder „unbeschriebenes Blatt“."], "Jetzt weiterlesen": [], "Kommentare": []}}}