{"news_outlet": "kurier", "provenance": "https://kurier.at/politik/inland/terror-familie-eines-todesopfers-klagt-die-republik-auf-schmerzensgeld/401187634", "query_keywords": ["ns", "lockdown", "us", "usa", "ss", "schi", "familie", "sp", "karl nehammer"], "creation_date": "14.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["14.02.21, 05:00"], "news_keywords": [], "content": {"title": "Terror: Familie eines Todesopfers klagt die Republik auf Schmerzensgeld", "description": "Die Mutter der getöteten Kunststudentin Vanessa fordert von der Republik ein Schmerzensgeld von über 120.000 Euro.", "body": {"": ["Vier Menschen wurden von einer Sekunde auf die andere durch den Attentäter Kujtim F. in den Abendstunden des 2. November 2020 gewaltsam aus dem Leben gerissen. Darunter auch die junge Studentin Vanessa, die neben ihrem Kunststudium kellnerte – so auch am verhängnisvollen letzten Abend vor dem zweiten Lockdown.", "Das Attentat hat nicht nur Wien geschockt, sondern die Familie des Opfers schwer traumatisiert, vor allem angesichts der zahlreichen Fehler, die den Behörden im Vorfeld des Attentats passiert sind.", "Zusätzlich zum Schmerz erfuhr die Familie auch eine Ernüchterung – nämlich wie empathielos und unwürdig die offiziellen Stellen Österreichs mit den Hinterbliebenen umgehen."], "Innenminister meldete sich nicht": ["Ein Kondolenzschreiben gab es zwar von Horst Seehofer, dem deutschen Innenminister, vom offiziellen Österreich kam nur ein Schreiben des österreichischen Konsuls in Deutschland – kein Bundeskanzler, kein Bundespräsident, kein Innenminister meldete sich.", "Bei einem Attentat können die Hinterbliebenen einen Antrag auf Entschädigung stellen. Das tat auch die Familie von Vanessa. Der Antrag auf die Gewährung von Hilfeleistungen an Opfer von Verbrechen wurde dann am 21. Dezember 2020 gestellt."], "Nehammer: \"Ich habe mir abgewöhnt, in Befindlichkeiten zu denken\"": [], "2.000 Euro Schmerzensgeld": ["Der Mutter von Vanessa wurde eine einmalige Pauschalentschädigung von 2.000 Euro als Schmerzensgeld genehmigt. Diese Summe deckt nicht einmal die Kosten für die Überstellung des Leichnams nach Deutschland. Die Bestattungskosten werden ungefähr 3.800 Euro betragen.", "Mehr Entschädigung bekommen die Hinterbliebenen nur, wenn eine dauerhafte und schwere Gesundheitsschädigung nachweisbar ist.", "Für das pauschale Schmerzensgeld von 2.000 Euro verlangte das Sozialministerium von der Schwester des Opfers eine Stellungnahme, damit sie beweisen kann, dass eine ausreichend tiefe Gefühlsgemeinschaft zwischen den Schwestern bestanden hat."], "Warum die Familie klagt": ["Für den Anwalt der Familie, Norbert Wess, ist dies eine überschießende Vorgehensweise – auch wenn sie „rechtlich gedeckt ist“, kritisiert er. „Die Schwester der Verstorbenen hat mir erzählt, dass es das Schwierigste war, was sie jemals tun musste. Sie empfand es als erniedrigend, beweisen zu müssen, dass sie mit ihrer Schwester eine enge Gefühlsgemeinschaft hatte“, schildert der Anwalt.", "Angesichts der beiden desaströsen Berichte der Kommission, die Verfehlungen der Behörden im Vorfeld des Attentats untersuchte, hat sich die Familie von Vanessa nun entschieden, eine Klage gegen die Republik Österreich einzubringen (die Klageschrift liegt dem KURIER vor).", "Der renommierte Anwalt Norbert Wess vertritt die Familie", "Hier fordert die Mutter von Vanessa ein Schmerzensgeld von 80.000 Euro, weil sie seit dem Attentat eine behandlungsbedürftige Depression sowie einen erheblichen Trauerschaden erlitten hat, heißt es in der Klage. Die Mutter befindet sich nach wie vor in medizinischer Behandlung und ist zur täglichen Einnahme von Medikamenten gezwungen.", "Dazu kommt ein sogenanntes Feststellungsbegehren, da eine hohe Wahrscheinlichkeit besteht, dass „unfallkausale Spät- und Dauerfolgen zurückbleiben“, argumentiert Anwalt Wess in der Klageschrift. Dafür soll es weitere 20.000 Euro Schmerzensgeld geben. Detto sollen die Bestattungskosten von der Republik Österreich übernommen werden. Alles in allem macht die Forderung knapp 125.000 Euro aus, die nun von Vanessas Mutter eingeklagt wird."], "Treffen mit Innenminister": ["Bevor man diesen Schritt zum Gericht machte, hatte die Familie versucht, mit dem offiziellen Österreich in Kontakt zu kommen. Das hat aber nicht geklappt. Offenbar ist der Wunsch der Familie, Innenminister Karl Nehammer zu treffen, diesem nicht zu Ohren gekommen. Irgendwo im Ministerium muss dieses Anliegen untergegangen sein. Zumindest das soll nachgeholt werden."], "BVT: Brisante Lizenz zum Löschen": [], "\"Krass genug\": Bericht über BVT-Versagen bei Terrorbekämpfung liegt vor": [], "\"Missmut\": Katholische Einrichtungen kritisieren Kurz und Nehammer": [], "Kommentare": []}}}