{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/terror-in-wien-die-vielen-loecher-im-staatsschutz/401141466", "query_keywords": ["terror", "rki", "politik", "ns", "övp", "us", "usa", "ss", "sp", "leiche"], "creation_date": "29.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["29.12.20, 05:00"], "news_keywords": [], "content": {"title": "Terror in Wien: Die vielen Löcher im Staatsschutz", "description": "Die Reform des Verfassungsschutzes muss (und wird) viel weiter gehen als bisher bekannt.", "body": {"": ["Als der spätere Wien-Attentäter Kujtim F. im Dezember 2019 – zehn Monate vor dem Anschlag – den Beamten des Wiener Verfassungsschutzes (LVT) gegenübersitzt, ist er nervös und lügt. Er ist gerade erst aus dem Gefängnis entlassen worden und weigert sich trotz laufender Bewährung, gegen Gesinnungsgenossen auszusagen.", "Schon hier hätte man stutzig werden können. Doch in den Folgemonaten wird F. alle Schwachstellen des heimischen Staatsschutzes ausnützen, wie auch der Zwischenbericht der Untersuchungskommission darlegt. Der KURIER hat sich die wichtigsten Probleme angeschaut und analysiert, wie es zu einer Lösung kommen könnte. Fix ist: Die bisher bekannten Eckpfeiler zur Reform des Staatsschutzes gehen nicht weit genug:"], "Terroranschlag: Das ist die Kritik der Untersuchungskommission": ["Ein Wirrwarr an Kompetenzen: Das Bundesamt für Verfassungsschutz (BVT) überwacht das Treffen einer mutmaßlichen Terrorzelle. Doch die Einschätzung über die Gefährdung fällen andere Behörden, das LVT Wien und das LVT Niederösterreich.", "Das ist ungefähr so zu vergleichen, als würde ein Lehrer den Unterricht führen und ein anderer die Benotung übernehmen. Um das Ganze noch komplizierter zu machen, erfolgen alle Vorab-Informationen über das nicht zuständige Heeresnachrichtenamt."], "Knalleffekt: Österreichs ehemaliger Spionagechef angeklagt": ["Tiefes Misstrauen und politische Spiele: Die neun LVTs stellen den Personenschutz der jeweiligen Landeshauptmänner und die wollen nicht, dass ein andersfärbiger Innenminister möglicherweise an sensible Informationen kommen könnte. Auch im Falle des Terroristen könnte die Politik eine Rolle gespielt haben: So bekam das eher schwarz-türkis gefärbte LVT Niederösterreich weitreichendere Informationen als das eher rote LVT Wien. Auch gibt es Misstrauen im BVT wegen angeblicher freimaurischer Umtriebe in der Wiener Polizeispitze.", "Fest steht, dass ein Zugriff des Bundes auf die Landesämter in einigen Bundesländern als türkise Machtergreifung gesehen wird. Denn zumindest in den roten Ländern misstraut man dem eher ÖVP-nahen BVT.", "Kein Vertrauen der ausländischen Dienste: Die für Polizeikenner vielleicht verwunderlichste Offenbarung im Untersuchungsbericht ist, dass alle wichtigen Hinweise zu dem Terroristen über das Heeresnachrichtenamt (HNA) gekommen sind. Das HNA ist eigentlich für die militärische Auslandsaufklärung zuständig.", "Gedenken in Wien", "Das ist ein weiteres Indiz, dass das BVT auch bald zwei Jahre nach der illegalen Razzia noch immer kein Vertrauen bei den ausländischen Diensten genießt. Denn als Folge der Untersuchung kamen hochbrisante Informationen in Gerichtsakten – etwa Namen von Spionen in ausländischen Botschaften, der Aufenthaltsort eines wichtigen Terror-Kronzeugen oder sogar der bis heute geheim gehaltene und deshalb unbekannte Mord durch ein (noch amtierendes) Staatsoberhaupt.", "Medien erhielten darüber hinaus Zugang zu Staatsgeheimnissen, etwa des berühmten Berner Clubs (dem inoffiziellen Gremium der wichtigsten Geheimdienste)."], "Waffenfund: Der Hauptverdächtige ist ein alter Bekannter": ["Insider rechnen damit, dass es Jahre dauern wird, bis diese Löcher wieder gestopft sind. Optimisten hoffen auf fünf Jahre, Pessimisten rechnen mit bis zu zehn Jahren.", "Zumindest das Kompetenz-Wirrwarr könnte durch die Reform, die derzeit im Innenministerium ausgearbeitet wird, unmittelbar gelöst werden. Aus Insider-Kreisen ist bereits zu hören, dass die Gefährdereinschätzung vom LVT in das BVT wandern wird. In der Reformgruppe des Innenministeriums wird auch bereits über eine Neuordnung der neun LVTs diskutiert.", "Sinnvoll wäre es, diese Landesämter direkt dem BVT zuzuordnen. Doch das könnte – wie so vieles – an der (Landes-)Politik scheitern."], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "So versteckte das BVT einen mutmaßlichen Kriegsverbrecher in Österreich": [], "Leiter der SOKO Ibiza vor großem Karrieresprung": [], "Fakten: Das bleibt vom BVT-Skandal": [], "Terroropfer nach Durchschuss: \"Ich dachte, ich verliere meinen Arm\"": [], "Kommentare": []}}}