{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/opec-muss-im-ringen-um-hoehere-oelpreise-auf-sicht-fahren/400931453", "query_keywords": ["ns", "christ", "us", "usa", "pandemie", "ss", "schi", "corona", "sp"], "creation_date": "04.06.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.06.20, 15:02"], "news_keywords": [], "content": {"title": "OPEC muss im Ringen um höhere Ölpreise auf Sicht fahren", "description": "Wegen Käufermangels brachten die Hersteller zuletzt rund eine Milliarde Barrel Öl auf Halde. ", "body": {"": ["Die großen Erdölproduzenten stehen in der Coronakrise vor schweren Entscheidungen. Mit einer Kappung der Fördermengen konnten die in der OPEC+ zusammengeschlossenen Länder den freien Fall der Ölpreise zwar stoppen.", "Doch steigen die Preise zu sehr, kommt die US-Schieferölproduktion wieder auf Hochtouren, die sich erst ab einem bestimmten Niveau rentiert.", "Mit der zusätzlichen Produktion käme der Ölpreis jedoch wieder unter Druck - der Erfolg bei dessen Stützung könnte zunichtegemacht werden.", "Überfüllte Lagerbestände und eine kollabierte Nachfrage wegen der Eindämmungsmaßnahmen im Kampf gegen die Coronaviruspandemie hatten den Ölpreis je Fass (159 Liter) im April unter 20 Dollar (17,9 Euro) fallen lassen.", "Mittlerweile kostet die Nordseesorte Brent schon wieder rund 40 Dollar je Fass.", "Nach dem Willen der Produzenten sollte sich dieser Preis nicht mehr allzu stark erhöhen. \"Der Plan ist, an den Preisen von 40 bis 50 Dollar pro Barrel festzuhalten\", sagt ein Insider von russischer Seite, der mit den Gesprächen in der OPEC+ zu diesem Thema vertraut ist. \"", "Denn sobald sie weiter ansteigen, sagen wir auf 70 Dollar, begünstigt das eine zu hohe Ölförderung, einschließlich der Förderung von US-Schiefer.\" D", "ie Schieferölbranche macht bei Preisen zwischen 50 und 70 Dollar Gewinne.", "Mitte April hatten sich die Organisation Erdölproduzierender Länder plus Russland (OPEC+) darauf geeinigt, die Tagesproduktion um 9,7 Millionen Barrel zu senken."], "Die Welt steht Kopf: Ölpreis erstmals unter null Dollar": ["Die Kürzung entspricht etwa zehn Prozent des weltweiten Angebots und ist die größte, die jemals vorgenommen wurde.", "Sie sollte ursprünglich im Mai und Juni gelten und schrittweise innerhalb von zwei Jahren bis April 2022 wieder zurückgenommen werden.", "Doch wie es weitergehen soll, steht noch in den Sternen. Zuletzt einigten sich Saudi-Arabien und Russland, eine Verlängerung der im April beschlossenen Förderbremse von 9,7 Millionen Barrel pro Tag zumindest in den Juli hinein zu unterstützen.", "Doch Moskau zögert mit Blick auf die USA, die Maßnahmen über Juli hinaus weiterlaufen zu lassen, wie mit den Gesprächen vertraute Personen berichten.", "Denn mit der wieder langsam wachsenden Nachfrage muss die OPEC Experten zufolge vorsichtig umgehen.", "\"Es geht nicht nur darum, die Nachfrage zu messen.", "Es geht auch darum, den US-Schiefer auf einer monatlichen Basis zu verfolgen, um zu verhindern, dass die Schieferbranche sich schnell wieder erholt\", sagt Analyst Christyan Malek von JPMorgan.", "Der US-Branche wiederum rennt die Zeit davon.", "Der Schieferölboom hat die USA in den vergangenen Jahren zum weltweit wichtigsten Ölförderer gemacht - beim sogenannten Fracking wird das Öl mit Druck und Chemikalien aus dem Boden gelöst."], "Ölpreise erholen sich nach Talfahrt": ["Die Methode ist jedoch vergleichsweise aufwendig und teuer, auch wenn der technische Fortschritt die Kosten sinken lässt. Viele Firmen haben sich hoch verschuldet, um neue Lagerstätten zu erschließen. Nun steht einigen von ihnen wegen der Coronakrise das Wasser bis zum Hals.", "Zwar wird die weltweite Ölnachfrage, die im April um ein Drittel eingebrochen war, mit Lockerung der Pandemie-Beschränkungen wohl erstmals im Juni wieder das Angebot übersteigen.", "Doch die weltweiten Vorräte sind nach wie vor prall gefüllt. Wegen Käufermangels legten die Hersteller rund eine Milliarde Barrel Öl auf Halde.", "\"Der Markt ist sehr flüssig, und angesichts der Unsicherheit über den Verlauf der Nachfrageerholung versus dem Risiko einer zweiten Viruswelle muss die OPEC flink sein\", sagt Amrita Sen, Mitbegründerin des Beratungshauses Energy Aspects. \"Indem sie dies von Monat zu Monat tun, halten sie alle auf Trab und machen es anderen schwer, zu investieren.\""], "Kommentare": []}}}