{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/erstes-land-setzt-oesterreich-auf-rote-liste-1577-corona-neuinfektionen/401184841", "query_keywords": ["spo", "europa", "rna", "usa", "neos", "sp", "csu", "mrna", "amerika", "flüchtlingskrise", "impfstoff", "bip", "israel", "ischgl", "ns", "demo", "frankreich", "lockdown", "pandemie", "ss", "afrika", "grenzen", "corona", "politik", "asien", "övp", "kontaktbeschränkungen", "christ", "us", "schi", "regierung", "markus söder"], "creation_date": "11.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["11.02.21, 11:37"], "news_keywords": [], "content": {"title": "Deutschland stuft Tirol als Mutationsgebiet ein; 20 Millionen Corona-Fälle in der EU", "description": "13.846 aktive Fälle. Lesen Sie nationale wie internationale Entwicklungen zur Corona-Pandemie in unserem Live-Ticker.", "body": {"": ["Scrollen Sie für aktuelle Corona-Zahlen und -Grafiken zum Artikel-Ende"], "Nationale und internationale Entwicklungen in der Corona-Pandemie": [], "60 Prozent aller Infektionen durch britische Virusvariante": ["Laut dem Virologen Andreas Bergthaler sei die Situation derzeit relativ labil. In Tirol gebe es täglich bis zu 20 \"Südafrika-Fälle\".", "60 Prozent aller Infektionen durch britische Virusvariante"], "Tschechien: Regierung scheitert mit Verlängerung des Notstands": ["Die tschechische Regierung von Premier Andrej Babis ist am Donnerstagabend im Parlament mit dem Versuch um eine weitere Verlängerung des Corona-Notstandes gescheitert. Der Notstand, an den die einzelnen Corona-Maßnahmen gebunden sind, läuft damit am Sonntag, den 14. Februar ab, obwohl die epidemiologische Situation in dem nördlichen Nachbarland sehr ernst ist.", "Das von Kommunisten (KSCM) geduldete Minderheitskabinett von der Babis-Protestbewegung ANO und der Sozialdemokraten (CSSD) hat für den entsprechenden Verlängerungsantrag nur 48 Stimmen von 106 anwesenden Parlamentariern erhalten. Damit wurde der Antrag abgelehnt.", "Babis versuchte in den letzten Stunden, die Verlängerung zu retten. Er behauptete, wer dagegen sei, sei \"direkt verantwortlich für den Tod von Menschen\". Der Innenminister und Chef des Corona-Krisenstabes Jan Hamacek warnte, die Nicht-Verlängerung des Notzustandes stelle ein riesiges Risiko für das Gesundheitssystem und vor allem die Krankenhäuser dar.", "Laut Medien kann man jetzt damit rechnen, dass einige Restriktionen auf Grund einiger Gesetze in Kraft bleiben. Außerdem würden die Regionen den Krisenzustand ausrufen, aufgrund dessen weitere Beschränkungen fortgesetzt werden könnten. Den Kampf gegen die Pandemie würden nun eher die einzelnen regionalen Politiker führen, hieß es."], "Kosovos Ex-Minister kritisiert Geopolitik bei Impfstoffen": ["Der kosovarische Ex-Außenminister und Spitzenkandidat der Demokratische Partei (PDK), Enver Hoxhaj, hat Serbien, Russland und China beschuldigt, mit Impfstoffen Geopolitik zu machen. Aber auch die EU habe an Vertrauen eingebüßt, vor allem nach der Ablehnung der Visa-Liberalisierung, sagte Hoxhaj im Interview mit der \"Presse\" (Freitagsausgabe). Zudem habe sie bisher nicht beim Aufstellen von Impfungen helfen können. Zum Impfoffert des serbischen Präsidenten Aleksandar Vucic, der angeboten hatte, die Corona-Impfungen in von Serben bewohnten Gegenden des Kosovo durchzuführen, meinte Hoxhaj, dass es Vucic nicht wirklich darum gehe, zu helfen. Dass Serbien - \"ähnlich wie Russland und China\" - humanitäre Hilfe für geopolitische Ziele missbrauche, könne er nicht akzeptieren. Künftig hoffe er etwa auch auf Hilfe aus Österreich."], "Britische Variante verbreitet sich in Frankreich": ["Die ansteckendere Coronavirus-Variante aus Großbritannien ist nach Schätzungen der Regierung aktuell für 20 bis 25 Prozent der Corona-Infektionen in Frankreich verantwortlich. Die südafrikanische und brasilianische Variante seien landesweit hingegen nur für etwa 4 bis 5 Prozent der Infektionen verantwortlich, sagte Gesundheitsminister Olivier Véran am Donnerstagabend. Besonders viele Fälle gebe es im Département Moselle an der deutschen Grenze. Dort seien innerhalb der vergangenen vier Tage rund 300 Fälle identifiziert worden, die auf die brasilianische und südafrikanische Variante zurückgehen. Véran wollte die Region am Freitag aufsuchen.", "Premierminister Jean Castex kündigte unterdessen an, nach dem Ende der Ferien an Grundschulen zunächst rund 200 000 Speicheltests pro Woche einzusetzen, um die Ausbreitung der Epidemie dort zu überwachen. Diese Speichel-PCR-Tests seien besonders geeignet, wenn Tests regelmäßig wiederholt werden müssten, hatte die Hohe Gesundheitsbehörde zuvor erklärt.", "In Frankreich gilt seit einigen Wochen eine strenge Ausgangssperre ab 18 Uhr abends - aber es gibt keine generellen Ausgangsbeschränkungen am Tag. Der Einzelhandel und Schulen haben weitgehend geöffnet. Restaurants, Kultureinrichtungen oder Skilifte sind geschlossen. In den vergangenen 24 Stunden sind in Frankreich etwas mehr 21 000 Corona-Neuinfektionen gemeldet worden. Seit Beginn der Epidemie sind mehr als 80 000 Menschen gestorben. Véran betonte, es gehe nun darum, zusammenzuhalten und Zeit zu gewinnen, um einen neuen Lockdown zu verhindern."], "Frankreich: Zunahme der ansteckenderen Virus-Varianten": ["Der Anteil der neuen, ansteckenderen Virus-Varianten in Frankreich nimmt zu. Er liege für die zunächst in Südafrika und Brasilien nachgewiesenen Mutationen inzwischen bei vier bis fünf Prozent, sagt  Gesundheitsminister Olivier Veran. In den kommenden Wochen werde man sehen, ob weitere Beschränkungen nötig seien."], "Lateinamerika: Drohender Anstieg der Kinderarbeit": ["Bis zu 300.000 Kinder könnten in Lateinamerika und der Karibik nach Angaben der Internationalen Arbeitsorganisation (ILO) wegen der Coronavirus-Pandemie in die Kinderarbeit abrutschen. Die wirtschaftlichen Auswirkungen der Gesundheitskrise könnten die Region in dieser Hinsicht um ein Jahrzehnt zurückwerfen, nach zuvor 25 Jahren des Fortschritts, warnte der Regionalchef der UN-Agentur, Vinícius Pinheiro, am Donnerstag in einer Online-Konferenz. Anlass war der Beginn des Internationalen Jahres für die Abschaffung der Kinderarbeit.", "In der Region arbeiten rund 10,5 Millionen Kinder und Jugendliche im Alter zwischen 5 und 17 Jahren nach einem gemeinsamen Bericht der ILO und der UN-Wirtschaftskommission für Lateinamerika und die Karibik (Cepal) vom vergangenen Juni. Nach Zahlen von 2016 war der Anteil der Arbeiter an allen Kindern in den vorherigen acht Jahren von 10,8 auf 7,3 Prozent gesunken. Nun könnten die wirtschaftlichen Schäden durch die Pandemie, in Kombination mit dem Schließen von Schulen und anderen Faktoren, verheerende Konsequenzen für eine ganze Generation bedeuten, sagte der stellvertretende Unicef-Regionaldirektor, Youssouf Abdel-Jelil, in der Konferenz.", "Weltweit arbeiten nach Zahlen des ILO-Berichts rund 152 Millionen Kinder und Jugendliche, etwa in der Landwirtschaft, als Haushaltshilfen, im Bergbau, in der Kleinindustrie oder auf der Straße - die meisten von ihnen in Afrika und Asien. Das Internationale Jahr für die Abschaffung der Kinderarbeit soll einen Anstoß zum Erreichen des UN-Entwicklungsziels geben, die Kinderarbeit weltweit bis 2025 komplett abzuschaffen."], "Bulgarien: Eltern massenhaft gegen Tests bei ihren Kindern": ["In Bulgarien verweigern Eltern massenhaft Corona-Tests für ihre Schulkinder trotz kontinuierlich steigender Fallzahlen. Nur knapp 15 Prozent der Eltern seien einverstanden, dass ihre Kinder an den Schulen mit Antigentests auf das Coronavirus getestet würden, wie am Donnerstag aus einer Umfrage des Bildungsministeriums hervorging. Nach zwei Lockerungen des Corona-Lockdowns waren in Bulgarien Grund- und Mittelschulen sowie Gymnasien für den Präsenzunterricht stufenweise wieder geöffnet worden.", "Gesundheitsminister Kostadin Angelow begründete die vom Bildungsministerium angestrebte Einführung von Corona-Tests an Schulen damit, dass damit der Präsenzunterricht länger aufrecht erhalten werde konnte. Eltern beklagten aber, dass ihre Kinder durch Antigentests, die an den Schulen nicht im Beisein der Eltern vorgenommen werden sollen, psychisch belastet werden könnten.", "In Bulgarien nehmen die Corona-Neuansteckungen wieder schnell und kontinuierlich zu. Seit Jahresbeginn waren einige Einschränkungen des Teil-Lockdowns gelockert worden. Erst Anfang Februar durften Einkaufszentren, Fitnessstudios und Tanzschulen wieder öffnen. Restaurants und Cafés bleiben bis 1. März zu.", "In Bulgarien wurden aktuell nach Angaben des Corona-Krisenstabs 140 Neuinfektionen pro 100 000 Menschen binnen zwei Wochen verzeichnet. Allein binnen einer Woche sei dies ein Zuwachs um 32 Prozent. Erst bei 200 Neufällen auf 100 000 Menschen binnen zwei Wochen soll es wieder strengere Corona-Einschränkungen geben, sagte Angelow. In dem Balkanland mit einer Bevölkerung von 6,9 Millionen Menschen sind aktuell 22 236 mit dem Coronavirus infiziert. Seit Beginn der Pandemie starben 9527 mit dem Coronavirus infizierte Menschen."], "Wo man sich in St. Pölten kostenlos testen lassen kann": ["Die Landeshauptstadt St. Pölten hat das Angebot an permanenten Test-Möglichkeiten erweitert. Neben der Teststation im VAZ gibt es im Bezirk weitere gratis Corona-Testmöglichkeiten - in Teststraßen und Apotheken.", "Mehr dazu hier:", "Wo man sich in St. Pölten kostenlos testen lassen kann"], "EU-Coronahilfen nehmen weitere Hürde": ["Die geplanten Milliardenhilfen der EU zur Unterstützung der europäischen Wirtschaft in der Corona-Krise haben eine weitere Hürde genommen. Einen Tag nach dem EU-Parlament gaben auch die Mitgliedstaaten am Donnerstag final grünes Licht für das Kernstück des Corona-Wiederaufbauplans. Die Verordnung kann nun in Kraft gesetzt werden, damit die Mitgliedstaaten die Mittel beantragen können.", "Die EU-Staats- und Regierungschefs hatten im vergangenen Jahr einen 750 Milliarden Euro schweren Fonds gegen die wirtschaftlichen Folgen der Corona-Pandemie auf den Weg gebracht. Kern ist die sogenannte Aufbau- und Resilienzfazilität. Sie ist mit insgesamt 672,5 Milliarden Euro ausgestattet, von denen 312,5 Milliarden als Zuschüsse und 360 Milliarden als Kredite für Reformen und Investitionen in die Mitgliedstaaten fließen sollen."], "Deutschland stuft Tirol als Mutationsgebiet ein": ["Nach der Ausbreitung des mutierten Coronavirus in Tirol hat die deutsche Regierung das Bundesland als Mutationsgebiet eingestuft. Das teilte der Sprecher des deutschen Innenministeriums mehreren deutschen Medien am Donnerstagabend mit, wie die Nachrichtenagentur dpa berichtete. Nach Angaben der Bild-Zeitung haben Experten aus dem Innen-, Außen- und Gesundheitsministerium Grenzkontrollen und Einreiseverbote zu Tirol und Tschechien beschlossen. Sie sollen am Sonntag starten.", "Tirol, aber auch Tschechien, werden als sogenannte Virusmutationsgebiete eingestuft. Innenminister Horst Seehofer habe entschieden, ab Sonntag neben den seit der Flüchtlingskrise bestehenden Binnengrenzkontrollen zu Österreich auch an den Grenzen zum Nachbarland Tschechien vorübergehende Grenzkontrollen einzuführen, hieß es in der der APA vorliegenden Mitteilung an Journalisten.", "Die deutsche Regierung stimme sich derzeit mit allen beteiligten Partnern ab, \"insbesondere zu etwaigen Ausnahmetatbeständen und wird hierüber zeitnah informieren\", schreibt das Innenministerium weiter. Die Wiedereinführung von Binnengrenzkontrollen sei erforderlich, um den Viruseintrag nach Deutschland möglichst zu unterbinden. Das Auswärtige Amt verwies auf APA-Anfrage nur auf die bekannten Kriterien zur Einstufung von Mutationsgebieten bzw. Hochrisikogebieten. Die Liste dieser Regionen wird wöchentlich aktualisiert und im Regelfall am Freitagvormittag veröffentlicht."], "„Mutationszone Tirol“: Der Druck auf Österreich steigt": [], "Israel erteilte Corona-Impftourismus eine Absage": ["Israel hat bei seiner Corona-Impfkampagne international die Nase vorn und weckt damit offenbar Begehrlichkeiten. So sah sich das Staatliche israelische Verkehrsbüro am Donnerstag gezwungen, Impftourismus eine klare Absage zu erteilen. \"Aufgrund von zahlreichen Anfragen und veröffentlichten Presseberichten in den vergangenen Tagen\" betonte die Direktorin des Staatlichen Israelischen Verkehrsbüros für Deutschland, Österreich und die Schweiz, Ella Zack Solomon, \"dass es keine Möglichkeiten für Touristen in Israel gibt, sich impfen zu lassen\".", "\"Es werden keine Impfreisen angeboten\", hieß es in der von der Frankfurter PR-Agentur BZ.COMM verbreiteten Erklärung weiter. Impfungen erhielten \"ausschließlich die Einwohner Israels\". \"Wir hoffen weiter, dass Israel schnellstmöglich die Impfung der Bevölkerung abschließen kann und der Weg zu einer Normalität nicht mehr weit ist\", erklärte Zack Solomon. Nach ihren Angaben sind schon 3,6 Millionen der gut neun Millionen Einwohner Israels gegen das neuartige Coronavirus geimpft."], "391 Tote und 19.838 Neuinfizierte in 24 Stunden in Italien": ["In Italien ist die Zahl der Menschen, die an einem Tag mit oder am Coronavirus gestorben sind, wieder gestiegen. Am Donnerstag wurden innerhalb von 24 Stunden 391 Todesopfer gezählt, nachdem es am Vortag 336 gewesen waren. Die Zahl der Neuinfektionen stieg von 12.956 auf 19.838, teilte das Gesundheitsministerium am Donnerstag mit. Seit Beginn der Epidemie in Italien am 20. Februar 2020 kamen insgesamt 92.729 Menschen ums Leben.", "Die Zahl der in den Spitälern behandelten Covid-19-Patienten sank unterdessen von 19.280 auf 18.942. Auf den Intensivstationen wurden 2.126 Personen behandelt, zwei weniger als am Vortag. 292.533 Abstriche wurden genommen, 5,2 Prozent fielen positiv aus. Seit dem Impfstart am 27. Dezember wurden in Italien über 2,79 Millionen Personen immunisiert.", "Die 20 italienischen Regionen sprachen sich für eine Verlängerung des Reiseverbots über den 15. Februar hinaus aus. Die Regionen reagierten damit auf einen Appell von Gesundheitsminister Roberto Speranza, laut dem es jetzt verfrüht wäre, den Italienern wieder Reisefreiheit zu gewähren, da die Virus-Mutationen, die auch in Italien im Umlauf sind, besonders gefährlich seien. Speranza urgierte, dass das Reiseverbot mindestens bis zum 5. März verlängert werde."], "Slowenien lockert nächste Woche den Lockdown": ["In Slowenien wird der monatelange Corona-Lockdown angesichts der verbesserten Infektionslage nächste Woche weitgehend aufgehoben. Am Montag werden Kontaktbeschränkungen gelockert, so dass sich bis zu zehn Personen treffen dürfen, das Bewegungsverbot zwischen Gemeinden wird aufgehoben, hieß es von der Regierung. Die Pflichtschulen öffnen wieder für alle Schüler, zum Präsenzunterricht kehren die Abschlussklassen der höheren Schulen zurück. Auch im Handel wird weiter gelockert.", "Ab nächste Woche werden sich slowenische Bürger wieder im Land frei bewegen dürfen. Mit dem Bewegungsverbot, das seit Ende Oktober in Kraft war, dürfte man die Wohngemeinde ohne triftigen Grund nicht verlassen, Freizeitsport in der Natur war auf die eigene Region beschränkt. Dass fällt nun weg. Hingegen bleibt die nächtliche Ausgangssperre weiterhin gültig."], "Wo Österreich Deutschland etwas voraushat": ["Die Sieben-Tage-Inzidenz in Deutschland sinkt, wurde gar auf 35 herabgesetzt, bevor gelockert werden darf. Das könnte aber auch an der Testrate liegen."], "Kampf gegen Corona: Wo Deutschland Österreich hinterherhinkt": [], "Mathematiker: Alle Coronaviren weltweit passen in Cola-Dose": ["Alle derzeit kursierenden neuen Coronaviren passen Berechnungen eines britischen Mathematikers zufolge locker in eine Cola-Dose. Die zu einem einzigen aktuellen Zeitpunkt zirkulierenden Erreger SARS-CoV-2 hätten zusammengepfercht ein Volumen von rund 160 Millilitern und würden damit eine gängige Coladose, die in der Regel 330 Milliliter fasst, nicht einmal annähernd ausfüllen, schreibt Christian Yates von der Universität Bath im Online-Magazin \"The Conversation\". Um zu diesem Schluss zu kommen, stellt Yates einen komplizierten Rechenweg auf, den er in seinem Gastbeitrag und in einem Video jedoch nachvollziehbar erklärt. Darin fließen die geschätzte Zahl der weltweit gleichzeitig Infizierten, die durchschnittliche Viruslast pro Infektion sowie die Größe des Virus mit ein. Den Durchmesser des Covid-19-Erregers berechnet er mit 100 Nanometern - milliardstel Meter.", "\"Dies ist eine Schätzung basierend auf den vernünftigsten Annahmen, aber ich gebe gerne zu, dass sie sicher an einzelnen Stellen verbessert werden kann\", räumt Yates ein. Präziser als die Schätzung seiner Partnerin sei die Berechnung allemal: \"Meine Frau hat vermutet, es sei entweder das Volumen eines olympischen Schwimmbeckens oder das eines Teelöffels\", so der Mathematiker."], "Tiroler Polizeichef bittet Bevölkerung um Mithilfe bei Tests": ["Im Vorfeld der mit Freitag startenden Ausreisekontrollen aus Tirol hat Landespolizeidirektor Edelbert Kohler um die Mithilfe der Bevölkerung gebeten. \"Die Polizei sieht sich einmal mehr mit einer neuen großen Herausforderung konfrontiert, die wir nur mit der Unterstützung aller bewältigen können\", erklärte er am Donnerstag in einer Aussendung. \"Helfen Sie uns und vor allem sich selbst, Unannehmlichkeiten, lange Wartezeiten und Staus zu vermeiden und kümmern Sie sich rechtzeitig um eine Testbestätigung, wenn Sie das Bundesland verlassen müssen\", appellierte der Polizeichef an die Bevölkerung. Ausgenommen von den Ausreisetests sind neben Kindern bis zum vollendeten zehnten Lebensjahr, die Blaulichtorganisationen, der Güterverkehr und Transitpassagiere.", "Für Pkw-Insassen, die lediglich durch Tirol durchreisen wollen, werden bei der Einreise Durchfahrtsbestätigungen ausgestellt, die dann bei der Ausreise vorgewiesen werden müssen. Pendler sind von der Verordnung jedoch nicht ausgenommen, sie benötigen ebenfalls einen negativen Corona-Test, der nicht älter als 48 Stunden sein darf. Zudem ersuchte die Polizei, zum Schutz der Beamten während der Kontrollen eine FFP2-Maske zu tragen - auch wenn man alleine im Pkw ist."], "Patient in Spanien löste bei Fluchtversuch Spitalbrand aus": ["Ein Covid-Patient hat in einem Krankenhaus der südspanischen Stadt Cadiz bei einem Fluchtversuch ein Feuer gelegt und Panik ausgelöst. Der 63 Jahre alte Mann habe am Mittwochabend in seinem Zimmer im sechsten Stock der Universitätsklinik Puerta del Mar seine Matratze in Brand gesetzt, berichtete die Zeitung \"La Voz de Cadiz\" unter Berufung auf die Behörden.", "Er habe ein Chaos auslösen und dieses ausnutzen wollen, um unbemerkt zu entkommen. Der Plan ging aber schief: Der mutmaßliche Brandstifter sei noch im Krankenhaus festgenommen worden. Er sei nun im Hochsicherheitstrakt eines anderen Krankenhauses in Cadiz untergebracht, hieß es.", "Das vom Mann ausgelöste Chaos war beträchtlich: Die Flammen schossen aus einigen Fenstern und beunruhigten auch die Nachbarn des Krankenhauses. Den Medienberichten zufolge mussten neben dem sechsten auch der fünfte und der siebente Stock der Klinik komplett evakuiert werden. Das Feuer konnte aber relativ schnell gelöscht werden."], "Erste Dosen von AstraZeneca in Oberösterreich verimpft": ["In Oberösterreich sind am Donnerstag die ersten Dosen des Vakzine von AstraZeneca verimpft worden. Vor allem Personal im Gesundheitsbereich sowie Mitarbeiter in Krankenhäusern, Ordinationspersonal und Rettungskräfte erhalten diesen Impfstoff. Geplant ist, dass im Februar mehr als 29.000 Dosen gespritzt werden.", "\"Zusammen mit den in Aussicht gestellten Impfstoffen der anderen beiden bisher verfügbaren Produkte von BioNtech/Pfizer und Moderna könnten mit Ende des Monats alle Zweitimpfungen in Alten- und Pflegeheimen abgeschlossen werden\", hieß es in einer Aussendung des Landes am Donnerstag. Zur diskutierten Wirksamkeit des AstraZeneca Impfstoffes sagte der Vorstand der Klinik für Lungenheilkunde am Kepler Universitätsklinikum Linz, Bernd Lamprecht: Die Wirksamkeit des Vektor-Impfstoffes sei \"sowohl für das ursprüngliche Virus wie auch für die 'britische Variante' belegt. Bei anderen Mutationen kann angenommen werden, dass Personen, die ausnahmsweise trotz Impfung an Covid-19 erkranken, einen milderen Krankheitsverlauf durchmachen und Komplikationen sowie Todesfälle vermieden werden können.\""], "Corona-Ampel: Tirol unter den Wochengewinnern": ["Auch wenn es angesichts der vermutlich ansteckenderen südafrikanischen Corona-Variante paradox klingt, Tirol, Österreichs Hotspot für diese Mutation, gehört zu den Wochen-Gewinnern beim Rückgang der Infektionszahlen. Laut dem Arbeitsdokument der heute tagenden Ampel-Kommission ist die Fallinzidenz pro 100.000 Einwohnern in der vergangenen Woche um knapp 18 Prozent zurückgegangen. Nimmt man die 14-Tages-Inzidenz her liegt man mit minus 15 Prozent nur hinter Salzburg.", "Auch wenn die Zahlen dort am stärksten zurückgehen, ist Salzburg mit einem Wert von 128,8 noch immer das am stärksten betroffene Bundesland, knapp vor Kärnten. Der Österreich-Schnitt liegt genau bei 100,1. Im aktuellen Wochen-Schnitt weist just Tirol mit 80,2 den niedrigsten Wert auf gefolgt von Oberösterreich und Wien.", "Hier geht es um die reinen Fallzahlen. Nimmt man die Risiko-Faktoren hinzu, hat die Bundeshauptstadt wie mittlerweile üblich den besten Wert. Sie ist ja auch als einziges Bundesland auf der Ampel orange geschalten, was sich heute angesichts der jüngsten Zahlen-Entwicklung auch nicht ändern dürfte."], "Africa CDC rät von Astrazeneca in Ländern mit Mutationen ab": ["Die panafrikanische Gesundheitsbehörde Africa CDC empfiehlt Ländern, in denen die aus Südafrika stammende Corona-Variante vorherrscht, nicht den Astrazeneca-Impfstoff einzusetzen. Die Variante sei in sieben afrikanischen Ländern festgestellt worden, sei aber bisher nur in Südafrika dominant, sagte der Leiter der Africa CDC, John Nkengasong, am Donnerstag.", "Allerdings wissen viele Länder nicht unbedingt, welche Variante dort vorherrscht. Vor allem in Südafrikas Nachbarländern müsse es mehr Nachforschung geben, inwiefern die Variante dort zirkuliert, sagte Matshidiso Moeti, die Afrika-Chefin der Weltgesundheitsorganisation. Afrika werde sich dennoch nicht von dem Astrazeneca-Impfstoff abwenden, betonte Nkengasong.", "Eine am vergangenen Wochenende veröffentlichte Studie zeigte, dass der Astrazeneca-Impfstoff nur minimal vor leichten und moderaten Erkrankungen nach einer Infektion mit der aus Südafrika stammenden Variante B.1.351 schützt. Über die Wirksamkeit bei schweren Verläufen wird in der Studie keine Aussage getroffen. Daraufhin stoppte Südafrika vorübergehend seine geplanten Impfungen mit dem Wirkstoff. Allerdings empfahl die WHO am Mittwoch den weiteren Einsatz des Vakzins. Es gebe keine Hinweise darauf, dass der Impfstoff nicht gegen schwere Verläufe von Covid-19 schütze, hieß es."], "Lockdown in Irland soll bis Anfang April verlängert werden": ["In Irland soll der Corona-Lockdown bis Anfang April verlängert werden. Bis Ostern werde es \"Beschränkungen in großem Ausmaß\" geben, sagte Regierungschef Micheal Martin am Donnerstag dem staatlichen Rundfunksender RTE. Seit Weihnachten sind in Irland Restaurants und Pubs geschlossen, seit Neujahr auch die Geschäfte für den nicht-alltäglichen Bedarf. Seit Jahresbeginn findet in den Schulen kein Präsenzunterricht mehr statt.", "Die Wiedereröffnung der Schulen und Bauprojekte seien Prioritäten, wenn die Regierung neu über die Lockdown-Maßnahmen berate, sagte Martin. Irland hatte die beiden ersten Corona-Wellen vergleichsweise glimpflich überstanden. Als Martin jedoch zu Weihnachten gewisse Lockerungen der Maßnahmen zur Eindämmung der Corona-Epidemie verkündete, schnellten die Fallzahlen dramatisch in die Höhe. In der vergangenen Woche wies die Statistik 101 Corona-Todesfälle aus. Seit Pandemie-Beginn starben 3.794 Infizierte."], "Mehr als 20 Millionen bestätigte CoV-Fälle in der EU": ["In der Europäischen Union sind mittlerweile mehr als 20 Millionen Infektionen mit dem Coronavirus SARS-CoV-2 nachgewiesen worden. Das geht aus den am Donnerstag aktualisierten Vergleichszahlen der EU-Gesundheitsbehörde ECDC hervor. Die Weltgesundheitsorganisation (WHO) sieht zwar positive Entwicklungen bei den Corona-Zahlen in Europa, sie seien aber immer noch zu hoch, hieß es bei einer Pressekonferenz.", "Die in Stockholm ansässige Behörde ECDC kommt in ihrer Auflistung für das Ende der Vorwoche auf insgesamt knapp 20,5 Millionen Infektionen, rechnet darin aber auch die drei Staaten des Europäischen Wirtschaftsraums (EWR) mit - Norwegen, Island und Liechtenstein. Zieht man diese ab, kommt man für die 27 EU-Mitgliedstaaten immer noch auf mehr als 20,4 Millionen Fälle. Eine Woche zuvor waren es für die EU, in der etwa 450 Millionen Menschen leben, rund 19,7 Millionen Infektionen gewesen.", "Mittlerweile sind zudem fast eine halbe Million Menschen in der EU im Zusammenhang mit einer Corona-Infektion gestorben: Das ECDC registrierte bisher rund 495.000 solcher Todesfälle in den 27 EU-Staaten, das sind etwa 23.000 mehr als vor einer Woche."], "Söder fordert Einstufung von Tirol als Mutationsgebiet": ["Der bayerische Ministerpräsident Markus Söder (CSU) fordert, dass Tirol und Tschechien von der deutschen Bundesregierung zu \"Mutationsgebieten\" erklärt werden. In diesem Falle würden Grenzkontrollen zu beiden Ländern eingerichtet, sagte Söder am Donnerstag in München. Einreisen dürfe dann nur, wer einen negativen Corona-Test vorlegen kann. Alle anderen würden zurückgewiesen.", "Söder erklärte, er unterstütze das Vorgehen der österreichischen Bundesregierung gegenüber Tirol wegen der dort besonders zahlreich auftretenden Corona-Mutationen. Ob man in Tirol dies so ernst nehme, scheine ihm \"nicht ganz erkennbar\", fügte Söder hinzu. Bayern teile daher die Sorge über die Entwicklung in Tirol, sagte Söder und warnte: \"Ein zweites Ischgl wollen wir nicht noch einmal erleben.\"", "Bisher sind Großbritannien, Portugal, Irland, Brasilien und Südafrika in Deutschland als Mutationsgebiete eingestuft, weil in diesen Ländern mutierte Coronavirus-Varianten stark verbreitet sind."], "Darf Bier gezapt werden? Für Brauer eine \"Überlebensfrage\"": ["Im monatelangen Lockdown leiden die Wirte besonders, und mit ihnen die wichtigsten Zulieferer, die Bierbrauer. Weil während der Schließzeit kein Bier gezapft werden kann, kommt vor allem aus Tourismusorten eingelagertes Bier zurück. Die Wintersaison hat ja nicht stattgefunden. Der Brauereiverband hat heute gefordert, die Gastronomie ehestmöglich wieder zu öffnen. Zumindest sollten die Gastronomen ab März wieder mit vorsichtiger Öffnung beginnen können, so die Forderung.", "Alle Infos:", "Darf Bier gezapt werden? Für Brauer eine \"Überlebensfrage\""], "Gestaffelte Öffnung der Skigebiete in Italien ab Montag": ["Die wegen der Corona-Pandemie geschlossenen Skigebiete in Italien werden ab kommendem Montag wieder öffnen können. Skipisten in der Lombardei, Venetien und Piemont werden ab Montag wieder zugänglich sein, allerdings wird die Zahl der täglich zugelassenen Skifahrer auf 30 Prozent der stündlichen Lift-Kapazitäten beschränkt. Im Trentino beginnt die Skisaison erst am Mittwoch.", "Das Aostatal an der Grenze zu Frankreich startet am Donnerstag in die neue Saison. Auch hier sind Einschränkungen bei der Zahl der täglich zugelassenen Skifahrer vorgesehen. Die Skigebiete arbeiten an einer neuen Logistik. So werden Skifahrer aufgerufen, online die Skilift-Karten zusammen mit Tickets für den Parkplatz zu kaufen, um Ansammlungen an den Schaltern zu vermeiden. Es ist das erste Mal, dass in dieser Saison Skifahren in Italien erlaubt wird."], "Ungarns Regierung führt Corona-Immunitätszertifikat ein": ["Die ungarische rechtsnationale Regierung hat entschieden, ein Corona-Immunitätszertifikat einzuführen. Das gab Kanzleiminister Gergely Gulyas am Donnerstag auf einer Pressekonferenz in Budapest bekannt. Diesen Ausweis erhalten jene Bürger, die zweimal gegen Corona geimpft wurden, weiter Bürger, die nachweislich die Krankheit überwunden haben.", "Der Ausweis werde kein Gültigkeitsdatum enthalten, da es über die Dauer der Immunität einzelner Vakzine noch keine genauen Informationen gebe. Das Dokument werde hingegen das Datum der Impfungen angeben. Bei den Bürgern, die die Virus-Krankheit überwunden haben, gelte das Datum der Entlassung aus dem Spital, das Datum des ersten negativen PCR-Tests nach einem positiven Test oder der zehnte Tag nach einem positiven PCR-Test.", "Eine dritte kostenpflichtige Möglichkeit des Erhalts eines solchen Ausweises gebe es, wenn ein Bürger in einem akkreditierten Labor mittels Blutbild die Präsenz von Antikörpern nachweist. In diesem Fall hat der Ausweis eine Gültigkeit von vier Monaten. Über Befugnisse durch das Corona-Immunitätszertifikat hat die Regierung noch nicht entschieden, betonte der Minister."], "Polizei beendete Alkohol-Ausschank in Klagenfurter Lokal": ["Die Polizei hat am Mittwoch gegen 18.00 Uhr eine Corona-Party in einem Klagenfurter Lokal aufgelöst. Die 56-jährige Wirtin verhielt sich derart unkooperativ und aggressiv, dass sie vorübergehend festgenommen wurde, teilte die Landespolizeidirektion in einer Aussendung mit. Die Beamten ertappten die Frau dabei, wie sie fünf bis zehn Gästen alkoholische Getränke ausschenkte. Mundschutz trug niemand, auch auf Abstände wurde nicht geachtet.", "Die Wirtin wollte der Polizei keinen Ausweis zeigen. Die Beamten nahmen sie daraufhin fest und brachten sie zur Identitätsfeststellung auf die nächste Polizeiinspektion. Nachdem ihre Daten geklärt waren und sie sich beruhigt hatte, durfte die Frau wieder gehen. Sie und ihre Gäste werden wegen Verstößen gegen die Covid-Maßnahmen angezeigt."], "Astrazeneca will neue Vakzin-Version im Herbst ausrollen": ["Der britische Pharmakonzern Astrazeneca will bereits im kommenden Herbst die nächste Generation seines Corona-Impfstoffes ausrollen, der noch besser vor kursierenden Virus-Varianten schützen soll. Im Frühjahr sollten klinische Tests mit diesen Impfungen beginnen, kündigte das Unternehmen am Donnerstag an. In sechs bis neun Monaten könne dann voraussichtlich die Massenproduktion starten.", "Auch der derzeit bereits in der EU, Großbritannien und vielen anderen Ländern eingesetzte Astrazeneca-Impfstoff, den der Konzern gemeinsam mit der Universität Oxford entwickelt hat, soll prinzipiell wirksam gegen Varianten sein. Allerdings belegte eine Studie kürzlich, dass er bei der zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schütze. Bei anderen Corona-Varianten ist die Wirkung zudem teilweise noch ungeklärt."], "Astra Zeneca: Verbesserter Wirkstoff für Herbst erwartet": [], "Aktuelle Kennzahlen aus Wien: 392 Neuinfektionen gemeldet": ["Stand Donnerstag, 11. Februar 2021, sind in Wien seit Beginn der Pandemie 85.114 positive Testungen bestätigt. In den heute gemeldeten 392 positiven Testungen sind 16 Nachmeldungen der letzten Tage enthalten.", "Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.585.", "81.210 Personen sind genesen. Gestern wurden in Wien 56.491 Corona-Tests registriert, insgesamt macht das 2.417.196 Testungen in Wien.", "Die Gesundheitshotline 1450 hat 7.377 Anrufe entgegengenommen. Informationen für die Bevölkerung erteilt auch die Service-Nummer der Agentur für Gesundheit und Ernährungssicherheit (AGES) unter 0800 555 621."], "423 Neuinfektionen in Niederösterreich": ["In Niederösterreich sind am Donnerstag 423 Coronavirus-Neuinfektionen gemeldet worden. Die Gesamtzahl der Todesfälle im Bundesland kletterte nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) um drei auf 1.242. In häuslicher Quarantäne befanden sich 6.798 Kontaktpersonen. Das waren um 327 mehr als am Mittwoch."], "30 Neuinfektionen in Vorarlberg": ["In Vorarlberg ist am Mittwoch ein niedriger Wert an Neuinfektionen verzeichnet worden. Lediglich 30 Neuinfektionen standen 65 Genesungen gegenüber, wies das Dashboard des Landes am Donnerstag aus. Die Zahl der SARS-CoV-2-Infizierten nahm damit um 35 Fälle auf 527 ab. Corona-Todesopfer waren keine zu beklagen. Seit Ausbruch der Pandemie verzeichnete Vorarlberg 265 Corona-Todesopfer.", "Von den landesweit 52 Intensivbetten waren mit Stand Donnerstagvormittag fünf von Corona-Patienten belegt, 22 Intensivbetten waren für alle Patientengruppen noch verfügbar. Insgesamt wurden 25 Corona-Erkrankte stationär betreut. Acht Krankenhausmitarbeiter waren mit dem Coronavirus infiziert, elf weitere in Quarantäne."], "12 neue Verdachtsfälle auf Südafrika-Mutation in Tirol": ["Am Donnerstagvormittag, lagen in Tirol aktuelle Zahlen zu den bestätigten und unbestätigten Fällen der südafrikanischen Coronavirus-Mutation in Tirol vor: Demnach gibt es insgesamt 438 bestätigte und teils unbestätigte Fälle der Südafrika-Mutation in Tirol. Am 9. Februar verzeichnete das auswertende Labor 12 neue Verdachtsfälle auf eine Südafrika-Mutation in Tirol. Bis dato gibt es 176 mit Vollsequenzierung bestätigte Südafrika-Mutationen durch die AGES (davon aktuell 4 Fälle aktiv-positiv."], "Deutsche Tests bei Einreise nicht anerkannt: Lösung in Sicht": ["Seit Mittwoch gelten auch bei der Einreise aus Deutschland verschärfte Bestimmungen. Die intensiven Kontrollen der Polizei sorgten (und sorgen) dabei an den Grenzen zu Salzburg und Oberösterreich für teils lange Wartezeiten. Vor allem Pendler aus Bayern zeigten sich verärgert. Denn für die Einreise nach Österreich werden keine deutschen Corona-Tests anerkannt. Pendler brauchen zusätzlich ein ärztliches Attest, etwa vom Hausarzt. Nach massiver Kritik soll sich das nun ändern.", "\"Es wird intensiv an einer Lösung gearbeitet\", sagte der Salzburger Polizeisprecher Hans Wolfgruber am Donnerstagvormittag zur APA. \"Es ist der breite Wunsch, die Einreise-Verordnung zu überarbeiten.\" So hatte am Mittwoch bereits der Krisenstab des Landes Oberösterreich den Bund aufgefordert, die entsprechende Verordnung zu ändern, berichteten heute etwa die \"OÖN\". Auch der Präsident der Arbeiterkammer Salzburg, Peter Eder, forderte vom Ministerium eine Klarstellung. \"Wenn Arbeitnehmer nicht über die Grenze kommen, kostet ihnen das schlimmstenfalls den Job\", warnte er im Gespräch mit der \"Kronen Zeitung\".", "Auch die Polizei selbst habe ein massives Interesse an einer Überarbeitung der Verordnung, weil dies die Kontrollen deutlich erleichtern würde, sagte Wolfgruber heute. Ein deutscher Test sei ja nicht weniger aussagekräftig als ein österreichischer. Am ersten Tag der Kontrollen am Mittwoch hätten viele Pendler die notwendigen Formulare noch nicht parat gehabt. \"Die Leute sind mit den Formalitäten noch nicht so firm, das wird sich aber in den nächsten Tagen normalisieren. Erst recht, wenn dann auch die deutschen Tests anerkannt werden sollten.\""], "Wien schließt Bevorzugung Tirols bei Impfung aus": ["Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) schließt eine Bevorzugung Tirols bei den Corona-Impfungen aufgrund der gehäuften Südafrika-Mutation im Land aus. Der Wunsch Tirols nach mehr mRNA-Impfstoffen, die besser gegen diese Variante wirken sollen, sei \"aus der Emotion heraus verständlich, aber ausgeschlossen\", ließ Hacker auf APA-Anfrage ausrichten. \"Jedes Bundesland wünscht sich mehr Impfstoff, aber wir haben fixe Impfkontingente.\"", "Eine Absage an diese Forderung erteilte auch das Burgenland. Albrecht Prieler, Impfreferent der burgenländischen Ärztekammer und Mitglied im Nationalen Impfgremium, erklärte am Rande einer Pressekonferenz am Donnerstag diese Überlegung für \"unethisch\". Älteren Personen in anderen Landesteilen könne man nicht erklären, dass sie nicht geimpft werden, weil in Tirol mehr Impfstoff angefordert werde."], "Erneut weniger Infizierte in Tirol, starkes Patienten-Minus": ["In Tirol gibt es ungeachtet der Debatte um die südafrikanische Coronavirus-Variante erneut rückläufige Infiziertenzahlen sowie ein starkes Minus bei den Krankenhauspatienten. Im Bundesland waren vorerst 1.050 Menschen mit dem Virus infiziert - um 38 weniger als am Tag zuvor. In den Spitälern wurden noch 84 Corona-Patienten behandelt (minus 22). Davon benötigten 21 Menschen eine intensivmedizinische Betreuung - ein Tiefststand seit vielen Wochen.", "Seit einer Woche blieben in Tirol die Neuinfektionen im zweistelligen Bereich. In den vergangenen 24 Stunden kamen 92 positive Testergebnisse hinzu, gleichzeitig waren aber auch 127 weitere Personen vom Virus genesen. Im besonders in Diskussion stehenden Bezirk Schwaz gab es noch 200 Covid-Fälle, dahinter folgte der Bezirk Innsbruck-Land mit 161 und der Bezirk Lienz mit 158. In der bevölkerungsreichen Landeshauptstadt Innsbruck waren 113 Personen infiziert. Auch die Spitals-Lage im Bezirk Schwaz stellte sich indes mehr als stabil dar: Acht Covid-Erkrankte wurden im dortigen Bezirksspital behandelt, nur einer befand sich auf der Intensivstation. In Tirol wurden bis dato 534.074 Testungen durchgeführt."], "Stopp Corona-App als Impf-Nachweis für Flugreisen angedacht": ["Das Verkehrsministerium denkt an, die Stopp Corona-App als Nachweistool für Corona-Tests und Impfungen für Flugreisen weiterzuentwickeln. \"Jetzt geht es darum, dass wir einen einheitlichen Testnachweis und dann auch einen einheitlichen Impfnachweis brauchen, der vor allem praktikabel und einfach ist\", sagte Magnus Brunner (ÖVP), für Luftfahrt zuständiger Staatssekretär im Verkehrsministerium, im ORF-Morgenjournal. Dass Passagiere künftig auf Flugreisen entweder auf Corona getestet oder dagegen geimpft sein müssen, gilt als sicher. Die Branche wünscht sich dem Morgenjournal zufolge digitale Lösungen, allerdings ist ein EU-weit einheitliches Vorgehen vorerst nicht in Sicht. Hier könnte als nationale Lösung die Stopp Corona-App zum Einsatz kommen.", "Brunner verwies etwa auf Dänemark, wo eine entsprechende App fürs Handy in Vorbereitung ist. In Österreich könnte man auf der Stopp Corona-App aufbauen. \"Weil sie sich anbietet und die Experten bestätigen das auch alle, dass es einfach eine kostengünstige, eine rasche und auch eine einfache Möglichkeit ist, hier diese Testnachweise zu administrieren\", so der Staatssekretär."], "\"Impfaufstand\" am Wiener AKH": ["\"Dicke Luft\" herrscht am Wiener AKH, wo Ärzte und vor allem Pflegekräfte gegen die Impfung mit dem AstraZeneca-Vakzin mobilisieren. In einer an die Klinikleitung gerichteten Online-Petition, die am Donnerstagvormittag bereits über 500 Pflegemitarbeiter unterschrieben hatten, wird dagegen protestiert, dass am AKH derzeit ausschließlich dieser Impfstoff und nicht mehr das ursprünglich vorgesehene Produkt von Biontech/Pfizer verimpft wird. Auch Teile der Ärzteschaft rebellieren.", "Die Klinikleitung hat daher für heute, 12.00 Uhr, eine Info-Veranstaltung mit namhaften Experten anberaumt, die die Bedenken gegen AstraZeneca zerstreuen sollen, wurde der APA bestätigt. Der Impfplan war angepasst worden, nachdem es bei Biontech/Pfizer zu Lieferengpässen gekommen war.", "In der Petition der Pflege wird gegen das britisch-schwedische Vakzin ins Treffen geführt, es habe \"im Idealfall eine Wirkung von 58 bis 82 Prozent\" gegen leichte Verläufe und sei damit deutlich weniger effektiv als jene von Biontech/Pfizer oder Moderna, die hierzulande schon länger im Kampf gegen das Coronavirus verimpft werden. Das \"nächste Übel\" sei \"die lange Dauer bis zur Wirksamkeit\", denn bei AstraZeneca trete diese erst zwölf Wochen nach der Impfung ein, bei den anderen beiden Impfstoffen schon nach drei. \"Personal, das erst jetzt die Möglichkeit einer Impfung bekommt, wäre erst Mitte Mai geschützt - ein unerträglich langer Zeitraum, wenn man die Arbeit am Patienten und die entstandenen Mutanten berücksichtigt\", heißt es in der Petition, in der eine Abkehr vom aktuellen Impfplan gefordert wird. Die Mitarbeiter müssten \"die hoch wirksamen Impfstoffe von Biontech/Pfizer oder Moderna\" bekommen, um best möglichst geschützt zu sein."], "Evonik baut Lipidproduktion für Corona-Impfstoff aus": ["Wegen des aktuell hohen Bedarfs an Stoffen für die Herstellung von Coronavakzinen baut der Essener Spezialchemiekonzern Evonik seine Lipidproduktion aus. Laut einer Mitteilung vom Donnerstag soll dazu Geld in die Standorte Hanau und Dossenheim gesteckt werden. Bereits in der zweiten Jahreshälfte will Evonik dort im Rahmen einer Partnerschaft mit BioNTech kommerzielle Mengen produzieren.", "Die Lipide kommen bei der Herstellung des Covid-19-Impfstoffes BNT162b2 zum Einsatz, den BioNTech zusammen mit seinem US-Partner Pfizer unter dem Namen Comirnaty vermarktet. Dabei wird der Botenstoff des mRNA-Vakzins in eine Art Hülle verpackt, die aus Lipiden besteht. Diese fettartigen Moleküle sind wichtig, damit die Wirkstoffe des mRNA-Vakzins freigesetzt werden und die Impfung ihre Wirkung entfalten kann.", "Die Impfkampagne in Deutschland war zuletzt wegen Lieferschwierigkeiten der Hersteller ins Stocken geraten. Wie nach dem \"Impfgipfel\" jüngst verlautete, liegt dies unter anderem bei mRNA-Vakzinen an der Belieferung mit Lipiden. Nur wenige Unternehmen in Deutschland könnten diese herstellen, hieß es aus der Branche. Auch der Darmstädter Pharma- und Spezialchemiekonzern Merck KGaA versorgt BioNTech mit Lipiden und hatte kürzlich angekündigt, seine Liefermengen bis Jahresende zu steigern."], "Vorarlberg rüstet gegen Viren-Varianten auf": ["Vorarlberg rüstet sich mit Verbesserungen im Contact Tracing, in der Sequenzierung und in der Abwasser-Analyse für die erwartete stärkere Verbreitung der neuen Coronavirus-Varianten. So wird, wer einen positiven Antigentest hatte, nun sofort zum PCR-Test ins Messegelände Dornbirn gebeten, wo direkt das Infektionsteam mit der Abfrage der Kontaktpersonen beginnt.", "Die Lage sei derzeit stabil, aber trügerisch, warnten am Donnerstag die Zuständigen trotz fallender Covid-Zahlen. Die Mutationen werden eine große Herausforderung, alle seien daher in erhöhter Bereitschaft, so Gesundheitslandesrätin Martina Rüscher (ÖVP). Sie appellierte an die Bevölkerung, das massiv ausgebaute Testangebot zu nützen. Der Kampf gegen das Virus könne nur gemeinsam mit der Bevölkerung gelingen. \"Machen Sie bitte wahre Angaben beim Infektionsteam\", bat die Landesrätin bei einer Pressekonferenz. Gerade jetzt mit dem Aufkommen der Varianten sei ein rasches Durchbrechen von Infektionsketten wichtig. Noch im Februar soll im Raum Bludenz ein zweites direktes Infektionsteam an eine PCR-Station angeschlossen werden."], "Irland setzt Österreich wegen Mutanten auf Rote Liste": ["Irland hat Österreich am Donnerstag wegen der Corona-Virus-Mutation auf eine Rote Liste mit verschärften Einreisebeschränkungen eingesetzt. Einreisende aus Österreich müssen sich in Irland künftig einer 14-tägigen verpflichtenden Quarantäne unterziehen, wie der irische Premierminister Micheal Martin am Donnerstag laut Reuters erklärte. Ein Freitesten ist nicht möglich.", "Bisher galten die verschärften Einreiseregeln nur für Südafrika und Brasilien. Nun kamen Österreich, die Vereinigten Arabischen Emirate und afrikanische Ländern südlich der Sahara auf die Liste von Länder, in denen Varianten des Coronavirus vorkommen. Bisher gab es für Österreicher laut Außenministerium die Möglichkeit die 14-tägige Selbstisolierung mit einem negativen PCR-Testergebnis nach fünf Tagen zu verlassen.", "Irland setzt Österreich wegen Mutanten auf Rote Liste"], "EU erwartet für 2020 in Österreich 7,4 Prozent BIP-Minus": ["Die Aussichten für die heimische Wirtschaft haben sich weiter verschlechtert. Die EU-Kommission hat ihre Prognose für das Vorjahr und heuer gesenkt. Für 2020 rechnet die Brüsseler Behörde nun mit einem Einbruch des Bruttoinlandproduktes von 7,4 Prozent, das ist um 0,3 Prozentpunkte schlechter als noch im November angenommen und deutlich schlechter als der EU-Schnitt. Für 2021 hat sie die Wachstumserwartungen gegenüber der Herbstprognose von 4,1 auf 2 Prozent halbiert.", "Erst 2022 dürfte ein starker Aufschwung kommen: Für 2022 geht die EU-Kommission von 5,1 Prozent Wachstum für Österreich aus, im November prognostizierte die EU-Behörde nur ein Wachstum von 2,5 Prozent. Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 6,8 Prozent schrumpfen, 2021 und 2022 um jeweils 3,8 Prozent wachsen. In der gesamten EU werde das BIP voraussichtlich heuer um 6,3 Prozent sinken und dann um 3,7 bzw. 3,9 Prozent zulegen.", "Mehr dazu lesen Sie hier."], "Aktuelle Corona-Zahlen: 1.577 Neuinfektionen in Österreich": ["13.846 aktive Fälle. Von Mittwoch auf Donnerstag wurden zudem 24 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet.", "Eine Übersicht über alle aktuellen Zahlen inklusive Hospitalisierungen und Bundesländer-Zahlen sehen Sie hier:", "Aktuelle Corona-Zahlen: 1.577 Neuinfektionen in Österreich"], "Tausende Impfungen ab Samstag im Burgenland": ["Im Burgenland starten am Samstag tausende Impfungen. Möglich machen dies weitere Lieferungen ab heute, Donnerstag, kündigte Landesrat Leonhard Schneemann (SPÖ) bei einer Pressekonferenz an. Bisher wurden im Burgenland rund 10.000 Impfdosen verabreicht. Etwa 6.100 Personen erhielten den ersten Stich, 4.000 schon den zweiten.", "Im Burgenland könnte in zwei bis drei Monaten die gesamte Bevölkerung durchgeimpft werden, 70.000 bis 100.000 pro Monat – gäbe es genug Impfstoff. Schneemann sieht hier die Bundesregierung in der Pflicht und fordert, dass diese \"einen Zahn zulegt\".", "Am Donnerstag werden 1.100 Impfdosen ins Burgenland geliefert, nächste Woche kommen 1.500 von AstraZeneca und 1.200 von Biontech/Pfizer und Moderna. Übernächste Woche sollen weitere 3.300 Impfdosen von AstraZeneca geliefert werden. Insgesamt stehen somit 7.100 Dosen in den nächsten Wochen zur Verfügung, so Schneemann."], "Polizei löste \"Coronaparty\" in Innsbruck auf": ["Die Polizei hat in der Nacht auf Donnerstag in einem Studentenheim in Innsbruck eine \"Coronaparty\" aufgelöst. Wie die Exekutive berichtete, feierten 20 Studenten ohne Abstand und Maske in einem allgemein zugänglichen Raum. Zuvor war bei der Polizei eine Anzeige eingegangen.", "Bei den Studenten handelte es sich ersten Erhebungen zu Folge um Erasmus-Studenten aus Spanien und Frankreich. Sie hätten angegeben, nichts von den Corona-Verordnungen und der Maskenpflicht zu wissen. Alle Anwesenden wurden angezeigt."], "Was es mit der Herdenimmunität auf sich hat": ["Die Prognose hat sich geändert: Es wird nicht reichen, zwei Drittel der Bevölkerung zu impfen, um die Pandemie zu stoppen.", "Die Details dazu lesen Sie hier:"], "Coronavirus: Was es mit der Herdenimmunität auf sich hat": [], "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ": ["In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv. Letzteres ist die Zahl der Testergebnisse, die bis Mittwochabend rückgemeldet wurden – das entspricht in etwa 75 % aller Testungen.", "142 positive Fälle wurden in Wien registriert, 56 in NÖ.", "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ"], "Erste Bilanz zu den Selbsttests an den Schulen": ["Der neue Tagesauftakt mit kollektivem Nasenbohren für den Antigentests dürfte sich an den Wiener Schulen rasch eingespielt haben. Am dritten Schultag wurde an den Volksschulen zum zweiten Mal getestet, an den anderen Schulen war es für jenen Teil der Schüler, der laut Schichtbetrieb diesmal am Mittwoch und Donnerstag Präsenzunterricht hat, die Premiere.", "Bildungsminister Heinz Faßmann, Landesrätin Christiane Teschl-Hofmeister, Stadtrat Christoph Wiederkehr und Epidemiologe Gerald Gartlehner geben in einer Pressekonferenz ein Update zu den ersten Tests."], "Erste Bilanz zu Selbsttests an Schulen: 198 von 400.000 positiv": [], "Anmelde-Plattform „Österreich testet“  kostete halbe Million Euro": ["Die Anmelde-Plattform „Österreich testet“ hat Errichtungskosten von gut einer halben Million Euro verursacht. Das geht aus einer parlamentarischen Anfragebeantwortung von Gesundheitsminister Rudolf Anschober (Grüne) an die NEOS hervor. Für den laufenden Betrieb fallen zusätzlich knapp 190.000 Euro im Monat an. Anfragesteller Douglas Hoyos zeigt sich ob der Summen empört. Konkret wurden 546.373,04 Euro für Implementierung und Erstellung der Anmeldeplattform aufgewendet. Damit beauftragt war die A1 Telekom Austria Aktiengesellschaft, die das Projekt über ihre Tochter World Direct betreute.", "Da die Plattform auch weiter für einen niederschwelligen Testzugang verwendet wird, bleibt sie kostenintensiv. Für den laufenden Betrieb fallen Ausgaben in der Höhe von monatlich 187.878,95 Euro an. Hoyos nennt vor allem diese Zahlen „unglaublich“. Im Vergleich dazu habe das „völlig überteuerte“ „Kaufhaus Österreich“ laufende Kosten von 5.000 Euro."], "Steht der nächste Lockdown schon an?": ["Noch in der ersten Woche der Wiederöffnung der Geschäfte spricht der Epidemiologe Gerald Gartlehner von der Donau Uni Krems, ebenfalls Mitglied der Corona-Ampel-Kommission, schon vom nächsten Lockdown, der uns droht. Ein Blick auf die epidemiologischen Prognosemodelle zeige: der nächste Lockdown scheint unausweichlich und nur eine Frage der Zeit zu sein. Die pessimistischen gehen von Ende Februar, die optimistischeren von Mitte März aus, aber sie alle deuten darauf hin, so Gartlehner.", "Mehr dazu lesen Sie hier:", "Steht der nächste Lockdown schon an?"], "Britischer Handel beklagt 22 Mrd. Pfund Umsatz-Verluste": ["Dem britischen Einzelhandel sind eigenen Berechnungen zufolge durch die Coronalockdowns Umsätze von rund 22 Milliarden Pfund (rund 25 Mrd. Euro) entgangen. Der Einzelhandelsverband British Retail Consortium forderte die Regierung am Donnerstag zu mehr Unterstützung für die gebeutelten Betriebe auf.", "Seit Anfang Jänner müssen Geschäfte in England bis auf wenige Ausnahmen geschlossen bleiben, auch in den anderen Landesteilen Großbritanniens gelten ähnliche Maßnahmen - und galten auch schon im Frühjahr und Herbst 2020.", "Aktuelle Zahlen", "Interaktive Grafiken: Klicken Sie auf \"weiter\", um noch mehr Grafiken zu sehen"], "Fragen und Antworten zu unseren Corona-Grafiken": [], "Weitere Updates aus Österreich": [], "Weitere Updates International": [], "Behördliche Anlaufstellen": [], "Kommentare": []}}}