{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/lotto-zweimal-fuenf-millionen-euro-gehen-nach-niederoesterreich/401178625", "query_keywords": ["ns", "schi", "us"], "creation_date": "04.02.2021", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["04.02.21, 16:36"], "news_keywords": [], "content": {"title": "Lotto: Zweimal fünf Millionen Euro gehen nach Niederösterreich", "description": "Zwei Sechser auch bei LottoPlus mit 418.500 € und Solo-Joker mit 735.000 €.", "body": {"": ["Niederösterreich ist der ganz große Gewinner der Lotto- und Joker-Ziehung vom Mittwoch. Denn gleich vier der fünf Hauptgewinne gingen an diesem Abend in Österreichs größtes Bundesland.", "Da ist erstens der Doppelerfolg beim Lotto-Sechsfach-Jackpot. Zwei Niederösterreicher knackten den mit etwas über zehn Millionen Euro gefüllten Pot und dürfen sich über jeweils mehr als fünf Millionen Euro freuen. Einer der beiden kam mit dem fünften von sieben Quicktipps zum Erfolg. Der zweite gab 20 Tipps über die Lotterien-App auf seinem Mobiltelefon ab und war mit dem achten Tipp erfolgreich, womit erstmals auch ein Sechser über die Lotterien-App erzielt wurde. Da sich der Gewinner bereits im Kunden-Servicecenter der Österreichischen Lotterien gemeldet hat, ist auch seine Herkunft bekannt: Niederösterreich."], "LottoPlus": ["Erfolg Nummer drei für Niederösterreich gab es bei LottoPlus. Hier kommt einer der beiden Sechser-Gewinner aus Niederösterreich, der zweite aus Vorarlberg. Beide gewannen jeweils rund 418.500 Euro.", "Den vierten Volltreffer für Niederösterreich schließlich gab es beim Joker mit einem Gewinn von mehr als 735.000 Euro. Ein Weinviertler war es, der am Mittwoch als Einziger die richtige Jokerzahl auf seiner Quittung und sich auch für das „Ja“ entschieden hatte. Damit knackte der den Jackpot im Alleingang."], "Kommentare": []}}}