{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/oesterreich/terroropfer-nach-durchschuss-ich-dachte-ich-verliere-meinen-arm/401141574", "query_keywords": ["ns", "us", "ss", "schi", "sp"], "creation_date": "28.12.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["28.12.20, 18:02"], "news_keywords": [], "content": {"title": "Terroropfer nach Durchschuss: \"Ich dachte, ich verliere meinen Arm\"", "description": "Patrick Meyer überlebte das Attentat am 2. November nur knapp – jetzt will er sein verpasstes Bier nachholen.", "body": {"": ["Minuten nach dem Anschlag geisterte das Bild eines stark blutenden Mannes, der mit dem Gesicht nach unten im Innenhof einer Bar lag, durch die sozialen Medien. Der Verletzte ist Patrick Meyer, dem eine Kugel ein Loch in die Schulter fetzte. Während der Großteil der Anwesenden Erste Hilfe leistete, entstand die umstrittene Aufnahme, die sich rasch im Internet verbreitete. Dort sah Meyers Freundin, die verzweifelt versuchte, ihn zu erreichen, das Foto.", "„Während ich Angst um meinen Arm hatte, bangte sie um mein Leben“, erzählt der 28-Jährige rund zwei Monate nach dem Attentat. Die ganze Nacht telefonierte die Krankenschwester Spitäler durch. Erst in den Morgenstunden erfuhr sie, dass ihr Freund erfolgreich im Lorenz-Böhler-Spital operiert worden war.", "Der 28-Jährige glaubte zuerst noch an einen Bruch. Erst im Lokal entdeckte er die klaffende Wunde.", "Mit Glück, wie er heute weiß. „Als wir Schüsse hörten, rannten wir in die Bar. Ich war zur Hälfte im Lokal, als mich das Projektil im Oberarm traf.“ In der Schulter kam es wieder raus – ein Durchschuss. Zwar wurde die Hauptarterie zerfetzt, aber das Schultergelenk blieb unversehrt. „Es hätte viel schlimmer ausgehen können. Meine Freunde blieben weitestgehend unverletzt, und in der Bar waren Soldaten, die wussten, wie man Schusswunden behandelt. Im Spital war die Schicht des diensthabenden Arztes gerade zu Ende, als die ersten Schüsse fielen – er blieb und rettete meinen Arm.“"], "Überlebende nach Terror: \"Er hat geschossen, aber nichts erreicht\"": ["Meyer ist all diesen Menschen dankbar. Für den Attentäter empfindet er nur Unverständnis. Sonst fühle er nichts. Generell sei er gegen blinden Wut und Hass. „Reden bringt mehr als schießen“, ist er überzeugt. Dass er das Erlebte vergessen kann, glaubt er nicht. „Das ist jetzt ein Teil von mir, damit muss ich fertig werden.“ Das gelinge mittlerweile sehr gut, auch wenn er sich in Menschenmassen noch unwohl fühle. Besonders schlimm seien die ersten Tage nach dem Aufenthalt im Krankenhaus gewesen: „Ich war überfordert. Man fragt sich, ob man noch richtig ist in dieser Welt.“", "Auch die Narbe, die nach vier Operationen über seinen gesamten Oberarm verläuft, wird ihn stets an das Geschehene erinnern. Die Prognosen für den Arm sind aber gut. Die Arterie wurde durch eine Oberschenkelvene ersetzt. Schäden sollten keine bleiben. Der TU-Angestellte, der nun mit der Physiotherapie beschäftigt ist, möchte rasch zurück in sein normales Leben: „Ich hab’ an dem Abend vier Bier bestellt, aber nur drei getrunken. Das will ich nachholen.“"], "KURIER Blaulicht: Der tägliche Newsletter zu Blaulicht-Einsätzen in Wien": [], "\"Symbol-Politik\" im Kampf gegen den Terror: Diese Zeichen sind künftig verboten": [], "Terror in Wien: Die vielen Löcher im Staatsschutz": [], "Kommentare": []}}}