{"news_outlet": "kurier", "provenance": "https://kurier.at/chronik/niederoesterreich/reisen-in-zeiten-der-pandemie-mit-dem-rad-auf-den-kilimandscharo/401058858", "query_keywords": ["spo", "ns", "christ", "us", "rna", "pandemie", "ss", "schi", "afrika", "corona", "sp"], "creation_date": "09.10.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["09.10.20, 05:00"], "news_keywords": [], "content": {"title": "Reisen in Zeiten der Pandemie: Mit dem Rad auf den Kilimandscharo", "description": "Ein 60-jähriger St. Pöltner hat sich mit viel Schweiß einen großen Traum verwirklicht.", "body": {"": ["„Es war ein Wahnsinn, fantastisch“, sagt Christian Mühlbauer, blickt dabei aber ein wenig besorgt auf seine Füße. „Zwei Zehen spüre ich noch immer nicht so richtig. Die Kälte war nicht ohne.“", "Mühlbauer, der in der Landeshauptstadt St. Pölten ein Reisebüro führt, ist dieser Tage von einer Tour zurückgekommen, die man in Zeiten der Pandemie vielleicht gar nicht für möglich gehalten hätte. Der 60-Jährige hat das höchste Bergmassiv Afrikas erklommen, den 5.895 Meter hohen Kilimandscharo, – und zwar mit dem Fahrrad.", "Sichtbare Strapazen", "„Die Auswirkungen der Pandemie haben es mir möglich gemacht, dass ich ab April viel trainieren konnte“, sagt Mühlbauer im Gespräch mit dem KURIER. 2.700 Kilometer und insgesamt 53.000 Höhenmeter legte er in heimischen Gefilden zurück, bis er sich vor zwei Wochen in den Flieger setzte und nach Tansania flog. „Man kann auch jetzt Fernreisen unternehmen, nur muss man sich natürlich der Konsequenzen bewusst sein“, betont der Unternehmer.", "Nach einem negativen Corona-Test und zwei Flüge später fand er sich in einem Land wieder, in dem die Pandemie totgeschwiegen wird. „Eine Polizistin wollte mir die Hand geben, da habe ich ihr gesagt, dass das wegen Covid nicht geht. Darauf hat sie mir geantwortet, dass es in Tansania gar kein Covid-19 gibt“, erzählt Mühlbauer auch heute noch mit einem Staunen."], "Geröllhänge": ["Erst seit dem Jahr 2016 ist es überhaupt möglich, mit dem Rad auf den Kilimandscharo zu fahren. Zuerst führt die Route durch einen Regenwald, über Wurzel- und Felstrails bishin zu Grasfeldern. Weiter oben in der vegetationslosen Zone dominieren Geröllhänge mit Schnee und Fels."], "\"Ich wurde höhenkrank\"": ["Immer wieder musste Mühlbauer, der von örtlichen Guides begleitet wurde, das Rad schieben. „Manchmal geht es gar nicht mehr weiter, da muss das Bike getragen werden“, berichtet er. Vor allem die Höhe machte dem Niederösterreicher zu schaffen. „Ich wurde höhenkrank, konnte kaum noch weiter und habe erbrechen müssen.“", "Was dem 60-Jährigen trotz der Strapazen gleich aufgefallen ist: derzeit herrscht am Kilimandscharo, der in normalen Zeiten von bis zu 15.000 Menschen pro Jahr besucht wird, kaum Betrieb. „Ein paar Schweizer und Tschechen waren da, sonst sah man weit und breit keine Bergsteiger. Die Schweizer haben mir erzählt, dass in ihrem Flugzeug nur 13 Passagiere gesessen sind, inklusive Businessclass.“"], "Unglaubliche Aussicht": ["Übernachtet wurde in einer Holzhütte, einer der Guides kochte ein Essen, dann fuhr Mühlbauer weiter zum Gipfel. Er schaffte es bis zum Gilman's Point, der auf einer Höhe von 5.685 Metern liegt. „Die Aussicht ist unglaublich schön. Unter einem sind die Wolken, ein herrliches Gefühl.“", "Diese Tour wird Mühlbauer nie vergessen"], "Freundschaften": ["Auch die rasante Abfahrt genoss der Unternehmer sehr, der demnächst diese Trips ebenfalls anbieten will. Im kommenden Jahr plant er eine Umrundung des Kilimandscharos.", "Bei der Reise schloss der 60-Jährige aber auch viele Freundschaften. Unter anderem mit dem 24-jährigen Said, der ihn auf den Berg begleitet hatte. Ihm schenkte er zum Abschied auch sein Carbon-Bike. „Er hat sich irrsinnig gefreut. Es hat mich allerdings gewundert, dass er auch den riesigen Pappkarton haben wollte, in dem das Rad nach Tansania transportiert wurde“, erzählt der Reisebüro-Besitzer.", "Said freute sich über das Geschenk", "Doch die Erklärung war rasch gefunden. „Er hat gesagt, dass es in Tansania keine so großen Kartons gibt und er unbedingt einen haben will“, sagt Mühlbauer und lacht. Stunden später schickte ihm Said ein Foto, auf dem die Schachtel unter einer Bettdecke liegt. Die Nachricht dazu lautetet: „Bei mir ist das Rad sicher“."], "Auswirkungen": ["Was die Zukunft bringen wird, weiß der Unternehmer allerdings noch nicht. Die Reisebranche leidet – wie bereits mehrmals berichtet – massiv unter den Pandemie-Beschränkungen, die Buchungslage ist allgemein sehr trist.", "„Wir sind zum Glück ein sehr gesundes Unternehmen und halten sicher noch ein Jahr durch. Aber was dann kommt, kann ich nicht sagen. Hoffentlich bessert sich die Lage bald wieder.“"], "NÖ: Der große Eisenbahnraub und seine mysteriösen Wendungen": [], "St. Pölten: Neuer Ring um die Altstadt geplant": [], "Nächster Erfolg für St. Pölten: Der Wunschspieler ist gelandet": [], "Kommentare": []}}}