{"news_outlet": "kurier", "provenance": "https://kurier.at/wirtschaft/oelpreise-erholen-sich-nach-talfahrt/400820987", "query_keywords": ["amerika", "ns", "us", "usa", "ss", "schi", "corona", "sp"], "creation_date": "22.04.2020", "last_modified": "nan", "crawl_date": "24.10.2024", "author_person": ["22.04.20, 19:15"], "news_keywords": [], "content": {"title": "Ölpreise erholen sich nach Talfahrt", "description": "Die Lage am Ölmarkt ist dennoch dramatisch, US-Präsident Trump verunsicherte die Märkte zusätzlich.", "body": {"": ["Am Ölmarkt geht es weiterhin turbulent zu. Nachdem seit Montag vor allem US-Rohöl unter Druck standen, erwischte es zur Wochenmitte auch die europäische Sorte Brent. Der Preis für ein Barrel (159 Liter) fiel am Mittwoch zunächst bis auf 15,98 Dollar und damit auf den tiefsten Stand seit 1999."], "Trumps Drohungen": ["Auch für die US-Sorte West Texas Intermediate (WTI) ging es zuerst weiter bergab. Am Nachmittag erholten sich die Notierungen dann aber sichtlich.", "Ausschlaggebend für die dann steigenden Ölpreise war eine Drohung von US-Präsident Donald Trump in Richtung Iran. Trump twitterte, er habe die US-Marine angewiesen, iranische Schiffe zu zerstören, falls diese sich amerikanischen Schiffen in den Weg stellen sollten. Hintergrund war ein Zwischenfall auf offener See. Am Ölmarkt stiegen nach Trumps Drohung die Risikoprämien an. Das Verhältnis zwischen den USA und dem ölreichen Iran ist stark belastet."], "Fallende Nachfrage": ["Zuletzt kostete ein Barrel der Nordseesorte Brent 20,45 Dollar. Das waren 95 Cent mehr als am Vortag. Die US-Sorte WTI wurde je Barrel zu 14,33 Dollar gehandelt. Sie kostete damit 1,18 Dollar mehr als am Dienstag. Am Montag war der Preis eines mittlerweile ausgelaufenen Terminkontrakts auf US-Öl unter die Nulllinie gefallen. Es war das erste Mal überhaupt, dass so etwas passiert ist.", "Ungeachtet der jüngsten Preissteigerungen ist die Lage am Ölmarkt nach wie vor dramatisch. Sie ist gekennzeichnet durch eine stark fallende Nachfrage wegen der Corona-Krise, einem viel zu hohen Angebot und zur Neige gehende Lagerkapazitäten. Am Dienst hatte das American Petroleum Institute (API) einen erneut starken Zuwachs der amerikanische Rohölvorräte gemeldet. Am Mittwoch folgte das US-Energieministerium und teilte ebenfalls einen erheblichen Anstieg der Erdölvorräte mit."], "Die Welt steht Kopf: Ölpreis erstmals unter null Dollar": ["Wie angespannt die Lagersituation ist, zeigt sich auch daran, dass mittlerweile so viel Öl wie selten zuvor auf Tankern gelagert wird. Allein vor der US-Westküste sollen Schiffe derzeit 20 Millionen Barrel Rohöl durch die Gegend schippern, wie aus Zahlen des in Paris ansässigen Unternehmens Kpler hervorgeht. Das Unternehmen beobachtet die Seebewegungen dieser Tanker, um daraus Rückschlüsse für die Rohstoffmärkte zu ziehen. Weltweit soll sich ein Vielfaches dieser Ölmenge auf Tankern befinden."], "Außerplanmäßige Konferenz": ["Am Dienstagabend hatten sich die Energieminister der Opec zu einer außerplanmäßigen Videokonferenz zusammengefunden. Nennenswerte Ergebnisse wurden jedoch nicht verkündet. Das Kartell hat bereits Produktionskürzungen für Anfang Mai angekündigt. Diese gelten aber angesichts des krisenbedingten Nachfrageausfalls als viel zu gering. Mit knapp 10 Millionen Barrel je Tag entsprechen die Kürzungen gerade einmal einem Drittel des befürchteten Nachfragerückgangs.", "In den USA, wo die Produzenten stark unter den niedrigen Ölpreisen leiden, wurde eine Entscheidung über mögliche Produktionskürzungen in Texas auf Anfang Mai verschoben. US-Präsident Trump hat dem Energiesektor finanzielle Unterstützung zugesagt. Die USA sind in den vergangenen Jahren zu einem der größten Ölproduzenten der Welt aufgestiegen. Dieser Aufstieg dürfte sich infolge der Ölpreiskrise jedoch vorerst nicht fortsetzen."], "Kommentare": []}}}