{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/fake-news-und-hassrede-digitale-uebergriffigkeit/", "query_keywords": ["rki", "fdp", "cdu", "abschiebung", "us", "usa", "ss", "politik", "corona", "afd", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["„Meinungsfreiheit im Netz“", "Correctiv", "Joachim Steinhöfel", "Meinungsfreiheit", "Woke Capital"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Freiheit stirbt immer zentimeterweise“, postulierte 2011 der mittlerweile verstorbene ehemalige FDP-Vorsitzende und Außenminister Guido Westerwelle auf einem Parteitag der Liberalen. Freiheitseinschränkungen kämen immer gut begründet und scheinbar unspektakulär daher und versprächen zumeist ein Mehr an Sicherheit. Die größte Gefahr sei jedoch nicht zuerst ein übergriffiger Staat, sondern der Bürger selbst, dessen „Immunsystem“ diese Bedrohung nicht mehr zu erkennen in der Lage sei und sich somit freiwillig in die Rolle des gehorsamen Untertans anstelle des Staatsbürgers begebe. Diese Analyse ist weiterhin gültig und stammt doch aus einem anderen, weil weitgehend analogen Zeitalter.", "Seitdem haben soziale Netzwerke und die Allgegenwart digitaler Endgeräte das Leben im Westen so dramatisch verändert wie zuvor nur die Industrielle Revolution. Politischer und ökonomischer Erfolg sowie – gerade für die jüngere Generation – soziale Kontaktpflege sind ohne Instagram, Google, X und Facebook nicht mehr vorstellbar. Wie gehen die digitalen Plattformen mit der ihnen de facto zukommenden Machtposition um?", "Wie reagiert die Politik auf Gefahren und Verlockungen der Möglichkeit des unmittelbaren Zugriffs auf Millionen potentieller Wähler? Seit vielen Jahr vertritt der Anwalt Joachim Steinhöfel Menschen, die etwa von Facebook zeitlich begrenzt oder vollständig gesperrt wurden oder deren Beiträge mit dem allgemeinen Verweis auf Gemeinschaftsstandards der Zensur zum Opfer fielen. In seinem Buch „Die digitale Bevormundung“ gibt er anhand zahlreicher Praxisbeispiele einen erschreckenden Einblick in das scheinbar von Willkür geprägte Gebaren der Big-Tech-Riesen und warnt eindringlich vor den Gefahren für die Demokratie, für die die Möglichkeit des freien Meinungsaustausches konstitutiv ist.", "Nach einer kurzen Einführung in die für die meisten Löschungen und Sperrungen zu Rate gezogenen juristischen Gummibegriffe „Haßrede“ und „Haß und Hetze“ beschreibt Steinhöfel im Hauptteil des Buches anhand von 25 Einzelfällen das Vorgehen von Facebook, das sich nur noch mit der Arroganz der Macht erklären läßt. Geradezu absurd erscheint es, wenn Facebook immer wieder ein Zitat Heinrich Heines wegen angeblicher Haßrede löschen läßt, obwohl vor Gericht in jedem Einzelfall geurteilt wird, daß dies nicht zulässig war.", "Mag dies noch halbwegs amüsant wirken, werden die politischen Implikationen der Zensur bestimmter Inhalte in der Causa Corona mehr als deutlich. So dekretierte Youtube im April 2020 seinen Nutzern, daß von nun an alles ein Verstoß gegen die Nutzungsbestimmungen sei, „was gegen die Empfehlungen der Weltgesundheitsorganisation verstoßen würde“. Dieses Vorgehen als totalitär zu bezeichnen, wäre noch untertrieben. Wenn sich digitale Monopolisten im Zusammenspiel mit staatlichen Akteuren anmaßen festzulegen, was die gerade gewünschte Wahrheit zu sein hat und allen abweichenden Meinungen den Zugang zur Öffentlichkeit verwehren, ist der Weg in eine Gesinnungsdiktatur mit nur noch demokratischer Fassade nahezu abgeschlossen.", "Von besonderer politischer Brisanz ist die Kooperation von Facebook und Correctiv, das als „Faktenchecker“ für den Konzern tätig ist und somit maßgeblichen Einfluß daran hat, was bei Facebook als „Fake News“ gelöscht wird. Das mit Staatsgeld finanzierte Recherchenetzwerk ist seit Januar dieses Jahres in aller Munde, hatte es doch mit seiner Berichterstattung über ein vermeintliches Geheimtreffen zwischen Vertretern der Neuen Rechten mit CDU- und AfD-Mitgliedern eine angebliche Verschwörung zur Massenabschiebung auch deutscher Staatsbürger aufgedeckt.", "Mehrere Gerichte haben mittlerweile nahezu alle Behauptungen von Correctiv als Lüge kassiert. Steinhöfel beschreibt im abschließenden Kapitel seines Buches, wie die Aktivisten von Correctiv bei ihren Faktenchecks vorgehen. Es werde schlicht nicht zwischen Meinungen und Tatsachenbehauptungen unterschieden. Als Falschnachricht werde markiert, was nicht der progressiven Agenda des woken Milieus entspreche.", "In der schönen neuen Welt des 21. Jahrhunderts entscheiden die digitalen Monopolisten im Verband mit ideologisch ähnlich tickenden Aktivisten darüber, was Wahrheit oder Lüge ist. Von hier ist es nicht mehr weit zum Wahrheitsministerium aus George Orwells dystopischem Klassiker „1984“", "Wir leben mittlerweile in einem Maßnahmenstaat, der der freien Rede den Kampf angesagt hat, um die eigene kulturelle Hegemonie zu sichern. Im analogen Bereich hat es jüngst das Compact-Magazin getroffen. In der digitalen Welt wird unter dem wohlklingenden Label „Kampf gegen Haß und Hetze“ hemmungslos zensiert.", "Das vorliegende Buch gibt einen, bei aller Ernsthaftigkeit der Thematik, auch mit scharfem Witz geschriebenen Einblick in das Vorgehen staatlicher Autoritäten, im Verbund mit Silicon Valley zu bestimmen, was gesagt werden darf. Es wird höchste Zeit für den mündigen Staatsbürger, sein Immunsystem gegen einen immer übergriffiger werdenden Komplex aus Staat und Big-Tech in Stellung zu bringen.", "JF 37/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/"]}