{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/auch-aachener-bahn-messerstecher-soll-psychisch-krank-sein/", "query_keywords": ["cdu", "us", "muslim", "ss", "muslimisch", "islamisch", "ns", "schi", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aachen", "Flüchtlingskriminalität", "Messerattacke", "Migranten", "Regionalbahn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["AACHEN. Keinen politischen oder religiösen Hintergrund will die Staatsanwaltschaft bei dem Iraker erkennen, der am Freitag in einer Regionalbahn bei Aachen fünf Menschen mit einem Messer verletzt haben soll. Obwohl der 31jährige als „Prüffall Islamismus“ registriert ist, geht die Behörde davon aus, daß er aufgrund einer psychischen Erkrankung handelte. Sie ließ ihn in eine psychiatrische Klinik einweisen. Er kommt vorerst nicht in Untersuchungshaft. Dies hat der mutmaßliche Täter mit weiteren muslimischen Zuwanderern gemeinsam, die zuletzt schwere Verbrechen begangen haben.", "Anlaß der Tat in dem Zug sei ein „psychotisches Erlebnis“, meint die Ermittlungsbehörde, ohne dieses konkret zu benennen. Hätten nicht ein Fahrgast sowie ein in der Bahn zufällig anwesender Polizist den Attentäter gestoppt und entwaffnet, wären wahrscheinlich noch mehr Reisende zu Schaden gekommen.", "2015 war der Iraker im Zuge der Flüchtlingswelle nach Deutschland eingewandert. Er legte sich mehrere Identitäten zu, so daß seine Staatsangehörigkeit nach der Tat vom Freitag nicht sofort geklärt werden konnte. Im Flüchtlingsheim fielen seine radikalen islamischen Ansichten auf und daß er sich einen langen Bart wachsen ließ. Die Heimbetreiber meldeten die Auffälligkeiten, woraufhin bereits 2017 die Einstufung als „Prüffall Islamimus“ erfolgte. Dies gab Innenminister Nordrhein-Westfalens Innenminister Herbert Reul (CDU) mehrere Stunden nach der Tat bekannt.", "Nun also die Kehrtwende. Daß er als psychisch gestört eingestuft wird, könnte den nach eigenen Angaben gläubigen schiitischen Moslem vor einer Gefängnisstrafe bewahren. Bestätigt sich das, wäre der Iraker schuldunfähig oder zumindest vermindert schuldfähig. Ermittelt werde dennoch wegen des Verdachts der gefährlichen Körperverletzung und des versuchten heimtückischen Mordes in drei Fällen, teilte die Staatsanwaltschaft mit.", "Daß Ermittler muslimische Attentäter, die mit der Grenzöffnung der damaligen Bundeskanzlerin Angela Merkel (CDU) nach Deutschland kamen, für krank erklären, ist nichts Neues. Zuletzt wurde der Somalier, der im vergangenen Jahr in Würzburg unter „Allahu akbar“-Rufen drei Frauen mit einem Messer tötete, so eingeschätzt. Dies gilt ebenso für den arabischen Messerstecher, der im November vergangenen Jahres in einem ICE bei Nürnberg mehrere Menschen niederstach. Auch der Iraker, der 2020 auf der Berliner Stadtautobahn Jagd auf Motorradfahrer machte, diese umfuhr und mit islamistischen Äußerungen aufgefallen war, kam in die Psychiatrie. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/brutaler-antifa-ueberfall-auf-junge-alternative/", "https://jungefreiheit.de/debatte/kommentar/2024/viele-fragen-zur-grundsicherung-und-nur-eine-antwort/"]}