{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/finnland-zeitenwende/", "query_keywords": ["krieg", "ukraine", "us", "politik", "usa", "ss", "demo", "rna", "sp", "grenzen", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Estland", "Finnland", "Moskau", "Nato", "Rußland", "Schweden", "Ukraine-Krieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Trotz zweier Kriege um das für Finnen heilige Karelien und die Turbulenzen des 20. Jahrhunderts ist man in dem nordischen Land traditionell verhältnismäßig rußlandfreundlich. Anders als in der Ukraine gibt es in Finnland keine historische Erfahrung wie den Holodomor, eine von Stalin absichtlich herbeigeführte Hungersnot unter Ukrainern. Das Verhältnis ist von Pragmatismus geprägt.", "Nach dem Zweiten Weltkrieg und zwei finnisch-sowjetischen Winterkriegen gab man sich in Helsinki große Mühe, ein entspanntes und nachbarschaftliches Verhältnis zu Moskau zu haben. Finnland pochte während des Kalten Krieges auf seine unbedingte Neutralität und bezog den östlichen Nachbarn stets bei seinen Annäherungen in Richtung EU und Westen mit ein, wenngleich nach 1991 klar war, daß Finnland beabsichtigte, noch stärker in den europäischen Westen integriert zu werden. So trat das Land 1995 zusammen mit Schweden der EU bei und beteiligt sich seit Mitte der 90er Jahre an der „Partnership for Peace“, um noch enger mit den Nato-Staaten im Baltikum zusammenzuarbeiten.", "Dennoch ist zu konstatieren, daß das Verhältnis zwischen Helsinki und Moskau keineswegs schlecht war und neben wirtschaftlichen Verbindungen auch ein reger kultureller Austausch zwischen der Oblast Leningrad und Finnland herrscht. Schließlich leben auch heute noch – trotz der Vertreibung und Flucht von rund 400.000 Kareliern nach 1944 – über 100.000 Angehörige dieser Volksgruppe in dem größtenteils von Rußland kontrollierten Gebiet. Die finno-ugrische Minderheit wird dort auch nicht unterdrückt, genießt Minderheitenrechte und bekennt sich mehrheitlich zum russisch-orthodoxen Glauben.", "Die in Finnland sehr populären und national gesinnten „(Wahren) Finnen“ (Perussuomalaiset), die durchaus gewisse Sympathien für Rußlands Annektierung der Krim im Jahr 2014 aufbringen konnten, erklärten kurz nach dem Angriff Putins auf die Ukraine, daß eine Nato-Mitgliedschaft anzustreben sei. Noch deutlicher formulierten es heute der finnische Präsident Sauli Niinistö und die Ministerpräsidentin Sanna Marin: „Finnland muß unverzüglich die Nato-Mitgliedschaft beantragen“. Moskau wird auf diese neuen Töne aus Helsinki kaum wohlwollend reagieren. Jedoch wird für jeden Beobachter der skandinavisch-finnischen Politik schnell klar, daß diese Entwicklung sich bereits seit 2014 abzeichnete und mit dem Angriff auf die Ukraine ihre Vollendung in diesem letzten Schritt fand. Schon im Vorfeld hatte Schweden signalisiert, ebenfalls der Nato beitreten zu wollen, wenn Finnland vorpreschen würde.", "Die Neutralität, die übrigens auch von der Ukraine durch Rußland eingefordert wurde, konnte den Angriff des großen Nachbarn nicht verhindern. Eine Tatsache, die in Stockholm und Helsinki mit großer Sorge registriert wurde. Selbst die rechten Schwedendemokraten, die auf dem Weg sind, stärkste Kraft in dem Land zu werden, sprechen sich für die Nato-Mitgliedschaft aus. Schweden rüstet seit 2014 langsam auf und ist mehr als bemüht, seine Verteidigungsfähigkeit wiederherzustellen.", "Estland äußert schon seit Jahren Kritik an der finnischen Neutralität. Denn die Esten, einst Opfer stalinistischer Deportationen nach Sibirien und fast ein ganzes Jahrhundert unter sowjetischer Herrschaft, gehören zu den größten Förderern des ukrainischen Kampfes gegen Rußland. Sie verteidigten ihren jungen Staat in den 30er und 40er Jahren gegen den Kommunismus des Kremls und galten als besonders deutschlandfreundlich, weil sie sich vom Deutschen Reich die Befreiung vom stalinistischen Joch erhofften und eine historische Nähe durch die ostpreußische Geschichte empfinden. Eine Neigung, die bis heute vor allem in der Armee existiert.", "Estland wurde bereits 2004 Nato-Mitglied, weil es für sich die Lehre aus dem 20. Jahrhundert zog, daß die eigene nationale Unabhängigkeit notfalls verteidigt werden muß. Moskau äußerte in der jüngeren Vergangenheit immer wieder den wenig haltbaren Vorwurf, daß russischsprachige Minderheiten in den baltischen Ländern unterdrückt würden. Daß das eine der Argumentationslinien ist, mit dem man im Kreml die Übernahme der Krim und den Angriff auf die Ukraine verteidigt, besorgt die Politiker und Militärs in Tallinn und anderswo im Baltikum.", "Moskau argumentierte stets mit seinen eigenen Sicherheitsinteressen und forderte, die Nato solle nicht näher an die russischen Grenzen heranrücken. Mit seinem eigenen Verhalten beschleunigt und verstärkt es jedoch diese Entwicklung. Das sollte dem Kreml zu denken geben. Dabei hilft es nicht, den finnischen und schwedischen Luftraum wiederholt zu verletzen und militärische Drohungen gegen Stockholm und Helsinki auszusprechen.", "Dieses Vorgehen führte nicht zu einem Einknicken der Finnen und Schweden, sondern bestärkte sie offensichtlich in dem Glauben, daß Rußland im Zweifelsfall ihre Neutralität ebenfalls nicht achten werde.", "Finnland und Schweden stellen sich ohne Drängen aus Washington unter den Schirm der Nato. Moskau macht die eigene Angst vor dem nordatlantischen Bündnis zur sich selbst erfüllenden Prophezeiung."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}