{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2009/bauernprotest-provoziert-widerspruch/", "query_keywords": ["spo", "csu", "usa", "ss", "demo", "sp", "ns", "us", "regierung", "europäische union", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Aufgebrachte Bauern haben am Mittwochabend in München ein sogenanntes „Haberfeldtreiben“ vor der bayerischen Staatskanzlei abgehalten. Etwa 600 Mitglieder der „Arbeitsgemeinschaft bäuerliche Landwirtschaft“ (AbL), einer in Konkurrenz zum Deutschen Bauernverband stehenden landwirtschaftlichen Interessenvertretung, haben damit gegen Ministerpräsident Horst Seehofer, Bundeslandwirtschaftsministerin Ilse Aigner sowie den bayerischen Umwelt- und Gesundheitsminister Markus Söder (alle CSU) protestiert.", "Sie werfen der „Centrale für Schwindel und Ungerechtigkeit“ vor, den Landwirten „alles versprochen, aber nichts gehalten“ zu haben. Unter anderem habe die bayerische Staatsregierung trotz anderslautender Zusagen nichts unternommen, um etwa die Zwangsimpfung gegen die Blauzungenkrankheit zu verhindern, so die AbL. Im übrigen sei Landwirtschaftsministerin Aigner gegenüber der Europäischen Union hinsichtlich einer Ausweitung der Milcherzeugung eingeknickt.", "Traditionelle Mißfallensbekundung", "Beim „Haberfeldtreiben“ handelt es sich um eine traditionelle Mißfallensbekundung in ländlichen Regionen Bayerns. In früheren Zeiten zogen die Haberer nachts vor die Häuser derjenigen, deren Fehlverhalten sie anprangern wollten, um in lautstark vorgetragenen Spottversen und lärmend ihren Unmut darüber kundzutun. Zuvor mußten die Teilnehmer solcher „Volksgerichte“ in einem  „Haberereid“ schwören, über die Zusammensetzung des „Habererbundes“ zu schweigen.", "Um ihre Anonymität zu wahren, traten sie außerdem vermummt oder mit rußgeschwärzten Gesichtern auf. Das Opfer oder sein Besitz durften nicht angetastet werden. Wegen des Mißbrauchs dieser Protestaufzüge zu Zwecken persönlicher Rache wurden sie von staatlicher Seite verboten und unter Strafe gestellt. Das letzte „Haberfeldtreiben“ in seiner ursprünglichen Form soll 1893 im oberbayerischen Miesbach stattgefunden haben.", "Die AbL hatte bereits im November vergangenen Jahres diesen Brauch wiederaufgenommen und vor dem Hof des Präsidenten des Deutschen Bauernverbandes, Gerd Sonnleitner, in Niederbayern demonstriert. Rund 2.000 Teilnehmer, ein Großteil mit langen, schwarzen Gewändern oder in bayerischer Tracht gekleidet und mit Fackeln, Trommeln und Glocken ausgerüstet, hatten dem Verbandschef vorgeworfen, den protestierenden Milchbauern in den Rücken gefallen zu sein.", "„Ritual völlig inakzeptabel“", "Bayerns Justizministerin Beate Merk (CSU) hat das Vorgehen der AbL scharf verurteilt. Das Ritual sei völlig inakzeptabel und gehöre nicht in eine Demokratie, so Merk in einer Pressemitteilung anläßlich der Veranstaltung am Mittwoch in München. Das Haberfeldtreiben bezeichnete die Ministerin als einen Akt der Selbstjustiz und als ein öffentliches An-den-Pranger-Stellen. Wer dieses gesetzlose Instrument in der heutigen Zeit wiederbeleben wolle, gehe den völlig falschen Weg. „Wer vermummt, verkleidet und rußgeschwärzt, um seine Identität zu verheimlichen, Spottverse und Schmährufe vorträgt, ist durch das Demonstrationsrecht nicht gedeckt und riskiert, daß jegliches Verständnis mit der unzweifelhaft schwierigen Situation unserer Milchbauern verloren geht“, heißt es in der Erklärung.", "Auch der Bundesverband Deutscher Milchviehhalter (BDM) distanzierte sich „bei allem Verständnis für die persönliche Betroffenheit und Erregung der Milchbauern angesichts ihres drohenden Existenzverlusts“ ausdrücklich von der Aktion und forderte seine Mitglieder auf, ihr fernzubleiben.", "Der Bayerische Bauernverband plädierte für eine sachliche Form des Protests und nannte das „Haberfeldtreiben“ eine „unfaire persönliche Verunglimpfung“. In einer Pressemitteilung heißt es, diese „Art des vermummten Protestes“ habe nichts mit Brauchtum zu tun. (vo)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}