{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/neuwahlen-in-berlin/", "query_keywords": ["cdu", "usa", "ss", "afd", "demo", "christ", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abgeordnetenhauswahl", "AfD", "Berlin", "Neuwahlen", "Verfassungsgerichtshof"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Verfassungsgerichtshof des Landes Berlin hat nach einer vorläufigen Einschätzung eine komplette Wiederholung der Wahl zum Abgeordnetenhaus in Betracht gezogen. Die für die Wahrung der Landesverfassung zuständige Gerichtsbarkeit teilte mit, „der Verfassungsgerichtshof neigt derzeit dazu, die Wahlen zum Abgeordnetenhaus und den Bezirksverordnetenversammlungen insgesamt für ungültig zu erklären“. Diese Wahlen müssten dann in allen Wahllokalen an der Spree wiederholt werden.", "Zugleich räumte das Verfassungsgericht ein, bei dieser Einschätzung handle es sich um eine „vorläufige Bewertung der Sach- und Rechtslage“. Zuvor hatte die Präsidentin des Landesverfassungsgerichts, Ludgera Selting, zum Auftakt der mündlichen Verhandlung am Mittwoch eine ähnliche Aussage getroffen.", "Die Richterin begründete die vorläufige Einschätzung des Gerichtshofs mit Fehlern und Unregelmäßigkeiten beim Wahlchaos in der Hauptstadt im September vorigen Jahres. Selting sagte, die Vorbereitung der Wahl habe „den rechtlichen Anforderungen voraussichtlich nicht genügt“. Zudem sprach sie von „teilweise chaotischen Zuständen“ beim damaligen Votum.", "Dem Landesverfassungsgericht zufolge könne all dies Auswirkungen auf die Mandatsverteilung und Zusammensetzung des Landesparlaments gehabt haben. Nur durch eine komplette Wahlwiederholung könne ein verfassungskonformer Zustand herbeigeführt werden.", "Die Vorsitzende der Berliner AfD-Fraktion, Kristin Brinker, wünschte sich bereits im Vorfeld Neuwahlen. Sie nannte die vorläufige Einschätzung des Gerichts auf Twitter „einen Paukenschlag“ und befürwortete die Entscheidung. Dies sei „ein guter Tag für die Demokratie und ein schlechter Tag für die verantwortliche SPD“.", "Der Generalsekretär der Hauptstadt-CDU, Stefan Evers, forderte in der Berliner Morgenpost den Rücktritt von Senator Andreas Geisel (SPD), dem er die politische Verantwortung für das Wahlchaos zuschrieb. „Wer das Vertrauen in Wahlen erschüttert, gefährdet unsere Demokratie“, sagte der Christdemokrat zum vorläufigen Ergebnis.", "Sollte es zu der gerichtlichen Anordnung einer kompletten Wiederholung der Abstimmung für das Abgeordnetenhaus kommen, müsste die Wahl laut Landeswahlgesetz bis spätestens Ende März 2023 abgehalten werden. Nicht nur der Senat und das Abgeordnetenhaus, sondern auch die Bezirksverordnetenversammlungen und die Bezirksverwaltungen würden sich nach Neuwahlen dann neu zusammensetzen. (ab)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}