{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/wieder-verletzte-berlin-freibad/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Junge", "Männer", "Streit", "Verletzte"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Erneut hat es in der Hauptstadt gewalttätige Auseinandersetzungen unter Jugendlichen in einem Freibad gegeben. Eine vierköpfige Gruppe verletzte bei einem Streit einen 15Jährigen und einen 14jährigen Jungen. Letzterer zog sich dabei eine Platzwunde am Kopf zu, wie die Berliner Polizei mitgeteilt hat.", "Der Vorfall ereignete sich am Mittwoch Nachmittag in einem Sommerbad in Berlin-Gesundbrunnen. Sicherheitsmitarbeiter des Freibads beendeten die Tätlichkeiten zunächst, die wenig später laut Polizeiangaben auf einer Wiese in der Umgebung fortgesetzt wurden. Dort soll die aus vier jungen Männern bestehende Gruppe den 15jährige Jungen, ein Freund des Opfers, geschlagen und getreten haben. Er verlor daraufhin das Bewußtsein und wurde durch eine zufällig anwesende Ärztin versorgt. Rettungskräfte der Berliner Feuerwehr brachten die zwei Jugendlichen in ein nahegelegenes Krankenhaus.", "Einsatzkräfte der Polizei nahmen einen 14-Jährigen aus der Vierergruppe fest, der wenig später wieder auf freiem Fuß war. Die Ermittlungen dauerten an, hieß es.", "In den vergangenen Monaten kam es immer wieder zu Schlägereien und Tumulten in Berliner Freibädern. Die Polizei mußte dabei häufig eingreifen, wie im Juni, als sich etwa hundert Migranten eine Massenschlägerei lieferten.", "Die Deutsche Polizeigewerkschaft warnt vor dem Besuch deutscher Freibäder. Laut der B.Z. geben Berlins Schwimmbäder jährlich etwa 1,5 Millionen Euro für Sicherheitsvorkehrungen aus, unter anderem für Wachschutz. (ab)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/"]}