{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/verfassungsgericht-neuer-adler/", "query_keywords": ["cdu", "ss", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesverfassungsgericht", "Karlsruhe", "Kosten", "Stephan Harbarth"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Nachdem das Bundesverfassungsgericht wegen Regierungsnähe sein Image als unabhängige Instanz eingebüßt hat, will es sein äußeres Erscheinungsbild ändern. Unter anderem hat es dafür den Bundesadler im Wappen ändern lassen. Der kommt nun deutlich abgespeckter daher. In seiner zur Begründung herausgegebenen Pressemitteilung bezeichnet Karlsruhe sich als „Bürgergericht“. Mit der neuen Außendarstellung wolle man „bürgernah, modern und unabhängig“ wirken.", "Insgesamt belaufen sich die Kosten für die Umgestaltung auf 84.622 Euro. Dies teilte ein Gerichtssprecher der Welt mit. Die Summe umfasse „die gesamte Außendarstellung des Gerichts“. Zuletzt war Karlsruhe zunehmend in die Kritik geraten – auch weil es sich vor wichtigen Entscheidungen mit der damaligen Merkel-Regierung zum Abendessen traf.", "Seitdem der frühere CDU-Fraktionsvize und Merkel-Protegé Stephan Harbarth, der nie zuvor als Richter arbeitete, Präsident des Bundesverfassungsgerichts ist, explodieren die Kosten. Allein im vergangenen Jahr gab Karlsruhe knapp 96.000 Euro für juristische Beratung aus, mit dessen Hilfe kritische Presseanfragen zu Harbarths Qualifikation abgewehrt werden sollten.", "Der Etat des Gerichts wächst auch insgesamt. Für das laufende Jahr hat es 40,5 Millionen Euro zur Verfügung – fast 13 Prozent mehr als im Vorjahr. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/", "https://jungefreiheit.de/politik/deutschland/2024/nach-den-afd-wahlerfolgen-kommt-der-verbotsantrag/", "https://jungefreiheit.de/debatte/kommentar/2024/streit-um-den-afd-ausschussvorsitz-das-bundesverfassungsgericht-dankt-ab/", "https://jungefreiheit.de/politik/deutschland/2024/karlsruher-richter-bremsen-hessens-verfassungsschutz-aus/"]}