{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-droht-klatsche-in-ostdeutschland/", "query_keywords": ["cdu", "fdp", "csu", "ss", "bundestagswahl", "afd", "demo", "christ", "sp", "spd", "ns", "us", "regierung", "linke", "sahra wagenknecht", "alice weidel", "tino chrupalla"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brandenburg", "Bundestagswahl", "Bündnis Sahra Wagenknecht", "Landtagswahl", "Sachsen", "Sahra Wagenknecht", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Die kürzlich gegründete Partei Bündnis Sahra Wagenknecht (BSW) hat bei den diesjährigen Landtagswahlen in Ostdeutschland schlechte Chancen. In Thüringen, Sachsen und Brandenburg erreicht sie lediglich vier Prozent, wie aus einer Umfrage von Forsa im Auftrag von RTL/n-tv hervorgeht. Demnach würde die Partei rund um die Linken-Rebellin nicht in die Landtage einziehen.", "Stärkste Kraft bleibt die AfD. In Brandenburg erreicht sie 32 Prozent, in Sachsen liegt sie bei 34 Prozent. Der thüringische Landesverband von Björn Höcke erreicht mit 36 Prozent den höchsten Wert unter den drei ostdeutschen Bundesländern. In Thüringen liegt die AfD zudem mit 16 Prozentpunkten vor der CDU, die mit 20 Prozent den zweiten Platz belegt. Besser sieht es für die Christdemokraten in Sachsen aus, dort erreichen sie 30 Prozent. In Brandenburg hingegen landen sie mit 16 Prozent auf dem dritten Platz hinter AfD und SPD.", "Ausschließlich in Brandenburg erreichen die Sozialdemokraten ein zweistelliges Ergebnis. Hier kommt die Partei des brandenburgischen Ministerpräsidenten Dietmar Woidke auf 22 Prozent. In Thüringen liegt sie bei neun Prozent, in Sachsen erreicht sie ihren schlechtesten Wert mit sieben Prozent.", "Für die restlichen Ampel-Koalitionspartner sieht es im Osten ebenfalls nicht rosig aus. Die Grünen liegen in Sachsen bei acht Prozent, in Brandenburg bei sieben Prozent und in Thüringen müssen sie mit fünf Prozent um den Wiedereinzug bangen. Deutlich unter der Fünf-Prozent-Hürde liegt die FDP mit drei Prozent in allen drei Bundesländern.+", "In Brandenburg und Sachsen treten ebenfalls die Freien Wähler an. Während sie in Sachsen mit drei Prozent wahrscheinlich nicht in den Dresdner Landtag einziehen, liegen sie in Brandenburg bei fünf Prozent.", "Derweil hat die AfD auf Bundesebene ein neues Umfragehoch erreicht. Wäre am Sonntag Bundestagswahl, würden sich 24 Prozent der Wähler für die AfD entscheiden, wie aus einer Umfrage von YouGov hervorgeht. Demnach gewann die Partei von Alice Weidel und Tino Chrupalla einen Prozentpunkt dazu. Sie liegt jedoch weiterhin hinter der Union auf dem zweiten Platz.", "CDU und CSU führen mit 29 Prozent die Umfrage an, haben allerdings im Vergleich zur vergangenen Umfrage im Dezember 2023 einen Prozentpunkt verloren. Für die SPD würden sich 15 Prozent der Befragten entscheiden. Die größten Verluste verzeichnen die Grünen mit zwei Prozentpunkten. Die Regierungspartei liegt bei zwölf Prozent, die FDP bei sechs Prozent. Um ihren Wiedereinzug müßte die Linkspartei bangen, sie gewann einen Prozentpunkt dazu und liegt nun bei fünf Prozent. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/"]}