{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/kaum-jemand-will-fuer-deutschland-zur-waffe-greifen/", "query_keywords": ["cdu", "fdp", "us", "csu", "politik", "ss", "afd", "sp", "wehrpflicht", "spd", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschland", "Umfrage", "Vertdigung", "Wehrpflicht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nur eine Minderheit der Deutschen wäre bei einem Angriff auf die Bundesrepublik bereit, das Land zu verteidigen. 19 Prozent der Befragten gaben laut einer Umfrage des Meinungsforschungsinstituts Forsa für das RTL/ntv-Trendbarometer an, Deutschland „auf jeden Fall“ verteidigen zu wollen. Weitere 19 Prozent wollen dies „wahrscheinlich“ tun.", "Eine Mehrheit von 59 Prozent schloß dies generell oder „wahrscheinlich“ für sich aus. Besonders hoch liegt die Ablehnung in Ostdeutschland mit 70 Prozent (Westen: 55 Prozent) und bei Frauen mit 72 Prozent (Männer: 44 Prozent).", "Auch unter den Anhängern der Parteien gibt es erhebliche Unterschiede. So würden am ehesten noch Anhänger von Union, FDP und AfD Deutschland auf jeden Fall oder wahrscheinlich verteidigen. Bei CDU/CSU sind es 49 Prozent, bei den Liberalen 45 Prozent und bei der AfD 43 Prozent.", "Am geringsten ist die Lust, die Bundesrepublik selbst zu verteidigen, bei den Grünen. 61 Prozent lehnen dies ab, nur 35 Prozent würden dies auf jeden Fall oder wahrscheinlich machen. Bei der Regierungspartei SPD wären 38 Prozent bereit, zur Waffe zu greifen, 59 Prozent lehnen dies eher oder völlig ab.", "Unterdessen hat sich Bundesverteidigungsminister Boris Pistorius (SPD) erneut für das schwedische Modell einer Wehrpflicht ausgesprochen. „Ich habe ein gewisses Faible für das schwedische Modell, daraus mache ich keinen Hehl“, sagte der SPD-Politiker. In dem skandinavischen Land werden alle jungen Männer und Frauen gemustert, allerdings wird nur ein kleiner Teil zum eigentlichen Dienst an der Waffe verpflichtet.", "In Deutschland wurde die Wehrpflicht 2011 ausgesetzt. Zahlreiche Juristen gehen allerdings davon aus, daß eine Reaktivierung des Modells mittlerweile verfassungswidrig wäre, da nur Männer von der Maßnahme betroffen wären. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}