{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/edeka-interner-streit-wegen-anti-afd-werbung/", "query_keywords": ["usa", "ss", "afd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anti-AfD", "Edeka", "Wirtschaft", "woke Ideologie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Die gegen die AfD gerichtete Anzeigenkampagne der Lebensmittelkette Edeka hat im Unternehmen eine Distanzierungswelle ausgelöst. Nachdem der Franchise-Konzern am Donnerstag Anzeigen in der FAZ und der Zeit sowie in sozialen Medien veröffentlicht hatte, in der vor blauen Lebensmitteln und der Wahl der AfD gewarnt wurde, distanzierten sich die Leiter mehrerer Filialen von der Kampagne.", "„Aus gegebenem Anlaß möchte ich hiermit signalisieren, daß wir bei allen politischen Themen keine Stellung beziehen! Wir sind ein Supermarkt, den ich als selbständiger Einzelhändler verantworte und wo jeder Mensch einkaufen kann“, heißt es in einem Text, der von zahlreichen Filialen in sozialen Netzwerken verbreitet wurde.", "In der Anzeigenkampagne von Edeka zu den Landtagswahlen hieß es: „Nicht nur bei Obst und Gemüse ist Blau der natürliche Feind gesunder Vielfalt. In Deutschland sind ‚die Blauen‘ schon heute die größte Bedrohung einer vielfältigen Gesellschaft.“ In dem von Bildern mit Obst und Gemüse umrahmten Text steht ein deutlicher Wahlaufruf: „Laßt uns also zu den Landtagswahlen in Sachsen, Thüringen und Brandenburg im September die Warnhinweise richtig lesen – und für ein verträgliches Miteinander sorgen. Denn: Wir lieben Vielfalt.“", "Nun veröffentlichten unter anderem Filialen im sachsen-anhaltinischen Zerbst, in Halberstadt und Aschersleben das Distanzierungsschreiben. Auch Zweigstellen in den Ortschaften Bernburg, Zeitz und Klötze entfernten sich mit dem Schreiben von den Aussagen des Konzerns.", "Edeka ist ein genossenschaftlich organisierter Verbund von selbstständigen Einzelhändlern in Deutschland. Der Konzern besteht aus regionalen Genossenschaften, die eigenständig agieren, aber unter der Marke Edeka zusammenarbeiten. Die Edeka Zentrale AG & Co. KG koordiniert die übergeordnete Strategie, den Einkauf und das Marketing für das gesamte Netzwerk. So auch die Anti-AfD-Kampagne. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/", "https://jungefreiheit.de/politik/deutschland/2024/habeck-bestaetigt-deutschlands-wirtschaft-ist-in-rezession/"]}