{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/rechts-blinken/", "query_keywords": ["frankreich", "fdp", "csu", "usa", "afd", "ns", "us", "schi", "cdu", "inflation", "demo", "spd", "linke", "politik", "klima", "klimaschutz", "regierung", "ss", "corona", "christ", "sp", "nazi", "grenzen", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bürger", "CDU", "Raguhn-Jeßnitz", "Union"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Nun also hat die AfD auch ihren ersten Bürgermeister. Mit knappem Vorsprung setzte sich in der sachsen-anhaltinischen Kleinstadt Raguhn-Jeßnitz der AfD-Kandidat Hannes Loth durch. Ende Juni hatten die Bürger des thüringischen Sonnebergs in einer Stichwahl einen AfD-Abgeordneten zum Landrat gewählt. Rollt bald eine blaue Weile durch das Land? Ist die Demokratie in Gefahr durch diese beiden kleinen Wahlen? Muß man deren Wähler jetzt mit Boykotten „bestrafen“? Ist es richtig, den gewählten Landrat nach der Wahl auf persönliche Eignung und Verfassungstreue zu überprüfen?", "„Zu viele in Deutschland haben vergessen, wie Faschisten an die Macht kamen“, warnt bereits CDU-Urgestein Ruprecht Polenz. „In Teilen der Gesellschaft haben sich bestimmte Positionen etabliert, die nicht hinnehmbar und mit demokratischen Prinzipien unvereinbar sind“, ist sich auch Thomas Krüger sicher, der Präsident der Bundeszentrale für politische Bildung.", "Wie konnten die Wähler es nur wagen, in beiden Stichwahlen nicht auf den jeweils anderen Kandidaten zurückzugreifen, sondern den AfD-Mann zu wählen? Tja, sie wollten eine andere Politik und die bietet aktuell nur die AfD. Sie sind unzufrieden mit dem, was sich von Linkspartei bis CDU inzwischen in wesentlichen Fragen des Zusammenlebens gemeinschaftlich vorgestellt wird wie einst zu DDR-Zeiten in der „Nationalen Front“.", "Die eigentliche Zäsur besteht jedoch nicht darin, daß der AfD-Kandidat gewählt wurde. Sie besteht darin, daß alle anderen Parteien trotz Zusammenschluß nicht in der Lage waren, das zu verhindern. Warum sollte sonst eine Personenwahl, über deren Ausgang eine Zahl von etwa 15.000 AfD-Wählern entschieden, so hoch gehängt werden? Weniger als 0,02 Prozent der Bevölkerung in Deutschland haben in Sonneberg diese Partei gewählt. Die Nervosität mag daher rühren, daß übliche Mittel wie die Beschimpfung „Nazi“ nicht mehr wirken. Sie wurden inflationär abgenutzt und damit wirkungslos.", "Stattdessen prüfen die Behörden jetzt gemäß eines Thüringer Kommunalwahlgesetzes, das eigentlich ermöglichen sollte, ehemalige SED- und Stasi-Leute überprüfen zu können, die persönliche Eignung und die Verfassungstreue des Gewinners, der immerhin Rechtsanwalt ist – nachträglich. Und das in einem Bundesland, dessen Regierung vor Jahren den Bürgern Neuwahlen versprach und nicht durchführte. Die CDU machte es möglich, indem sie die linke Minderheitsregierung duldete. Die AfD ist so stark, weil die anderen Parteien samt der CDU so schwach sind.", "Wesentliche Christdemokraten haben den Schuß gehört und rufen sich nun selbst als neue Opposition auf Bundesebene aus. Nach zwei Jahren in Schockstarre legte die Union vergangene Woche ein Zehn-Punkte-Programm vor: die Agenda für Deutschland (abgekürzt AfD). CDU und CSU wollen sich ab jetzt strategisch und inhaltlich klar von der Berliner Ampelregierung abgrenzen und besonders die Grünen als Hauptgegner anvisieren. Die CDU erneuere damit ihren bürgerlichen Alleinvertretungsanspruch – so läßt sie sich zitieren.", "Konservative Politik war nie ein schriller Hingucker. Sie betrachtet die Wirklichkeit, zieht daraus Schlüsse und ergreift Maßnahmen, die hilfreich sind, damit die Bürger zufrieden mit den Ihren in der Heimat leben können. So lesen sich auch die Punkte: Ablehnung des aktuellen Heizungsgesetzes, Steuersenkungen, Bürokratieabbau, marktwirtschaftlicher Klimaschutz, Innovationsfonds für die Industrie, deutlich verringerte Aufnahme von Flüchtlingen, wirksamer Grenzschutz von EU und Deutschland, härterer Umgang mit kriminellen Clans, ein inzwischen leider notwendig gewordenes Frauen-Sicherheitspaket, aber natürlich auch mehr Rüstungsausgaben.", "Die Union fordert mehr Debatte ein, erwähnt die AfD aber nicht. Der Leser fragt sich: Mit wem will sie denn jenseits der Ampel diskutieren, um den Standort neu zu bestimmen? Mit der Linken? Mehr Diskussion mit den Bürgern meint sie wohl. Mit eben jenen Bürgern, denen sie zu Corona-Zeiten eine erhebliche kollektive Ohnmachtserfahrung aufnötigte; mit den Bürgern, deren Vertrauen sie unter Kanzlerin Angela Merkel aufs Spiel gesetzt hat.", "Das Vertrauen in die CDU in Deutschland ist schwer ramponiert – wie sonst könnte sie in den Umfragen deutlich unter 30 Prozent liegen – bei gleichzeitig so niedrigen Zustimmungswerten zur Ampelregierung? Die Bürger wissen, daß sie immer die CDU light erhalten werden, die in sechs Bundesländern mit den Grünen regiert. Jetzt wieder etwas mehr rechts zu blinken, wird da nicht ausreichen, auch wenn es zur Kenntnis genommen wird. In Sachsen, wo nächstes Jahr eine Landtagswahl stattfindet, steht die Wiederwahl der Kenia-Koalition an. Sollte es nicht reichen für diese Dreierkoalition aus CDU, SPD und Grünen, soll eine Duldung durch die Linke vollzogen werden, munkelt man in Dresden. Das schafft bei konservativen Wählern, die aktuell vielleicht die AfD bevorzugen, sicherlich kein Vertrauen: die Linke quasi an der Koalition beteiligen?", "Die Menschen haben eine klare Wahrnehmung, wer es ernst mit ihnen meint und sie in ihrer Lebenswirklichkeit auch wirklich wahrnimmt. Und wer sie als Stimmvolk in letzter Konsequenz verachtet. Da haben nicht nur die Grünen erheblichen Flurschaden angerichtet. Die CDU ist nicht in der Lage, das aufzufangen. Schneidige Abgrenzungsbeschlüsse zur AfD helfen da gar nichts, im Gegenteil.", "Deutschland braucht schnell klare und tragfähige Entscheidungen, eine entschiedene konservative Korrektur. In den vergangenen Jahren sind immer mehr europäische Regierungen an die „rechte“ Seite der Gesellschaft gewechselt, damit schnell und kraftvoll entschieden wird. So steigt Schweden mit der neuen Regierung zügig aus dem Green New Deal der EU aus und baut neue Kernkraftwerke. Das Problem der Energiesicherheit hat das nordische Land damit vom Hals. In Frankreich erstarkt derzeit die politische Rechte um Marine Le Pen, weil Städte in Flammen aufgehen und Symbole der Staatsmacht zerstört werden. Weitere Probleme warten nicht auf eine bessere Welt, sondern müssen behandelt werden.", "Wie will die CDU glaubhaft vermitteln, nicht Teil der seit 20 Jahren bestehenden Wagenburg aus SPD, Grünen und FDP zu sein, in der sich die anderen verschanzt haben? Vertrauen geht schnell verloren. Es dauert sehr lange, es erneut aufzubauen. Manchmal gelingt es nicht. Wenn sich Union, SPD, FDP und Grüne nicht ändern, auch in der Art wie sie reden und kommunizieren, wird die AfD weiter wachsen. Nicht nur im Osten.", "JF 28/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}