{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/organspende-keine-klare-mehrheit-fuer-spahn-entwurf/", "query_keywords": ["ns", "cdu", "us", "sp", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Jens Spahn", "Organspende", "Widerspruchslösung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In der Debatte um neue Regeln zur Organspende zeichnet sich derzeit keine Mehrheit für die von Gesundheitsminister Jens Spahn geforderte Widerspruchslösung ab. Laut einer Umfrage der Bild-Zeitung unter den Bundestagsabgeordneten sprechen sich nur rund 38 Prozent der 299 Parlamentarier, die die Fragen beantwortet haben, für eine solche Lösung aus.", "Diese besagt, daß jeder Bürger Organspender ist, wenn er nicht zu Lebzeiten ausdrücklich widerspricht. Auch Angehörigen soll demnach kein Mitspracherecht mehr zuteil werden. Allerdings sollen sie laut Spahns Gesetzentwurf, den er am Montag vorstellt, im Sinne des Verstorbenen entscheiden dürfen. 54 Prozent der befragten Abgeordneten lehnen eine solche Vorgehensweise ab.", "Verbindliche Abfrage", "Zustimmung zeichnet sich hingegen für eine regelmäßige verbindliche Abfrage ab. Danach soll jeder Bürger bei Behördengängen wie etwa der Verlängerung des Personalausweises beantworten, ob er einer Organentnahme zustimmt. 49 Prozent sprachen sich hierfür aus; rund 42 Prozent lehnen ab. Diese Variante wird unter anderem von Grünen-Chefin Annalena Baerbock und Verteidigungsministerin Ursula von der Leyen (CDU) favorisiert.", "Unter dem Strich sind sich die Abgeordneten aber einig, daß es beim Thema Organspende weiteren gesetzlichen Regelungsbedarf gibt. Rund 82 Prozent halten eine Neuregelung für sinnvoll; nur etwa 12 Prozent sehen das anders. (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ohne-bitte-um-verzeihung-spahn-will-wieder-minister-werden/", "https://jungefreiheit.de/politik/deutschland/2024/so-will-die-fdp-die-zahl-der-organspenden-steigern/", "https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/", "https://jungefreiheit.de/politik/deutschland/2024/rki-files-spahn-versteht-das-ganze-theater-nicht/", "https://jungefreiheit.de/politik/deutschland/2024/wer-sprach-von-der-pandemie-der-ungeimpften/"]}