{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/antiweisser-rassismus-in-den-usa-opfer-positiver-diskriminierung/", "query_keywords": ["usa", "ns", "hamas", "us", "schi", "krieg", "arbeitsmarkt", "demo", "migration", "israel", "spo", "politik", "europa", "rassismus", "migrationspolitik", "amerika", "ss", "christ", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["amerikanische Unis", "antiweißer Rassismus", "USA", "woke Ideologie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Europas Zukunft ist in den USA bereits heute bittere Realität. Wesentliche politische und kulturelle Entwicklungen schwappen zeitverzögert um etwa zehn bis fünfzehn Jahre zu uns herüber. Der wohl wirkmächtigste ideengeschichtliche Import ist die sogenannte Wokeness, der es gelungen ist, randständigen Ideen aus einem akademischen Paralleluniversum hegemoniale Macht zu verleihen. Die Vergötterung der Vielfalt, die Verachtung des Eigenen, die Verleugnung der Biologie sowie die „Dekonstruktion“ eigener formativer Mythen, um sie mit neuen zu ersetzen, haben hier ihren Ursprung.", "Hegemoniale Macht zeigt sich vor allem in dem Zustand der Bildungsinstitutionen einer Nation, und da ist der Befund klar. Sinkendes Leistungsniveau korrespondiert mit weltanschaulicher Wohlgefälligkeit, und es ist kein Zufall, daß ausgerechnet die Universitäten des Westens als Reaktion auf den Hamas-Überfall auf Israel vom 7. Oktober 2023 zum Ursprungsort der größten antisemitischen Jugendbewegung seit dem Ende des Zweiten Weltkrieges geworden sind. Doch jede Bewegung erzeugt eine Gegenbewegung, und auch diese kommt aus den USA.", "Bereits seit einigen Jahren sind es vor allem US-amerikanische Publikationen, die sich, mal analytisch fundiert, mal polemisch, mit Ursprüngen und Auswüchsen der Wokeness beschäftigen. Auch die Wahl Donald Trumps zum Präsidenten 2016 und seine anhaltende politische Relevanz bis zum heutigen Tage sind ein Ergebnis dieses Kulturkampfes, den der schillernde Immobilienmogul aus New York nicht ausgelöst hat, wie in Deutschland gern medial verbreitet wird, sondern dessen logische Konsequenz er verkörpert.", "Jeremy Carl, während Trumps Präsidentschaft als Abteilungsleiter im Innenministerium tätig und Mitglied der einflußreichen konservativen Denkfabrik Claremont Institute, wagt sich in seinem neuen Buch „The Unprotected Class: How Anti-White Racism Is Tearing America Apart“ an das heißeste Eisen unserer Zeit, welches gleichwohl das Zentrum woker Ideologie bildet: antiweißer Rassismus.", "Schon der Titel ist eine doppelte Provokation für das progressive Milieu diesseits und jenseits des Atlantiks. Als „protected class“ bezeichnet man in den USA seit den Bürgerrechtsgesetzen der sechziger Jahre diejenigen, die aufgrund ihrer Rasse zuvor diskriminiert wurden und keinen rechtlichen Schutz genossen, was im Kontext der USA vor allem schwarze Menschen betraf. Die neue ungeschützte Klasse, so Carl, seien weiße Menschen.", "Die zweite Provokation betrifft den Ausdruck „antiweißer Rassismus“, der innerhalb der Logik der woken Weltanschauung gar nicht existieren kann, da Rassismus ein Machtgefälle voraussetze und die Gesellschaften des Westens sowie deren Institutionen immer noch „strukturell weiß“ und somit per se rassistisch gegenüber allen anderen seien. Es ist das große Verdienst von Carls Darstellung, aufzuzeigen, daß dieser woken Binnenlogik selbst ein zutiefst rassistisches Weltbild zugrunde liegt.", "Im Buch analysiert Carl nacheinander verschiedene Gesellschaftsbereiche, in denen antiweißer Rassismus bereits dominiere. Dazu zählt er unter anderem den Bildungssektor, die Migrationspolitik, die Unterhaltungsbranche, viele organisierte christliche Kirchen und selbst das Militär.", "Bevor er sich in Kapitelform mit diesen und anderen Einzelaspekten beschäftigt, beleuchtet Carl die rechtlichen Grundlagen des Bürgerrechtsregimes – „civil rights regime“ im englischsprachigen Original –, die heute als Legitimation der Diskriminierung weißer Menschen in den USA dienen. Dies ist für ihn der Civil Rights Act von 1964, dessen Wirkmacht bis heute so nachhaltig sei, daß Carl ihn gar als die zweite amerikanische Verfassung bezeichnet.", "Dabei bestreitet er nicht, daß das vom damaligen Präsidenten der Demokraten Lyndon B. Johnson unterzeichnete Gesetzeswerk eine nachvollziehbare Reaktion auf die rassistisch motivierte Diskriminierung der schwarzen Bevölkerung gewesen sei. Jedoch seien die hier juristisch legitimierten Methoden derart außer Kontrolle geraten, daß sie selbst als rassistisch angesehen werden müssen. Carl bezieht sich dabei vor allem auf die Politik der „Affirmative Action“, die nichtweißen Menschen einen strukturellen Vorteil beim Zugang zu höheren Bildungsinstitutionen oder dem Arbeitsmarkt garantiert.", "Diese „positive Diskriminierung“ – so die euphemistische Übersetzung des Begriffes „Affirmative Action“ – führt gerade im Bildungsbereich zu einer erheblichen Benachteiligung vor allem weißer und asiatischer Menschen. Der Zugang zu den Universitäten wird in den USA über standardisierte Zugangstests (SATs) geregelt. Bei diesen schneiden Schwarze mit Abstand am schlechtesten ab, im Vergleich zu Asiaten erzielen sie im Schnitt 300 Punkte weniger bei einer Maximalanzahl von 1.600 Punkten.", "Trotzdem sind sie gemessen an den Testergebnissen an den Universitäten massiv überrepräsentiert. Das liegt daran, daß gerade an Eliteuniversitäten wie Harvard oder Yale ethnische Diversität vor Leistung geht und andere Kriterien zur Zulassung berücksichtigt werden, um eine möglichst „bunte“ Studentenschaft herzustellen. 2023 erklärte der US Supreme Court diese Praxis für verfassungswidrig, da sie gegen den Civil Rights Act von 1964 verstoße. Geklagt hatte eine asiatische Initiative, deren Mitgliedern trotz herausragender SAT-Ergebnisse die Zulassung zum Studium verweigert wurde.", "Carl argumentiert sachlich und zahlenbasiert. Das ist in den USA möglich, da hier in nahezu allen Statistiken nach ethnischer Zugehörigkeit aufgeschlüsselt wird, etwas, das in Deutschland verpönt ist. Man ahnt, warum: Die Wahrheit hinter dem statistischen Zahlenmaterial paßt schon lange nicht mehr zur herrschenden Großerzählung des angeblich strukturell rassistischen weißen Westens.", "Es wird also noch etwas dauern, bis ein Autor den Mut aufbringt, solch ein Buch über die deutschen Verhältnisse zu schreiben. Bis dahin ist es durchaus zulässig, Carls Analyseergebnisse mehr oder weniger auf Deutschland und Europa zu übertragen. Denn wie gesagt: Amerikas Zukunft ist unsere Gegenwart.", "JF 35/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}