{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/csd-in-hannover-polizei-musste-besondere-ruecksicht-auf-trans-personen-nehmen/", "query_keywords": ["spo", "ss", "leiche", "christ", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christopher-Street-Day", "CSD", "Hannover", "Heiko Teggaz", "LGBTQ", "Polizei", "Trans"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HANNOVER. Bundespolizisten in Hannover haben offenbar vor dem Christopher Street Day am vergangenen Wochenende Flyer mit Verhaltensregeln für die Veranstaltung bekommen. Darin hieß es unter anderem: „Benutze die gleiche Sprache. Orientiere dich an den Namen und Pronomen, die die Person für sich selbst benutzt.“ Des weiteren hieß es mit Blick auf selbsternannte Trans-Personen, der Name, mit der sich die Person vorstelle, sei „ihr richtiger Name“, wie die Bild-Zeitung und Nius berichten.", "Ein Sprecher der Bundespolizeiinspektion Hannover betonte, die Handzettel seien verteilt worden, „damit sie sensibel mit LGBTQ-Personen umgehen“. Wer beispielsweise Claudio heiße, sich aber selbst als Claudia vorstelle, solle auch mit dem weiblichen Namen angesprochen werden. Bei Personalienfeststellungen sei das jedoch anders. „Da wird der Name notiert, der amtlich festgelegt ist, also im Ausweis steht. Da lassen wir uns auf keine anderen Identitäten ein“, betonte der Sprecher.", "Kritik daran kommt unter anderem vom Vorsitzenden der Deutschen Polizeigewerkschaft, Heiko Teggaz. „Für uns gilt das Grundgesetz und nach dem sind alle Menschen gleich, also auch gleichzubehandeln. Dazu gehört auch die Identitätsfeststellung, bei der natürlich nach dem richtigen Namen gefragt wird“, sagte er der Bild-Zeitung. Um Großveranstaltungen angemessen zu sichern, brauche die Polizei „eine schlüssige Taktik und entschlossene Führungsentscheidungen und keine Taschenkarten“. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/ein-spanier-namens-almodovar-eine-non-binaere-frau-und-tobender-applaus/", "https://jungefreiheit.de/politik/deutschland/2024/regenbogenprotest-in-afd-hochburg-wie-kann-das-sein/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/"]}