{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/schon-wieder-ferda-ataman-verliert-gegen-journalisten-vor-gericht/", "query_keywords": ["ss", "schi", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antidiskriminierungsstelle des Bundes", "einstweilige Verfügung", "Ferda Ataman", "Joachim Steinhöfel", "Nius", "Pressefreiheit", "Rechtsstreit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die von der ehemaligen Spiegel-Journalistin Ferda Ataman geführte Antidiskriminierungsstelle des Bundes (ADS) hat vor Gericht gegen das Online-Medium „Nius“ verloren. Die ADS hatte sich geweigert, Presseanfragen von „Nius“ zu beantworten. Das vom Ex-Chefredakteur der Bild-Zeitung, Julian Reichelt, geführte Online-Magazin hatte der ADS mehrere Fragen geschickt, etwa ob und in welchen Fällen die Behörde von Januar 2022 bis Mai 2024 „durch Unterlassungsbegehren gegen mediale oder journalistische Publikationen“ vorgegangen sei – und wer in der Vergangenheit für zwei Abmahnungen von Journalisten durch die ADS verantwortlich sei.", "In einem Schreiben, das der Welt vorliegt, räumte Atamans Verteidiger jedoch ein, daß sie persönlich beauftragt habe, gegen „Nius“ vorzugehen. Für das Berliner Verwaltungsgericht ein Grund, die ADS zu verurteilen. Ataman muß den Streitwert von 5.000 Euro nicht selbst zahlen, das Geld kommt aus der Steuerkasse zu „Nius“.", "Für Ataman ist es die dritte juristische Niederlage im dritten Verfahren um presserechtliche Streitpunkte. Der Jurist Joachim Steinhöfel, der das Reichelt-Medium in der Sache vertritt, sagte dazu der Welt: „Wenn sie ein weiteres anhängiges Verfahren in Hamburg auch noch verliert, hat sie sogar die Chance, mit ihrer Kollegin Svenja Schulze gleichzuziehen, die viermal gegen unsere Mandantin unterlegen ist.“ (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-gegen-wagenknecht-showdown-heute-um-15-uhr/", "https://jungefreiheit.de/kultur/medien/2024/jf-fordert-unterlassungserklaerung-von-bayerischem-verfassungsschutz/", "https://jungefreiheit.de/kultur/literatur/2024/fake-news-und-hassrede-digitale-uebergriffigkeit/", "https://jungefreiheit.de/kultur/medien/2024/medienaufsicht-geht-gegen-veroeffentlicher-der-rki-protokolle-vor/"]}