{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/neuer-tiefschlag-bau-der-chipfabrik-in-magdeburg-abgesagt/", "query_keywords": ["klima", "cdu", "fdp", "us", "politik", "ss", "afd", "christ", "sp", "spd", "ns", "schi", "regierung", "olaf scholz", "robert habeck", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Chipfabrik Magdeburg", "Fördergelder", "Intel", "Olaf Scholz", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MAGDEBURG. Der US-Konzern Intel hat den Bau seiner Chipfabrik in Magdeburg vorerst abgesagt. Das in der Krise steckende Unternehmen will das mit 9,9 Milliarden Euro deutscher Steuergelder geförderte Projekt um zunächst zwei Jahre verschieben. Das teilte Intel-Chef Pat Gelsinger mit.", "Eigentlich war der erste Spatenstich für die mit großem Aufwand auch von Bundeskanzler Olaf Scholz (SPD) angekündigten zwei Fabriken noch in diesem Jahr geplant. 3.000 Arbeitsplätze sollten in Sachsen-Anhalt entstehen. Intel mußte politisch immer wieder als Leuchtturm-Projekt für die zunehmend in die Negativschlagzeilen geratene Industrieansiedlung herhalten.", "Insofern ist die Bekanntmachung von Intel ein neuer Tiefschlag für Scholz und seinen Wirtschaftsminister Robert Habeck (Grüne). Aufwind dagegen dürften die Kritiker erhalten, die von Beginn an infrage stellten, warum einem Weltkonzern zehn Milliarden Euro Steuergelder geschenkt werden. Vor allem die AfD hatte dies bemängelt.", "Intel kämpft mit Umsatzeinbrüchen und hat ein Sparprogramm aufgelegt. Dazu gehört nun auch der zwischenzeitliche Verzicht auf die 30-Milliarden-Euro-Investion in die Chipfabrik in Magdeburg. Schon 2027 sollten hier die ersten Halbleiter vom Band laufen. Allerdings können auch die durch die hohen Strompreise in Deutschland besonders unwirtschaftlichen Produktionskosten ein Grund für Intel sein, ausgerechnet das Magdeburger Projekt zu kippen.", "Die Politik klammert sich nun an einen Strohhalm: „Intel hält, wenn auch mit einer zeitlichen Verzögerung, weiter an dem Projekt fest. Das ist für uns alle eine wichtige Nachricht“, betonte Sachsen-Anhalts Wirtschaftsminister Sven Schulze (CDU): „Intel, die Bundesregierung als auch wir als Landesregierung stehen weiter zu dem Projekt. Wir werden in nächster Zeit gemeinsam weitere Gespräche darüber führen, was die Verzögerung nun konkret für das Projekt bedeutet“, sagte er.", "Doch über die staatlichen Hilfen von 9,9 Milliarden Euro ist nun ein politischer Streit entbrannt. Bundesfinanzminister Christian Lindner (FDP) witterte sofort die Chance, das Geld zum Stopfen von Löchern in seinen mutmaßlich verfassungswidrigen Haushalt zu verwenden: „Alle nicht für Intel benötigten Mittel müssen zur Reduzierung offener Finanzfragen im Bundeshaushalt reserviert werden“, schrieb er auf X. „Alles andere wäre keine verantwortungsbewußte Politik.“", "Bundeswirtschaftsminister Robert Habeck (Grüne) erhob Anspruch, die Gelder in seinen sogenannten, bereits einmal für verfassungswidrig erklärten Klima- und Transformationsfonds zu stecken: „Wir werden jetzt gemeinsam beraten, wie wir mit nicht genutzten Mitteln sinnvoll und sorgsam umgehen und sie zum Wohle des Landes einsetzen.“", "Das krisengeschüttelte Intel hat noch nicht auf die Umverteilungspläne der Politik reagiert. Nicht völlig unwahrscheinlich erscheint, daß das Unternehmen den Streit und die damit vermittelte Unsicherheit zum Anlaß nimmt, das Projekt in Magdeburg komplett abzublasen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/"]}