{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/finanzminister-lindner-stellt-ampel-koalition-infrage/", "query_keywords": ["fdp", "politik", "us", "ss", "bundestagswahl", "christ", "ns", "schi", "regierung", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Koalition", "Christian Lindner", "FDP", "Grüne", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesfinanzminister Christian Lindner (FDP) hat den Fortbestand der Ampel-Koalition infrage gestellt. „Irgendwann kann eine Regierung auch selbst Teil des Problems sein“, sagte der Politiker am Mittwoch im „Round Table“-Podcast des Internetportals „Table Briefings“. Zwar sei Stabilität für Deutschland von „überragender Wichtigkeit“. Doch eine Regierung müsse sich auch immer fragen, „ob sie den Anforderungen der Zeit genügt“.", "Einen Grund zum Rücktritt als FDP-Chef wollte der Minister in den Wahlniederlagen seiner Partei in Sachsen, Thüringen und Brandenburg trotzdem nicht sehen. „Ich traue mir weiterhin zu, meine Partei zu führen und bei der Bundestagswahl zu einem guten Wahlergebnis zu führen“, betonte der 45jährige.", "Die schlechten Zustimmungswerte der FDP hätten nichts mit dem Parteiprogramm zu tun, sondern mit der Politik der Ampel. „Wir stehen als Blockierer da“, warnte Lindner. Immer wieder sagten ihm die Wähler: „Ihr macht zu viel Rot-Grün. Das Programm und die Werte der FDP sind nicht das Problem.“", "Schon seit Wochen kommt die Partei in den Umfragen nicht mehr über die fünf Prozent-Hürde. Verschiedene Meinungsforschungsinstitute taxierten die FDP zuletzt bei vier Prozent. Mit einem solchen Ergebnis würde sie bei den kommenden Bundestagswahlen am 28. September 2025 nicht mehr ins Parlament einziehen. Lindner hatte in den vergangenen Jahren immer wieder mit dem vorzeitigen Bruch der Koalition gedroht, ohne weitere Konsequenzen zu ziehen. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/"]}