{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/ard-sendung-die-100-fuer-fernsehpreis-nominiert/", "query_keywords": ["cdu", "politik", "us", "afd", "demo", "christ", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "ARD", "Deutscher Fernsehpreis", "Die 100", "Ingo Zamperoni", "Öffentlich-Rechtlicher Rundfunk", "TV"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Die Jury des Deutschen Fernsehpreises hat das ARD-Fernsehformat „Die 100“ für den diesjährigen Deutschen Fernsehpreis nominiert. Die öffentlich-rechtliche Sendung beschreite „mit der unmittelbaren Beteiligung von Bürgern“ neue Wege. Der Moderator Ingo Zamperoni treffe stets den richtigen Ton und sorge dafür, „daß die Atmosphäre stets fair und sachlich bleibt. Darüber hinaus punktet das Format durch gute journalistische Vorbereitung“, heißt es dazu in der Begründung der Juroren.", "Die ARD-Sendung, die seit November vergangenen Jahres läuft, war unlängst Gegenstand scharfer Kritik geworden. In einer Episode mit dem Titel „Ist die AfD eigentlich ein Problem für die Demokratie?“ hatten mehrere Internetnutzer den Verdacht geäußert, die ARD beschäftige Laienschauspieler, um tatsächliche Bürger zu mimen. In mehrere Fällen hatten Nutzer der Plattform X  Darsteller ausfindig gemacht, mindestens sechs Gäste waren Parteipolitiker, die nicht als solche gekennzeichnet wurden.", "Das prominenteste Beispiel hierfür ist der TV-Gast Michael Schleiermacher. In der Sendung wurde er als AfD-Anhänger vorgestellt, der sich im Laufe der Sendung durch die Argumente der Gegenseite überzeugen läßt und sich daraufhin von der Partei distanziert. Den Zuschauern wurde er lediglich als Bürokaufmann vorgestellt, ohne zu erwähnen, daß er aufgrund einer Behinderung seit Jahren nicht mehr in diesem Beruf arbeitet, sondern seit Jahren als Laiendarsteller arbeitet – inklusive Anstellung bei einer Castingfirma.", "Auch der Gast Christina-Maria von Gusinski weckte das Mißtrauen einiger Internetnutzer. Sie wurde als AfD-Unterstützerin vorgestellt und sagte, es sei „nicht fair, wenn man alle, die die AfD gewählt haben, ausgrenzt. Ich bin dafür, daß eine schöne Koalition aus der CDU und der AfD entsteht“. Daß von Gusinski seit Jahren an öffentlich-rechtlichen Fernsehproduktionen wie etwa dem ZDF-Film „Abgebrannt“ mitwirkt, wurde dem Zuschauer nicht gesagt. Auf dem Profilfoto ihres Agentur-Profils trägt sie dieselbe Kleidung wie in der ARD-Sendung „Die 100“.", "Als Gast mit der Nummer sieben – weil alle 100 Teilnehmer eine sichtbare Nummer an der Kleidung trugen – wurde Arne Arnemann vorgestellt. Die ARD bezeichnete ihn für den Zuschauer als „Inklusionskünstler“ und ließ unerwähnt, daß Arnemann in der Vergangenheit bei einer Kommunalwahl für die SPD kandidiert hatte.", "Die ARD wies die prompt nach Veröffentlichung der Sendung aufgekommenen Manipulationsvorwürfe entschieden zurück. So schrieb etwa der Moderator der ARD-Sendung „Monitor“, Georg Restle, daß es sich um zufällige Fehler der ARD handele. Wer behaupte, dahinter stecke „böse Absicht“, reproduziere „Verschwörungsmythen“. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}