{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/seehofer-darum-oeffnete-merkel-wirklich-die-grenzen-fuer-alle/", "query_keywords": ["grenzen", "cdu", "spo", "us", "csu", "politik", "ss", "sp", "ns", "migration", "einwanderung", "schi", "regierung", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grenzöffnung", "Merkel", "Migrationspolitik", "Seehofer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Kritik an Altkanzlerin Angela Merkel (CDU) und deren Masseneinwanderungspolitik hat der frühere bayerische Ministerpräsident Horst Seehofer (CSU) geübt. Am Tag, an dem die CDU ihre frühere Vorsitzende mit einem Empfang in der Berlin-Brandenburgischen Akademie der Wissenschaften ehrt, riet er der 70jährigen zur Selbstkritik.", "„Ich finde, Angela Merkel würde sich keinen Zacken aus der Krone brechen, wenn sie mal erklärt: In der Migrationsfrage habe ich nicht jeden Tag richtig gelegen“, sagte der Mann, der später unter Merkel Bundesinnenminister wurde und deren Einwanderungspolitik exekutierte, der Süddeutschen Zeitung.", "Als Ministerpräsident hatte Seehofer das Vorgehen der Regierungschefin noch stark kritisiert. Jetzt meinte der 75jährige, es hätten damals schon alle Argumente auf dem Tisch gelegen, um Menschen an den Grenzen abzuweisen, weil sie aus sicheren Drittstaaten einreisten. Warum verhielt sich die Bundeskanzlerin aber damals ganz anders?", "Seehofer erklärt nun: „Merkel hat 2015 mir gegenüber immer argumentiert, daß Deutschland eine belastete Geschichte habe, und daß wir jetzt in einem ganz anderen Licht erscheinen würden – eben als humane Gesellschaft, die Menschen in der Not hilft. Und daß sich das in den nächsten Jahren für unser Land auszahlen würde.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/politik/deutschland/2024/afd-wundert-sich-ueber-fdp-vorschlaege-zur-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/ueber-70-prozent-beurteilen-merkels-asylpolitik-negativ/", "https://jungefreiheit.de/debatte/kommentar/2024/wann-explodiert-der-ampel-huehnerstall/", "https://jungefreiheit.de/politik/deutschland/2024/migrationsbeauftragte-fassungslos-ueber-soeders-migrationskritik/"]}