{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/die-schlimmsten-messerangriffe-des-wochenendes/", "query_keywords": ["usa", "ss", "demo", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghanen", "Messer-Angriff", "Migrantengewalt", "Syrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WEDEL/HEIDENAU. Drei schwere Messerstechereien haben am Wochenende für Aufregung gesorgt. Am Freitag hatten zunächst zwei syrische Brüder einen Dozenten der Volkshochschule Wedel niedergestochen. Am Sonnabend folgte dann eine Auseinandersetzung im sächsischen Heidenau zwischen Afghanen und Syrern. Und in Frankfurt am Main tötete ein 16jähriger einen Bekannten mit einem Messer.", "Auf dem Parkplatz der Volkshochschule im Kreis Pinneberg überfielen zwei 21 und 22 Jahre alte Brüder einen 67jährigen Volkshochschullehrer. Sie rammten ihm mehrfach ein Messer in den Oberkörper und den Hals. Das Opfer, das Deutsch unterrichtete, kam mit lebensgefährlichen Verletzungen in einem Rettungshubschrauber ins Krankenhaus. Über die Hintergründe des Messerangriffs konnte die Polizei bisher keine Einzelheiten bekanntgeben.", "Ein Parkplatz war auch in Heidenau der Tatort einer Messerstecherei. In der Nähe des Bahnhofs der Kleinstadt waren zwei jeweils etwa 20 Mann starke Gruppen verbal aneinandergeraten, bevor es „zu gegenseitigen Körperverletzungen“ kam. Dabei wurde auch mindestens ein Messer eingesetzt, teilte die Polizei mit. Außerdem seien dort abgestellte Autos beschädigt worden. Von vier Afghanen im Alter von 17 bis 26 Jahren konnte die Polizei im Zusammenhang mit dem Messerangriff die Identität feststellen.", "In Frankfurt am Main erstach am Sonnabend ein 16jähriger, dessen Herkunft die Polizei nicht bekanntgab, einen vier Jahre älteren Mann in einer Wohnung. Das lebensgefährlich verletzte Opfer schleppte sich zunächst noch auf die Straße, wo es verstarb.", "In Berlin attackierten derweil pro-palästinensische Demonstranten Polizisten mit Flaschen. Der Zug von 350 Arabern und Linken war vom Alexanderplatz zum Potsdamer Platz unterwegs. Fünf Beamte wurden dabei verletzt. Die Polizei nahm 19 Personen fest. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}