{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/die-linke-winke-winke/", "query_keywords": ["ukraine", "usa", "bundestagswahl", "rna", "ns", "hamas", "us", "schi", "cdu", "leiche", "migration", "linke", "israel", "europa", "rassismus", "klima", "klimaschutz", "ss", "sp", "janine wissler", "sahra wagenknecht", "vereinte nationen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ines Schwerdtner", "Jan van Aken", "Linke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wer am Boden liegt, sucht nach dem kleinsten Anzeichen der Hoffnung. So werden die verbliebenen Protagonisten der Linkspartei nicht müde zu betonen, daß sich die Mitgliederzahl im Vergleich zum Vorjahr erhöht hat. Und zwar um 3,7 Prozent. Und das trotz des Austritts von Sahra Wagenknecht und der Gründung ihrer Partei BSW.", "Doch die hat – zum Glück für den Sanierungsfall „Die Linke“ – nur ein paar Funktionäre und Vertraute mitgenommen. 52.000 Menschen haben das rote Parteibuch derzeit in der Tasche. Zum Vergleich: 2009 waren es noch 78.000. Damals erzielten die Sozialisten bei der Bundestagswahl knapp 11,9 Prozent der Stimmen. Das ist lange her.", "Schon 2021 schaffte sie es nur aufgrund der Grundmandatsklausel wieder ins Parlament. Damals prophezeiten ihr Experten einen Fortbestand als ostdeutsche Regionalpartei. Doch zuletzt flog sie in Brandenburg erstmals seit ihrer Gründung aus einem Landtag. In Sachsen gelang ihr der Wiedereinzug nur aufgrund gewonnener Direktmandate.", "Der Brandenburger Landeschef Sebastian Walter sprach davon, seine Partei sei bei den Wahlen „zerschreddert“ worden. Am kommenden Wochenende kommen die Delegierten zum Bundesparteitag in Halle zusammen. Ein Leitantrag des scheidenden Vorstands nennt die Lage „existenzbedrohend“.   In der Saale-Stadt muß auch eine neue Doppel-Spitze gewählt werden.", "Die Bundestagsabgeordnete Petra Pau, eine der wenigen verbliebenen bundesweit bekannten Persönlichkeiten, sagt: „Ein Personalwechsel allein bringt uns nicht weiter. Die Linke muß sich insgesamt auf den Weg machen. Sonst droht der freie Fall in die Bedeutungslosigkeit.“ Pau wird auf diesem Weg nur noch eine Randfigur sein.", "Am vergangenen Wochenende verkündete sie beim Landesparteitag in Berlin ihren Abschied aus der ersten Reihe. Bei der kommenden Bundestagswahl wird sie nicht mehr antreten. Die derzeitige Vizepräsidentin sitzt seit 27 Jahren im Parlament. Zeitweise war sie mit der ebenfalls in Berlin direkt gewählten Gesine Lötzsch einzige Abgeordnete der PDS, als diese 2002 an der Fünfprozenthürde scheiterte. Lötzsch hat ebenfalls ihren Abschied aus dem Bundestag 2025 angekündigt. Die Reihen lichten sich.", "Und nicht nur im Parlament. Seit 2021 ist Janine Wissler Parteivorsitzende. Ein Jahr später wurde Martin Schirdewan Co-Chef. Doch im August erklärten beide, beim Parteitag in Halle nicht erneut zu kandidieren.", "Wissler galt lange als Hoffnungsträgerin des linken Flügels. In Hessen erzielte sie eine Zeitlang achtbare Resultate. Doch im vergangenen Jahr wurde ihre Fraktion abgewählt. Da war Wisslers Stern bereits im Sinkflug begriffen. Schirdewan war nach der Pleite bei der Europawahl im Frühjahr fällig. „Viele, die lange Zeit ihr Vertrauen in uns gesetzt und uns dafür gewählt hatten, haben den Eindruck: Ihr seid mit euch selbst beschäftigt, ihr seid nicht für uns da. Diese Kritik nehmen wir an“, heißt es in einer Erklärung des bisherigen Vorstands.", "Nun sollen es Jan van Aken und Ines Schwerdtner richten. Schwerdtner arbeitet als freiberufliche Journalistin und Publizistin. Sie war Chefredakteurin des Jacobin-Magazins und engagierte sich unter anderem in der Initiative „Deutsche Wohnen & Co. enteignen“.", "Bei der EU-Wahl kandidierte sie auf Platz fünf der Liste, verpaßte aber den Einzug ins Parlament. Der 63jährige van Aken arbeitete als Gentechnikexperte für Greenpeace und als Biowaffeninspekteur für die Vereinten Nationen.", "Danach saß er von 2009 bis 2017 im Bundestag. Vor allem auf dem erfahrenen van Aken ruhen große Hoffnungen.", "Dadurch, daß im neuen Wahlrecht die Grundmandatsklausel erhalten bleibt, lautet das Minimalziel im kommenden Jahr, mit drei Direktmandaten ein mögliches Scheitern an der Fünfprozenthürde auszugleichen. Ganz unmöglich erscheint das nicht. In Sachsen ist es der Partei bei der Landtagswahl gelungen.", "Dort hat ein 28jähriger Kandidat einem CDU-Platzhirsch das Mandat abgenommen. So wird die Linke in Hochburgen auf junges Personal setzen. Aufmerksam hat man die Erosion bei der Grünen Jugend verfolgt. Die Wagenknecht-Abspaltung sei ohnehin eher etwas für die älteren Semester gewesen, heißt es in der Partei. Interessanterweise stimmt das sogar.", "Bei den zurückliegenden Landtagswahlen erzielte das BSW bei den jüngeren Jahrgängen verhältnismäßig schwache Resultate. Die Linke solle sich wieder erkennbar machen, indem sie sich auf „wenige Kernforderungen“ konzentriere, „die wir unablässig betonen“. Die soziale Frage „ist und bleibt unser Kern“, heißt es in einem Leitantrag.", "Einige in der Partei fordern, sich bewußt auf soziale Themen zu konzentrieren. Doch ob das ausreicht? Die soziale Frage ist nicht losgelöst von der Migrationsproblematik zu sehen. Außenpolitisch dürfte es ebenfalls schwer sein, sich auf einen gemeinsamen Nenner zu einigen. Einen Vorgeschmack gab es am vergangenen Wochenende in Berlin.", "Dort ging der Parteitag mit heftigem Streit über das Thema Antisemitismus zu Ende. Nach hitzigen und letztlich ergebnislosen Debatten verließ eine Reihe von Delegierten die Veranstaltung, darunter auch mehrere prominente Linke wie Ex-Kultursenator Klaus Lederer und die Bundestagsabgeordnete Pau. Auslöser für den Eklat war eine Beschlußvorlage, die ein klares Signal gegen Antisemitismus setzen sollte.", "Daß Menschen, die sich politisch links verorten, das Massaker der Hamas relativieren und mitunter sogar gefeiert hätten oder zur Vernichtung Israels aufriefen, sei zutiefst alarmierend, hieß es in dem Antrag. Nach zahlreichen Änderungsanträgen wurde das ursprüngliche Papier schließlich zurückgezogen.", "Der frühere Parteivorsitzende Bernd Riexinger warnte unterdessen davor, daß die Partei sich nur auf das Thema Soziales fokussieren solle. „Bei den jungen Leuten aus der Klimaschutzbewegung, bei denen, die aus dem Kampf gegen Rassismus kamen, und auch im Bereich des prekären Dienstleistungssektors. Da gibt es Potential für uns“, sagte er. Die Mitglieder-Hochburgen der Linken sind mittlerweile die großen Städte: Berlin, Hamburg und Leipzig.", "Den Ruf als Kümmerer-Partei in Mitteldeutschland hat sie längst verloren. Ein Blick ins EU-Parlament zeigt aber, wie schwer sich die Partei mit einer Basisverbreiterung tut. Mit großer Inszenierung wurde die Flüchtlings-Aktivistin Carola Rackete zur Europawahl-Spitzenkandidatin gekürt. Kürzlich stimmte sie in Straßburg für zusätzliche Waffenlieferungen an die Ukraine. Erboste Parteimitglieder forderten, sie müsse umgehend das Mandat zurückgeben. Nach einem ruhigen Neustart hört sich das alles nicht an.", "JF 43/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/justus-wertmueller-eine-mischung-aus-adorno-und-klaus-kinski/", "https://jungefreiheit.de/politik/deutschland/2024/der-niedergang-der-linken-und-was-carola-rackete-damit-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/schwerdtner-an-spitze-der-linken/", "https://jungefreiheit.de/politik/deutschland/2024/hefitger-streit-bei-der-linken-in-thueringen-nach-kinderporno-affaere/", "https://jungefreiheit.de/politik/deutschland/2024/neue-umfrage-wird-brandenburg-nach-der-landtagswahl-unregierbar/"]}