{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/syrer-verpruegelt-chemnitzer-chefarzt-ermittlungen-eingestellt/", "query_keywords": ["usa", "ss", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Chemnitz", "Kinderheim", "Migrantengewalt", "Polizei", "Syrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["CHEMNITZ. Nach dem brutalen Überfall eines 13jährigen Syrers auf einen Chefarzt in Chemnitz hat die Polizei die Ermittlungen gegen den Haupttäter eingestellt. „Für eine strafrechtliche Ahndung gibt es keine gesetzliche Grundlage, weil es sich um ein Kind unter 14 Jahren handelt und er somit strafunmündig ist“, sagte ein Sprecher der Staatsanwaltschaft der Bild-Zeitung.", "Der Syrer hatte den Ärztlichen Direktor der Zeisigwaldkliniken zusammen mit einem ebenfalls tatverdächtigen 15jährigen Iraner am vergangenen Donnerstagmorgen überfallen und immer wieder auf das Opfer eingetreten. Beide Täter sollen bereits polizeibekannt sein. Kurz vor der Tat sollen sie einen anderen Mann überfallen und angegriffen haben.", "Der offenbar drogenabhängige syrische Haupttäter wurde mittlerweile in ein geschlossenes Kinderheim eingewiesen, um ihn dort pädagogisch zu betreuen. Das Opfer soll nach Angaben des Blattes für längere Zeit nicht arbeitsfähig sein und erlitt schwere Schulterverletzungen sowie ein Hämatom am Kopf.", "Die Tat fand in der Nähe der Stadthalle statt. Dort ufert die Drogenkriminalität bereits seit Monaten immer weiter aus. Die Chemnitzer Polizei hat deswegen eine Spezialeinheit gegründet, mit der die Gewalt eingedämmt werden soll.", "Zuletzt machte die Stadt im vergangenen September Schlagzeilen, nachdem bekannt wurde, daß 20 Migranten Jagd auf deutsche Kinder machten. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}