{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-erwartet-rezession-fuer-2024/", "query_keywords": ["bip", "bruttoinlandsprodukt", "ss", "sp", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["BIP", "Bruttoinlandsprodukt", "Bundesregierung", "Konjunkturprognose", "Rezession", "Robert Habeck", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung hat anscheinend die offizielle Konjunkturprognose für 2024 zum Negativen verändert. Bislang liegt diese bei einem Anstieg des Bruttoinlandsprodukts (BIP) von 0,3 Prozent. In der neuen Voraussicht rechnet das Wirtschaftsministerium mit einer Schrumpfung des BIP um 0,2 Prozent, wie die Süddeutsche Zeitung berichtet.", "Sollte dieses Szenario eintreffen, bedeutete das für Deutschland das zweite Rezessionsjahr in Folge. Von einem Rezessionsjahr ist die Rede, wenn das BIP eines Staates über mindestens zwei aufeinanderfolgende Quartale schrumpft. Das ist oft begleitet von geringerer Konsumnachfrage und weniger Unternehmensgründungen.", "Mehrere Forschungsinstitute, darunter das Ifo-Institut, das Institut für Wirtschaftsforschung und weitere, hatten ihre gemeinsam erarbeitete Prognose für die wirtschaftliche Entwicklung Deutschlands bereits gesenkt. Ihrem Gutachten zufolge sinkt das diesjährige BIP um 0,1 Prozent.", "Bundeswirtschaftsminister Robert Habeck (Grüne) zeigte sich gegenüber der Süddeutschen Zeitung besorgt über diese Entwicklung. „Es besteht nach wie vor großer Handlungsbedarf. Ein erster, notwendiger Schritt ist die Wachstumsinitiative dieser Bundesregierung.“ Die deutsche Wirtschaft können künftig stärker wachsen, wenn die politischen Maßnahmen Berlins konsequenter umgesetzt würden.", "Am Mittwoch soll die offizielle Konjunkturprognose für das laufende Jahr veröffentlicht werden. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/"]}