{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/pseudo-politikwissenschaft-gegen-die-mosaikrechte/", "query_keywords": ["krieg", "cdu", "spo", "us", "politik", "usa", "ss", "afd", "demo", "rna", "sp", "migration", "ns", "schi", "regierung", "linke", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alternative Medien", "Benedikt Kaiser", "Julian Reichelt", "Kampf gegen Rechts", "Mosaikrechte", "Politikwissenschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Den beim Abgreifen von „Drittmitteln“ aus Berlin und Brüssel führenden, durch willfährige Experten in den GEZ-Medien und in der selbsternannten Qualitätspresse am häufigsten vertretenen Teil der bundesdeutschen Politologie treibt nicht mehr der Ehrgeiz an, als Wissenschaft anerkannt zu werden. Wie Hans-Joachim Arndt in seinem „Versuch einer Politologie für Deutsche samt Würdigung der Politikwissenschaft in der Bundesrepublik Deutschland“ („Die Besiegten von 1945“, Berlin 1978) bis in die Feinheiten der Berufungspolitik hinein dokumentiert, radikalisiert sich in diesem Verzicht auf eine wirklichkeitsadäquate, objektive, ergebnisoffene, die konkrete Lage der Bonner Republik bestimmende Forschung aber nur eine Tradition, die schon in den frühen 1950ern mit der Etablierung des Faches als „Demokratiewissenschaft“ begründet worden ist.", "Mit forcierter „Lagevergessenheit“ und Wirklichkeitsflucht reagierte das Fach denn auch auf die bis 1990 von der absoluten Mehrheit seiner Vertreter bekämpfte Wiedervereinigung. Der von manchen erhoffte „Rückruf in die Geschichte“ wurde vom Personal politikwissenschaftlicher Institute ebenso überhört wie vom gesamten politisch-medialen Komplex der alten Bundesrepublik. Stattdessen setzte die politologische Zunft energisch auf die Auflösung des soeben wiedergewonnenen Nationalstaats im Superstaat der EU.", "Und nicht wenige Professoren engagierten sich dafür, selbst die Reste nationaler Souveränität zu schleifen, um Deutschland einer „Global Governance“ zu überantworten, bis diese staatlich üppig subventionierte Begeisterung für den Weltstaat, der verhieß, den prognostizierten „Kampf der Kulturen“ verhindern zu können, sich mit der Eskalation der von den USA seit 2001 zur Sicherung ihrer globalen Herrschaft geführten „Weltordnungskriege“ (Robert Kurz) verflüchtigte.", "An die Stelle solcher noch immer geschichtsphilosophisch aufgeladenen großen Fortschrittserzählungen von der „Einen Welt“ traten dann die auch intellektuell eher kleinformatigen Hand- und Spanndienste zwecks Systemstabilisierung. Von Agitation und Propaganda kaum zu unterscheidende „Forschungen“ zu „Geschlechterpolitik, Migration und Rechtsradikalismus“ dominieren daher seit gut zwanzig Jahren das im Rahmen der „Demokratieförderung“ gut dotierte politologische Alltagsgeschäft.", "Im „Kampf gegen Rechts“ ist seit längerem auch Markus Linden im Einsatz, Jahrgang 1973, der als außerplanmäßiger Professor für Politikwissenschaft an der Universität Trier wirkt. Linden glaubt, daß die Republik derzeit in einer Breite „Angriffe auf die Demokratie“ erlebt, wie es sie in ihrer 75jährigen Geschichte noch nie gegeben habe (Blätter für deutsche und internationale Politik, 6/2024). Gemeint ist damit der zunehmende Wählerzuspruch zu einer demokratischen Partei, der Alternative für Deutschland, die für Linden, der hier sein Gewissen als Wissenschaftler abschaltet und als braver Untertan ganz der Expertise des Inlandsgeheimdienstes vertraut, „antidemokratisch-völkisch“ und „verfassungsfeindlich“ ist.", "Als Wasser auf die AfD-Mühlen leitende Speerspitzen einer „populistischen“ Großoffensive identifiziert Linden ausgerechnet das CDU-nahe Webportal Nius des Ex-Bild-Chefs Julian Reichelt und die im „aktivistischen Vorfeld“ der blauen Partei tätigen Politologen Benedikt Kaiser, den er neben dem Verleger Götz Kubitschek als „zentralen Einflüsterer“ der AfD einstuft. Von Kaiser, dem Erfinder der „Mosaik-Rechten“, geht für Linden ein besonderes hohes Gefährdungspotential aus.", "Ziele er mit seiner Querfront-Strategie doch darauf, ein rechtes Lager aufzubauen jenseits von Unvereinbarkeitsbeschlüssen, Distanzereritis und übers Verfassungsschutz-Stöckchen-Springen. Dabei würden auf der Basis eines „Solidarischen Patriotismus“ auch mögliche Bündnispartner gegen den Hauptgegner „Union und Ampel“ eingeladen, wie das „strikt führungszentrierte, also offen schmittianisch“ agierende, gegen die „lifestyle-linke Elite“ ins Feld ziehende Bündnis Sahra Wagenknecht (BSW).", "Wagenknecht gehört dabei wie Hans-Georg Maaßens Werteunion oder CDU-Publizisten wie Vera Lengsfeld und Klaus Kelle aus der Sicht Kaisers zu jenen Gruppen und „Protestakteuren“, die den Raum des Sagbaren erweitern und für die Systemtransformation nützlich sein könnten. Wenn allerdings der Zeitpunkt gekommen sei, wo diese diskursive Koalition in eine faktische münden könnte, boote die originäre Rechte dieses Hilfspersonal aus und übernehme die „Alleinregierung“. Um die Anziehungskraft der „Mosaik-Rechten“ zu erhöhen, verfolge sie zudem eine „Strategie der Selbstverharmlosung“. Die für Linden gleichbedeutend mit der Inszenierung der Neuen Rechten als intellektuelles, lesendes, in sich gekehrtes Milieu ist.", "Mit Blick auf die bedrohlich zunehmende Reichweite der oppositionellen „alternativen Medien“ formiert sich für den Trierer Status-quo-Apologeten gegenwärtig eine „negative Öffentlichkeit“, die mit „eigenen Wahrheiten“ bis hin zu dreisten „Falschbehauptungen“, mit „Nationalchauvinismus, Antiwokismus, Kapitalismuskritik“ an der „Unterminierung des liberal-demokratischen Systems“ arbeite.", "Ihr stehe eine „positive, liberal-pluralistische Öffentlichkeit“ gegenüber, die die einzig akzeptablen, nach den Vorgaben von Jürgen Habermas komponierten, allein konsensfähigen, weil postnationalen  „Wahrheiten“ verficht. Da Linden sich branchenüblich nicht mehr als Wissenschaftler begreift, erspart er sich, seine Position argumentativ zu untermauern. Stattdessen liebäugelt er mit linksliberalen Juristen wie Klaus Ferdinand Gärditz und Andreas Fischer-Lescano, die die „Staatsorgane“ in der Pflicht sehen, in Karlsruhe endlich ein Verbotsverfahren in Sachen AfD einzuleiten.", "Bis dahin müßten die öffentlich-rechtlichen Medien und deren Zulieferer sich darum bemühen, daß die „vernunftgemäßen Wahrheiten“ der Herrschenden wieder mehr Wahlbürger überzeugen. Zu diesen rechnet Linden auch die „eigenen Wahrheiten“ des regierungsfinanzierten Lügenkombinats „Correctiv“, Monate nachdem sich deren Kolportage über ein „Potsdamer Geheimtreffen“ als Märchen erwiesen hat.", "Linden hält sich durch „Correctiv“ aber weiter für bestens unterrichtet, es sei dort ein „genuin verfassungsfeindliches Programm der millionenfachen Remigration der angeblich Nichtassimilierten“ geplant worden. Daß Linden nun ausgerechnet von solchen Dunkelmännern „entschiedene Aufklärung“ im Kampf gegen die „Mosaik-Rechte“ ersehnt, zeigt, daß er sich nicht nur als Wissenschaftler, sondern auch als mündiger Bürger verabschiedet hat.", "JF 37/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/militaerische-interventionen-und-ihre-kleinen-unterschiede/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/", "https://jungefreiheit.de/kultur/gesellschaft/2024/wie-die-hermeneutik-des-verdachts-der-demokratie-schadet/", "https://jungefreiheit.de/debatte/kommentar/2024/wie-sich-linke-regelmaessig-mit-einem-falschen-goethe-zitat-blamieren/"]}