{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/sonderthema/2024/ausser-kontrolle/", "query_keywords": ["politik", "ss", "europa", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bezahlkarte", "J. D. Vance", "Michael Beleites", "Sozialstaat"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Recherchen der Jungen Freiheit zeigen, wie offensiv linke Vereine und Parteien die staatlichen Bezahlkarten-Systeme aushebeln, indem sie den Migranten die Karten abkaufen. Daß damit beispielsweise die regierenden Grünen ihrer eigenen Verwaltung in den Rücken fallen, scheint gewollt zu sein. JF-Reporter Hinrich Rohbohm war für Sie im Land unterwegs, um Mißstände aufzudecken. Lesen Sie dazu das Schwerpunktthema in der neuen JF: Sozialstaat außer Kontrolle!", "Tyrannisiert und kaltgestellt: Michael Beleites war ein wichtiger Akteur der oppositionellen Umweltbewegung in der DDR. Im großen JF-Interview mit Moritz Schwarz warnt der ehemalige Bürgerrechtler und Ökologe vor einer „neuen politischen Verfolgung“ und davor, daß die Rechte die Vergiftung der Natur ignoriert.", "Wer ist eigentlich dieser J. D. Vance, dessen Buch Hillbilly-Elegie in Europa bereits Furore machte und der seit einigen Monaten als republikanischer Vizepräsidentschaftskandidat durch die Vereinigten Staaten tourt? Georg Menz, Politik-Professor aus Virginia, hat den genauso gefeierten wie diffamierten Trump-Vize für Sie in der neuen JF portraitiert.", "Beiträge über diese und viele weitere Themen lesen Sie in der neuen JF – heute online auf jf.de und ab Freitag am Kiosk!"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wie-asylbewerber-die-bezahlkarte-zum-geldautomat-machen/", "https://jungefreiheit.de/debatte/kommentar/2024/vom-sozialstaat-und-frisierten-buechern/", "https://jungefreiheit.de/politik/ausland/2024/curtis-yarvin-die-graue-eminenz-im-lager-trumps/", "https://jungefreiheit.de/debatte/interview/2024/dissident-michael-beleites-neue-politische-verfolgung/", "https://jungefreiheit.de/kultur/literatur/2024/die-hillbilly-elegie-abgehaengt-mit-stars-and-stripes/"]}