{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/das-sind-die-hintergruende-fuer-die-inhaftierung-von-shlomo-finkelstein/", "query_keywords": ["israel", "us", "muslim", "ss", "muslimisch", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Amtsgericht Köln", "Bewährung", "Geldstrafe", "Haftstrafe", "Shlomo Finkelstein", "Verurteilung", "YouTuber"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Der wegen Volksverhetzung und Beschimpfung von Religionsbekenntnissen inhaftierte YouTuber „Shlomo Finkelstein“ hat offenbar gegen Bewährungsauflagen verstoßen. Insgesamt soll er drei Auflagen gehabt haben, von denen er zwei ignoriert haben soll, wie aus den nun vollständig öffentlichen Gerichtsakten zu dem Fall hervorgeht.", "Ursprünglich wurde der YouTuber 2020 zu drei Jahren Haft auf Bewährung verurteilt. Eine der Auflagen war, daß „Shlomo“ innerhalb des Bewährungszeitraums von drei Jahren keine weiteren Straftaten begehen durfte. Zudem war er verpflichtet, sich bei einem Umzug unverzüglich bei den Behörden umzumelden und sollte eine Geldstrafe von 600 Euro zahlen.", "Weil „Shlomo“ in der Zeit der Verfahren aber anscheinend nicht an seinem tatsächlichen Wohnort gemeldet war, kamen die entsprechenden Briefe nicht bei ihm an und so erfüllte er weder die Ummeldung noch die Zahlung der Geldstrafe. Deshalb entschied das Amtsgericht Köln am 4. März 2022, die Bewährungs- in eine Haftstrafe umzuwandeln. Weil die Justiz nicht wußte, wo der Verurteilte wohnt, dauerte es bis vergangenen Sonntag, bis er tatsächlich verhaftet wurde.", "Das eigentliche Urteil listet insgesamt zehn Fälle auf, die „Shlomo“ der mehrfachen Volksverhetzung bezichtigen.", "Bei der Mehrheit der Fälle, für die der rechte Youtuber 2020 verurteilt wurde, geht es um „Beschimpfung von Bekenntnissen und Religionsgemeinschaften“. Insgesamt achtmal soll er sich durch „die Einblendung einer Koranverbrennung auf einem Grill“ strafbar gemacht haben. Auch „Szenen, in denen Schweinefleisch auf einem brennenden Koran“ abgebildet werden, und Videoausschnitte, die zeigen, wie „ein brennender Koran mit einer Flüssigkeit – welche Urin darstellen soll – abgelöscht wird“, waren für das Gericht die Hauptgründe für die Verurteilung.", "Die Justiz argumentierte damals, daß „Shlomos“ Ziel dieser Aktionen gewesen sei, „die Religion des Islam sowie das religiöse Bekenntnis der muslimischen Menschen zu beschimpfen, herabzusetzen und zu verhöhnen und hierdurch sämtliche Nutzer, beschimpfen, herabzusetzen und zu verhöhnen“. Außerdem habe er in Kauf genommen, „sämtliche Nutzer, welche das Video zur Kenntnis nehmen konnten, ebenfalls zu einer feindseligen Haltung gegen die Religion des Islam und gegen das religiöse Bekenntnis muslimischer Menschen anzureizen“.", "Auch „Shlomos“ wechselnde Profilbilder wurden vom Gericht beanstandet. Er soll sich sechsmal der Volksverhetzung schuldig gemacht haben, weil er eine abstrakte Comic-Karikatur des englischen Philosophen Samuel Johnson eingeblendet hat, die ihn als ein Mischwesen aus Mensch und Fledermaus darstellt – mit Hakennase, jüdischen Schläfenlocken, einem Zylinder mit Davidstern und spitzen Zähnen.", "Das Amtsgericht schloß daraus, „daß für einen Betrachter des Videos ersichtlich war, daß besagte Kreuzung aus Fledermaus und Mensch einen jüdischen Menschen darstellen sollte“.", "In einem anderen Video soll das Comic-Bild „durch eine große Hakennase und durch rot leuchtende Augen sowie ein Rattengebiß entstellt und auf einen Rattenkörper montiert“ worden sein. „Shlomos“ Ziel soll es gewesen sein, „die in Deutschland lebenden Menschen jüdischen Glaubens nicht als gleichwertige Menschen, sondern sie als verachtenswert, minderwertig und den Tieren gleichstehend“ zu degradieren.", "Der satirische Kontext sei nicht klar gewesen. Daß „Shlomo“ seinen Spitznamen von rechtsradikalen Kritikern wegen seiner offenen Israelsolidarität bekommen und ihn daraufhin selbstironisch adaptiert hatte, ließ das Gericht nicht gelten. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/vom-soldaten-zum-haeftling-die-geschichte-von-alexander-bittner/", "https://jungefreiheit.de/politik/ausland/2024/gefaengnisse-voll-grossbritanien-setzt-hunderte-kriminelle-auf-freien-fuss/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/", "https://jungefreiheit.de/kultur/medien/2024/boris-von-morgenstern-manierlich-rechts/", "https://jungefreiheit.de/politik/deutschland/2024/knast-fuer-meinung-der-fall-shlomo-finkelstein/"]}