{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/brandenburg-afd-will-abschiebungen-durch-privatunternehmen/", "query_keywords": ["cdu", "politik", "abschiebung", "us", "usa", "ss", "afd", "asyl", "sp", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "AfD Brandenburg", "Brandenburg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Die AfD-Fraktion im Brandenburger Landtag hat vorgeschlagen, private Unternehmen für Abschiebungen ausreisepflichtiger Asylbewerber einzusetzen. Durch die Privatisierung ließe sich die Zahl der Abschiebungen deutlich erhöhen, betonte die AfD nach einem Bericht der dpa.", "Die AfD-Politikerin Lena Kotré warf dem deutschen Staat vor, den Anforderungen alleine nicht gerecht werden zu können. „Durch private Abschiebeunternehmen haben wir eine Effizienzsteigerung.“ Es handele sich um einen „optimierten Ressourceneinsatz“, sagte Kotré.", "Sie sehe dafür keine rechtlichen Risiken. „Es gibt durchaus die Möglichkeit in Deutschland, daß man hoheitliche Aufgaben an sogenannte Beliehene ausgibt.“ Dies sei etwa bei Sicherheitsfirmen an Flughäfen der Fall.", "Nach dem Vorschlag der Partei solle die Aufgabe ausgeschrieben und anschließend an spezialisierte Unternehmen vergeben werden. Diese Unternehmen sollten dann mit den Herkunftsländern in Kontakt treten, Ersatzpapiere beschaffen und sich um die Flüge kümmern – alles in Zusammenarbeit mit staatlichen Stellen.", "Dafür müßten mehr Abschiebehaftplätze errichtet werden. Nach Aussage des Parlamentarischen Geschäftsführers Dennis Hohloch handele es sich um eine „Abschiebehaftanstalt, bei der keine großen Standards eingehalten werden müssen, das ist eben eine Art Gefängnis“.", "Schroffe Ablehnung erfuhr der Vorschlag durch Politiker der Grünen und der Linken. Der Chef der Linken-Fraktion, Sebastian Walter, sagte, es werde deutlich, „daß es der AfD am Ende gar nicht um Abschiebungen geht“. Statt dessen sei die Partei daran interessiert, „ihre Helfershelfer zu unterstützen“.", "Der Grünen-Fraktionsvorsitzende Benjamin Raschke sagte, er erteile dem Vorschlag „eine klare Absage“. Es handele sich „mal wieder“ nur um „Stimmungsmache der AfD“.", "Ob die CDU den Vorschlägen positiver gegenüberstehe, bleibe abzuwarten, betonte AfD-Politikerin Kotré gegenüber der JUNGEN FREIHEIT. Die Union gebe immerhin vor, „sich in der aktuellen Asyldebatte bewegen zu wollen“. Sollte „dieser Sinneswandel wider Erwarten Ernst gemeint“ sein, müsse sich die CDU auch dieser konkreten Frage stellen, betonte die Politikerin. „Daß der Staat im Hinblick auf seine Abschiebepflichten in großen Teilen handlungsunfähig ist, ist nicht von der Hand zu weisen und kann auch den etablierten Parteien nicht entgangen sein. Insofern kann ich mir zumindest hinsichtlich der CDU vorstellen, dass sie am ehesten bereit ist, diesen Vorschlag ernsthaft zu überdenken und schließlich einer Zusammenarbeit in diesem Bereich zuzustimmen.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/afd-chef-lobt-spalterische-rede-des-bsw-alterspraesidenten/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}