{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mit-der-hitze-ist-die-gewalt-im-freibad-zurueck/", "query_keywords": ["ss", "schi", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Freibad", "Gewalt", "Migrantengewalt", "Neukölln", "Schwimmbad"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Ein Massenangriff von rund 20 jungen Männern mit Migrationshintergrund auf zwei Jugendliche hat dazu geführt, daß das Freibad Gropiusstadt in Berlin-Neukölln geschlossen werden mußte. Die Gropiusstadt ist eine Hochhaussiedlung im Süden des Berliner Problembezirks.", "Die Berliner Polizei teilte mit, zwei Brüder im Alter von 14 und 15 Jahren seien durch Faustschläge im Gesicht verletzt worden. Sie waren demnach am Samstagabend mit etwa 20 Jugendlichen in Streit geraten. Die Gruppe konnte noch vor dem Eintreffen der Einsatzkräfte aus dem Freibad an der Lipschitzallee flüchten. In Berlin war es am Wochenende mehr als 30 Grad warm geworden, was zu einem Ansturm auf die Schwimmbäder führte. Inzwischen hat sich das Wetter wieder deutlich abgekühlt.", "Auch die beiden Brüder flüchteten nach Angaben der Beamten nach der Schlägerei aus dem Bad. Die Beamten konnten sie jedoch in der Nähe aufgreifen. Eine ärztliche Behandlung lehnten sie nach telefonischer Rücksprache mit ihren Eltern ab. Laut Polizeiangaben schlossen die Bäderbetriebe die Anlage nach dem Gewaltausbruch.", "Bereits in den vergangenen Jahren waren Berliner Freibäder durch permanente Gewaltorgien in Verruf geraten. Der Berliner Senat verstärkte die Polizeipräsenz, richtete mobile Polizeiwachen ein, manche Bäder sind mit Stacheldraht geschützt, und Hausverbote wurden ausgesprochen. Für private Sicherheitsdienste gaben die Berliner Bäderbetriebe in der vorigen Saison zwei Millionen Euro aus – ein neuer Rekord. Doch die Maßnahmen scheinen nicht viel zu helfen. Kaum wurde der bisher relativ kühle Sommer durch ein paar warme Tage unterbrochen, zeigt sich das Problem erneut. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/"]}