{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/paukenschlag-im-us-wahlkampf-praesident-biden-wirft-das-handtuch/", "query_keywords": ["usa", "ss", "corona", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Joe Biden", "US-Wahlkampf", "USA", "Weißes Haus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON D.C. US-Präsident Joe Biden (Demokraten) hat sich aus dem Wahlkampf um das Weiße Haus zurückgezogen. „Es war die größte Ehre meines Lebens, als Ihr Präsident zu dienen. Und obwohl es meine Absicht war, mich um eine Wiederwahl zu bemühen, glaube ich, daß es im besten Interesse meiner Partei und des Landes ist, wenn ich zurücktrete und mich für den Rest meiner Amtszeit ausschließlich auf die Erfüllung meiner Pflichten als Präsident konzentriere“, teilte Biden am Sonntag abend in einer Erklärung via X mit.", "Weitere Einzelheiten wolle er später in der Woche bekannt geben. Kurz darauf sprach sich Biden auf X für Vizepräsidentin Kamala Harris als neue Kandidatin seiner Partei im Rennen um das Weiße Haus aus. „Heute möchte ich meine volle Unterstützung und Befürwortung für Kamala als Kandidatin unserer Partei in diesem Jahr anbieten. Demokraten – es ist an der Zeit, zusammenzukommen und Trump zu schlagen. Laßt uns das tun.“", "Spätestens seit seinem schwachen Auftritt im TV-Duell gegen Herausforderer Donald Trump (Republikaner) Ende Juni war die öffentliche Debatte um seine Tauglichkeit für eine weitere Amtszeit immer lauter geworden. Nach dem Attentatsversuch auf Trump und Bidens Wahlkampfpause wegen einer Corona-Infektion hatte der Druck auf den 81jährigen weiter zugenommen.", "In den jüngsten Umfragen lag Trump deutlich vor Amtsinhaber Biden. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/kamala-harris-glucksend-in-den-untergang/"]}