{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/migranten-gegen-kinder/", "query_keywords": ["usa", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angriff auf Kinder", "Chemnitz", "deutsche Opfer", "Kinder", "Migrantengewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["CHEMNITZ. Ein neuer Fall von Migrantengewalt schockt Chemnitz: In der sächsischen Stadt ist es am Sonntag zu einem brutalen Angriff von jugendlichen Ausländern gekommen. Die Tat ereignete sich im Konkordiapark im Ortsteil Schloßchemnitz.", "Laut Polizei „waren dort unvermittelt etwa 20 unbekannte Kinder und Jugendliche, augenscheinlich teils mit Stöcken, auf eine Gruppe von anderen Kindern und Jugendlichen losgegangen“. Demzufolge stießen dabei einige Angreifer einen Elfjährigen sowie einen 14jährigen zu Boden und schlugen und traten anschließend auf beide ein.“ Die Kinder wurden leicht verletzt.", "Die Polizei beschrieb die Täter „als etwa zwölf bis 14 Jahre alt mit dunklerem Teint“. Der lokale Sender „Radio Chemnitz“ berichtet: „Bei den Angreifern handelte es sich dem Anschein nach um Ausländer – die Opfer waren Deutsche.“", "Wenige Minuten nach dem Überfall stellten alarmierte Polizisten im Bereich der benachbarten Schloßteichinsel fünf Kinder und Jugendliche im Alter zwischen zwölf und 16 Jahren. Die Polizei: „Ob das Quintett mit dem Tatgeschehen im Zusammenhang steht, muß nun geprüft werden.“ Sie ermittelt wegen gefährlicher Körperverletzung und versucht, die Hintergründe der Tat aufzuklären.", "Zeugen werden gebeten, sich bei der Chemnitzer Kriminalpolizei unter der Rufnummer (0371) 387-3448 zu melden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/", "https://jungefreiheit.de/politik/deutschland/2024/warum-fuer-alice-weidel-das-afd-programm-nicht-rechts-ist/"]}