{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/terror-angst-daenemark/", "query_keywords": ["terror", "ss", "islamisch", "grenzen", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dänemark", "Grenzkontrollen", "Islamisten", "Terrorgefahr"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KOPENHAGEN. Die dänische Regierung hat die Sicherheitsmaßnahmen an der Grenze zu Deutschland noch einmal drastisch erhöht. Die Regierung befürchtet Terroranschläge von Islamisten, die von hier aus einreisen könnten. Die Bedrohungslage habe sich laut Geheimdienst PET deutlich erhöht.", "Grund ist eine Koran-Verbrennung in der schwedischen Hauptstadt Stockholm durch einen Dänen. Dafür sind offenbar Racheakte geplant.", "„Wir befinden uns in einer ernsthaften Situation“, sagte Justizminister Peter Hummelgaard am Mittwoch. Sein Land benötige daher „eine verschärfte Kontrolle an den Grenzen, um den Bedrohungen entgegenzuwirken, denen Dänemark gegenübersteht“.", "Mindestens bis 17. August werde es die verschärften Kontrollen geben. Offenbar fürchtet das Land, daß islamische Terroristen aus Deutschland einreisen könnten. An den Grenzübergängen Padborg, Kruså und Frøslev kommen nun deutlich mehr Polizeibeamte und verdeckte Ermittler zum Einsatz.", "Betroffen sind auch Pendler und deutsche Touristen. Sie müssen sich nun ausweisen. Bei der Einreise über die Fährhäfen Rødbyhavn und Gedser kontrollieren die Grenzer nun ebenfalls stärker. Sie winken Fahrzeuge heraus und durchsuchen sie. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "https://jungefreiheit.de/politik/deutschland/2024/gruenen-chefkandidat-warnt-vor-grenzkontrollen-und-abschiebungen/", "https://jungefreiheit.de/politik/deutschland/2024/bundespolizei-verzeichnet-2-500-illegale-einreiseversuche-in-zwei-wochen/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-220/", "https://jungefreiheit.de/politik/deutschland/2024/warum-aiwanger-jetzt-die-bundesregierung-verklagen-will/"]}