{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2024/publizistin-ulrike-stockmann-ich-bin-konservativ/", "query_keywords": ["rki", "afd", "gleichberechtigung", "rna", "ns", "us", "schi", "islamisch", "familie", "rechtspopulismus", "feminismus", "einwanderung", "integration", "linke", "spo", "politik", "asyl", "ss", "corona", "sp", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Einwanderung", "Feminismus", "Islam", "Islamkritik", "Konservatismus", "Migration", "Publizistin Ulrike Stockmann", "WerteUnion"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Frau Stockmann, wieso wird man als junge Frau Sprecherin der Werteunion?", "Ulrike Stockmann: Wieso nicht?", "Weil die Sie doch am Küchenherd festschmieden will.", "Stockmann: Bis jetzt hat das noch keiner versucht, aber vielleicht kommt es ja noch. Besser, ich lege mir schon mal eine Rezeptesammlung an.", "Dann anders gefragt: Wieso sind Sie konservativ?", "Stockmann: Gute Frage. Als Berlinerin hat man eigentlich kaum eine Chance, konservativ aufzuwachsen, und ich weiß gar nicht, ob ich das bin.", "Sondern?", "Stockmann: Schwer zu sagen. Gelten die Kategorien links und rechts heute überhaupt noch?", "Sagen Sie es uns.", "Stockmann: Da heute bereits rechts ist, was früher normal war, glaube ich eigentlich, nein. Und im Grunde sollten wir nicht akzeptieren, daß etwa bereits die Befürwortung regulierter Einwanderung oder einer sicheren Energieversorgung als rechts gilt. Denn dann verliert eine Gesellschaft den Sinn für das Reale, ohne den sie aber nicht funktionieren kann. Diesen Sinn zu bewahren – in dieser Hinsicht, würde ich sagen, bin ich konservativ.", "Zum Beispiel?", "Stockmann: Etwa in der Überzeugung, daß die Familie die notwendige Keimzelle der Gesellschaft ist, oder hinsichtlich des Verhältnisses von Mann und Frau. Das ist vielleicht überhaupt das Konservativste an mir: daß ich gerne eine Frau bin.", "Das ist konservativ? Ist das nicht feministisch?", "Stockmann: Nein, ich glaube, daß viele Feministinnen eher mit ihrer Weiblichkeit hadern.", "Der Feminismus ist also in Wahrheit Antifeminismus?", "Stockmann: So könnte man es im Grunde sagen. Wobei ich finde, daß Feminismus etwas anderes ist als die Gleichberechtigung der Frau. Zwar habe ich Verständnis für solche, die vor ihrem Frausein in den Feminismus flüchten, doch ist das Teil jener gefährlichen linken Realitätsverweigerung, die mir als junge Frau immer klarer geworden ist.", "Wie kam das?", "Stockmann: Zum ersten Mal bewußt kam ich mit linker Realitätsverweigerung etwa 2010 während meines Bachelorstudiums in Kontakt. Von „Gender Studies“ hatte ich zwar schon gehört, wußte aber nichts darüber. Nun ging es gleich in der Einführungsveranstaltung darum – und zunächst fand ich das auch interessant!", "Warum?", "Stockmann: Weil es eine neue Perspektive war. Schnell wurde es aber lästig, da einige Kommilitonen das eben nicht nur für eine Sichtweise hielten, sondern für „die“ Wahrheit. Richtig schlimm wurde es aber in meinem anschließenden Masterstudium, das durch und durch feministisch und von der Gendertheorie völlig durchzogen war. Was, wie ich nun merkte, nicht nur lästig, sondern gefährlich ist.", "Inwiefern?", "Stockmann: Dieser verstiegene Dogmatismus, der sich im Besitz der Wahrheit wähnt und glaubt, die Gesellschaft entschlüsselt zu haben! Wissenschaftliches Denken und wahres Forschen muß unvoreingenommen und ergebnisoffen sein – und Theorien sind Teil dieses Prozesses der Wahrheitssuche. Wenn Theorien statt dessen aber die „Wahrheit“ vorgeben, sind sie in Ideologie umgeschlagen, und die ist die Negierung schlechthin aller Wissenschaftlichkeit.", "An den Unis, den Hochburgen der Wissenschaft, herrscht also die Negierung aller Wissenschaftlichkeit?", "Stockmann: Es klingt absurd, aber so habe ich es erlebt. Und im Grunde erfüllt der Genderismus alle Merkmale einer Verschwörungstheorie: Er weigert sich, alles, was bezüglich der Geschlechter empirisch sichtbar ist, zur Kenntnis zu nehmen, indem er es zum „Konstrukt“ erklärt. Eigentlich ist er eine wahnhafte Vorstellung, nach der die natürliche Welt um uns in Wahrheit eine einzige gewaltige Verschwörung des Patriarchats sei. Und ganz gleich, um was es geht, immer ist alles durch ihre Brille zu sehen.", "Zum Beispiel?", "Stockmann: Eine unserer Professorinnen behauptete tatsächlich, es gäbe in der gesamten Weltliteratur keine einzige realistische Frauengestalt, da die meist von Männern erschaffen wurden. Dabei muß man für die Widerlegung solchen Schwachsinns in Berlin ja nicht einmal lange suchen, angesichts der großartigen Frauenfiguren Theodor Fontanes. Ohnehin ist „realistisch“ im Sinne von „wirklichkeitsgetreu“ eine schwierige Kategorie in der Literatur. Ich war zuvor kein besonders politischer Mensch, aber diese Erfahrungen haben mich quasi zwangspolitisiert, mit wachsender Abneigung gegen den Feminismus.", "Was wie ankam?", "Stockmann: Natürlich nicht so gut, es gab in Seminaren öfter Debatten, bei denen einige Dozenten mitunter sehr genervt waren. Entscheidend war für mich dann aber mein Erasmus-Semester in Istanbul: eine aufregende, wunderbare Stadt, die mich jedoch auch erstmals wirklich mit dem Islam konfrontierte.", "Was bedeutet?", "Stockmann: Mir war zuvor nicht bewußt, was es heißt, daß andere Menschen eine andere Kultur haben.", "Nämlich?", "Stockmann: Meine Vermieterin etwa war strenggläubig – und übrigens geschieden, weil ihr Mann ihr nicht gläubig genug war, so sagte sie zumindest. Mit der etwa gleichaltrigen Tochter freundete ich mich ein wenig an, wodurch ich etwas Einblick in ihr Leben bekam. Sie war quasi die „Sklavin“ der Familie. Für diese hatte sie, obwohl sie in einem Büro arbeitete, ständig irgendwelche Dienste zu erledigen.", "Sie war gerade bei einer ihrer verheirateten Schwestern, um ihr mal wieder bei irgend etwas zu helfen, als ich ihr mitteilte, in der Wohnung sei etwas kaputt. Sie wollte sofort kommen, um die Sache zu richten. Ich entgegnete, daß das nicht nötig sei, es habe Zeit und schließlich sei sie ja gerade am anderen Ende der Stadt. Aber sie bestand darauf. Und als sie kam, erfuhr ich, warum: Sie war froh, so wenigstens einmal ein bißchen „Freizeit“ zu haben und eine Nacht alleine zu Hause verbringen zu können.", "Es geht doch nicht in jeder islamischen Familie so zu.", "Stockmann: Das habe ich auch nicht gesagt, gerade Istanbul ist voll westlich lebender Türken. Ich hatte dort wie gesagt eine wunderbare, sehr ausgelassene Zeit, habe viele tolle Menschen kennengelernt sowie das Nachtleben sehr genossen. Und eben auch umfangreichen Einblick in die facettenreiche türkische Gesellschaft erhalten. Ich bemerkte etwa, daß die Tochter meiner Vermieterin nur wenig über den westlichen Lebensstil wußte.", "Was sich allerdings als bezeichnend herausstellte, denn ich erlebte nur wenig Kommunikation zwischen den atheistischen, meist kemalistischen Türken und den religiösen. Und anders als bei uns gab es auch kaum etwas dazwischen, etwa aufgeklärt-gläubig. In der Regel ist man das eine oder das andere – und das dann richtig! Übrigens wollen Sie nicht wissen, wie die Kemalisten den Islam sehen. Was mir da gesagt wurde, würde einen bei uns in Schwierigkeiten bringen. Aber anders als wir erleben diese Menschen den Islam auch tagtäglich.", "Was konkret bedeutet?", "Stockmann: Nehmen Sie nur das Frauenbild. Jede Freiheit einer Frau wird quasi als anstößig und als Aufforderung verstanden. Als ich mich lediglich mit einem Lächeln beim Kellner für mein Essen bedankte, wiesen mich meine türkischen Freunde zurecht: „Das kannst du hier nicht machen!“ Erst hielt ich das für überzogen, dann lernte ich, sie hatten recht.", "Ebenso lernte ich, daß manche es mißverstehen, wenn ich als Frau, erst recht als westliche, alleine rausgehe – und ich meine nicht nachts, sondern einen Nachmittagsspaziergang im Park. Daraus wird geschlossen, man sei auf der Suche nach einem Abenteuer, und man wird ständig angesprochen. Aber nicht wie in Deutschland, wo sich das meist schmeichelhaft und harmlos vollzieht, sondern oft auf sehr seltsame, sehr unangenehme, aufdringliche Art. Das hatte auch nichts mit Flirten zu tun, und schließlich wirkte es völlig wahllos, als wäre man Billigware am Grabbeltisch.", "Mir wurde klar, daß ich, solange ich hier lebte, zumindest teilweise aufhören mußte, so zu denken wie in Deutschland. Vor allem wegen der ständigen Belästigung, inklusive regelmäßig von Männern verfolgt zu werden. Kurios war, daß manche nach erfolglosem Ansprechen – auch tagsüber! – hinter mir herliefen und ich sie abhängen mußte, indem ich in einen Laden ging oder Abkürzungen nahm. Mitunter war das nur lästig, manchmal aber auch wirklich beängstigend. Immer wieder griffen aber Passanten ein, die mir halfen. Die Zivilcourage war deutlich größer als in Berlin.", "Wer Sie verfolgt hat, wissen Sie allerdings nicht?", "Stockmann: Natürlich fragt man nicht: „Hallo, sind Sie Atheist oder Moslem?“ Ich tippe tendenziell aber auf letztere, denn meine Erfahrung besagt: Das islamische Frauenbild ist eine Katastrophe! Deshalb war mir, als 2015 die Asylkrise begann, offenbar im Gegensatz zu Frau Merkel auch klar, welche Mentalität mit all diesen Menschen bei uns einwandert. Und daß die sogenannten alternativen Medien einen realistischeren Blick darauf hatten als die etablierten.", "2015 begannen Sie für die „Jüdische Rundschau“ zu schreiben, ab 2018 in der Redaktion des Politik-Portals „Achse des Guten“ von Dirk Maxeiner und Henryk M. Broder zu arbeiten. Hat Sie nicht geschreckt, daß Sie damit dem „Rechtspopulismus“ zugerechnet werden?", "Stockmann: Ganz am Anfang meiner hauptberuflichen Arbeit für die „Achse des Guten“ vielleicht ein kleines bißchen. Aber das legte sich schnell durch die Begeisterung für meine Tätigkeit – und ich wußte ja, daß das Verleumdung und „Achgut“ ein tolles Medium ist. Doch war mir nicht klar, was alles auf mich zukommen würde, etwa wie schräg sich unsere Gesellschaft in der Corona-Zeit entwickeln würde.", "Oder daß mir, wie jüngst, die Räume gekündigt würden, in denen ich die Interviews aufnehme, die ich auf meinem Youtube-Kanal präsentiere. Ich habe allerdings den Schritt in den alternativen Journalismus auch nie als Kehrtwende betrachtet. Sicher, da ich mich durch mein Studium viel mit Kulturthemen beschäftigte und dieses Milieu fast durchgehend links ist, war auch ich zunächst links beeinflußt.", "Mein Konservativwerden, wenn man es so bezeichnen will, empfinde ich dennoch vielmehr als Fortentwicklung und Erweiterung, nämlich als ein Vernünftigbleiben dort, wo die Linke unvernünftig geworden ist. Der Autor Klaus-Rüdiger Mai hat das jüngst in einem Interview auf meinem Youtube-Kanal auf den Punkt gebracht, als er auf meine Frage, warum er nicht links sei, sagte: „Ich bin Historiker, ich habe also etwas aus der Geschichte gelernt.“", "Und welche Lektion wollen Sie durch Ihren Einsatz für die Werteunion nun die etablierte Politik lehren?", "Stockmann: Belehren möchte ich niemanden, trotzdem sollte die Politik erkennen, daß die Integration in Wahrheit doch ein Mythos ist.", "Inwiefern?", "Stockmann: Obwohl die Integration einer wachsenden Zahl vor allem orientalischer Migranten seit Jahren fehlschlägt, macht die Politik mit der Einwanderung weiter, in der Hoffnung, daß sie irgendwann einfach gelingt. Das aber wird nicht passieren.", "Warum nicht?", "Stockmann: Ich stelle nicht in Abrede, daß sie in Einzelfällen funktioniert, und auch nicht, daß mancher Migrant besser in unserer Gesellschaft angekommen ist als viele Deutsche. Doch setzt Integration Wille und Anstrengung dazu voraus, da es sich um eine Leistung handelt, die der Einwanderer zu erbringen hat. Bei den meisten, die heute in unser Land kommen, ist dieser Wille aber nicht zu erkennen.", "Und man kann ihnen das nicht einmal übelnehmen, denn machen wir einmal die Gegenprobe: Stellen Sie sich vor, Millionen Deutsche wanderten aus ökonomischen Gründen nach Saudi-Arabien aus. Glauben Sie, sie wären von sich aus bereit, ihren Lebensstil aufzugeben und nach den strengen Regeln des Islam zu leben? Einzelne ja, aber Hunderttausende, Millionen? Und ebenso absurd ist es, zu glauben, daß das andersherum funktioniert – doch genau darauf setzt die Politik.#", "Allerdings ist die Frage, was die Werteunion bewegen kann. Sie tritt zwar bei allen drei kommenden Landtagswahlen an, liegt aber, sofern die Umfragen sie überhaupt berücksichtigen, bei einem Prozent und weniger.", "Stockmann: Auch wenn es von außen vielleicht nicht so aussieht – der Parteiaufbau läuft gut. Und bedenken Sie, daß die Gründung erst im Februar war! In der kurzen Zeit ist unglaublich viel geschafft worden. Zudem ist es natürlich sehr herausfordernd, parallel drei Landtagswahlkämpfe zu bestreiten. Jetzt im Endspurt werden wir noch mal alles geben!", "Und zwar wie?", "Stockmann: Indem wir Inhalte und Erfolge noch stärker herausstellen, zum Beispiel daß es gelungen ist, den bekannten Fernseharzt und Corona-Kritiker Gunter Frank für uns zu gewinnen.", "Wie wollen Sie in wenigen Wochen gegen die Konkurrenz von AfD, BSW sowie weiteren rechten oder bürgerlichen Kleinparteien wie Bündnis Deutschland oder Freie Wähler vier Prozent und mehr gutmachen?", "Stockmann: Die AfD hat uns gegenüber natürlich zehn Jahre Vorsprung und das BSW die Marke Sahra Wagenknecht – und beide haben sie die Aufmerksamkeit der Medien, von denen wir geschnitten werden. Daher setzen wir verstärkt auf alternative und lokale Medien. Generell steht die Werteunion aber noch am Anfang, und auch die AfD hat mehr als einen Anlauf gebraucht. Ich bin überzeugt, daß die Probleme in Deutschland leider nicht weniger werden und daher die Nachfrage nach politischen Alternativen weiter wachsen und die Zeit der Werteunion kommen wird.", "_____________\nUlrike Stockmann ist Journalistin und seit April Sprecherin der Partei Werteunion. Zuvor arbeitete sie als Redakteurin des Politik-Blogs „Achse des Guten“ und als freie Autorin, unter anderem schrieb sie für Novo-Argumente und die Jüdische Rundschau. Zudem betreibt sie den Youtube-Kanal „Ulrike Stockmann“ mit 21.000 Abonnenten, auf dem sie politische Interviews präsentiert. Geboren wurde die studierte Kultur- und Literaturwissenschaftlerin 1991 in Berlin.", "Sehen Sie auf JF-TV ein weiteres Interview mit der charmanten Ulrike Stockmann: „Konservativ & liberal, wie geht das?“", "JF 34/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}