{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/zahl-der-firmen-insolvenzen-ist-hoeher-als-befuerchtet/", "query_keywords": ["us", "ss", "inflation", "corona", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bürokratie", "Fachkräftemangel", "Inflation", "Insolvenz", "Wirtschaft", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Die Zahl der Firmenpleiten in Deutschland ist im ersten Halbjahr 2024 stärker gestiegen, als zuvor von Wirtschaftsanalytikern befürchtet wurde. Demnach gerieten in den ersten sechs Monaten 162 Unternehmen mit mehr als zehn Millionen Euro Umsatz in finanzielle Schieflagen. Das ist ein Anstieg von 41 Prozent im Vergleich zum Vorjahreszeitraum, wie eine Auswertung der Insolvenz- und Firmenberatung Falkensteg im Auftrag des Handelsblatt zeigt. Unter den insolventen Unternehmen sind mehrere prominente Namen wie etwa der Reiseveranstalter FTI Touristik, die Warenhauskette Galeria oder der Modekonzern Esprit Holdings.", "Im Januar hatte Falkensteg noch mit „über 30 Prozent mehr Insolvenzen“ gerechnet. Der Vorsitzende der Kommission Kreditversicherung beim Gesamtverband der Deutschen Versicherungswirtschaft, Thomas Langen, vermutete im Dezember 2023 einen Pleite-Anstieg von etwa zehn Prozent. Nach den aktuellen Daten ist die Entwicklung also noch deutlich negativer ausgefallen als zuvor prophezeit.", "Auch abseits großer Konzerne häufen sich Insolvenzverfahren. Insgesamt 11.000 Insolvenzen registrierte die Auskunftei Creditreform im ersten Halbjahr. Am häufigsten betroffen waren Immobilienfirmen, Autozulieferer und Maschinenbauer. Laut einer Umfrage des Branchenverbands der deutschen Telekommunikationsbranche, Bitkom, befürchtete im Mai rund jedes zehnte Start-up eine Insolvenz in den kommenden zwölf Monaten.", "Zudem sollen angeschlagene Firmen immer schlechtere Chancen haben, sich erfolgreich zu sanieren – und müssen im Insolvenzverfahren demnach ihren Betrieb einstellen. „Die Rettungsquote sinkt, weil Investoren die Talsohle noch nicht erreicht wähnen“, sagte der Insolvenzverwalter Dirk Andres. Von den 279 durch Falkensteg beobachteten Firmen, die 2023 Insolvenz anmelden mußten, wurden im ersten Halbjahr des Jahres 2024 lediglich 35 Prozent gerettet. Vor drei Jahren sei dies noch 57 Prozent aller insolventen Firmen gelungen.", "Als Gründe für die fatale Entwicklung werden vor allem die Corona-Maßnahmen sowie die Inflation genannt. Dazu kämen der Fachkräftemangel, fehlende Rohstoffe und eine überbordende Bürokratie, über die in vielen Unternehmen geklagt werde. „Weil Krisen zum Dauerzustand werden, bricht das vielen schwächelnden Firmen nun endgültig das Genick“, sagte der Falkensteg-Partner Jonas Eckhardt. „Für den Standort Deutschland wird das zunehmend zum Problem.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/"]}