{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/sexraeume-fuer-kita-kinder-nun-aeussert-sich-der-berliner-senat/", "query_keywords": ["cdu", "ss", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Falko liecke", "Frühsexualisierung", "Kita", "Sexraum"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Berliner Bildungsverwaltung hat der Einrichtung von Sexräumen in Kindertagesstätten eine Absage erteilt. „In Berliner Kitas wird es ausdrücklich keine eigenen Räume für pädagogische sexuelle Erkundungen für Kinder untereinander geben und auch keine angeleiteten oder freien sonstigen sexuell-pädagogischen Konzepte“, sagte der Staatssekretär für Jugend und Familie, Falko Liecke (CDU), auf Anfrage der JUNGEN FREIHEIT.", "Dem Bildungssenat sei bewußt, „daß die uns aus dem wissenschaftlichen Bereich zugearbeiteten Handlungsempfehlungen eine andere Perspektive vertreten“, sagte Liecke. „Jedoch teilen wir diese Ansichten ausdrücklich nicht und werden diese Empfehlungen auch nicht im Berliner Bildungsprogramm für Kitas und Kindertagespflege aufnehmen.“", "Zuvor hatte die JF über einen noch unveröffentlichten Entwurf für ein neues Bildungsprogramm an Kitas berichtet, in dem die Einrichtung von Sexräumen gefordert wird, damit auch drei- bis sechsjährige „Lustgefühle“ ausleben könnten. Das Papier kursierte bereits in Bildungseinrichtungen.", "„Dieses Konzept wurde zum Zeitpunkt innerhalb eines noch nicht abgeschlossenen Arbeitsprozesses der Fachebenen weitergereicht und wurde mittlerweile zurückgezogen“, gab Liecke nun bekannt. „Dies entspricht ganz und gar nicht unseren Vorstellungen von einem kindgerechten Bildungsauftrag.“ Die Leitung der Senatsverwaltung für Bildung sei – obwohl das Papier ihr Logo trägt – über den entsprechenden Entwurf nicht informiert gewesen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}