{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/zweiter-weltkrieg-lauter-woelfe-statt-schlafwandler/", "query_keywords": ["krieg", "rki", "frankreich", "spo", "hitler", "us", "usa", "ss", "politik", "europa", "leiche", "sp", "grenzen", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["England", "Garantieerklärung", "Polen", "Zweiter Weltkrieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der 1. September 1939 liegt etwa in der Mitte zwischen zwei ähnlich bedeutsamen historischen Ereignissen: der britischen „Garantieerklärung“ für Polen vom 31. März 1939 und dem Beginn der Kampfhandlungen in Westeuropa am 10. Mai 1940. Das halbe Jahr vor dem 1. September war bestimmt von einem diplomatischen „Vorkrieg“, der aus Sicht des deutschen Diktators nach Monaten der Drangsalierungen gegen die deutsche Minderheit in Polen, nach Massenflucht von 70.000 Personen und zahlreichen Grenzverletzungen bereits schleichend in einen Krieg ohne Kriegserklärung übergegangen war, in dem schließlich nur noch „zurückgeschossen“ werden mußte.", "Die wenigen Wochen der Kampfhandlungen in Polen, die ohne formelle Kriegserklärung begannen, waren gefolgt von dem genauen Gegenteil: einem formell erklärten Kriegszustand, der ohne wesentliche Kriegshandlungen im Westen über mehrere Monate anhielt. Dem Blitzkrieg folgte der Sitzkrieg oder „Drôle de guerre“, der bis zum 10. Mai 1940, dem Kriegsbeginn im Westen und dem Regierungsantritt Winston Churchills, ohne größere Kampfhandlungen stattfand. Die Entfesselung des Weltkrieges geschah somit nicht mit einem Schlag, wie die Fixierung auf ein Datum nahelegt, sondern in Etappen.", "Der Frage, wann der lokal begrenzte Krieg in Polen zu einem Weltkrieg wurde, widmet sich der Historiker Stefan Scheil in seinem Buch „Fünf plus Zwei. Die europäischen Nationalstaaten, die Weltmächte und die vereinte Entfesselung des Zweiten Weltkrieges“. Das Besondere an Scheils Ansatz ist dabei nicht nur die Auflösung des Kriegsbeginns in einem ausgedehnten Prozeß, sondern auch die Abkehr von der Fixierung auf nur eine mit diesem Datum assoziierte Kriegspartei. Nur durch die Hinzunahme einer fünften Macht – nämlich Polens – neben den vier europäischen Großmächten – England, Frankreich, Deutschland und Italien – ist nach Scheil das komplexe Knäuel der Ursachen eines Krieges zu entwirren, der erst mit dem Eintritt der Sowjetunion und der USA 1941 zu einem Weltkrieg ausgeweitet wurde.", "Der 1918 neu gegründete polnische Staat war aus Sicht der Sieger von Versailles als Widerlager gegen Deutschland gedacht. Wie die Tschechoslowakei und Jugoslawien war auch Polen ein multiethnisches Konstrukt, eine knappe polnische Bevölkerungsmehrheit konzentrierte sich auf weniger als der Hälfte des Territoriums. Die Überdehnung des Staatsgebietes über das Volksgebiet hinaus war das Ergebnis einer teils gewaltsamen Expansion, die Unterdrückung aller anderen Nationalitäten war die Folge.", "Als Träger dieser aggressiven Politik etablierte sich eine Kaste von Offizieren, die auch für die Zukunft auf weitere Eroberungen setzte. „Die Tatsache, daß das wahre Ziel der herrschenden polnischen Klasse keineswegs nationalistisch, sondern imperialistisch war, daß es die Herrschaft über große Bevölkerungsgruppen fremder Abstammung einschloß, ist in Westeuropa niemals genügend verstanden worden“, konstatiert der britische Osteuropaexperte Hugh Seton-Watson.", "Die polnischen Expansionsgelüste erstreckten sich vom Baltikum über Rußland bis zum Schwarzen Meer, und im Westen wurden Pommern, Schlesien und sogar Böhmen als „wiederzugewinnende Gebiete“ reklamiert. Hinter ihnen stand ein Staat von besonderer Aggressivität. Die Militärs in Warschau betrachteten die Zeit von 1918 bis 1939 nur als Pause vor dem nächsten Waffengang, eine Pause, die Scheil als „Polens Zwischenkrieg“ bezeichnet.", "Polens Kriegskalkül zielte darauf, Polen als neue Großmacht in Europa zu etablieren. Das ging nur durch einen vernichtenden Schlag gegen Deutschland, das mindestens bis zur Oder-Neiße-Linie verkleinert werden sollte. „Polens Griff nach der Großmacht“ schien aussichtsreich, zählte man in Warschau auf natürliche Bündnispartner im Westen. Imperialistischer Größenwahn, rücksichtslose Expansion über die völkischen Grenzen hinweg, aggressive Kriegspolitik und eine irrationale autoritäre Führung, – hier war interessanterweise alles versammelt, was man auch dem Diktator in Deutschland zuschreiben konnte. Den Unterschied machte, daß Polen im Westen weder ernst noch als Bedrohung wahrgenommen wurde.", "Das allerdings war in Deutschland ganz anders. Alle Kanzler der Weimarer Zeit waren in ständiger Sorge vor einem polnischen Angriff, weil Polens Regierung „alle halbe Jahre in Paris vorstellig wurde, um für einen Angriff auf Deutschland zu werben“. Reichswehrminister Groener hielt 1928 eine Verteidigung Schlesiens für unmöglich, und für Reichskanzler Brüning war selbst Berlin nicht sicher. Die polnische Bedrohung schwebte wie ein Damoklesschwert über der Weimarer Republik, erst Hitlers Nichtangriffspakt mit Polen konnte die Situation ab 1934 leidlich entschärfen. Die Entscheidung über Krieg und Frieden lag letztlich in London. Die britische Politik war jedoch unentschieden und zweideutig. Zwei Lager standen sich gegenüber.", "Churchill war durch das pressemächtige „Focus“-Netzwerk zur Leitfigur einer offensiven Politik gegenüber Deutschland aufgebaut worden. In Teilen der britischen Öffentlichkeit galt er als Kriegstreiber. „Deutschland müsse vernichtet werden, das gehörte zu den Überzeugungen, mit denen Churchill 1934 schon den emigrierten Reichskanzler Brüning begrüßte“ oder „Deutschland muß wieder besiegt werden und dieses Mal endgültig“ sind Churchills Aussagen in dieser Zeit. Erst die verdeckte Finanzierung aus dem „Focus“ habe dieser politischen Richtung beachtliches Gewicht verliehen, bemerkt Scheil.", "Der Premier Neville Chamberlain dagegen war auf Ausgleich bedacht, er geriet jedoch als „Appeaser“ immer mehr in die Defensive. Churchills Einfluß reichte bis weit in die komplexen Strukturen der britischen Außenpolitik und machte Chamberlain konkrete Verhandlungen mit der deutschen Seite unmöglich. Eine Folge des innenpolitischen Machtkampfes war schließlich die Durchsetzung einer „Garantieerklärung“ für Polen am 31. März 1939, die als „bedingte Kriegserklärung“ aufgefaßt werden konnte.", "Nach der Besetzung Prags im März 1939 fand die polnische Führung in London endlich offene Ohren für ihre Kriegspläne, da dort die deutsche Besetzung der Rest-Tschechei als Affront gegen das Entgegenkommen beim Münchner Abkommen nur ein halbes Jahr zuvor gewertet wurde. Die Mobilmachung von 730.000 Reservisten unterstrich die polnische Kriegsdrohung. Die britische „Garantieerklärung“ am 31. März 1939 verstärkte dieses Signal. Sie markierte einen Wendepunkt, denn Hitlers Bemühungen um eine Verständigung erfuhren damit eine endgültige Absage. Erst jetzt gab er den Befehl für den „Fall Weiß“, die Ausarbeitung einer Offensive gegen Polen.", "Die Garantieerklärung war das Ergebnis einer Täuschung. Polens Außenminister Józef Beck hatte in London wahrheitswidrig versichert, daß Deutschland bisher keinerlei Angebote vorgelegt habe. Das Gegenteil war der Fall: Polen war nicht bereit, mit Deutschland „in irgendwelche Verhandlungen“ einzutreten. Noch am Vorabend des 1. September 1939 bekräftigte der polnische Botschafter Józef Lipski diese Ablehnung, da „polnische Truppen bald in Berlin stehen würden“. Das Verwirrspiel um den deutschen 16-Punkte-Plan, den er entweder akustisch nicht verstanden oder gar nicht erhalten haben wollte, markierte den Höhepunkt konspirativer Intrigen (Seite 19).", "Daß die britische Garantie einen „Blankoscheck“ für Polen darstellte, jederzeit England in einen Krieg ziehen zu können, wie Josef Davies, vormals US-Botschafter in Moskau, meinte, ist zweifelhaft. Man kann eher vom Gegenteil ausgehen. „In der englischen Armeeführung und Diplomatie kursierten Überlegungen, ob nicht eine gezielte (polnische) Provokation im April 1939 das Beste wäre, um einen Krieg auszulösen.“ Die Idee wurde schließlich verworfen, weil „die Zeit ohnehin gegen Deutschland arbeitete“.", "Der unbedingte Kriegswille Polens reichte England als Garantie dafür aus, jederzeit Polen als „Festlanddegen“ nutzen zu können. Die Garantieerklärung, die als großzügige Geste zur Verteidigung der Freiheit öffentlich wahrgenommen wurde, erwies sich als ein machtpolitischer Schachzug, der eher einen Blankoscheck für England darstellte.", "Was das für Polen bedeuten sollte, wurde bei den britisch-französischen Militärberatungen im April 1939 deutlich. Beide Westmächte planten „im Kriegsfall keinerlei offensives Eingreifen zugunsten Polens“, sondern legten sich auf eine Defensive à la Sitzkrieg und ein langfristiges Abnutzungs-Szenario fest, wie es später auch realisiert wurde. Polen durfte den Kriegsgrund liefern. Es hatte danach ausgedient, erst zur Verkleinerung Deutschlands trat es 1945 wieder auf den Plan. Trotz der englischen „Garantie“, der Aufrüstung der Westmächte und der offensiven Politik Polens sah Hitler den Angriff auf Polen als eine Flucht nach vorn vor einer unmittelbaren Gefahr eines Zweifrontenkrieges.", "Nach Scheils Auffassung ist diese Entscheidung einer „Logik der Mächte“ geschuldet, die den neuen globalen Herausforderungen nicht mehr gewachsen waren. Eine dieser Herausforderungen war das Erstarken Deutschlands, das die anderen Akteure nicht hinzunehmen bereit waren.", "Am 10. Mai 1940, mehr als acht Monate nach dem 1. September, begann die Krieg im Westen. „Dieser Krieg ist ein englischer Krieg und sein Ziel ist die Vernichtung Deutschlands“, hatte Churchill vor dem Unterhaus verkündet. Bis der „Englische Krieg“ zum tatsächlichen Weltkrieg wurde, dauerte es noch ein weiteres Jahr. Bis Mitte 1941 hätte er noch gestoppt werden können. 1945 räumte Churchill ein: „Wir hätten, wenn wir gewollt hätten, ohne einen Schuß zu tun, verhindern können, daß der Krieg ausbrach, – aber wir wollten nicht.“", "JF 36/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2024/nemmersdorf-wurde-zum-menetekel-des-schreckens/", "https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/wirtschaft/2024/tschechien-und-polen-setzen-auf-kernkraft/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/"]}