{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-wie-ein-buergermeister-nachtraeglich-ein-gespraech-zerstoert/", "query_keywords": ["cdu", "rechtsextremismus", "usa", "ss", "afd", "demo", "nazi", "sp", "spd", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandenburg", "Brandmauer", "Bürgermeister", "Panketal", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PANKETAL. Der Bürgermeister der brandenburgischen Gemeinde Panketal, Maximilian Wonke (SPD), hat sich nach der Teilnahme an einer AfD-Veranstaltung von sich selbst distanziert. Am vorvergangenen Freitag stellte er sich beim „Bürgerdialog“ der Oppositionspartei rund 50 Bürgern, von denen offensichtlich die meisten Anhänger der Alternative waren.", "Der Landtagsabgeordnete Steffen John moderierte den Stammtisch und postete anschließend auf Facebook einen kurzen Bericht. Vorher hatte er noch von einem „Überraschungsgast“ gesprochen, ohne daß klar, wer kommen würde. Allerdings schwante dem Oberhaupt der 22.000-Einwohner-Gemeinde am nördlichen Stadtrand Berlins nichts Gutes.", "Denn der 36jährige Wonke weigerte sich, den vorher angekündigten Livestream der Veranstaltung zuzulassen. „Unser Gast wollte dies als Voraussetzung für die Teilnahme so“, sagte John: „Dem habe ich natürlich stattgegeben.“", "Doch auch ohne Video-Übertragung wurde die Veranstaltung der SPD-Landesspitze bekannt. Partei-Generalsekretär David Kolesnyk sagte der Bild-Zeitung: „Er hat der Sache einen Bärendienst erwiesen.“ Intern muß es wohl ein noch viel stärkeres Donnerwetter für Wonke gegeben haben. Denn dieser sagte demselben Medium nun über die AfD: „Das ist eine Nazi-Partei – auch wenn nicht alle AfD-Anhänger Nazis sind.“", "Auch die Fraktionschefin der Grünen, Petra Budke, kannte keine Gnade für den Bürgermeister: „Was gar nicht geht: Veranstaltungen der AfD durch eigene Präsenz aufzuwerten. Da muß die Brandmauer stehen. Das erwarten wir von CDU und SPD!“", "Wonke leistete mehr als eine Woche nach seinem Auftritt nun bei Bild Abbitte und übte Selbstkritik: „Ich würde das nicht noch einmal tun. Die Brandmauer ist für mich klar: keine Zusammenarbeit mit der AfD! Ich werde zu einer Demo gegen Rechtsextremismus in Panketal aufrufen.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}