{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/strafe-fuer-die-gruenen-botswana-will-20-000-elefanten-nach-deutschland-schicken/", "query_keywords": ["us", "usa", "ss", "afrika", "sp", "naturschutz", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afrika", "Botswana", "Grüne", "Naturschutz", "Steffi Lemke", "Trophäenjagd"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["GABORONE. Der botswanische Präsident Mokgweetsi Masisi hat angekündigt, 20.000 wilde Elefanten nach Deutschland „abschieben“ zu wollen. Das Land leide an einer Elefantenplage und sei darauf angewiesen, daß ein Teil der Tiere durch kontrollierte und „nachhaltige“ Jagd getötet werde. Doch ein, von der grünen Umweltministerin Steffi Lemke geplantes Verbot für die Einfuhr von Jagdtrophäen, gefährde die botswanische Bevölkerung, sagte Masisi der Bild-Zeitung.", "„Ihr könnt dann sehen, was ihr an ihnen habt“, drohte der Staatschef. In seinem Land seien Menschen von Elefanten totgetrampelt worden, die Tiere vernichteten Ernten und verwüsteten Dörfer. Wenn die Grünen alles besser wüßten, dann sollten sie zeigen, wie sie ohne Jagd mit Elefanten zusammenleben. Lemke und die Grünen hätten die Tiere „nicht in ihrem Hinterhof“. „20.000 wilde Elefanten für Deutschland. Das ist kein Scherz“, warnte Masisi.", "Es sei sehr einfach, „in Berlin zu sitzen und eine Meinung zu haben zu unseren Angelegenheiten in Botswana. Wir zahlen den Preis dafür, daß wir diese Tiere für die Welt erhalten – und sogar für Lemkes Partei“. Das Verbot der Trophäen-Einfuhr fördere Armut und Wilderei. Masisi kritisierte eine fehlende Gesprächsbereitschaft der Partei. Es gebe von Lemkes Seite „rassistische Tendenzen“.", "Bereits in der Vergangenheit habe Botswana insgesamt 8.000 Elefanten an das Land Angola verschenkt und plane zudem, auch dem Land Mosambik welche zu schicken. „Genauso möchten wir ein solches Angebot hiermit der Bundesrepublik Deutschland machen. Wir akzeptieren kein Nein.“", "Eine Bedingung sei allerdings, daß die Elefanten frei herumlaufen müßten. „Das deutsche Wetter ist schlimm genug für sie. Ich möchte herausfinden, wie es Frau Lemke damit ergeht.“ Wenn die Grünen Elefanten so sehr mögen würden, sollten sie mit den Tieren so zusammenleben, „wie ihr es uns vorzuschreiben versucht“.", "Vor einer Woche hatte bereits der namibische Umweltminister Pohamba Shifeta einen Protestbrief an die Grünen in Deutschland geschrieben. Der Plan der Bundesrepublik, die Einfuhr von Trophäen zu verbieten, sei eine „gesetzeswidrige, neokoloniale Einmischung“, die gegen internationales Recht verstoße. Die Trophäenjagd finde nach strengen und anerkannten Standards statt.", "Seit der namibischen Unabhängigkeit im Jahr 1990 seien die Wildbestände im Land stark gestiegen. Die deutschen Grünen drohten diese Entwicklung umzukehren. Denn ohne den Handel mit Trophäen seien die Tiere für die lokalen Gemeinschaften wertlos und würden rücksichtslos abgeschossen werden. Schließlich komme es immer wieder zu Konflikten zwischen Mensch und Tier.", "Auch die Direktorin des Naturschutzgebiet- und Hege-Verbands, Maxi Louis, warf der grünen Partei vor diesem Hintergrund eine „rassistische Einstellung und ein rassistisches Verhalten“ vor. „Diese Leute wollen vielleicht Gutes tun, aber sie richten in einem afrikanischen Land Schaden an. Wir sagen ihnen das, aber sie hören nicht zu.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/ausland/2024/von-burkina-faso-bis-ans-rote-meer/"]}