{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/deutsche-wirtschaft-im-sinkflug-insolvenzrekord-und-auftragsmangel/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arbeitsplätze", "Auftragsmangel", "Ifo-Institut", "Insolvenz", "IWH", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HALLE/MÜNCHEN. Die Zahl der Firmenpleiten in Deutschland ist im April zum dritten Mal in Folge auf einen Rekordwert gestiegen. Konkret lag die Zahl der Insolvenzen von Personen- und Kapitalgesellschaften bei 1.367 und damit um fünf Prozent höher als im März, teilte das Leibniz-Institut für Wirtschaftsforschung Halle (IWH) mit.", "Zudem ist die Zahl der betroffenen Arbeitsplätze außergewöhnlich hoch. In den größten zehn Prozent der Unternehmen, deren Insolvenz im vergangenen Monat gemeldet wurde, waren etwa 34.000 Stellen betroffen – dreimal so viele wie im März. Seit Beginn der IWH-Erhebung im Jahr 2016 gab es nur einen Monat, Juli 2022, in dem diese Zahl überstiegen wurde.", "Zurückzuführen ist der hohe Wert unter anderem auf die abermalige Insolvenz von Galeria Karstadt Kaufhof und auf überdurchschnittlich viele Pleiten größerer Mittelständler. Mit mehr als 2.000 weggefallenen Arbeitsplätzen traf der Jobverlust insbesondere Beschäftigte im Bausektor stärker als üblich.", "Für die kommenden Monate prognostiziert das IWH einen Rückgang der Insolvenzzahlen. Das Institut erhebt nach eigenen Angaben sogenannte Frühindikatoren, die dem Insolvenzgeschehen um etwa zwei bis drei Monate vorlaufen. „Während die derzeit noch außergewöhnlich hohe Zahl an Insolvenzen besorgniserregend wirkt, zeigen die Frühindikatoren klar in Richtung Entspannung“, sagte Thomas Müller, der Leiter der IWH-Abteilung Strukturwandel und Produktivität, in der die Insolvenzforschung angesiedelt ist. „Ich gehe davon aus, daß die Insolvenzzahlen bereits ab Mai, spätestens jedoch ab Juni wieder sinken.“", "Unterdessen hat sich der Auftragsmangel in der deutschen Wirtschaft innerhalb der vergangenen vier Monate verschärft. Im April berichteten 39,5 Prozent der Industriefirmen von fehlenden Aufträgen, im Januar waren es noch 36,9 Prozent, teilte das Ifo-Institut für Wirtschaftsforschung mit. Im Dienstleistungssektor stieg der Anteil von 32,1 auf 32,4 Prozent.", "„Der Mangel an Aufträgen hemmt die konjunkturelle Entwicklung in Deutschland“, sagte der Leiter der Ifo-Umfragen, Klaus Wohlrabe. „Kaum eine Branche bleibt verschont.“ Besonders betroffen waren in der Industrie die energieintensiven Branchen. Im Papiergewerbe klagten 53,9 Prozent der befragten Unternehmen über Auftragsmangel, in der Metallerzeugung und -bearbeitung 50,6 Prozent und in der Chemischen Industrie 46,6 Prozent. Am häufigsten berichtete das Textilgewerbe (61,5 Prozent) von fehlenden Aufträgen.", "Am seltensten beklagten sich Rechtsanwälte, Steuerberater und Wirtschaftsprüfer über zu wenige Aufträge (14,7 Prozent). In der Industrie waren die Getränkehersteller (14,3 Prozent) am wenigsten betroffen. (dh"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/"]}