{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/", "query_keywords": ["frankreich", "israel", "spo", "us", "politik", "ss", "ns", "afd", "europa", "christ", "hamas", "sp", "spd", "afrika", "einwanderung", "nahost", "schi", "regierung", "annalena baerbock", "olaf scholz", "tino chrupalla", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Beatrix von Storch", "Bundestag", "Friedrich Merz", "Israel", "Olaf Scholz", "Waffenlieferungen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Plötzlich steht Olaf Scholz (SPD) auf, verläßt die Regierungsbank, stürmt auf die Sitze der SPD-Fraktion zu und greift nach einem Mikro, das eigentlich seinem Fraktionsvorsitzenden Rolf Mützenich gehört. „Wir haben nicht entschieden, keine Waffen zu liefern. Wir haben Waffen geliefert und wir werden liefern“, ruft der Kanzler in den Saal. Dies könne er, auch wenn er die Geheimnisvorschriften des Bundessicherheitsrats nicht verletzen werde, sagen.", "Was hatte den Kanzler zu dieser seltenen Einlage überhaupt animiert? Eigentlich antworten die Kanzler selten selbst zu Reden, die sie nicht gehalten haben. Hier aber kann Olaf Scholz nicht anders. Weil es um Friedrich Merz geht. Der designierte Kanzlerkandidat der Union hatte der Regierung vorgeworfen, sie habe die Zustimmung für die Lieferungen von „Material und Munition nach Israel“ verweigert. Mehrere Rüstungsunternehmen hätten sich bei der Union gemeldet und Unterlagen vorgelegt, die aufzeigen sollen, daß die Regierung die Genehmigung für Materiallieferungen nach Israel seit Monaten nicht bearbeite.", "Bundestagspräsidentin Bärbel Bas (SPD) informierte den adressierten SPD-Politiker Rolf Mützenich noch, daß er „erwidern“ dürfe, doch da sprang Scholz schon auf. Das sei ein falscher Vorhalt, richtete er sich gegen Merz. Waffenlieferungen an Israel gebe es bereits jetzt.", "Wie nur wenige Bundestagsdebatten zeigt die Diskussion am Donnerstag, dem 10. Oktober, anläßlich des ersten Jahrestags des Hamas-Angriffs auf Israel, welche Risse und Frontlinien sich zwischen und sogar innerhalb der Parteien entlangziehen. Wie unterschiedlich die Nahost-Thematik etwa innerhalb der AfD bewertet wird, stellte ein Redebeitrag der stellvertretenden AfD-Bundessprecherin Beatrix von Storchs dar. Wenige Tage zuvor hatte der Parteivorsitzende Tino Chrupalla in einem Beitrag in den sozialen Netzwerken ein seltenes Lob in Richtung Bundeskanzler Scholz ausgesprochen.", "Ähnlich wie Scholz fordere Chrupalla „einen Waffenstillstand und eine eine Zweistaatenlösung“ sowie Deeskalation. Er begrüße, daß „Bundeskanzler Scholz und Frankreichs Präsident Macron“ Schritte unternähmen, den „Flächenbrand“ zu stoppen.", "Gänzlich andere Töne schlug von Storch im Bundestag an. „Wenn Israel morgen die Waffen streckt, dann gibt es keinen Frieden, sondern kein Israel mehr“, rief die Politikerin vom Rednerpult. Mit islamistischen Kräften gebe es keine Diplomatie und kein Verhandeln, was man unter anderem an den verfolgten Christen in Nordafrika und der Türkei sehen könne.", "Daß derartige Konflikte nun auch auf den Straßen Deutschlands ausgetragen würden, sei die Schuld der Ampel-Parteien und der Union. Antisemitische Angriffe steigen in mehreren Ländern. „Europa brennt und Sie hier alle haben das Feuer gelegt, mit Ihrer Einwanderungspolitik.“", "Außenministerin Annalena Baerbock (Grüne), der in den vergangenen Tagen von Seiten der Union und AfD vorgeworfen wurde, sie habe mit „Anti-Israel-Aktivistinnen“ teuer zu Abend gegessen, argumentierte hingegen, „Solidarität mit Israel“ bedeute das Verteidigungsrecht Israels anzuerkennen und zugleich eine Zweistaatenlösung und „humanitäre Hilfe an Gaza“ zu unterstützen. Nur wenn die gesamte Region in Frieden leben könne, könne dies auch Israel. Daher müsse das israelische Vorgehen auf der Westbank und im Libanon kritisiert werden."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}