{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/sport-und-umweltschutz-noch-gruener-als-der-rasen-sein/", "query_keywords": ["klima", "cdu", "spo", "us", "politik", "klimafreundlich", "ss", "leiche", "umweltschutz", "sp", "spd", "klimaschutz", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klimaschutz", "SPD", "Sport", "Umweltschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Als der SSV Ulm 2023 nach Insolvenz und Jahren in der fußballerischen Diaspora in die 3. Liga aufstieg, sorgte weniger der sportliche Erfolg der Spatzen, sondern vielmehr die Infrastruktur im Stadion für Aufsehen. Denn der Deutsche Fußball-Bund (DFB) schreibt in den drei höchsten Spielklassen eine Rasenheizung oder ein überdachtes Spielfeld vor. Es gehe darum, „witterungsbedingte Spielausfälle soweit wie möglich zu minimieren“, erklärte der Verband. Die 3. Liga sei eine „professionelle Spielklasse“ und damit „in nicht unerheblichem Umfang von TV-Geldern abhängig, deren Wert sich unter anderem an verläßlichen Spielterminen bemißt“.", "Die Ulmer Lokalpolitik war entsetzt. Schließlich ist die Studentenstadt seit 1993 Mitglied im „Klima-Bündnis der europäischen Städte mit indigenen Völkern der Regenwälder“ (Alianza del Clima e.V.), das von seinen Mitgliedern verlangt, „fair, naturkonform, lokal, ressourcenschonend und vielfältig“ zu sein. Rasenspielfelder zu beheizen sei mit Blick auf den Klimaschutz und knappe Ressourcen nicht länger hinnehmbar und angesichts immer höherer Energiekosten für die Bürger nicht mehr vermittelbar.", "Die Maßnahme sei unsäglich, unnötig und anachronistisch, sagte Ulms Oberbürgermeister Gunter Czisch (CDU) barsch. Es nutzte nichts, auch weil der SSV weiterhin erfolgreich spielte und im Sommer sogar in die Zweite Liga aufstieg. Das Stadion wurde vor Saisonstart für eine Millionensumme aufgerüstet – inklusive „klimafreundlicher“ Rasenheizung. Allerdings unter SPD-Bürgermeister Martin Ansbacher, der Czisch in der Stichwahl mit 55,1 Prozent besiegte.", "Man könnte die Diskussion für ein lokales Ereignis halten, aber es zeigt, daß auch im organisierten Spitzensport längst eine Nachhaltigkeitsdebatte entstanden ist. Besonderes Augenmerk liegt dabei fast zwangsläufig auf dem Fußball. Die Deutsche Fußball-Liga (DFL), die für die ersten beiden Ligen verantwortlich ist, überprüft seit der vergangenen Saison, ob die 36 Vereine aus der 1. und 2. Bundesliga gewisse Nachhaltigkeitskriterien erfüllen. Ein Kriterium ist: Jeder Club muß seinen „CO₂-Fußabdruck“ genau messen. Doch bisher kommen nicht alle Vereine den Anforderungen nach.", "Sanktionen gibt es keine. „Ab und an muß man ja auch die Vereine zu ihrem Glück ‘zwingen’, und ich hätte mir hier ein Anreiz-System gewünscht, um der Ernsthaftigkeit tatsächlich Nachdruck zu verleihen“, sagte der DFB-Manager und ehemalige DFL-Geschäftsführer Andreas Rettig. Das heiße konkret, „daß man ein Bonus- oder Malus-System einführt: Wer besonders gut und nachhaltig auf sich aufmerksam macht, bekommt aus den DFL- oder DFB-Mitteln auch Zuwendungen. Ich glaube, das wäre ein guter Schritt nach vorn und würde die Attraktivität deutlich erhöhen, sich in solchen Feldern zu bewegen“, so Rettig.", "Besonderes Augenmerk gilt dabei dem Anreiseverhalten. Rund eine halbe Million Fans sind jedes Bundesliga-Wochenende unterwegs, um Fußball im Stadion zu sehen. Um das auszugleichen, müßte man theoretisch an jedem Spieltag 60.000 Bäume pflanzen, denn die meisten Fans fahren mit dem Pkw zum Stadion. Dabei haben die meisten Vereine bei ihren Heimspielen eine Kooperation mit dem ÖPNV.", "Doch es sind vorwiegend die Auswärtsfahrer, die Sorgen bereiten. „Die acht, neun Prozent der Auswärtsfahrer, die unterwegs sind in der Liga, fahren im Schnitt zu jedem Spiel 350 Kilometer. Die erzeugen damit annähernd ein Drittel des gesamten Fußabdrucks der Bundesliga“, findet der Diplom-Ingenieur Jörn Kleinschmidt vom Arbeitskreis Sportökonomie, der sich beruflich und privat für Nachhaltigkeit einsetzt.", "Es gibt viele Ansätze. Die Rasenspielfläche muß permanent bewässert werden, das Flutlicht ab den Nachmittagsstunden angeschaltet sein. Kritik daran gibt es schon lange. Und bis heute gibt es Sportveranstaltungen, gerade auf regionaler Ebene, wo das Bier immer noch in Plastikbechern ausgeschenkt wird. Die Diskussion gibt es nicht nur im Fußball.", "So gilt der organisierte Eishockey-Sport als besonders „klimaintensiv“. Über Monate organisierte der Verband DEL Umfragen, wie hoch der Energieverbrauch in den Hallen ist. „Nachhaltigkeit ist für uns keine Pressemitteilung oder Kampagne. Die Clubs möchten nachhaltig geführte Unternehmen werden“, kündigt die DEL an.", "Viele Verbände kooperieren mittlerweile mit Ministerien. „Solaranlagen auf dem Stadiondach, Mehrweggeschirr in den Stadien, die Bratwurst vom Bio-Bauern aus der Region – das Engagement des deutschen Profisports für mehr Nachhaltigkeit hat in den vergangenen Jahren stark zugenommen“, freut sich SPD-Entwicklungshilfeministerin Svenja Schulze.", "Seit 2022 besteht eine Kooperationsvereinbarung mit der DFL. Die TSG Hoffenheim und der 1. FC Köln setzen sich mittlerweile für Klima- und Umweltschutz, Geschlechtergerechtigkeit und nachhaltige Fanartikel ein und unterstützen „Sport für Entwicklung“-Projekte in Jordanien und Namibia. Beide Clubs haben Partnerschaften mit ihrem Bonner Ministerium unterzeichnet. Vom Fußball-Weltverband Fifa wurde bereits vor Jahren ein Klimafonds aufgelegt. Im Umfeld des organisierten Profi-Fußballs hat sich ein Fan-Projekt mit Namen „Anpfiff fürs Klima“ gegründet. Es gibt eigentlich kaum einen Bereich, der derzeit nicht diskutiert wird.", "Einige Vereine, nicht nur im Fußball, sind bereits dazu übergegangen, die Publikationen wie Stadion- oder Hallenmagazine nur noch digital zu versenden. Es gibt Clubs, die dazu aufrufen, Eintrittskarten nicht mehr auszudrucken, sondern im Mobiltelefon zu speichern. In der Handball-Bundesliga wollen mehrere Vereine ab der kommenden Saison keine „Klatschpappen“ mehr an Fans verteilen. „Anpfiff fürs Klima“ plant künftig, einen Klimameister per App-Abstimmungen zu bestimmen, mit Kriterien wie Begrünung, Hitzeschutz, Fahrradstellplätze am Stadion oder Anbindung an den öffentlichen Nahverkehr.", "Vielen Nachhaltigkeitsaktivisten gilt derweil der organisierte Basketball in Deutschland als Vorbild. Die 18 Klubs der Basketball-Bundesliga (BBL) müssen seit der Saison 2023/2024 zehn Nachhaltigkeitsziele verbindlich erreichen; acht davon sind für alle einheitlich und zwei individuell definierbar. Sollten ein, zwei oder drei Ziele nicht erreicht werden, wird dies mit einer Geldstrafe geahndet. Ein Verfehlen von vier bis sechs Zielen würde eine Geldstrafe und/oder einen Siegabzug nach sich ziehen. Ab sieben gibt es keine Lizenz.", "Die Vereine müssen einen Nachhaltigkeitsmanager einstellen, und das Speiseangebot in den Hallen muß sich deutlich verändern. Die Uni-Baskets aus der Studentenstadt Münster gehen ganz andere Wege. Sie haben Dienstwagen für ihre Profis und Funktionäre abgeschafft. „Ich denke“, sagt Baskets-Manager Helge Stuckenholz nicht ohne Stolz, „wir sind Vorreiter im Profisport in Deutschland. Ich kenne keinen Club – und das nicht nur im Basketball –, der das vergleichbar umsetzt.“", "Die Spieler haben sich komplett als Team darauf verständigt, nur noch mit Carsharing-Autos in Münster unterwegs zu sein. Aber es gibt auch die andere Seite, auch wenn es bislang niemand öffentlich ausspricht. Gerade bei Profivereinen mit Umsätzen im einstelligen Millionenbereich gibt es Befürchtungen, die Nachhaltigkeitsdebatte könnte zu mehr woker Bürokratie und damit immensen Kosten führen.", "JF 38/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}