{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/ungarn-stimmt-schwedischem-nato-beitritt-zu/", "query_keywords": ["us", "usa", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Beitritt", "Nato", "Schweden", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BUDAPEST. Das ungarische Parlament hat dem Beitritt Schwedens zur Nato zugestimmt. Mit 188 zu sechs Stimmen stimmten die Abgeordneten für eine Eingliederung des skandinavischen Staates in die Militärallianz. Ungarn war nach der Türkei das letzte Nato-Mitglied, das einen Beitritt des Landes noch nicht offiziell ratifiziert hatte. Nach den Beitrittsregeln der Nato muß jedes Mitgliedsland zustimmen, bevor ein weiterer Staat in das Bündnis eintreten kann.", "In einer Rede anläßlich der Abstimmung betonte Victor Orbán, daß Ungarn eine verstärkte militärische Zusammenarbeit mit Schweden plane. Zwar gebe es unterschiedliche Sichtweisen zwischen den beiden Staaten, doch die Mitgliedschaft des Landes in der Atlantischen Allianz erhöhe die ungarische Sicherheit, zitierte die Nachrichtenseite Hungary Today den Regierungsgchef.", "Der schwedische Ministerpräsident Ulf Kristersson sprach von einem „historischen Tag“ und betonte, man sei „bereit“, Verantwortung zu übernehmen, wie die BBC berichtet. Auch Nato-Generalsekretär Jens Stoltenberg schrieb auf der sozialen Plattform X, daß der Beitritt Schwedens, das Bündnis „stärker und sicherer“ machen werde.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/debatte/interview/2024/nato-oberbefehlshaber-fuerchtet-krieg-mit-iran/", "https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "https://jungefreiheit.de/politik/ausland/2024/ungarn-bestellt-deutsche-botschafterin-ein/"]}