{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/berliner-poller-flut-schuetzt-verbrecher/", "query_keywords": ["us", "ss", "inflation", "gdp", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Barbara Slowik", "Feuerwehr", "Iris Spranger", "Polizei", "Poller", "Verkehrsberuhigung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Polizei und Feuerwehr haben den inflationären Aufbau von Verkehrshindernissen in Berlin beklagt. Mit den Pollern soll der Autoverkehr behindert werden – aber er sperrt auch Rettungskräfte und Polizisten aus. Verbrecher haben leichteres Spiel, weil Ermittler teils lange Umwege fahren müssen, um zum Tatort zu kommen.", "Nun hat auch Berlins Innensenatorin Iris Spranger (SPD) die überall in den Boden eingelassenen Poller angeprangert. Im Innenausschuss des Abgeordnetenhauses warf sie einigen Bezirken ein einseitiges Vorgehen und fehlende Abstimmungen mit dem Senat, der Polizei und der Feuerwehr beim Ausbau verkehrsberuhigter Zonen vor.", "„Da muß etwas passieren, daß das rückgängig gemacht wird“, forderte Spranger. „Es geht nicht, daß in den Bezirksverordnetenversammlungen einzelne Fraktionen ohne Abstimmung das Leben von Menschen unter Umständen gefährden, weil wir durch die Poller nicht mehr zu den Einsatzorten kommen, wie es nötig ist.“ Gemeint sind vor allem Grüne und SPD, die ihre Macht in den Bezirken gern nutzen, um den Kampf gegen Autofahrer zu forcieren.", "Polizei, Feuerwehr und andere Sicherheitsbehörden müßten so schnell wie möglich zu den Einsatzorten gelangen können. Der Umbau der Verkehrsflächen dürfe nicht einseitig „zu Lasten und der Einsatzfähigkeit und Verfügbarkeit von Einsatzkräften gehen“, sagte die Innensenatorin. Polizei und Feuerwehr müssten im Ernstfall so schnell wie möglich zum Einsatzort gelangen.", "Auch Polizeipräsidentin Barbara Slowik beklagte das Vorgehen der Bezirke und daß diese wenig Rücksicht auf die Bedürfnisse der Sicherheitsbehörden nähmen: „Unseren Hinweisen wird nicht immer gefolgt. Jeder Bezirk agiert anders.“ Sie ergänzte: „Dabei werden wir regelmäßig nicht von den Bezirken beteiligt.“", "Auch der Gewerkschaft der Polizei (GdP) sind die überall aus dem Boden schießenden Poller ein Dorn im Auge: „Wenn Ideologie aber Menschenleben gefährdet, ist die Grenze überschritten“, sagte ihr Landeschef Benjamin Jendro. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/ausland/2024/video-schockiert-spanien-fremder-mann-schlaegt-kleinkind-ins-gesicht/"]}