{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2024/weisse-maenner-grosse-grills-und-noch-groessere-autos/", "query_keywords": ["rki", "spo", "us", "amerika", "ss", "usa", "klimawandel", "sp", "klima", "rna", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alte weiße Männer", "Arbeiterklasse", "Gegenkultur", "German Rednecks", "Grillen", "Lifestyle"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der kleine Mann von der Straße hat noch nicht ganz fertig. Während linke Parteien, Schriftsteller, Journalisten und sogar Punkbands sich von der Arbeiterklasse abgewandt haben und inzwischen lieber gegen die vermeintliche Unterdrückung von Minoritäten mit nichtbinärer Geschlechtsidentität, „People of Color“  oder den Klimawandel kämpfen – und auf den Partys der „High Society“ über ihre einstigen Trink- und Kampfgefährten und deren mangelndes Interesse an der Rettung der Welt herziehen –, entstehen fernab des Mainstreams ganz neue „Proll“-Subkulturen.", "Einige Projekte wissen noch nicht so recht, wo sie zwischen Gender-Sternchen und Kreuzschraubendreher hingehören. Die internationale Zeitschrift Arts of the Working Class widmet sich in ihren Ausfaltblättern den Künsten der Arbeiterklasse. Die Ausgaben werden neben Buchhandlungen vor allem von Menschen auf der Straße verkauft werden, die eine Gegenbewegung zur Hochglanzkultur der sterilen Moderne darstellen wollen, in der sich kaum noch jemand im übertragenen wie im wörtlichen Sinne die Hände schmutzig machen möchte. Teil dieser Konter-Kultur sind auch die „German Rednecks“, eine Gruppe von vorwiegend männlichen Deutschen, die ihre Brüder im Geiste in den amerikanischen „Rotnacken“ gefunden haben.", "Die sich auf die gerötete Hautfarbe des Nackens von weißen Landarbeitern beziehende Bezeichnung wird in den USA häufig von urbanen Stadtbewohnern in New York und anderswo verwendet, um sich moralisch und intellektuell über die vermeintlich dümmeren, weil in der Regel konservativeren Bewohner der ländlich geprägten Südstaaten zu erheben. Ähnlich wie bei anderen Schmähbegriffen, die dann allerdings wiederum kein „progressiver Liberaler“ je in den Mund nehmen würde, haben sich viele der Betroffenen im Laufe der Zeit von den Herabwürdigungen der „Bessermenschen“ emanzipiert, indem sie die Beleidigung zu einer Eigenbezeichnung machten, die sie sich nunmehr – mit großem Stolz auf ihre regionale und soziale Herkunft – selbst auf die Fahne schreiben.", "Auf Facebook haben die German Rednecks fast 50.000 in diesem Sinne selbstbewußte Mitglieder. Die von den Nutzern auf der Seite hochgeladenen Fotos zeigen so ziemlich alles, was dem woken Klimakleber und Bauernproteste-Diffamierer in der Großstadt die Wutröte ins Gesicht und den Panikschweiß in den blassen Nacken treibt: große Holzkohlengrills und noch größere Autos. Auch Schußwaffen, Fleischbrocken, Stammtisch-Schildchen und das ein oder andere Motorboot gehören zum Inventar der Gemeinschaft der „alten weißen Männer“.", "Einmal im Jahr veranstalten die German Rednecks ein großes „Tailgate“. Dabei handelt es sich um eine Veranstaltungsform, die sie von ihren Vorbildern aus Nordamerika übernommen haben. Dort gehören die nach dem englischen Wort für die Heckklappe eines Autos abgeleiteten Festivals zur Fan-Kultur des American Football. Bei diesen Tailgates treffen sich die Sportsfreunde schon Stunden vor den Spielen auf den Parkplätzen der Stadien, um dort zusammen landestypische Speisen und Getränke zu sich zu nehmen. Die Atmosphäre dieser Events muß man sich wohl so ein bißchen wie eine Mischung aus einem amerikanischen Volksfest und den Campingplatz-Partys am Rande der Formel-1-Rennen am Hockenheimring zu Schumis besten Zeiten vorstellen.", "Ihr nächstes „Tailgate“ kündigen die Rednecks aus Deutschland vollmundig als das „geilste Wochenende im Jahr“ an. Stattfinden soll das Ganze vom 15. bis 18. August in Asmusstedt, dem kleinsten Ortsteil der sachsen-anhaltischen Kleinstadt Ballenstedt. Die Harzgemeinde hat zwar nur rund 30 Einwohner, verfügt aber über einen eigenen Flugplatz, der offenbar die idealen Bedingungen für die jährlichen „Redneck Games“ bietet.", "So versprechen die Veranstalter auch für ihr diesjähriges Festival: „Truck-Pulls, Schlammlöcher, Schlammschlachten, Hotdog-Wettessen, Southern-Style BBQ, Redneck Boulevard, Rodeo, Live-Musik, Hillbilly-Partys, Bonfires, Camping und vieles, was wir noch nicht verraten möchten!“ Zumindest viele einstige Verbündete der Bauern und Proletarier werden es wohl naserümpfend lieber gar nicht so genau wissen wollen.", "JF 34/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2023/bomberjacke-ist-zurueck/", "https://jungefreiheit.de/kultur/gesellschaft/2023/eu-erlaubt-grille-in-lebensmitteln/"]}