{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wo-polizisten-zur-em-keine-deutschlandfahne-tragen-duerfen/", "query_keywords": ["spo", "us", "ss", "europa", "leiche", "christ", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Fußball-EM", "Nationalflagge", "Polizei", "Schwarz-Rot-Gold"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Berliner Polizisten sollen während der Fußball-EM keine sichtbare Deutschlandflahne tragen dürfen. Nicht am Trikot und nicht an Einsatzfahrzeugen. „Wir sind der Neutralität verpflichtet“, sagte die Polizeipräsidentin der Hauptstadt, Barbara Slowik, in einem Interview mit dem Tagesspiegel. Bei einem internationalen Sportereignis müßten die Beamten deutlich „unparteiisch“ sein. Gerade bei Einsätzen, in denen die Polizisten auf Fans anderer Mannschaften stoßen könnten", "Doch wie sieht es in den anderen Bundesländern aus? Eine gesetzliche Neutralitätspflicht für Beamte gibt es überall – doch wird sie auch woanders so interpretiert, daß sie das Tragen der Nationalflagge verbietet? Der Flagge des Staates, der der Beamte dienen soll? Die JUNGE FREIHEIT fragte alle Innenministerien der Bundesländer an.", "„Ein Verbot des Innenministeriums für alle Polizeibeamten, während der Fußball-Europameisterschaft Flaggen öffentlich zu tragen, wird es in Baden-Württemberg nicht geben“, antwortet ein Sprecher des Innenministeriums des südwestlichen Bundeslands. Generell gelte für die Beamten, daß sie aufgrund des „ihrem Amt entgegengebrachten Vertrauens“ Rücksicht auf das eigene Erscheinungsbild nehmen sollten.", "In der Praxis mag das so viel heißen, wie: Es gibt kein generelles Flaggenverbot, aber die Polizisten sollten besser kein Schwarz-Rot-Gold schwenken, wenn sie anläßlich einer handfesten Auseinandersetzung zwischen Ultra-Anhängern verschiedener Nationalmannschaften ausrücken müssen.", "Auch Bayern plant bislang keine Regel, die „unseren Polizeikräften das Führen von Deutschlandfahnen während des Einsatzes anläßlich der UEFA EURO 2024 verbietet“, sagt ein Pressesprecher des Innenministeriums dieser Zeitung.", "Bremen habe dazu keinen spezifischen „Erlaß oder Dienstanweisung“ erstellt, teilt man uns mit. Vielleicht ist das aber nicht nötig. Denn offenbar existiert auch unabhängig davon die Weisung aufgrund der EM „keine zusätzlichen Hoheitszeichen, wie Deutschlandfahnen“ an Streifenwagen anzubringen.", "In Hamburg ist die Sache klarer. Es gebe dort keine derartige Vorschrift, teilt ein Pressesprecher der JF kurz und knapp mit. Das Gleiche gilt für das Bundesland Hessen.", "Mecklenburg-Vorpommern reagiert mit einer offiziellen Pressemitteilung. Fußballbegeisterung und Nationalfahnen seien für Polizeibeamte keinesfalls verboten, betont Innenminister Christian Pegel (SPD). Zuvor hatte die lokale Ostsee-Zeitung berichtet, das Bundesland plane eine ähnliche Regelung wie Berlin. Aus der generell bestehenden Neutralitätspflicht ergebe sich „kein generelles Verbot, ebenso keine generelle Erlaubnis“, sich mit der Schwarz-Rot-Goldenen Fahne zu schmücken, antwortet Pegel.", "Während der Dienstausübung sollten sich Beamte mit „Parteinahmen“ zurückhalten, „insbesondere, wenn diese den Staat aus Sicht der Bürgerinnen und Bürgern einseitig fest- gelegt wirken lassen“ könnte. Auch hier dient der Einsatz während eines Fußballspiels als Beispiel: Sollten Beamte während „Fan-Auseinandersetzungen“ ihre eigene Begeisterung für eine der teilnehmenden Mannschaften zum Ausdruck bringen, könnte dies „zusätzliche Emotionen“ bei Fans wecken.", "In Niedersachsen habe noch gar keine Beschäftigung mit der Frage stattgefunden, antwortet eine Pressesprecherin. Im benachbarten Nordrhein-Westfalen hat man sich hingegen bereits entschieden: Sine spezifische Verfügung solle es nicht geben, dennoch sollen sich Polizeibeamte neutral sowie „weltoffen, professionell und bürgernah“ zeigen. Internationale Gäste sollen sich „willkommen geheißen“ fühlen. Was das in der Praxis bedeutet, wird nicht genauer ausgeführt.", "Rheinland-Pfalz Innenministeriums-Pressesprecher beantwortet die Frage, ob man eine mit Berlin vergleichbare Regelung plant, mit einem Wort: Nein. Auch im Saarland ist aktuell keine derartige Vorschrift geplant.", "Keine Berliner Verhältnisse im Osten: „Eine Vorschrift, die das Tragen der Deutschlandflagge im Dienst untersagt, besteht im Freistaat Sachsen nicht und ist derzeit auch nicht beabsichtigt“, betont der für die Polizei zuständige Sprecher im Innenministerium.", "In Schleswig-Holstein betrachtet das Innenministerium die bisherigen „innerdienstlichen Regelungen zur Ausstattung von Streifenwagen und zum äußeren Erscheinungsbild der Landespolizei“ als ausreichend. Welche das genau sind, beantwortet die Pressesprecherin des Innenministeriums nicht.", "In Thüringen gibt es einen simplen Grund, wieso keine solche Regelung erlassen wird: Nach Auskunft des Pressesprechers des Innenministeriums gibt es sie bereits. „Nationalflaggen jedweder Herkunft haben aus Gründen der Neutralität an der Polizeiausrüstung nichts zu suchen.“", "Die Innenministerien von Brandenburg und Sachsen-Anhalt haben auf unsere Anfrage trotz mehrfacher Nachfrage bislang nicht reagiert."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}