{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/baeckerei-kette-lila-baecker-schliesst-filialen/", "query_keywords": ["ss", "christ", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Filialenschließung", "Insolvenz", "Wirtschaft", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEUBRANDENBURG. Die insolvente Bäckerei-Kette „Lila Bäcker“ hat angekündigt, ein Drittel seiner rund 230 Filialen zu schließen. Demnach wird auch ein Drittel aller bisherigen Mitarbeiter – etwa 500 Personen – ihren Arbeitsplatz verlieren..", "Zuvor waren Verhandlungen mit Investoren über eine Weiterführung der Kette ohne Erfolg geblieben. „Eine Gesamtlösung für den Lila Bäcker scheiterte an schwierigen Marktbedingungen durch gestiegene Energie- und Rohstoffpreise, unter denen auch andere Bäckereien leiden. Kunden müssen sparen und halten sich zurück“, sagte eine Unternehmenssprecherin.", "In Zukunft werden lediglich 160 „Lila Bäcker“ weiterhin betrieben werden. Nur so bestehe eine „realistische Option“, die restlichen 1.100 Arbeitsplätze weiter zu erhalten, sagte der Insolvenzverwalter Christian Graf Brockdorff.", "Zuletzt war die Zahl der Unternehmensinsolvenzen in Deutschland drastisch gestiegen. Die Wirtschaftsauskunft Creditreform vermutet, daß im Jahr 2023 bis zu 18.000 Unternehmen Insolvenz anmelden werden. Das entspricht einer Pleite-Zunahme von 23,5 gegenüber dem Vorjahr. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/"]}