{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/zeitgeist/2024/darts-spielerin-weigert-sich-gegen-transfrau-anzutreten/", "query_keywords": ["spo", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Darts", "Deta Hedman", "Noa-Lynn van Leuven", "Sport", "Transfrau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ESBJERG. Die Darts-Spielerin Deta Hedman hat sich bei einem Turnier in Dänemark geweigert, gegen die Transfrau Noa-Lynn van Leuven anzutreten. „Ich spiele bei einem Frauen-Event gegen keinen Mann“, begründete Hedman ihre Entscheidung, wie die Bild-Zeitung berichtet. Die 64jährige Jamaikanerin wäre am Wochenende im Viertelfinale der WDF Denmark Open auf van Leuven getroffen, zog es aber vor, freiwillig aus dem Turnier auszuscheiden.", "Hedman hatte sich in der Vergangenheit mehrfach gegen die Zulassung von Transgender-Spielerinnen bei Frauenturnieren ausgesprochen, da diese gegenüber Frauen einen Wettbewerbsvorteil hätten. „Meine Posts der vergangenen beiden Jahre beziehen sich hauptsächlich auf Trans-Themen, und in der großen Mehrheit davon sage ich, daß Transpersonen nicht im Frauensport antreten sollten“, schrieb sie etwa zwei Wochen vor ihrem Boykott auf Facebook.", "Auch van Leuven äußerte sich zu dem Vorfall. „Ich denke, das Einzige, was ich an diesem Thema bedauere, ist, daß viele Leute vergessen, daß ich auch ein Mensch bin“, sagte sie nach Angaben des Focus."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-zdf-bietet-jetzt-oeffentlich-rechtlichen-surrealismus/", "https://jungefreiheit.de/wissen/geschichte/2024/koenig-fussball-zieht-in-deutschland-ein/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sport-und-umweltschutz-noch-gruener-als-der-rasen-sein/", "https://jungefreiheit.de/politik/deutschland/2024/rechtsstreit-mit-transfrau-podcaster-hoss-hopf-gehen-in-berufung/", "https://jungefreiheit.de/debatte/kommentar/2024/die-olympischen-spiele-und-der-fehlende-wille-zur-leidensfaehigkeit/"]}