{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/spd-und-cdu-politiker-fordern-wehrpflicht-auch-fuer-frauen/", "query_keywords": ["krieg", "cdu", "politik", "us", "csu", "leiche", "sp", "wehrpflicht", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Boris Pistorius", "Daniel Günther", "Eva Högl", "Wehrbeauftragte", "Wehrpflicht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Politiker von CDU und SPD haben sich für eine geschlechtsneutrale Wehrpflicht ausgesprochen. „Die Frage der Gerechtigkeit zwischen den Geschlechtern beantworten wir damit, daß die Wehrpflicht für Männer und Frauen gelten muß“, sagte Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) der Augsburger Allgemeinen. Einen entsprechenden Beschluß des CDU-Bundsparteitages hatte er maßgeblich vorangetrieben.", "Die CDU will eine „Kontingent-Wehrpflicht in einer Übergangsphase“ einführen, um langsam den Sollwert von 200.000 Soldaten zu erreichen. Eine schlagartige Aufnahme von Soldaten könne die Bundeswehr nach Einschätzung von Günther nicht verkraften. Dafür fehle es an Kasernen und Kreiswehrersatzämtern – heute Karrierecenter genannt.", "Für einen verpflichtenden Dienst an der Waffe für Frauen plädierte ebenfalls die Wehrbeauftragte Eva Högl (SPD). „Nur junge Männer in den Blick zu nehmen“, sei nicht zeitgemäß, sagte sie der Augsburger Allgemeinen. Die alte Form des Kriegsdienst gehöre „in die Geschichtsbücher“. Vielmehr brauche es einen gesamtgesellschaftlichen Ansatz. „Dabei darf dann auch nicht mehr nach Geschlechtern unterschieden werden. Für unsere Verteidigung brauchen wir Männer und Frauen gleichermaßen in der Bundeswehr.“", "Verteidigungsminister Boris Pistorius (SPD) hatte jüngst in der ARD angekündigt, noch im Mai einen eigenen Vorschlag für eine Rückkehr zur Wehrpflicht machen zu wollen. Diese war in Deutschland von 1956 bis 2011 in Kraft, ehe sie unter dem damaligen Verteidigungsminister Karl-Theodor zu Guttenberg (CSU) nach 55 Jahren ausgesetzt wurde. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/in-der-cdu-formieren-sich-die-anhaenger-von-schwarz-gruen/", "https://jungefreiheit.de/politik/deutschland/2024/bundeswehr-nach-der-zeitenwende-wer-zu-spaet-kommt/", "https://jungefreiheit.de/politik/deutschland/2024/merz-scholz-und-die-kanzler-frage/", "https://jungefreiheit.de/politik/deutschland/2024/olaf-scholz-erneute-kanzlerkandidatur-wackelt/", "https://jungefreiheit.de/debatte/kommentar/2024/bundeswehr-in-taiwan-strasse-vom-gackern-der-eierlosen-hennen/"]}