{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/silvester-berliner-polizei-nimmt-deutlich-mehr-personen/", "query_keywords": ["rki", "usa", "ss", "familie", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angriffe auf Polizei", "Ausschreitungen", "Kriminalität", "Migrantengewalt", "Silvester"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Berliner Polizei hat in der Silvesternacht deutlich mehr Menschen festgenommen als beim vergangenen Jahreswechsel. Mindestens 390 Personen wurden nach einer vorläufigen Schätzung wegen Brandstiftungen, Angriffen auf Polizisten oder Verstößen gegen das Sprengstoffgesetz aufgegriffen. Insgesamt sei man zufrieden mit dem Einsatzgeschehen, äußerte eine Polizeisprecherin gegenüber der Welt. Die zahlreichen Festnahmen seien darauf zurückzuführen, daß deutlich mehr Polizeikräfte – rund 3.200 zusätzliche Beamte – im Einsatz gewesen seien.", "Mittlerweile sind offenbar sämtliche Tatverdächtige aus der Silvesternacht wieder auf freiem Fuß. Da die Personalien der Polizei bekannt seien, gebe es keinen Grund für weiteren Gewahrsam vor, sagte ein Sprecher der Behörde der Bild-Zeitung.", "Eine Polizistin wurde offenbar von einem Mitglied der arabischstämmigen Großfamilie Remmo zusammengeschlagen. Der Grund: Ein 15jähriges Mädchen, das der Familie angehört wurde zuvor von einem Polizeifahrzeug versehentlich angefahren. Als die Fahrerin nach dem Zusammenprall ausstieg, wurde sie von dem Täter attackiert, der anschließend floh.", "Zu besonders schweren Vorfällen kam es in Gropiusstadt. Gegen 20 Uhr soll dort eine sogenannte Kugelbombe die Frontscheibe eines Einsatzwagens zersplittert haben. Der Wagen war zur Tatzeit unbesetzt, da die Beamten in einem nahestehenden Haus im Einsatz waren.", "Gegen 23 Uhr nahmen Polizisten in der Nähe neun Personen fest, die gerade elf Molotow-Cocktails gebaut hatten: mit Benzin gefüllte Bierflaschen, in denen Stofffetzen steckten, wie die Berliner Zeitung schreibt. Welches Ziel die Tatverdächtigen womöglich attackieren wollten, hat die Polizei bislang nicht bekanntgegeben.", "In Moabit warf ein Mann einen selbst gebauten Brandsatz auf die Straße vor einen Bus. Als das Fahrzeug auswich, warf der Tatverdächtige einen weiteren Brandsatz und zerstörte die mittlere Eingangstür des Busses. Der Busfahrer und die Fahrgäste blieben dabei unverletzt.", "In Charlottenburg warfen Unbekannte gegen halb eins pyrotechnische Gegenstände auf mehrere Polizeikräfte. Eine Beamtin wurde dabei so schwer am Kopf verletzt, daß sie ihren Dienst nicht fortsetzen konnte. Zudem wurde ein Funkwagen schwer beschädigt. Etwa eine Stunde später beschoß eine Menschengruppe ein Polizeiauto mit Feuerwerkskörpern. Als die Beamten einige der Angreifer festnahmen, kam es zu Widerstand, einer versuchten Gefangenenbefreiung und einem Angriff auf die Polizisten. Eine Beamtin wurde dabei am Arm verletzt und mußte vom Dienst abgezogen werden. Ein Einsatzwagen wurde durch einen Flaschenwurf beschädigt.", "In Friedrichshain fand die Polizei brennende Hindernisse auf der Straße. Als sie sich näherte, warfen Unbekannte mit Feuerwerkskörpern auf die Beamten. Die Angreifer flüchteten schließlich, nachdem ein Polizeihubschrauber das Gebiet überflogen hatte. In Kreuzberg löschten Polizeibeamte gegen ein Uhr einen Brand auf einem Balkon, als sie plötzlich mehrere Explosionen hörten. Bei ihrer Rückkehr zum Einsatzwagen stellten sie fest, daß er schwer beschädigt wurde.", "Auch in anderen Teilen Deutschlands kam es zu Angriffen auf Beamte. In der niedersächsischen Stadt Laatzen attackierten etwa 40 Unbekannte ein Fahrzeug der Feuerwehr mit Eisenstangen und Steinen. Die Beamten, die eigentlich einen Brand auf einem Zebrastreifen löschen wollten, brachen den Einsatz daraufhin ab und riefen die Polizei zur Unterstützung dazu. „Hier wurden unsere  Kameradinnen und Kameraden scheinbar in eine Falle gelockt“, sagte der Stadtbrandmeister sowie Fachbereichsleiter für Sicherheit und Bürgerservice Sebastian Osterwald.", "In den nordrhein-westfälischen Städten Duisburg und Solingen kam es ebenfalls zu Konfrontationen zwischen Einsatzkräften und Passanten. So warfen Jugendliche mehrfach mit Raketen und Böllern nach Polizisten, es kam zu Festnahmen. In Solingen hinderte eine Gruppe von 30 bis 40 Personen die Feuerwehr durch das Werfen von Steinen und Feuerwerkskörpern an Löscharbeiten. „Das sind handfeste Straftaten, die da begangen wurden und die wir auch verfolgen werden“, sagte ein Polizeisprecher der Rheinischen Post.", "In Bottrop feuerte eine Menschengruppe ebenfalls Pyrotechnik auf Polizeibeamte. Als die Ordnungshüter den Angreifern folgten, schleuderte ein 17jähriger Tatverdächtiger einen Pflasterstein auf einen Streifenwagen und leistete Widerstand bei der Festnahme. Dabei wurden zwei Polizisten verletzt, wie die Nachrichtenseite DerWesten schreibt.", "Im Märkischen Kreis des Sauerlands wurden vier maskierte Personen dabei beobachtet, wie sie Molotow-Cocktails auf eine Gesamtschule warfen. Einer der Brandsätze durchschlug dabei die Scheibe eines Klassenzimmers und setzte die Gardine in Brand. Das Feuer erlosch anschließend von selbst.", "In der Silvesternacht des Vorjahres war es bundesweit zu zahlreichen Straftaten gekommen. Vor allem in Berlin hatten migrantische Jugendliche Einsatzkräfte mit Feuerwerkskörpern attackiert. Insgesamt zählten die Behörden in der Hauptstadt 69 Angriffe auf die Feuerwehr und 56 Angriffe auf Polizisten. In Neukölln kam es zu Ausschreitungen, bei denen ein Reisebus angezündet wurde und ausbrannte. Für die Silvesternacht 2023 hatte die Polizei daher zusätzliche Einsatzkräfte in Bereitschaft gestellt und sich auf erneute Ausschreitungen und Angriffe vorbereitet. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/"]}