{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/erste-transfrau-bei-paralympischen-spielen-zugelassen/", "query_keywords": ["spo", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Olympia", "Paralympics", "Trans", "Transfrau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ROM. Zum ersten Mal in der Geschichte der Paralympics wird eine Transfrau an einem Wettkampf teilnehmen. Die italienische Leichtathletik-Mannschaft hat Valentina Petrillo für den 200-Meter-Lauf und den 400-Meter-Lauf ausgewählt, berichtet unter anderem die Nachrichtenagentur Reuters. Der 50jährig Italienerin begann 2019 mit einer Geschlechtsumwandlung. Im September 2020 nahm der Sehbehinderte erstmals an einem Wettbewerb für Frauen teil.", "Zuvor gewann er elf italienische Landesmeisterschaften der Männer und holte bei den Weltmeisterschaften Bronze in der Para-Leichtathletik der Männer. Seit ihrer ersten Teilnahme als Frau 2020 setzte Petrillo zunächst im April 2021 und dann im Juni desselben Jahres neue Rekorde beim 400-Meter-Lauf der Frauen. Auch den Rekord für den 200-Meter-Lauf der Frauen in Italien hält die Transfrau. Keiner ihrer Rekorde gilt als Rekorde in der Kategorie Männer.", "Seit dem 14. Lebensjahr leidet Petrillo unter der Augenerkrankung Morbus Stargardt. Während eine vollständige Erblindung nicht droht, verlieren Patienten die Fähigkeit zum scharfen Sehen. Konkret bedeutet dies: Sie kann Trennlinien beim Laufen nicht klar erkennen. Daher haben Patienten mit Morbus Stargardt auch beim Wettkampf einen Anspruch auf eine Begleitperson.", "Trotz seiner Sehbehinderung trat Petrillo in der Vergangenheit auch erfolgreich gegen Frauen ohne Behinderung an. Die Läuferin Fausta Quilleri kritisierte den Wettbewerbsvorteil und startete eine Petition, berichtete die BBC 2021. „Ihre körperliche Überlegenheit ist so offensichtlich, daß der Wettbewerb unfair ist“, sagte sie. Der ausschließliche Fokus des IOC auf Testosteron ergebe „keinen Sinn“, wenn der Körperbau ebenfalls ein Faktor sei. Unterschrieben wurde der Aufruf von 30 weiteren Top-Läuferinnen.", "Im Gegensatz dazu hieß der Vorsitzende des Paralympischen Komitees, Andrew Parsons, die Transfrau nun willkommen. Er hofft, daß die Sportwelt einheitliche Regeln für den Umgang mit Transpersonen finde. Aktuell gibt es diesbezüglich keine übergreifenden Vorschriften. Stattdessen treffen die Sportverbände ihre eigenen Entscheidungen.", "Die Paralympics 2024 in Paris finden vom 28. August bis 8. September statt. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-zdf-bietet-jetzt-oeffentlich-rechtlichen-surrealismus/", "https://jungefreiheit.de/kultur/gesellschaft/2024/wer-wird-trans-das-sind-die-wichtigsten-zahlen-und-fakten/", "https://jungefreiheit.de/politik/deutschland/2024/trans-leitfaden-der-stadt-muenchen-der-regenbogen-stuermt-die-klassenzimmer/", "https://jungefreiheit.de/politik/ausland/2024/rache-fuer-olympia-papst-sagt-notre-dame-einweihung-ab/", "https://jungefreiheit.de/politik/deutschland/2024/rechtsstreit-mit-transfrau-podcaster-hoss-hopf-gehen-in-berufung/"]}