{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gericht-stoppt-umwidmung-von-seniorenresidenz-in-asylheim/", "query_keywords": ["us", "ss", "leiche", "asyl", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylbewerber", "Baden-Baden", "Migranten", "Seniorenresidenz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BADEN-BADEN. Das Amtsgericht Baden-Baden hat die teilweise Umwidmung des Schwarzwaldwohnstifts in eine Asylunterkunft für rechtswidrig erklärt. Zuvor hatten sich die älteren Bewohner der Seniorenresidenz über Lärm und Belästigungen durch die vorwiegend jungen ausländischen Frauen mit Kindern beschwert.", "Das Urteil geht auf eine Klage von 19 Apartment-Besitzern im Schwarzwaldwohnstift zurück. Diese hatten sich dagegen gewehrt, daß die übrigen Eigentümer das Angebot der Stadt Baden-Baden angenommen hatten, zu deutlich höheren Mieten nicht mehr an Senioren, sondern an Asylbewerber zu vermieten. Insgesamt verfügt die Residenz über 117 Einheiten, die jeweils unterschiedliche Besitzer haben.", "Das Gericht gab den Klägern nun in vollem Umfang recht. Denn seit dem Bau der Anlage in den 1980er Jahren belegten alle Verträge und Festlegungen, daß der Zweck eindeutig eine „Widmung des Gesamtobjekts als Senioren-Wohnstift (Privates Alten-Wohn- und Pflegeheim)“ sei. Eine Unterbringung von Migranten sei daher unzulässig – auch wenn die Stadt diese Nutzung bevorzugte.", "Vor Gericht kam auch heraus, daß die verklagte Wohnungseigentümergemeinschaft und deren Verwaltung eine eher schlecht besuchte Eigentümerversammlung im Juni 2023 dazu mißbrauchten, um über die neue Nutzung abzustimmen und sich dann nach Mehrheitsbeschluß über die ursprüngliche hinwegsetzte. Mutmaßliches Motiv: Geldgier. Denn die Stadt zahlte noch besser als die bisher dort lebenden betagten Senioren.", "So blieb es dem einzelnen Wohnungsbesitzer überlassen, ob er oder sie eine freiwerdende Residenzeinheit an die Stadt Baden-Baden als die Zahlmeisterin für die Migranten vermietete. Geplant war sogar, mit der Stadt einen übergeordneten Generalmietvertrag zu schließen. Doch diesem Vorhaben schob die Richterin nun einen Riegel vor.", "Im Schwarzwaldwohnstift lebt auch der ehemalige Kultur-Staatssekretär Sachsen-Anhalts, Leon Meyer-Vogelfänger. Er forderte gegenüber der Welt: „Die Zweckentfremdung des Wohnstifts ist rechtswidrig, die Flüchtlinge müssen ausziehen.“", "Der 80jährige betonte: „Wir wollen wieder eine reine Senioreneinrichtung sein.“ Er ist überzeugt, es sei nie um das Wohl der Migranten gegangen, sondern „um das Ausquartieren von Bewohnern zugunsten des Erschleichens höherer Mieterträge“.", "Wie schnell die Asylbewerber das Schwarzwaldwohnstift verlassen müssen, hängt allerdings davon ab, ob die Verlierer in Berufung gehen. Darauf hofft offenbar die Stadt Baden-Baden, denn solange das Urteil nicht rechtskräftig sei, wolle man sich dazu nicht äußern. Der volle Rechtsweg könnte noch Jahre dauern. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/wieso-vermieter-mithilfe-des-arbeitsamtes-horrende-mieten-verlangen/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/"]}