{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-pechstraehne-mit-den-regierungsfliegern/", "query_keywords": ["spo", "politik", "us", "ss", "afrika", "sp", "rna", "ns", "schi", "regierung", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Flugpanne", "Regierungsflieger", "Rio de Janeiro", "Umweltkatastrophe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["RIO DE JANEIRO. Außenministerin Annalena Baerbock (Grüne) hat zum dritten Mal innerhalb kurzer Zeit erhebliche Probleme mit ihren Dienstreisen in der Kabine der Flugbereitschaft bekommen. Der Flug nach dem Treffen der G-20-Außenminister von Rio de Janeiro nach New York verzögerte sich am Donnerstag erheblich.", "Zunächst fehlte Kerosin im Tank, was den für 17:30 Uhr geplanten Abflug des Airbus A350-900 verspätete. Dann erteilten die brasilianischen Behörden keine Abfluggenehmigung. Der Pilot war baff: „In 40 Jahren Flugdienst habe ich so was noch nicht erlebt“, sagte er laut Medienberichten an die Grünen-Politikerin und ihren Troß gewandt.", "Das Gastland wollte der deutschen Außenministerin keine Freigabe erteilen: „Die Brasilianer legen uns heute irgendwie Steine in den Weg“, sprach der Kapitän ins Mikrofon. Er könne der Regierungspolitikerin nicht sagen, „woran das liegt“. Mit anderthalb Stunden Verspätung konnte Baerbock dann abheben, um in New York an diesem Freitag an den Sitzungen der UN-Generalversammlung und des UN-Sicherheitsrats teilzunehmen.", "Zuletzt hatte Baerbock im Januar mit dem Regierungsflieger auf ihrer Afrika-Reise einen ungeplanten Zwischenstopp im saudi-arabischen Dschidda einlegen müssen. Denn Eritrea hatte der deutschen Außenministerin viele Stunden lang die Überfluggenehmigung verweigert. Sie mußte in Saudi-Arabien übernachten, während Termine in Dschibuti verstrichen.", "Im August war ihr Flug nach Australien unter anderem zur Frauen-Fußball-WM nach zwei vergeblichen Anläufen von einem Zwischenstopp in Abu Dhabi endgültig gescheitert. Nach wiederholten Pannen mußte der Kapitän zweimal je 80 Tonnen Kerosin in den Persischen Golf ablassen – eine Umweltkatastrophe. Nach zwei Tagen kehrte Baerbock unverrichteter Dinge nach Berlin zurück. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/debatte/kommentar/2024/baerbocks-einfluss-in-der-welt-zweite-geige-im-federgewicht/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-schweigt-ueber-teures-geheim-dinner-mit-anti-israel-aktivisten/", "https://jungefreiheit.de/kultur/medien/2024/in-der-fdp-reimt-man-schon-nikolaus-ist-ampel-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/lang-nouripour-und-gruene-taeuschungsmanoever/"]}