{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/zahl-der-kriminellen-kinder-in-berlin-steigt-deutlich/", "query_keywords": ["politik", "us", "ss", "afd", "migration", "ns", "syrien", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Berlin", "Kinder", "Körperverletzung", "Kriminell", "Marc Vallendar", "Strafmündigkeit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In Berlin ist die Anzahl der straffälligen Kinder unter 14 Jahren in den vergangenen Jahren deutlich gestiegen. Waren es 2019 in der Hauptstadt noch 4.549 kriminelle Kinder, zählten die Behörden 2023 insgesamt 5.200 Delinquenten, wie aus neuen Zahlen hervorgeht, die der Bild-Zeitung vorliegen. Von den 5.200 Tatverdächtigen hatten 3.542 die deutsche Staatsbürgerschaft, somit sind 31,9 Prozent der mutmaßlich kriminellen Kinder Ausländer. Insgesamt leben in der Hauptstadt 23,3 Prozent Ausländer. Der Migrationshintergrund wurde nicht erfaßt.", "Von den betroffenen Kindern mit ausländischer Staatsbürgerschaft stellen Syrer mit 243 Personen die größte Gruppe, gefolgt von Rumänen mit 211. Am dritthäufigsten tauchen Bulgaren auf (135 Personen), danach kommen 126 Personen aus Moldau und 105 Afghanen.", "Die Delikte sind dabei unterschiedlich. 2020 erfaßte die Berliner Polizei einen Totschlag, verübt durch einen elfjährigen Syrer. Im Folgejahr gab es einen derartigen Fall mit einem 13jährigen – ebenfalls aus Syrien. 2022 gab es drei Totschläge dieser Art, in allen drei Fällen waren die Tatverdächtigen deutsche Staatsbürger. Im vergangenen Jahr gab es in Berlin keinen derartigen Fall.", "Im vergangenen Jahr verübten unter 14jährige zehn Fälle sexueller Nötigung und Vergewaltigung sowie 200 Raubüberfälle und räuberische Erpressungen. In 1.216 Fällen registrierte die Polizei einfache, in 883 Fällen gefährliche Körperverletzungen, wie die Berliner Innenverwaltung auf Anfrage des AfD-Abgeordneten Marc Vallendar mitteilte.", "In Deutschland sind Kinder unter 14 Jahren „schuldunfähig“, sie erwarten also keine juristischen Konsequenzen – unabhängig von der Schwere der Tat. Seit einigen Jahren wird in der Politik darüber diskutiert, das Alter der Strafmündigkeit herabzusetzen. AfD-Mann Vallendar sagte dazu der Bild-Zeitung, zwölf- und 13jährige hätten heutzutage „einen ganz anderen Reifegrad als ihre Altersgenossen vor 40 oder 50 Jahren“. Die Betroffenen wüßten ganz genau, „daß sie mit nahezu allem straffrei davonkommen, weil sie noch nicht 14 Jahre alt sind“. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}