{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/frankreichs-neuer-premierminister-will-migration-begrenzen/", "query_keywords": ["grenzen", "frankreich", "spo", "politik", "ss", "demo", "sp", "ns", "migration", "einwanderung", "us", "regierung", "migrationspolitik", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Emmanuel Macron", "Frankreich", "Michel Barnier", "Premierminister", "Rassemblement National"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PARIS. Frankreichs neuer Premierminister, Michel Barnier, hat versprochen, Migration zu begrenzen. „Man hat immer noch das Gefühl, daß unsere Grenzen ein Sieb sind und daß die Migrationsströme nicht kontrolliert werden“, sagte er dem öffentlich-rechtlichen Sender France Télévisions. Der französische Präsident Emmanuel Macron nominierte den konservativen Barnier nach zweimonatiger Suche am vergangenen Donnerstag.", "In der Nationalversammlung wird der 73jährige abhängig vom Rassemblement National (RN) unter der Führung von Marine Le Pen sein. Mit Blick auf die Partei sagte Barnier: „Ich habe nicht viel mit den Ideologien des Rassemblement National gemein, aber ich respektiere sie.“ Der RN versprach unterdessen, kein Veto gegen seine Nominierung einzulegen.", "Bereits 2021 hatte sich Barnier eine härtere Migrationspolitik gewünscht. Damals forderte er eine drei- bis fünfjährige Aussetzung jeglicher Einwanderung in die Europäische Union mit Ausnahme von Studenten und Flüchtlingen, da die derzeitige Politik „nicht funktioniere“.", "Nach seiner Nominierung haben am Samstag mehr als 100.000 Personen gegen ihn demonstriert, hieß es vom französischen Innenministerium. Rund 26.000 Demonstranten sollen allein in der Hauptstadt Paris protestiert haben. Auch in anderen Städten wie Nantes, Nizza, Marseille und Straßburg kam es zu Demonstrationen.", "In einem Versuch, Vorwürfen, eine Vorliebe für Rechte zu haben, zu entkommen, versprach Barnier seine Regierung mit Ministern aus allen politischen Richtungen zu formen. „Es gibt keine rote Linie“, sagte der frühere Brexit-Verhandler. „Wir müssen die Tür öffnen… für alle, die wollen.“ Derzeit würden Verhandlungen zwischen Macrons Partei Renaissance und dem RN gut verlaufen.", "Banier ergänzte, daß er auch Vorschläge Macrons, darunter die unpopuläre Reform, daß Rentenalter von 62 auf 64 Jahre anzuheben, umsetzen wolle. Bisher lehnen das Linksbündnis und der Rassemblement National dies ab. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/ausland/2024/unser-staat-ist-dysfunktional-wie-der-mord-an-einer-studentin-frankreich-erschuettert/", "https://jungefreiheit.de/wissen/geschichte/2024/fort-chabrol-38-tage-belagerter-widerstand-im-herzen-paris/"]}