{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schleswig-holstein-gruene-jugend-vorstand-verlaesst-partei/", "query_keywords": ["ss", "afd", "asyl", "sp", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grüne", "Grüne Jugend", "Schleswig-Holstein"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KIEL. Beinahe der gesamte Vorstand der Grünen Jugend (GJ) Schleswig-Holstein hat seinen Austritt aus der Partei erklärt. Insgesamt seien sieben von acht Mitgliedern am Sonntag diesen Schritt gegangen, verkündete Landessprecherin Katharina Kewitz mit einem Beitrag auf der Internatplattform Instagram.", "Kewitz begründete den Schritt mit grundlegender Unzufriedenheit über den Kurs der Partei: „Ich verlasse die Grüne Partei, weil sie nicht bereit ist, sich mit den Reichen und Konzernen anzulegen, um die gesellschaftlichen Verhältnisse grundlegend zu ändern.“ Landessprecher Lars Brommann betonte, das wofür die Jugendorganisation kämpfen wolle, „läßt sich an diesem Ort nicht erreichen. Statt dessen trägt die Partei Sozialleistungskürzungen und Asylrechtsverschärfungen mit und fördert so gesellschaftliche Spannung“.", "Der Landesvorsitzende der schleswig-holsteinischen Partei, Gazi Freitag, drückte sein Bedauern aus. „Uns ist es wichtig, daß die Grüne Jugend ihre politischen Anliegen einbringt und ihre Schwerpunkte in die Partei hineinträgt.“ Der Rücktritt sei „ein bißchen“ überraschend, da die Jugendorganisation in Schleswig-Holstein immer „sehr miteinbezogen“ worden sei. Der Eindruck der Jugend, ihre Anliegen außerhalb der Partei besser umsetzen zu können, sei aber legitim.", "Kritik kam hingegen von der stellvertretenden Landesvorsitzenden und Koordinatorin der Grünen Jugend, Mayra Vriesema. Sie „teile den Weg einiger GJ-Mitglieder nicht“. Aufgrund der „enormen Zugewinne“ der AfD bei den aktuellen Landtagswahlen sei „eine weitere Zersplitterung der politischen Linken in Deutschland“ falsch.", "Zuvor waren bereits die Führungsriegen der Grünen Jugend in Bayern, Rheinland-Pfalz, Niedersachsen und Nordrhein-Westfalen zurück- und aus der Partei ausgetreten. Auch die Vorsitzenden der Mutterpartei, Ricarda Lang und Omid Nouripour waren vergangene Woche von ihren Ämtern zurückgetreten. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}