{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/baerbock-schweigt-ueber-teures-geheim-dinner-mit-anti-israel-aktivisten/", "query_keywords": ["israel", "cdu", "csu", "ss", "sp", "spd", "ns", "us", "annalena baerbock", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Baerbock Nahost", "Gaza-Krieg", "Israel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesaußenministerin Annalena Baerbock (Grüne) hat sich geweigert, die Namen der von ihr zu einem geheimen Abendessen eingeladenen Gäste zu benennen. Eine entsprechende parlamentarische Anfrage der CDU-Bundestagsabgeordneten Gitta Connemann beantwortete sie nicht.", "Das Dinner mit Anti-Israel-Aktivisten fand bereits am 12. September statt. Es wurde durch die Indiskretion von Teilnehmerinnen öffentlich. Die pro-palästinensischen Aktivistinnen Alena Jabarine und Emilia Roig hatten davon Fotos auf Instagram gepostet.", "Das Auswärtige Amt teilte nun lediglich mit, das Dinner habe 1.859,50 Euro gekostet. Man habe bei dem Abendessen versucht, „ein möglichst breites Meinungsspektrum abzubilden“. Mit der „Vor- und Nachbereitung“ waren das Büro der Ministerin, der Planungsstab sowie mehrere Referate beschäftigt, wie die Bild-Zeitung aus der Antwort zitiert.", "Connemann sagte dem Blatt: „Wovor fürchtet sich die Außenministerin? Sie verweigert die Auskunft über die Gäste. Es geht nicht um ein Privatessen, sondern um ein Dinner auf Kosten des Steuerzahlers. Die Öffentlichkeit hat das Recht auf Transparenz.“", "Die CDU/CSU-Fraktion sieht das gesetzlich verbriefte Informationsrecht des Parlaments verletzt, weil Baerbock ihre Gäste nicht nennt. Der Parlamentarische Geschäftsführer Thorsten Frei beschwerte sich nun bei Bundeskanzler Olaf Scholz (SPD) schriftlich über die Außenministerin: „Dieses Antwortverhalten wird den Anforderungen eines ordnungsgemäßen Umgangs mit dem parlamentarischen Fragerecht nicht gerecht.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/"]}