{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/die-geschichte-von-darja-varfolomeev-ein-deutscher-traum/", "query_keywords": ["spo", "us", "ss", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Darja Varfolomeev", "Deutschland", "Goldmedaille", "Integration", "Olympia", "rhytmische Sportgymnastik", "Rußland"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Darja Varfolomeev ist Olympiasiegerin. Im gestrigen Finale der rhythmischen Sportgymnastik läßt sie ihre Konkurrentinnen hinter sich und krönt ihre Sportlerkarriere mit einer Goldmedaille. Mit nur 17 Jahren hat die fünfmalige Weltmeisterin damit bereits alles in ihrem Sport erreicht. Es ist die erste Goldmedaille überhaupt für Deutschland in der rhythmischen Sportgymnastik, aber das ist bei weitem nicht der einzige Grund, warum Darja Varfolomeev die Menschen hierzulande derart in ihren Bann zieht.", "Da wäre zum einen die Ästhetik der rhythmischen Sportgymnastik, die Varfolomeev mit ihren unendlich lang wirkenden Beinen wie keine Zweite zu demonstrieren vermag. Selbst Männer, die sonst eher für das Grobe im Sport zu haben sind, kommentieren unter einem Video, das ich von ihrem ersten Auftritt auf der Olympiabühne gepostet habe, wie beeindruckt sie von der Leistung der jungen Frau waren. Plötzlich saßen da Menschen in Deutschland gebannt vor dem Fernseher, die zuvor noch nie etwas von dieser Sportart gehört hatten.", "Insbesondere die Ballroutine zu den Klängen von Michael Jacksons „In the Closet“ mit eingebautem Moonwalk beeindruckte alle, und man muß kein großer Experte für rhythmische Sportgymnastik sein, um zu sehen, was Darja Varfolomeev hier auf das olympische Parkett gebracht hat.", "Zum anderen ist es die Geschichte der 17jährigen selbst, die viele Deutsche zutiefst beeindruckt hat. Varfolomeev ist gebürtige Russin, hat einen deutschen Großvater, der in Aschaffenburg lebt. Die Mutter, ebenfalls rhythmische Sportgymnastin, ist Russin, die im Alter von 16 bis 18 Jahren ebenfalls für eine kurze Zeit in Deutschland lebte und die deutsche Staatsbürgerschaft besitzt, dann aber wieder nach Rußland zurückkehrte.", "Es wird abermals deutlich: Für den ganz überwiegenden Teil der Deutschen kommt es überhaupt nicht darauf an, wo jemand geboren oder wann er nach Deutschland gekommen ist, sondern darauf, was er aus den Chancen macht, die ihm dieses Land bietet. Darja Varfolomeev hat uns daran erinnert.", "Herzlichen Glückwunsch und danke, Darja!"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}