{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/jf-reportage-vom-luxushotel-zum-fluechtlingsheim/", "query_keywords": ["cdu", "politik", "us", "antifa", "ss", "sp", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Antifa", "Berlin", "JF-TV", "Lichtenberg", "Migrationskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Warnungen und Protesten aus Politik und Gesellschaft zum Trotz hat der Berliner Senat ein ehemaliges Luxushotel im Bezirk Lichtenberg zu einer Flüchtlingsunterkunft umgewidmet. Bis zu 1.200 Migranten sollen dort in den kommenden Jahren leben.", "Die JUNGE FREIHEIT war vor Ort, um die Stimmung einzufangen, mit Anwohnern zu sprechen und die verantwortlichen Politiker zur Rede zu stellen. Dabei wurden die JF-Reporter auch mit vermummter Antifa konfrontiert, die versuchte, ein Podiumsgespräch mit Bezirksbürgermeister Martin Schaefer (CDU) zu verhindern.", "„Eigentlich sollten wir nicht auf verschiedenen Seiten stehen, sondern die Thematik miteinander lösen“, bedauerte er im Gespräch mit der JF den Blockadeversuch der Störer. Der Senat habe entschieden, daß die Flüchtlinge in Lichtenberg untergebracht würden – der Bezirk müsse nun irgendwie mit dieser Entscheidung umgehen. Der Politiker forderte: „Wir brauchen eine fairere Verteilung über die gesamte Stadt.“", "Eine Anwohnerin zeigte sich unterdessen besorgt über die Schaffung des XXL-Flüchtlingsheims. „Ich habe eigentlich nichts dagegen, daß Flüchtlinge kommen. Aber wenn dann in den Schulen Drogen verkauft werden, dann ist das nicht mehr tragbar“, äußerte sie ihre Ängste der JF gegenüber. Mit ihrem Störversuch mache es die Antifa vor allem den in Deutschland ankommenden Migranten selber schwer, Akzeptanz zu finden. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/"]}