{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/kaiser-heinrich-ii-er-festigte-das-reich-samstag-freitext-kont/", "query_keywords": ["krieg", "politik", "us", "ss", "leiche", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Byzanz", "Deutsche Geschichte", "Heiliges Römisches Reich", "Heinrich II.", "Italien", "Kaisertum", "Papst Benedikt VIII."], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Er hatte am 6. Mai Geburtstag. Das ist ungewöhnlich zu wissen, denn von den insgesamt neun ottonischen und salischen Königen beziehungsweise Kaisern zwischen 919 und 1125 ist nur von dreien das genaue Geburtsdatum bekannt. Überhaupt wurde Heinrichs Leben für mittelalterliche Verhältnisse recht detailliert aufgezeichnet.", "Der Mann war sein Leben lang unterwegs, denn eine feste Residenz besaß der Herrscher noch nicht. Allein im Jahr 1004 weilte Heinrich II. in 31 verschiedenen Örtlichkeiten, davon sechsmal in Magdeburg. Halb Italien durchstreifte er 1001, um von Rom bis Bologna nach dem Rechten zu sehen. Das stellte keine Marotte dar, sondern bittere Regierungsnotwendigkeit. Denn war der Kaiser weit weg, verfolgten Deutschlands Reichsfürsten oft rücksichtslose Eigeninteressen. Überdies zeigten sich nach einem kaiserlichen Besuch nebst dessen immensem Gefolge meist Stall und Scheuer der Gastgeber regelrecht leergefressen, so daß ein Weiterzug geboten schien.", "Heinrichs gleichnamiger Vater, Herzog von Bayern mit dem Zunamen „der Zänker“, hatte seinen 973 geborenen Sohn früh in die Fallstricke der Politik eingeweiht und ihn jahrelang mitregieren lassen. Vom Zänker, einem Enkel des Königs Heinrich I. (919–936), erbte er auch die profunde Anwartschaft auf den Thron eines römisch-deutschen Monarchen.", "Als dessen Inhaber Otto III. Anfang 1002 kinderlos in Italien gestorben war, ergriff Heinrich sofort die Gelegenheit und ritt dem Trauerkondukt Richtung Alpen entgegen, bemächtigte sich an der bayerischen Grenze durchaus handgreiflich der kaiserlichen Leiche sowie der Reichsinsignien Krone, Zepter, Schwert und Lanze. Königswahl und -krönung des forschen Bayern in Mainz waren dann nur noch Formsache.", "Es gab freilich einen Makel: Heinrich war seit 997 mit der Gräfin Kunigunde von Luxemburg verheiratet, zwar eine durchaus innige Beziehung, aber kinderlos, und das sollte sich nicht mehr ändern. Warum das so war, beschäftigte natürlich die Zeitgenossen; manche behaupteten, das Ehepaar habe sich für strikte Keuschheit entschieden. Ob diese klassische Josephsehe noch andere Hintergründe besaß, sei dahingestellt. Die Kinderlosigkeit des hohen Paares ist „ein Geheimnis, das nicht mehr gelüftet werden kann“, so Manfred Höfer in seiner Heinrich-Biographie.", "Bald erwies sich Heinrich II. als großer Glücksgriff. Er verzichtete weitgehend auf kriegerische Abenteuer in Italien und widmete sich mehr den innerdeutschen Angelegenheiten. Dabei galt es vor allem, die Reichseinheit zu festigen. „Heinrich war sich nicht zu schade für das mühselige Geschäft, im eigenen Haus die Ordnung herzustellen und das, was rechtens war, durchzusetzen“, schreibt Siegfried Fischer-Fabian in seinem Werk „Die großen deutschen Kaiser“. „Er schmeichelte dem Stolz der Schwaben, besänftigte den Argwohn seiner Bayern, wirkte überall vermittelnd, ausgleichend – der erste unter den Königen, der sich wenig darum scherte, ob einer fränkisch geboren war, sächsisch, lothringisch, bayrisch oder friesisch.“", "Für seine Politik suchte Heinrich häufig die Unterstützung der Kirche, ohne sich zu ihrem Diener herabzuwürdigen – im Gegenteil. In den weltlich-verlotterten Klöstern ertönte bald ein Jammergeschrei über den Monarchen, denn er verlangte von den Mönchen eiserne Disziplin, harte Arbeit und effiziente Verwaltung. Die Bischöfe zog er zum Verwaltungsdienst heran und verlieh ihnen im Gegenzug etliche wertvolle Schenkungen und Privilegien. Als man ihn tadelte, er räume dem hohen Klerus zu viel Macht ein, entgegnete er listig: „Es ist sehr wohl nötig, daß die Kirchen viele Reichtümer besitzen, denn wem viel gegeben wird, dem kann auch viel genommen werden.“", "In Rom sah man diese Doppeldeutigkeit durchaus wohlgefällig. Heinrichs postume Heiligsprechung durch Papst Eugen III. schon im März 1046 würdigte des Kaisers einwandfreie Lebensführung und Frömmigkeit, seine aufopferungsvolle Amtsführung sowie nicht zuletzt seine „freudige Schenkungsbereitschaft gegenüber der Kirche“.", "Ein persönliches Denkmal setzte sich Heinrich II. mit dem Bistum Bamberg. Der 1012 dort geweihte Dom Sankt Peter und Sankt Georg sollte in seiner gesamten baulichen Symbolik an die altehrwürdige Petersbasilika in Rom erinnern. Nüchtern betrachtet, schuf Heinrich sich mit diesem Territorium, zu dem Städte wie Kulmbach, Bayreuth, Hof und Erlangen gehörten, eine strategische Schlüsselstellung zwischen Nord- und Süddeutschland und gleichzeitig eine fromme Privatniederlassung.", "Kulminationspunkt seines Lebens war sicher die Kaiserkrönung durch Papst Benedikt VIII. am 14. Februar 1014 mit seiner Gemahlin Kunigunde in Rom. Der Zeitgenosse Thietmar von Merseburg berichtet: „Im glänzenden Zuge begaben sich beide zum Petersdom, rechts und links von zwölf römischen Senatoren umgeben. (…) Sechs gingen in jugendlicher Tracht mit rasiertem Bart, sechs dagegen mit Vollbart.“ Letzteres enthielt eine bedeutsame Symbolik, denn die Bärtigen standen für die griechisch-orthodoxe Kirche, die weiland von der römisch-katholischen noch nicht so entscheidend getrennt war wie Jahrzehnte später. Während der Zeremonie bekam der Kaiser eine mit dem Kreuz geschmückte goldene Kugel überreicht – sie gehörte hinfort als „Reichsapfel“ zu den Reichsinsignien.", "Benedikt VIII. entschloß sich sechs Jahre später zu einem spektakulären Schritt: Er verließ den Vatikan und trat eine Fahrt ins Deutsche Reich an. Am 14. April 1020 traf der Papst in Bamberg zur Einweihung des Domchores ein. Die Feierlichkeiten dauerten mehr als zwei Wochen, dann begaben sich Kaiser und Heiliger Vater nach Fulda. Hier ließ Benedikt am 3. Mai die sprichwörtliche Katze aus dem Sack. Er bat dringend um Waffenhilfe gegen die in Süditalien eingedrungenen Truppen der Byzantiner. Wohl oder übel mußte nun ein Kriegszug über die Alpen riskiert werden.", "Dieser Italienfeldzug, insgesamt sein dritter, führte ihn vom Dezember 1021 bis August 1022 über Mantua, Pavia und Ravenna bis ins süditalienische Benevent. Die befestigten Städte Salerno und Neapel ergaben sich kampflos; der wichtigste Stützpunkt der Byzantiner, die Festung Troia, wurde erobert. Das alles hatte Heinrich die letzten Kräfte abverlangt.", "Er war von Jugend an kränklich und litt mit zunehmendem Alter unter Nierensteinen und Gallenkoliken. Als Todgeweihter kehrte er nach Deutschland zurück. Mit 51 Jahren starb Heinrich II. am 13. Juli 1024 in der Pfalz Grona, dem späteren Göttingen. Die Königsherrschaft war bei seinem Tod so gefestigt, daß sie ohne die üblichen Konflikte zwischen verfeindeten Adelsfraktionen auf eine neue Dynastie, die der Salier, übergehen konnte.", "JF 29/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/die-frankfurter-buchmesse-im-zustand-der-selbsterledigung/", "https://jungefreiheit.de/politik/ausland/2024/giorgia-meloni-mit-rechts-erfolgreich/", "https://jungefreiheit.de/wissen/geschichte/2024/aus-neuer-wehrmacht-wurde-bundeswehr/", "https://jungefreiheit.de/kultur/medien/2024/sophia-loren-wird-90-ein-leben-voller-stolz-und-leidenschaft/", "https://jungefreiheit.de/politik/ausland/2024/meloni-reagiert-entsetzt-auf-anklage-gegen-salvini-wegen-ngo-schiffblockade/"]}