{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/jf-tv-reportage-invasion-auf-lampedusa/", "query_keywords": ["spo", "usa", "ss", "afrika", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afrikaner", "Lampedusa", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Erst sind es Hunderte, dann Tausende. Was sich in den vergangenen Tagen auf der Mittelmeerinsel Lampedusa abgespielt hat, spottet jeder Beschreibung. Ein nicht enden wollender Strom von jungen afrikanischen Männern erreicht das Eiland – viele davon werden sich schon sehr bald auf den Weg nach Deutschland machen. Behörden und Polizei stehen vor dem Zusammenbruch, die Einwohner kochen vor Wut. Denn: Schon seit Monaten ist die italienische Insel Lampedusa Drehkreuz der Massenmigration über die zentrale Mittelmeerroute.", ">> Jetzt lesen: Die aktuelle Schwerpunkt-Ausgabe der JF zum Thema Lampedusa und Migration.", "„Das sah aus wie im Kinofilm Troja, als die Griechen angriffen“, erinnert sich Michele Prester, Betreiber eines Ausflugsbootes auf Lampedusa. Unsere JF-Reporter Hinrich Rohbohm und Marco Pino waren vor Ort. Wie kam es zu der Eskalation? Wie schaffen antik-anmutende, völlig überladene Migrantenboote die 190-Kilometer-weite Überfahrt von Tunesien nach Lampedusa? Was ist von der hiesigen Berichterstattung zu halten? Und vor allem: wie geht es jetzt auf Lampedusa weiter?"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}