{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/faeser-warnt-vor-linksextremen-und-islamistischen-krawallen-am-1-mai/", "query_keywords": ["terror", "israel", "spo", "us", "politik", "ss", "demo", "sp", "spd", "tesla", "ns", "hamas", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["1. Mai", "Ausschreitungen", "Islamismus", "Linksextremismus", "Nahost-Konflikt", "Nancy Faeser"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Innenministerin Nancy Faeser (SPD) hat vor Ausschreitungen von Linksextremisten und Islamisten am 1. Mai gewarnt. „Die Polizei muß sofort hart durchgreifen, wenn es rund um den 1. Mai zu Krawallen, Gewalttaten und Judenhaß auf deutschen Straßen kommt“, sagte sie dem Redaktionsnetzwerk Deutschland. Man werde sich entschieden gegen „jeden Versuch stellen, die Konflikte im Nahen Osten infolge des mörderischen Terrors der Hamas gegen Israel auf unseren Straßen auszutragen“.", "Grundsätzlich bleibe die linksextreme Szene im Fokus der Sicherheitsbehörden. Mittlerweile sei jeder vierte Linksextremist als gewaltorientiert einzuschätzen. So würden etwa kritische Infrastrukturen angegriffen. Der Anschlag auf das Tesla-Werk habe die Dimension dieser Gefahr deutlich gezeigt. „Es sind Hemmschwellen gesunken, politische Gegner, aber auch die Polizei brutal zu attackieren“, sagte Faeser.", "Es sei daher richtig, daß die Polizei ein konsequentes Vorgehen angekündigt habe. Die Bundespolizei werde dabei unterstützen. Bei Angriffen auf Polizeibeamte und Rettungskräfte solle eine Null-Toleranz-Politik gelten. Seit dem Hamas-Angriff vom 7. Oktober seien allein in Berlin 159 Polizisten bei Demonstrationen zum Israel-Gaza-Konflikt verletzt worden. „Das nehmen wir nicht hin. Wir setzen den Rechtsstaat durch“, betonte die Innenministerin.", "Die Solidaritätsbekundungen infolge der Verhaftung der mutmaßlichen RAF-Terroristin Daniela Klette nannte sie „inakzeptabel“. Es solle „niemand vergessen“, daß die Terrorgruppe insgesamt 34 Menschen „brutal ermordet“ habe. „Da gibt es nichts, aber auch gar nichts zu verklären.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/"]}