{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/model-grabstein-vossenack/", "query_keywords": ["krieg", "us", "amerika", "ss", "usa", "familie", "sp", "nazi", "ns", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kriegsgräber", "Linksfraktion", "Walter Model", "Zweiter Weltkrieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Mehr als 2.000 gefallene Soldaten und Kriegstote ruhen auf dem Ehrenfriedhof Vossenack im Norden der Eifel. Die meisten von ihnen kamen bei der blutigen Schlacht im Hürtgenwald zwischen Wehrmacht und US-amerikanischen Truppen gegen Ende des Zweiten Weltkriegs ums Leben. Zwischen 1949 und 1952 wurde der Friedhof vom Volksbund Deutsche Kriegsgräberfürsorge angelegt, die meisten der dort Bestatteten ruhen also schon 70 Jahre und länger in der Erde auf der einst umkämpften Höhe 470. Zu ihnen zählt auch Generalfeldmarschall Walter Model, der letzte Befehlshaber der Heeresgruppe B.", "Ein Umstand, den die Linkspartei so nicht akzeptieren möchte, denn Model war in ihren Augen ein „Nazi-Kriegsverbrecher“. Zudem habe sich sein Grab habe sich zu „einer Pilgerstätte für Personen aus dem revisionistischen, militaristischen und rechtsradikalen Spektrum entwickelt“.", "Um das zu ändern, verweist die Linkspartei auf das „Gesetz über die Erhaltung der Gräber der Opfer von Krieg und Gewaltherrschaft“ (Gräbergesetz), genauer gesagt auf Paragraph 10. Nach diesem ist der Bund für die Kosten der Kriegsgräberstätten in Deutschland verantwortlich. Hierfür erhalten die Bundesländer jährliche finanzielle Pauschalen für die Gräberflege. Im Fall von Nordrhein-Westfalen, auf dessen Landesgebiet sich der Ehrenfriedhof Vossenack befindet, waren das in den Jahren 2019 und 2020 jeweils 5,4 Millionen Euro.", "Nun definiert das Gräbergesetz, daß unter die zur Mahnung für künftige Generationen zu erhaltenden Kriegsgräber nur ausgewählte Personenkreise zählen, so zum Beispiel Gefallene oder im Krieg tödlich Verunglückte, auf der Flucht gestorbene Vertriebene, Opfer nationalsozialistischer Gewaltmaßnahmen oder Zivilisten, die durch „unmittelbare Kriegseinwirkung zu Tode gekommen“ sind.", "Genau hier setzt nun die Linkspartei mit ziemlich kleinem Karo an. Denn Model beging am Kriegsende Selbstmord. Er erschoß sich am 21. April 1945 südlich von Duisburg. Nach Ansicht der Linkspartei gibt es somit keinen Grund, daß der Bund die Kosten für den Erhalt und die Pflege seines Grabes übernimmt. Schließlich sei Model nicht gefallen und auch nicht durch unmittelbare Kriegseinwirkung zu Tode gekommen.", "Der Linken-Abgeordnete André Hahn wollte daher im vergangenen Jahr von der Bundesregierung wissen, wie es sich mit der Finanzierung von Models letzter Ruhestätte verhält und welche Maßnahmen die Regierung deswegen treffen wolle. Diese schrieb in ihrer Antwort, das Bundesfamilienministerium habe dem zuständigen Landesinnenministerium von Nordrhein-Westfalen den Sachverhalt mit der Bitte um Prüfung übermittelt. Man wolle zudem die Problematik, „Kriegsgräberanlagen könnten von Personen für revisionistische, militaristische oder rechtsradikale Aktionen zweckentfremdet werden“, mit allen zuständigen Landesministerien erörtern.", "Das war im März 2021. Die Linkspartei wollte es erwartungsgemäß damit aber nicht bewenden lassen und stellte im Dezember zusätzlich eine Kleine Anfrage über die „öffentliche Finanzierung der Grabespflege von NS-Verbrechern“. Darin ging sie erneut auf den Fall Model ein. „Welche Rückmeldung hat die Bundesregierung vom Ministerium des Innern des Landes Nordrhein-Westfalen erhalten, nachdem sie den (…) beschriebenen Sachverhalt zur Erhaltung und Pflege des Grabes des ‘Generalfeldmarschalls’ und Nazi-Kriegsverbrechers Walter Model auf der Kriegsgräberstätte Vossenack übermittelt hatte?“, fragte die Fraktion in der Hoffnung, daß das Grab vielleicht doch noch abgeräumt werden könnte.", "Allerdings hatten die Spürhunde der Linksfraktion bei ihrem geplanten Grabsteinvernichtungsfeldzug das Schicksal Hermann Henschkes nicht einkalkuliert. Auch er, dessen Geburtsdatum ebenso unbekannt ist wie der genaue Tag und die Umstände seines Todes, war zwischen Herbst 1944 und Frühjahr 1945 ums Leben gekommen und später zusammen mit Walter Model bestattet worden. Ihre Namen stehen auf ein und derselben Grabplatte.", "Die Bundesregierung antwortete der Linken nun vergangene Woche: „Nach Kenntnis des Ministeriums des Innern des Landes Nordrhein-Westfalen ist auf Walter Models Grabplatte der Name eines weiteren Soldaten angebracht.“", "Somit sind auch die Kosten des Bundes zur Pflege und zum Erhalt des Grabes gerechtfertigt und es zeigt sich, daß auch im Tod der eine Kamerad dem anderen noch einen letzten Dienst erweisen kann."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2024/nemmersdorf-wurde-zum-menetekel-des-schreckens/", "https://jungefreiheit.de/wissen/geschichte/2024/zweiter-weltkrieg-lauter-woelfe-statt-schlafwandler/", "https://jungefreiheit.de/wissen/geschichte/2024/der-zweite-untergang-der-6-armee/", "https://jungefreiheit.de/debatte/kommentar/2024/wie-weidel-fuer-schnappatmung-in-der-welt-sorgt/", "https://jungefreiheit.de/wissen/geschichte/2024/was-litauens-misstrauen-lehrt/"]}