{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wie-scholz-selbst-am-tag-der-deutschen-einheit-das-land-spaltet/", "query_keywords": ["politik", "ss", "afd", "demo", "sp", "grenzen", "ns", "us", "regierung", "olaf scholz", "tino chrupalla"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bundeskanzler", "Eklat", "Festansprache", "Olaf Scholz", "Tag der Deutschen Einheit", "Tino Chrupalla"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SCHWERIN. AfD-Bundessprecher Tino Chrupalla hat die Festansprache des Bundeskanzlers zum Tag der Deutschen Einheit scharf kritisiert. Der JUNGEN FREIHEIT sagte er: „Die Äußerungen von Olaf Scholz waren für den Tag der deutschen Einheit unangemessen. AfD-Wähler faktisch als unanständig, unvernünftig und Antidemokraten zu beleidigen, ist ein Schlag ins Gesicht dieser Bürger.“", "Chrupalla ergänzte: „Stattdessen hätte der Bundeskanzler gerade an diesem Tag Worte der Versöhnung über Parteigrenzen hinweg finden, das Verbindende zwischen Ost und West, zwischen den politischen Lagern herausstellen sollen. So wurde erneut nur die Spaltung vertieft.“", "Olaf Scholz hatte in seiner Festansprache im Mecklenburgischen Staatstheater zu Schwerin zuvor schwere Vorwürfe gegen die Menschen in fünf Bundesländern erhoben. Er kritisierte die Wahlergebnisse, die diesen Ländern „Schaden“ zugefügt hätten.", "Wörtlich hatte Scholz in Schwerin gesagt: „Nicht nur in Ostdeutschland erleben wir Landtagswahlen, bei denen sich manchmal bis zu einem Drittel der Wählerinnen und Wähler für eine autoritäre und radikal-nationale Politik entscheiden – für Populisten, die unsere freiheitliche Demokratie bekämpfen. Das ist verhängnisvoll. Das schadet Sachsen, Thüringen und Brandenburg. Das schadet Hessen und Bayern.“", "Nach Applaus unter anderem des Bundespräsidenten Frank-Walter Steinmeier, der Mitglieder der Bundesregierung, der anwesenden Ministerpräsidenten und des Präsidenten des Bundesverfassungsgerichts, Stephan Harbarth, fügte Scholz hinzu: „Das schadet unserem gesamten Land, unserer Wirtschaft und unserem Ansehen in der Welt. Es wird noch viel harte Arbeit nötig sein, um diese Entwicklung zurückzudrehen.“", "Direkt daran anschließend lobte der Regierungschef den anderen Teil der Deutschen für ihre Wahlentscheidung: „Die ganz große Mehrheit überall in Deutschland steht ganz fest auf dem Boden unserer freiheitlichen Ordnung.“ Nach erneut längerem Beifall ergänzte der Bundeskanzler: „Das sind die Vernünftigen und Anständigen. Das sind die, die nicht nur motzen, sondern anpacken für unser Land. Diese Mitte ist viel größer als die Radikalen an den Rändern. Auch das vereint uns heute an diesem Tag der deutschen Einheit.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/"]}