{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/afd-und-union-machen-ampel-fuer-vw-desaster-mitverantwortlich/", "query_keywords": ["cdu", "spo", "politik", "ss", "afd", "sp", "klima", "ns", "us", "regierung", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Ampel", "Holm", "Merz", "Union", "Volkswagen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der wirtschaftspolitische Sprecher der AfD-Fraktion, Leif-Erik Holm, hat der Bundesregierung eine erhebliche Mitschuld an drohenden radikalen Sparmaßnahmen des Autoherstellers Volkswagen (VW) gegeben. „Seit Jahren wächst der Druck durch die Konkurrenz aus dem Ausland. Gleichzeitig wird der Standort Deutschland wegen der fatalen Ampel-Politik immer unattraktiver“, kritisierte er gegenüber der JUNGEN FREIHEIT.", "Der Konzern hatte jüngst angekündigt, aufgrund wirtschaftlicher Herausforderungen Werksschließungen in Betracht zu ziehen. Zudem soll rund 110.000 Angestellten die Jobgarantie gekündigt werden. Der Firma fehlen nach eigenen Angaben insgesamt fünf Milliarden Euro.", "„Bürokratiewahnsinn, zu hohe Energiekosten, eine gigantische Steuer- und Abgabenlast, irrwitzige Klimaauflagen, marode Infrastruktur und der immer schlechter ausgebildete Nachwuchs bedrohen den wichtigsten deutschen Industriezweig“, machte Holm deutlich. Die „planwirtschaftliche“ Elektroauto-Strategie der Ampelkoalition sei völlig gescheitert.", "„Statt Milliarden in Förderprämien zu versenken, um gutsituierte Großstadtbürger zum Kauf eines elektrischen Zweitwagens zu motivieren, hätte sie besser ideologiefreie und antriebsoffene Forschung ermöglicht“, resümierte der AfD-Politiker. Das Zauberwort heiße „Technologieoffenheit“. Für die Zukunft der heimischen Unternehmen brauche es „eine exzellente Forschungsförderung und vor allem geringere Steuern, Abgaben und Energiekosten“, unterstrich Holm.", "Auch CDU-Chef Friedrich Merz richtete angesichts des drohenden VW-Desasters klare Worte an die Bundesregierung. „Deutschland ist nicht mehr wettbewerbsfähig genug“, bilanzierte er. Das müsse der Ampelkoalition nun endgültig zeigen, wie es um die Wirtschaft der Bundesrepublik bestellt sei. Es handle sich um die Folgen der hiesigen Politik, nicht um eine „konjunkturelle Frage des Weltmarktes“. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}