{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/gegen-afd-parteitag-wehret-den-anfaengen-bei-euch-selbst/", "query_keywords": ["fdp", "usa", "afd", "rna", "ns", "us", "schi", "terror", "cdu", "demo", "migration", "linke", "spo", "politik", "klima", "klimaschutz", "regierung", "ss", "energiewende", "sp", "nazi", "grenzen", "robert habeck", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Parteitag", "Antifa", "Essen", "Grüne", "Linke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es sind die immer selben Bilder, immer selben Töne, immer selben Widersprüche wie bei zahlreichen AfD-Parteitagen zuvor. Nun also auf ein Neues, in Essen. Da versammeln sich die angeblich Guten, die selbsterklärten Retter der Demokratie, um etwas Urdemokratisches zu massakrieren: einen Parteitag.", "Sitzblockaden, haßerfüllte Gesichter, gewaltsame Übergriffe. Politiker, die von Polizisten beschützt und eskortiert werden müssen. Dazu Parolen wie: „Ein Baum, ein Strick, ein Nazigenick“. Die Bilder vom linksextremen Mob lassen nur einen Schluß zu: Wäre die Polizei nicht da, würde es Tote geben. Protest ist legitim, aber das ist nicht nur Protest. Das ist ein extremistischer Haßexzeß, der einzig von der Staatsmacht daran gehindert wird, in puren Terror auszuarten.", "Umso verstörender ist, wie zahlreiche Medien mal wieder darüber berichten. Der Spiegel beispielsweise überläßt in seinem Liveticker der 76jährigen Ellen aus Rüttenscheid das Wort, die zeigen wolle, „daß sie gegen die AfD ist“. Als sei die gute Ellen aus Rüttenscheid, die sich „der bürgerlichen Mitte“ zurechnet, der Normalfall unter den AfD-Blockierern.", "Weiter von der Realität entfernt sich die linke TAZ: „In Essen unerwünscht“, frohlockt man dort schon in der Überschrift, als seien ausnahmslos Essener Ottonormalbürger unterwegs. Dabei weiß man es eigentlich besser: „Es sind extrem viele Leute aus ganz Deutschland gekommen um zu zeigen, daß die AfD nicht willkommen ist“, bezeugt Carola Rackete später im Text, die Tatsache, daß – wie gewohnt – allerlei Linksextreme aus dem ganzen Land herbei gekarrt wurden.", "Und über allem schwebt das typische linke Selbstbild vom heroischen Kampf gegen das ewig Böse: „Wir wollen die AfD stören und verhindern, daß sie ihre faschistische Ideologie weiterverbreitet“, wird eine Aktivistin zitiert. Denn, na klar: „AfD wählen ist so 1933 …“", "Noch absurder ist, wie das ortsansässige Portal „Der Westen“ berichtet: „AfD-Politiker sorgt für irre Szenen vor Parteitag!“, titelt man dort. Ja, Sie haben richtig gelesen: Ein AfD-Politiker – nicht tausende gewaltbereite Linksextreme – sind schuld an den irren Szenen. Letztere sind ja schließlich nur ganz Jesusartig zur Grugahalle „gepilgert“, um „ihren Protest deutlich zu zeigen“. „Deutlich zeigen“, schon klar. Der eine AfD-Politiker aber, der hat sich einer Anreise erdreistet, „die plötzlich eskalieren sollte“. Das ist so lächerlich, daß es nicht mal darauf ankommt, was an der Geschichte von dem einen AfD-Politiker dran ist, der demzufolge einen Gegendemonstranten „in die Wade gebissen“ haben soll.", "Und fest steht schon jetzt, daß auch die großen GEZ-Sender in ihren abendlichen Formaten ihren gutgläubigen Zuschauern ebendiese Melange servieren werden: Ein bisschen gute Sitzblockade hier, ein bisschen böse Polizeigewalt dort. Ein paar vorzeigbare „Omas gegen Rechts“, dazu ganz viel heroischer Kampf gegen den politischen Gottseibeiuns. Daß der blumig verharmloste Mob längst selbst zu dem geworden ist, was er zu bekämpfen vorgibt, geht im Heldenepos der Qualitätsjournalistenden unter. Hauptsache, alles gegendert.", "Das Schlimmste daran ist: Es ist genau diese Berichterstattung durch die linksgrüne Brille, diese massive Einseitigkeit in Leitmedien, diese an Propaganda grenzende Verklärung der Realität, die nicht nur keine Lösung ist, nicht nur Teil des Problems, sondern dessen Ursache. Es sind diese Medien, die jedes noch so absurde linksgrüne Ansinnen jahrelang mitgetragen, begründet, befeuert haben: Die Massenmigration 2015? Ein „Sommermärchen“. Ernsthaft!? So wurde Merkels Kontrollverlust seinerzeit bei ARD und ZDF bezeichnet.", "Die massive Verschlechterung der Sicherheitslage in Folge der Massenmigration? Jahrelang nichts weiter als ein rechtes Hirngespinst, ersonnen von jenen Unmenschen, die man in ebendiesen Medien und in Ermangelung von Argumenten in eifriger Regelmäßigkeit mit dem übelsten Tiefpunkt der deutschen Geschichte in eine Linie setzt. Die deutsche Energiewende? Das Beste, was einem Land passieren kann, so herbeigesponnen in unzählbar vielen Artikeln, Reportagen, Dokumentationen – zu Zeiten, als sich auch ein Markus Söder noch als oberster bayerischer Hüter des Atomausstiegs feiern ließ.", "Die Liste ließe sich beliebig fortsetzen, mit Regenbogen, Bürgergeld und Klimaschutz – doch das vorläufige Ende ist bekannt: Alltägliche Messermorde, Energiepreiskrise, verfallende Infrastruktur, flüchtende Unternehmen. Und ein Markus Söder, der ja gefühlt schon immer gegen den Atomausstieg war. Schon klar.", "Nicht die AfD ist auf dem Holzweg, sondern ihre Gegner. Die von ihnen propagierte Politik ist krachend gescheitert, mit der Ampelregierung als unfreiwilliger Karikatur eines Zeitgeistes, der sich sogar noch an seinem eigenen Niedergang ergötzt. Unternehmen fliehen samt Arbeitsplätzen aus dem Land. „Klimaschutz“, nennt das Robert Habeck.", "Die linken bis linksextremen Protestler in Essen sind so gesehen nur die wahren Ewiggestrigen, jene, die es immer noch nicht begriffen haben, wie sehr sie zu nützlichen Idioten einer Politik wurden, die in Wahrheit ihre ureigensten Interessen verrät.", "Dazu hat man sie herangezüchtet, genährt und gefüttert, in allerlei „Kulturzentren“ landauf, landab, von Städten mindestens geduldet, oft gefördert, von Stiftungen und Parteien bis hin zur Bundesregierung selbst über ihren allgegenwärtigen „Kampf gegen Rechts“ finanziert. „Demokratieförderung“ nennt das Bundesinnenministerin Nancy Faeser – was für eine Verhöhnung der Demokratie!", "Die Wahrheit ist: Nicht die AfD, sondern Linke und Grüne sprechen Andersdenkenden demokratische Grundrechte ab. Nicht die AfD, sondern linke Parteien, mindestens geduldet von CDU und FDP, haben dazu einen extremistischen Schlägertrupp herangezüchtet, den sie allenthalben auf Andersdenkende hetzen. Nicht die AfD, sondern ihre Gegner wandeln auf den Pfaden der Weimarer Republik, wenn sie den demokratischen Diskurs, den Wettbewerb der Argumente und Sichtweisen, mit Propaganda verklären, haßerfüllt niederbrüllen, gar mit Gewalt bedrohen. Nicht AfD wählen ist „so 1933“, sondern Parteitage massakrieren und Parteiverbote fordern.", "Wehret den Anfängen? Ja bitte, liebe Linke, liebe Grüne, aber auch liebe CDU und FDP, liebe Leitmedien sowieso. Dann fangt mal endlich damit an. Und zwar da, wo es am dringendsten nötig ist: bei Euch selbst."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/"]}