{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/deutscher-gesandter-von-palaestinenser-mob-verjagt/", "query_keywords": ["israel", "us", "usa", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angriff", "Deutscher Botschafter", "Oliver Owcza", "Ramallah"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["RAMALLAH. Der deutsche Gesandte bei der Palästinensischen Autonomiebehörde, Oliver Owcza, ist bei einem Treffen mit seinen EU-Kollegen von aufgebrachten Männern vertrieben worden. Videos im Internet zeigen, wie Palästinenser den Diplomaten verfolgen, sein Auto beschädigen und ihm bei der Flucht Steine und Gegenstände hinterherwerfen. Inzwischen berichtet auch die Times of Israel über den Vorfall.", "Die Attacken spielten sich bei einem Besuch Owczas in der Birzeit-Universität, zehn Kilometer nördlich von Ramallah im Westjordanland ab. Das Treffen der Gesandten fand offenbar in einem auf dem Gelände befindlichen Museum statt.", "Das Auswärtige Amt machte bisher keine genauen Angaben zu den Hintergründen, bestätigte gegenüber Medien aber, daß es zu Protesten gekommen sei. Aus Sicherheitsgründen hätten Owcza und sein Gefolge entschieden, den Ort zu verlassen.", "Israelische Medien berichten, der Gesandte sei angegriffen worden, weil Deutschland Israel unterstütze. Der Deutsche blieb offenbar unverletzt und hat sich inzwischen auf der Plattform X gemeldet: „Wir bedauern, daß das heutige Treffen der EU-Missionschefs im Nationalmuseum in Birzeit auf unangemessene Weise von Protestierenden unterbrochen wurde. Dennoch bleiben wir einer konstruktiven Zusammenarbeit mit unseren palästinensischen Partnern verpflichtet!“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/attacke-auf-zwei-afd-wahlkaempfer-in-halle/", "https://jungefreiheit.de/politik/deutschland/2024/afd-politiker-mario-kumpf-angriff-nicht-politisch/", "https://jungefreiheit.de/politik/deutschland/2024/angriff-auf-saechsischen-afd-abgeordneten-vor-supermarkt/", "https://jungefreiheit.de/politik/deutschland/2024/linksextremist-verletzt-afd-abgeordneten-schwer-am-kopf/", "https://jungefreiheit.de/politik/deutschland/2024/nach-angriff-auf-giffey-polizei-identifiziert-74jaehrigen-verdaechtigen/"]}