{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-219/", "query_keywords": ["grenzen", "terror", "israel", "us", "muslim", "ss", "afd", "muslimisch", "islamisch", "rassismus", "sp", "migration", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Islamismus", "Kaisers royaler Wochenrückblick", "München", "Solingen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Was hatte die linke Blase doch frohlockt, nach dem Attentat von München in dieser Woche, bei dem, abgesehen von dem Attentäter selbst, Gott sei Dank, keine Menschen zu schaden kamen. Endlich einmal wieder ein Terroranschlag, der nicht in das „rassistische“ und „antimuslimische“ Narrativ der Rechten paßte.", "So war wohl der erste Gedanke, den die – von der Realität der letzten Wochen, Monate und Jahre – stark in ihrer ideologischen Kredibilität geschwächten Meinungsmacher gefaßt hatten, nachdem die Meldung über einen wild um sich schießenden „österreichischen Staatsbürger“ über die Ticker der Nachrichtenagenturen gegangen war. „Da haben die braunen #Kackbratzen aber jetzt ein Argumentationsproblem“, schrieb ein Nutzer auf X in der ersten verzweifelten Euphorie, die deutlich machte, wie sehnsüchtig man in den Kreisen der Multikulti-Ultras offenbar auf einen solchen Anschlag gewartet hatte.", "Die bizarre Freude über die Tat, die die Rechten nicht für ihre Zwecke instrumentalisieren könnten – und von der man gehofft hatte, sie für die eigenen Zwecke instrumentalisieren zu können – war von kurzer Dauer. Wie sich schnell herausstellte, war auch bei dem Terroranschlag des „Österreichers“ in München dann eben doch irgendwie alles wie (fast) immer. Der Täter war Islamist, hatte IS-Propaganda auf dem Handy und hat einen Migrationshintergrund.", "Da nützte es im Sinne des Kampfes gegen die „braunen Kackbratzen“ auch nicht mehr viel, daß der bosnischstämmige Mann mit einem „Auto mit Salzburger Kennzeichen“ die „Kontrollen“ an der deutsch-österreichischen Grenze passiert und unter anderem auf das NS-Dokumentationszentrum und das israelische Generalkonsulat geschossen hatte. Daß gerade islamistische Einwanderer und ihre Nachkommen durchaus große Sympathien für die nationalsozialistische Idee von der „Endlösung Judenfrage“ hegen, dürfte inzwischen allgemein bekannt sein und ist weit besser belegt als der vermeintliche Antisemitismus, den die politische Linke dem rechten Lager in seiner Gesamtheit immer wieder gerne unterstellt.", "Wie dringend die anti-rechts-Fraktion nach den Ereignissen der jüngsten Vergangenheit ein „Argumentationsproblem“ auf Seiten ihrer Gegner gebraucht hätte, zeigen die geradezu akrobatischen Verrenkungen, mit denen man dennoch versuchte, an der eigenen Argumentation festzuhalten. Immerhin sei der Täter „blond“ gewesen und kein „Messermann“, weshalb an seiner Tat auch weder die Grünen schuld sein könnten noch die Ampel; schrieb der Verfasser des Kackbratzen-Tweets, zur Verteidigung seiner ursprünglichen Grundaussage. Außerdem wies er erneut darauf hin, daß der Gewähr-Mann „Österreicher“ gewesen sei – und als solcher trotz „Grenzkontrollen“ nach Deutschland einreisen konnte.", "Die Konsequenz, die sich aus all dem ergibt, dürfte klar sein. Wir müssen die Grenzen zu unserem gefährlichen Nachbarland komplett dichtmachen. Die Österreicher sind einfach unberechenbar. Wenn ein Österreicher erst einmal deutschen Boden betreten hat, ist ihm erwiesenermaßen einfach alles zuzutrauen. Er könnte uns im Namen des IS alle erschießen wollen – oder sogar aus einem von ihm selbst verfassten migrationskritischen Buch vorlesen. Der grenzenlosen Bedrohung durch die Staatsbürger der Alpenrepublik muß unverzüglich ein Riegel vorgeschoben werden.", "Die größten Probleme, die wir in Deutschland derzeit haben, sind und bleiben aber der „antimuslimische Rassismus“ und natürlich die AfD. Ersteres ist in dieser Woche ausgerechnet in Bayern aufgeploppt. Dort wollte das zuständige Innenministerium dieser Tage – mit einem über die Sozialen Medien verbreiteten Video – auf die Gefahren des Salafismus aufmerksam machen. Genauer gesagt, auf die Gefahr durch islamistische Prediger auf der Plattform X. In dem etwa 30-sekündigen Animations-Clip lauschte eine junge Frau mit Hidschab dem Video eines böse lachenden radikal-islamischen Predigers, in dem es um die Frage ging, ob sich Musliminnen schminken dürfen.", "Kurz darauf verschwindet die Frau im Rachen des Salafisten und wird dann gezeigt, wie sie sich anderen Frauen in schwarzen Nikabs unterhält und mit Predigern chattet. Nachdem sie wieder aus dem Mund des islamistischen Predigers herausgefallen ist, sieht man die junge Frau, wie sie weinend eine Küche putzt. Dazu der Schriftzug: „Die Salafismus-Falle“ mit dem Untertitel „Es geht schneller als Du denkst“, gefolgt von einem Link zum Internet-Auftritt der Präventions-Kampagne.", "Über Geschmack läßt sich ja bekanntlich nicht streiten – und ob man mit einer derart plakativen Werbung wirklich jemanden davon abhält, in die Fänge des Salafismus zu geraten, mag durchaus fraglich sein. Worüber sich im Zeitalter der Wokeness aber ohne Frage niemals stellen läßt, ist, daß wir alle zu höchster Kultursensibiltät angehalten sind, wenn wir unsere kulturfremden Gäste nicht weiter provozieren wollen.", "So dauerte es auch nicht lange, bis das Video die linksfeministischen Verteidiger, des Rechts einer jeden Frau auf Verschleierung und Unterordnung, auf den Plan rief. So prangerte unter anderem Nicole Gohlke, Linkspartei-Bundestagsabgeordnete, einer Partei, von der man meinen könnte, sie wäre gerade ausreichend mit dem Kämpfen um das eigene politische Überleben beschäftigt, den „durch & durch rassistischen Videoclip aus dem bayerischen Innenministerium!“ an.", "Die Kampagne, so schimpfe sie, sei „Erbärmlich – ganz besonders in diesen Zeiten! Statt Ausgrenzung & Hetze braucht es Haltung gegen antimuslimischen Rassismus.“ Natürlich. Was denn auch sonst? Das sahen dann wohl auch schnell die Verantwortlichen im bayrischen Innenministerium ein, die das Video schneller wieder entfernten, als ein Rassismus-Opfer „Allahu akbar“ schreien kann."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/ausland/2024/von-burkina-faso-bis-ans-rote-meer/"]}