{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/katholische-kirche-wirft-ehrenamtliche-wegen-afd-kandidatur-raus/", "query_keywords": ["politik", "us", "ss", "afd", "christ", "sp", "grenzen", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Christentum", "Kampf gegen AfD", "Katholische Kirche", "Kirche", "Ostern"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WEIL AM RHEIN. Die katholische Kirchengemeinde in Weil am Rhein hat eine ehrenamtliche Mitarbeiterin rausgeworfen, weil sie für die AfD kandidiert. Die Kandidatur bei der Oppositionspartei sei unvereinbar mit christlichen Werten, argumentiert die Gemeinde. Erst im vergangenen Monat hatte die Deutsche Bischofskonferenz Christen einstimmig dazu aufgefordert, sich gegen die AfD zu engagieren.", "Auf diesen Beschluß bezog sich auch der Pfarrer der Weiler Gemeinde, Gerd Möller. Ihr Engagement für die AfD gehöre zu den Dingen, „die mit der katholischen Kirche schlicht nicht vereinbar“ seien, sagte der Geistliche dem SWR. „Dazu gehört auch einfach dieses ausgrenzende Menschenbild.“", "Die Frau wurde als eine von elf AfD-Kandidaten für die Gemeinderatswahl in der Stadt Weil am Rhein aufgestellt. Im Wahlkampf plant die Partei, mit Maßnahmen zur Bekämpfung der grenzüberschreitenden Kriminalität und einer nachhaltigen Finanzpolitik zu punkten, berichtete die oberbadische Verlagsgruppe Jaumann. Bisher hatte die Frau in zwei katholischen Kindergärten Kleinkindern die Ostergeschichte ehrenamtlich vorgelesen.", "Protest kam vom Fraktionsvorsitzenden der AfD im Baden-Württembergischen Landtag, Anton Baron. Die Frau habe sich während ihres ehrenamtlichen Engagements nie politisch geäußert. Die nächsten Kommunalwahlen finden im Juni statt.", "Wenige Tage zuvor hatte die Evangelische Kirche einem Geistlichen das Pfarramt entzogen, weil dieser sich in Quedlinburg in Sachsen-Anhalt für die AfD zur Wahl stellt. „Es ist zwar im Interesse der Kirche, daß sich Pfarrer auch politisch engagieren, dies gilt jedoch nicht für das Engagement in Parteien, die verfassungsrechtlich fragwürdige Positionen einnehmen“, teilte die Evangelische Kirche in Mitteldeutschland am Montag mit.", "Mit der Kandidatur unterstütze der Theologe Martin Michaelis das Programm der AfD. Dies sei auch mit Blick auf die jüngsten Verlautbarungen der EKD nicht mit dem Amt als Pfarrer vereinbar, betonte die Kirchenverwaltung. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/"]}