{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/7-mythen-ueber-kernkraft/", "query_keywords": ["kreislaufwirtschaft", "frankreich", "politik", "us", "usa", "ss", "windkraft", "sp", "ns", "schi", "regierung", "fossile brennstoffe", "grüne technologie"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Energie", "Kernkraft", "Nuklear", "Technologie", "Wärme"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["In Deutschland verstellen Mythen über Kernkraftwerke weiten Teilen der Bevölkerung einen informierten Blick auf die Kernenergie als sichere CO2-freie Stromquelle. Ein Mythos ist eine Erzählung, die den Anspruch erhebt, eine Wahrheit über eine Begebenheit oder Person zu beschreiben. Allerdings sind Mythen seit ihrer Entstehung in der Antike von Übertreibungen und Halbwahrheiten gekennzeichnet, also quasi Marketing oder Propaganda.", "Im Ergebnis sind die deutschen Mythen um Kernenergie genauso realistisch wie die wörtliche Auslegung antiker Mythen über die Verhältnisse der jeweiligen Götterwelt. Bedauerlich ist nur die Verbreitung der falschen oder verfälschten Aussagen zu einer Energieform, die weltweit ein elementarer Baustein für Wohlstand durch eine gesicherte Energieversorgung sein wird. Sieben deutsche Kernkraftmythen halten sich besonders hartnäckig.", "Die Geschichte der deutschen Kernkraftwerke widerlegt diese Aussage eindeutig. Hiesige 110 Kraftwerke und Forschungsreaktoren liefen ohne signifikante Störungen oder gar radioaktive Freisetzungen unter weltweit höchsten Sicherheitsstandards.", "Die Verbreiter der Mythen versuchen deshalb deutsche, in der Bauart völlig unterschiedliche Kernkraftwerke durch ausländische Unfälle wie in Tschernobyl, Fukushima oder Three-Mile-Island zu diskreditieren. Weltweit sind 420 Kernkraftwerke in 39 Ländern störungsfrei in Betrieb, etwa 150 sind im Bau und werden bald hinzukommen. All diesen Anlagen sprechen Gegner die Betriebssicherheit ab.", "Analysiert man die Vollkosten der Stromproduktion, kann man drei Hauptfaktoren ausmachen: die einmaligen Kosten des Kraftwerksbaus, die Wartungen und Rücklagen für den Rückbau, die Kosten für Personal, Versicherungen und die laufenden Kosten der Stromproduktion wie Eigenverbrauch und Brennmittel oder die CO2-Abgabe. Die laufenden Kosten der Stromproduktion in Kernkraftwerken sind trotz eines eigenen, hohen Energiebedarfs mit etwa einem Cent pro Kilowattstunde niedrig (siehe Grafik).", "Teuer sind in Deutschland, insbesondere im Vergleich zum europäischen Ausland, die Kosten für Bau und Versicherungen sowie die Rücklagen für den Rückbau, der beispielsweise in Schweden nur 20 Prozent der veranschlagten deutschen Kosten hervorruft.  Auf etwa 1,1 Milliarden Euro schätzte Uniper-Experte Michael Bächler die Rechnung für den Rückbau von vier schwedischen Reaktorblöcken.", "Die Praxis der weltweiten Nutzung der Kernenergie hat gezeigt, daß gut gewartete und regelmäßig bezüglich der Steuerungstechnik aktualisierte Anlagen wesentlich länger genutzt werden können als die regulär geplanten 30 Jahre. Legt man eine Betriebszeit von 60 Jahren zugrunde, sinkt der durch die einmaligen Kosten entstandene Preis pro Kilowattstunde. Zudem sind bereits errichtete Anlagen schon finanziert und über die Nutzungsdauer abgeschrieben. Alle Rücklagen sind eingezahlt. Ihr Betrieb erzeugt günstig und umweltfreundlich nicht mit dem Wetter schwankende Strommengen.", "Je mehr die Bundesregierung den CO2-Ausstoß wie geplant mit weiteren Abgaben belegt, desto höher werden die Stromkosten aus deutschen Gas- und Kohlekraftwerken, was dann, wie teuer aus dem Ausland importierter Strom aus Kernkraftwerken, den Gesamtstrompreis weiter in die Höhe treibt. Der Bau neuer Windkraftanlagen hingegen wird teurer, weil die günstigen Standorte in Deutschland großteils schon verbraucht sind. Den Ausbau von Solaranlagen weiter zu forcieren ist ebenfalls kontraproduktiv. Das zwingt den Netzbetreibern hohe Systemkosten auf, denn die Sonne kann den abendlichen Höchstverbrauch nicht befriedigen.", "In Deutschland haften bisher die Betreiber der Kernkraftwerke gemeinsam. Wie bei vergleichbar hohen theoretischen Schadenssummen üblich, könnten Versicherungsunternehmen einen Pool bilden. Ex-Ifo-Chef Hans-Werner Sinn hatte Rückversicherer angesprochen. Die Antwort war, sie würden die KKW-Risiken in Gemeinschaft übernehmen. Die 420 weltweit in Betrieb befindlichen Kernkraftwerke sind entsprechend den Bedingungen der Standorte und Länder unterschiedlich versichert. In den USA gibt es seit dem Unglück auf Three-Mile-Island einen Versicherer speziell für KKWs namens Nuclear Electric Insurance Limited.", "Nach dem Unglück im japanischen Fukushima haften der Betreiber Tepco, mehrere Rückversicherer und der Staat für die Schäden. Laut einer Studie der Technischen Universität Michigan belaufen sich die Versicherungskosten nach dem Unglück auf etwa einen Dollar­cent pro Kilowattstunde. In der Vergangenheit gestalteten sich in Deutschland Versicherungen besonders schwierig, aufgrund hoch angesetzter gesetzlicher Absicherungszwänge.", "Deutschland steuert bereits heute durch Abschaltungen von gut gewarteten, teilweise fast neugebauten Kraftwerken und wegen fehlender Eignung und fehlenden Neubaus von Ökostromanlagen auf einen Versorgungsengpaß zu. Wetterbedingt ist das Land Stromimporteur – eine für eine Industrienation sehr gefährliche Marktposition, die schon Unternehmen zur Abwanderung gezwungen hat. Der bereits bestehende Engpaß bei der Stromversorgung hängt mit der möglichen Knappheit bei der Wärmeenergie zusammen.", "Sollten die Pläne der Bundesregierung zum Zwangstausch von Heizungen zu Wärmepumpen Gesetz werden, bedeutet dies aufgrund der Baujahrsregelungen eine jährlich wachsende Verlagerung der Bedarfe bei den Energieträgern von Gas und Öl zu Strom. Diese zusätzliche Grundlast kann Ökostrom in der Jahreszeit der Dunkelflauten auch bei exponentiellem Ausbauwachstum nicht liefern. Kernkraftwerke werden also, entgegen den grünen Mythen, eine sehr gute Möglichkeit, in Zukunft mit Strom zu heizen, nicht nur über Wärmepumpen, sondern beispielsweise auch mit Infrarotheizungen.", "Dieser Mythos ist technisch völlig falsch. Die beste Verwendung für Kernkraftwerke ist die Grundlast, weil sie konstant große Mengen an Strom dauerhaft günstig liefern. Spitzenlastkraftwerke werden größer gebaut als benötigt, damit sie ohne Überlastung hochgeregelt werden können. Dies ist auch für Kernkraftwerke möglich. Der Bau von ungenutzten Kernkraftwerkskapazitäten ist jedoch teuer, der Preis pro Kilowatt installierter Leistung ist mit 5.000 Euro etwa 20mal so hoch wie bei neuen Gaskraftwerken. Rechnet man allerdings die reinen Kosten der Produktion bei Nutzung, so ist bereits 2022 Uran deutlich billiger als Gas oder Kohlestaub, auch für Spitzenlasten.", "Die Steuerung der ins Netz abzugebenden Last ist in Kernkraftwerken sehr leicht zu handhaben, kurzfristige Anpassungen an besondere Bedarfe sind sogar am schnellsten zu realisieren, wie beispielsweise Frankreich regelmäßig beweist.", "Theoretisch verfügt Deutschland, wie beim Gas, über eigene Reserven, etwa die der Wismut AG in den Neuen Bundesländern, die bis 2020 auch abgebaut wurden. Auch im Schwarzwald sind Vorkommen bekannt. Die Wiederaufnahme des Abbaus in Sachsen und Thüringen wäre zwar möglich, allerdings gegenwärtig unökonomisch, da Uran, im Gegensatz zu fossilen Brennstoffen, keine Versorgungsengpässe oder Probleme bei der Erschließung neuer Vorkommen aufweist. Eine Abhängigkeit von Rußland ist hier nicht gegeben. Australien, Kasachstan und Namibia verfügen langfristig über genug Reserven und Förderkapazitäten.", "Japan entwickelte sogar ein Verfahren, um Uran aus Meerwasser zu gewinnen. Zudem ist ein fortgesetzter Abbau des Spaltmaterials, das nur zu einem kleinen Teil in den Brennstäben für die Energiefreisetzung verwendet wird, langfristig unnötig. Die neuen Kraftwerkstypen der vierten Generation werden künftig für Brennelemente nahezu eine Kreislaufwirtschaft ermöglichen. Die Brennstäbe werden in neuen Kraftwerken „angereichert“ , um dann erneut in den Meilern älterer Bauart die benötigte Form des spaltbaren Materials wieder zu verbrauchen. Eine solche Kreislaufwirtschaft reduziert den Verbrauch stark.", "Richtig ist, daß es in Deutschland ein solches Endlager nicht gibt und die Politik es seit fast 30 Jahren in unterschiedlichen Konstellationen verhindert hat. In Frankreich wird der Bau eines solchen Lagers im kommenden Jahr beginnen, in Finnland ist ein Endlager bereits im Bau. Das dort im wesentlichen einzulagernde Uran-238, das auch den Großteil des deutschen „Atommülls“ ausmacht, ist allerdings der Brennstoff der Zukunft für Brüterkraftwerke, die wieder anreichern, sowie für kommende technische Generationen von Reaktoren. Die Endlagerdiskussion könnte also der einzige Punkt grüner Technologiefeindlichkeit sein, bei dem sich die Verzögerungstaktik letzten Endes als vorteilhaft erweist, denn Endlager werden tatsächlich nicht gebraucht.", "JF 23/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/google-plant-kernkraft-offensive-was-steckt-dahinter/", "https://jungefreiheit.de/wirtschaft/2024/tschechien-und-polen-setzen-auf-kernkraft/", "https://jungefreiheit.de/politik/deutschland/2024/teuer-aber-wirkungslos-klimaoekonom-kritisiert-klimapolitik/"]}