{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/warum-der-cdu-landkreis-alle-maenner-jetzt-als-frauen-anspricht/", "query_keywords": ["cdu", "politik", "ss", "gleichberechtigung", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Landrat Marco Prietz", "Rothenburg Wümme", "Verwaltungsvorschrift", "weibliche Ansprache"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ROTENBURG (WÜMME). Der Landkreis Rotenburg (Wümme) in Niedersachsen hat eine Verwaltungsvorschrift zur Ansprache seiner Mitarbeiter geändert. Auf Initiative des CDU-Landrats Marco Prietz werden ab Oktober auch Männer als Frauen angesprochen.", "Aus einem „Dezernenten“ wird nun ein „Dezerntin“. Und der Landrat ist jetzt eine „Landrätin“. Prietz schrieb dazu auf Instagram: „Natürlich klingt das auch für mich zunächst komisch. Aber ganz ehrlich: Warum müssen immer nur die Frauen mit der Erklärung zurechtkommen, daß mit männlichen Bezeichnungen auch sie umfaßt sind?“", "Es gelten nur noch weibliche Dienstbezeichnungen, bekräftigte eine Landkreissprecherin. In der neuen Fassung der Vorschrift zum Sprachgebrauch im Dienstalltag werde das generische Maskulinum (also z.B. Mitarbeiter) durch das Femininum (jetzt: Mitarbeiterinnen) zur Anwendung gebracht.", "„Ich gebe offen zu, daß die durchgehende Verwendung allein der männlichen Schreibweise bei mir im Jahr 2024 ein wenig Unbehagen auslöste“, erklärte der CDU-Politiker. Es gebe erhebliche Fortschritte bei der Gleichberechtigung von Männern und Frauen in seiner Kreisverwaltung. So seien drei Viertel der Dezernenten nun weiblich. Auch die meisten der rund 1.100 Beschäftigten seien Frauen.", "Bevor man einen Genderstern einführe und die Lesbarkeit einschränke, wolle man in der Verwaltung von Rothenburg (Wümme) weiterhin nur ein Geschlecht verwenden, sagte Prietz. „Schließlich geht es neben der Geschlechtergerechtigkeit auch um eine barrierearme, möglichst leichte Sprache, die vielen Menschen intuitiv zugänglich ist“, teilte der CDU-Mann mit.", "Ein redaktioneller Hinweis erkläre zu Beginn der Vorschrift, daß die alleinige Verwendung der weiblichen Bezeichnungen alle „Mitarbeiterinnen und Mitarbeiter“ umfasse. Deshalb sei nun in der Vorschrift auch bei von der ihm ausgefüllten Position von „Landrätin“ die Rede. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}