{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/massenansturm-in-ceuta-asylbewerber-ueberrennen-strand/", "query_keywords": ["ns", "us", "asyl", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ceuta", "Marokko", "Massenmigration", "Spanien", "spanische Polizei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["CEUTA. Eine große Anzahl von Asylbewerbern hat am Sonntag abend die spanische Exklave Ceuta in Marokko gestürmt. Dabei wurde ein spanischer Polizist mit Steinen attackiert und so schwer verletzt, daß er in die Notaufnahme gebracht werden mußte, wie mehrere spanische Medien berichteten.", "Videoaufnahmen, die von der spanischen Tageszeitung El Debate in sozialen Netzwerken veröffentlicht wurden, zeigen, wie eine große Menschenmenge den Strand Tarajal in Ceuta aus dem Meer heraus stürmt. Anschließend laufen sie in Richtung Stadt.", "Der Ansturm soll derart groß gewesen sein, daß die Polizei und die Guardia Civil (Bürgergarde) den Strand absperren und räumen mußten. Da die Beamten in der Unterzahl waren, konnten sich mehrere Einwanderer unter die Badegäste mischen. Einige nutzten auch den an diesem Tag dicht auftretenden Nebel, um in die Stadt zu flüchten.", "Die Polizei versuchte, die Identität aller sich am Strand aufhaltenden Personen festzustellen. Daraufhin äußerten mehrere Badegäste Unzufriedenheit über das Vorgehen der Beamten. In dieser angespannten Lage sei es zu dem Angriff auf den Polizisten gekommen – der Täter sei bislang noch nicht ermittelt worden, zitierte die Zeitung La Gaceta das nationale Polizeipräsidium.", "Bereits in der Nacht zuvor hatten Beamte der Guardia Civil mehrere Migranten abgefangen, die versuchten, aus dem Nachbarland in das spanische Hoheitsgebiet zu gelangen. Darunter soll mindestens ein Dutzend Minderjähriger gewesen sein.", "Seit vergangener Woche wurden 19 ausländische Minderjährige in die örtlichen Aufnahmezentren gebracht. Obwohl die Zentren nur dafür ausgerüstet sind, etwa 130 Personen aufzunehmen, beherbergen sie derzeit mehr als 470 Personen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/ausland/2024/video-schockiert-spanien-fremder-mann-schlaegt-kleinkind-ins-gesicht/", "https://jungefreiheit.de/politik/deutschland/2024/ueber-70-prozent-beurteilen-merkels-asylpolitik-negativ/", "https://jungefreiheit.de/politik/deutschland/2024/solingen-staatsschutz-ermittelt-wegen-migrationskritischem-plakat/", "https://jungefreiheit.de/politik/ausland/2024/spanien-und-katalonien-eine-wackelige-angelegenheit-sonntag/"]}