{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/deutsche-rechnen-2024-mit-weiteren-massiven-wohlstandsverlusten/", "query_keywords": ["krieg", "ukraine", "ss", "inflation", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Heizkosten", "Inflation", "Preisschocks", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Der Vorsitzende der Geschäftsführung der Wirtschaftsprüfungsgesellschaft EY, Henrik Ahlers, hat vor einem „Krisenmodus als Normalzustand“ in der Bundesrepublik gewarnt. „Viele Menschen in Deutschland haben in den vergangenen Jahren aber deutliche Einbußen beim verfügbaren Einkommen hinnehmen müssen“, gab er gegenüber der Welt mit Blick auf das vergangene Jahr zu bedenken.", "Auch wenn die Inflation mittlerweile wieder sinke, seien die Kosten für Lebensmittel, viele Dienstleistungen sowie die Preise fürs Heizen 2023 noch einmal stark gestiegen. Seine Beratungsgesellschaft sei bei einer Studie zur finanziellen Lage der Deutschen zum Schluß gekommen, daß „kein Ende des Krisenmodus‘ in Sicht“ sei.", "Besonders markant: Laut der Erhebung herrscht unter 30 Prozent der Befragten ein Pessimismus mit Blick auf die persönliche wirtschaftliche Lage wie zuletzt während des vom Ukrainekrieg geprägten Jahres 2022 sowie der Finanzkrise 2008. Besorgt zeigten sich gemäß der Studie vor allem Konsumenten ab 45 Jahren und Menschen mit einem geringen oder mittleren Einkommen.", "Um über die Runden zu kommen, schnallten schon jetzt viele Bürger den Gürtel erheblich enger. Jeder Dritte mache beim Einkauf nach eigenen Aussagen starke Abstriche. Jeder Siebte beschränke sich bereits nur noch auf das Nötigste. Insgesamt habe rund die Hälfte der Deutschen ihren Konsum an die Erschwernisse der Inflation angepaßt, um noch über die Runden zu kommen. Mehr als jeder Dritte will die eigenen Ausgaben 2024 nun weiter zurückschrauben.", "Gespart wird laut der Studie vor allem bei größeren Anschaffungen wie Autos, Küchen oder neuen Möbeln. Auch Renovierungsarbeiten würden aktuell eher verschoben. Zudem gönnten sich die Bürger derzeit weniger Kino-, Schwimmbad- sowie Restaurantbesuche und Unterhaltungselektronikartikel wie Fernseher, Tablets oder Smartphones.", "EY-Chef Ahlers zog mit Blick auf die Aussichten für das neue Jahr ein besorgtes Fazit: „Die Vielzahl an schweren Krisen, die sich in den vergangenen Jahren abgelöst oder überlappt haben, hat Spuren hinterlassen.“ Deutschland müsse nun aufpassen, sich nicht zur „depressiven Nation“ zu entwickeln. Jammern helfe nicht. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/habeck-bestaetigt-deutschlands-wirtschaft-ist-in-rezession/", "https://jungefreiheit.de/wirtschaft/2024/industrie-muss-naechsten-auftrags-crash-verkraften/", "https://jungefreiheit.de/wirtschaft/2024/sorgenkind-automobilindustrie-bosch-kuerzt-arbeitszeit-und-gehaelter/"]}