{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/habeck-blamiert-gruene-lehnen-ampel-paket-zur-migration-ab/", "query_keywords": ["fdp", "us", "usa", "ss", "afd", "demo", "christ", "asyl", "sp", "spd", "migration", "ns", "schi", "regierung", "robert habeck", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Grüne Migration", "Habeck", "Solingen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Grünen haben sich gegen die schnelle Verabschiedung des im Zusammenhang mit dem Anschlag von Solingen erarbeiteten Maßnahmenpakets zu mehr Sicherheit ausgesprochen. Das Papier, das Innenministerin Nancy Faeser (SPD), Justizminister Marco Buschmann (FDP) und Wirtschaftsminister Robert Habeck (Grüne) ausgehandelt hatten, sieht unter anderem eine Verschärfung des Waffenrechts vor.", "„Es wäre keine gute Idee, das neue Sicherheitspaket mit seinen Asyl-Verschärfungen hektisch im Parlament zu beschließen“, sagte der Grünen-EU-Abgeordnete Erik Marquardt dem Tagesspiegel. „Es schadet unserer Demokratie, wenn Gesetze grundlos im Eilverfahren verabschiedet werden.“", "Inhaltlich lehnen es die Grünen ab, in Deutschland Asyl beantragenden Migranten die Heimaturlaube zu verbieten. Außerdem ginge es nicht, ausreisepflichtigen Dublin-Flüchtlingen die Sozialleistungen zu kürzen oder zu streichen. Zurückweisungen an der Grenze sieht das Paket ausdrücklich nicht vor – und wird deswegen von Union und AfD als nicht weitgehend genug kritisiert. Auch eine grundsätzliche Änderung des Asylsystems lehnt die Ampel ab.", "Die Grünen sehen in dem Regierungsentwurf aber offenbar weniger Maßnahmen zur Reduzierung der Massenmigration, sondern ein Mittel zum Zweck gegen die Erfolge der AfD: „Einen hysterischen Überbietungswettbewerb zur Reduzierung von Asyl-Zahlen wird man gegen Rechtsaußen nicht gewinnen“, sagte Marquardt.", "Nachdem Vizekanzler Habeck das Paket mit vereinbart hatte, herrscht nun bei der FDP Kopfschütteln darüber, daß die Grünen einen Rückzieher machen: „Robert Habeck hat das Sicherheitspaket mit verhandelt und steht jetzt in der Verantwortung für eine zügige Umsetzung“, sagte der stellvertretende FDP-Fraktionsvorsitzende, Christoph Meyer, dem Tagesspiegel.", "Das Sicherheitspaket sei ein erster Schritt, um nach Solingen zu schnellen Ergebnissen zu kommen, drängte der Liberale: „Geredet und Bedenken geäußert wurden in den letzten zehn Jahren.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/", "https://jungefreiheit.de/wirtschaft/2024/habeck-krise-coca-cola-und-vw-kommen-unter-die-raeder/", "https://jungefreiheit.de/politik/deutschland/2024/von-russland-gekauft-habeck-unterliegt-wagenknecht/"]}