{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/angeschossener-robert-fico-mittlerweile-ansprechbar/", "query_keywords": ["politik", "us", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Attentat", "Politische Gewalt", "Robert Fico", "Slowakei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRATISLAVA. Der slowakische Regierungschef Robert Fico ist nach dem Attentat wieder ansprechbar. Nach Aussage des Präsidenten Peter Pellegrini soll der Zustand Ficos jedoch weiterhin ernst sein, berichtet die Welt. Er schwebe weiterhin in Lebensgefahr, gab Verteidigungsminister Robert Kaliňák nach einer Sondersitzung des Sicherheitsrates bekannt.", "Am Mittwoch war der Politiker mit drei Schüssen verletzt worden. Die slowakischen Behörden gehen von einem politisch motivierten Attentat aus.", "Pellegrini besuchte den Verletzten am Donnerstag im Krankenhaus. „Ich habe mit ihm nur einige Minuten gesprochen, weil die Ärzte mich um einen kurzen Besuch gebeten haben.“ Vor dem Regierungschef lägen „schwierige Stunden und Tage“, sagte Pellegrini. „Es war ein sehr persönliches Gespräch, er war sehr müde. Es war nicht möglich, mit ihm länger oder über Politik zu sprechen.“", "Fico sei dem Tod lediglich „um Haaresbreite entgangen“, betonte Pellegrini. Mit dem Attentat sei „eine rote Linie“ überschritten worden.", "Mehrere Stunden lang war der Vorsitzende der Partei Smer operiert worden. Den Ärzten sei es gelungen, seinen Zustand zu stabilisieren, die Verletzungen seien aber sehr schwerwiegend. „Wir haben eine schwere Nacht hinter uns“, sagte Kaliňák, der Fico derzeit im Amt vertritt.", "Ob der Politiker möglicherweise in ein Krankenhaus in der Hauptstadt Bratislava verlegt wird, darüber werde ein ärztliches Konsilium entscheiden, sagte die Klinikdirektorin Miriam Lapunikova. Die nächsten drei oder vier Tage seien entscheidend, um die Genesung Ficos einzuleiten. Das Gremium soll sich voraussichtlich am Montag treffen. Sollte der Regierungschef aus gesundheitlichen Gründen zurücktreten müssen, würde nach der Gesetzgebung der slowakischen Verfassung die Regierung abgesetzt werden.", "Währenddessen wurde bekannt, daß gegen mehrere Personenschützer Ficos ermittelt wird, um festzustellen, ob diese möglicherweise fahrlässig handelten. Eine Untersuchung wegen „Behinderung der Aufgaben eines Amtsträgers“ seien am Mittwoch eingeleitet worden, sagte eine Behördensprecherin.", "Auch der frühere slowakische Polizeipräsident Stefan Hamran äußerte Kritik an dem Vorgehen der Personenschützer. Fico habe im Vorfeld der Tat Sorge geäußert, Ziel eines Attentats werden zu können. „Wenn ich mich nicht irre, hat Fico vor wenigen Wochen selbst über die Gefahr gesprochen, daß jemand auf Politiker schießen könnte“, sagte Hamran. Er frage sich, ob dies Teil einer Gefahrenanalyse gewesen sei. Nach dem Attentat habe „Chaos“ geherrscht, was „ein Versagen“ sei.", "Auch der ehemalige Leiter der slowakischen Personenschutzeinheit, Juraj Zábojník, sieht ein Fehlverhalten der Bodyguards. „Wenn vier oder fünf Schüsse fallen können, dann ist jemand Schuld daran, dann ist der Personenschutz wohl nicht in Ordnung.“ Er habe nicht gesehen, daß sich einer der Bodyguards vor Fico gestellt habe. Dabei sei die Menschenmenge am Tatort überschaubar gewesen. Er rechne mit einer harten Untersuchung des Vorfalls.", "Bei dem Attentäter soll es sich um einen 71jährigen Schriftsteller namens Juraj Cintula handeln. Er wird dem linksliberalen Spektrum zugeordnet. In einer Videoaufnahme, die im slowakischen Fernsehen verbreitet wurde, soll er seinen Anschlag damit begründen, daß Fico den öffentlich-rechtlichen Rundfunk der Slowakei auflösen wollte.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/frau-stirbt-nach-attentatsversuch-auf-polizeiwache/", "https://jungefreiheit.de/politik/deutschland/2024/warum-schlaegt-ein-rentner-auf-franziska-giffey-ein/", "https://jungefreiheit.de/politik/ausland/2024/wer-ist-der-mann-der-trump-beim-golfen-erschiessen-wollte/", "https://jungefreiheit.de/debatte/kommentar/2024/attentat-auf-donald-trump-ein-historischer-knall/", "https://jungefreiheit.de/debatte/kommentar/2024/trump-attentat-durchschuss-zum-neustart/"]}