{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/deutsche-polizeigewerkschaft-warnt-vor-einstellung-der-grenzkontrollen/", "query_keywords": ["grenzen", "terror", "frankreich", "spo", "us", "ss", "europa", "rna", "sp", "spd", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutsche Polizeigewerkschaft", "Grenzsicherung", "Migration", "Rainer Wendt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Deutsche Polizeigewerkschaft (DPolG) hat vor der Einstellung der Grenzkontrollen gewarnt. Die Landesgrenzen nicht mehr zu kontrollieren, sei „nicht vereinbar mit Sicherheitslage in Deutschland und Europa“, heißt es in einer am Donnerstag veröffentlichten Pressemitteilung. Zuvor hatte Innenministerin Nancy Faeser (SPD) entschieden, die Grenzen zu mehreren Ländern mit dem Ende der Fußball-EM nicht mehr zu kontrollieren.", "„So richtig wie die Grenzkontrollen an der deutsch-französischen Grenze sind, so falsch ist die Entscheidung, sie an anderer Stelle einzustellen“, betonte der DPolG-Bundesvorsitzende Rainer Wendt. Das Innenministerium handele „mechanisch und ideologisch“ statt „lageangepaßt“. Die fehlende Kontrolle an der Grenze zu den Niederlanden sei „angesichts der aktuell eskalierenden Bandenkriminalität durch die gefürchtete ´Mocro-Mafia` brandgefährlich“.", "Die derzeitige Lage, mit Entführungen, Folterungen und Sprengstoff-Anschlägen im Bandenmilieu, sei im Gegenteil „eine konkrete Rechtfertigung für die Beibehaltung für Grenzkontrollen“. Wenn „Killerkommandos in unser Land einreisen und ihr blutiges Handwerk ausüben“, müßten Grenzkontrollen verschärft werden. „Was sich gerade in den Niederlanden und Nordrhein-Westfalen abspielt, ist brandgefährlich und wird sich ausweiten, wenn nicht alle Register gezogen werden, um die hoch gefährliche `Mocro-Mafia` in den Griff zu bekommen“, warnte Wendt.", "Der teilweise ausgesetzte Grenzschutz mache diesen an anderen Stellen sinnlos, kritisierte Wendt. So habe die Regierung etwa die Kontrollen an den Grenzen zu Belgien und den Niederlanden beendet, während zu Frankreich hin weiter kontrolliert werde. Es sei „ein trauriger Treppenwitz“, anzunehmen, daß „Terrorverdächtige, Schleuser und andere Kriminelle ausgerechnet den Weg über die deutsch-französische Grenze nehmen würden, während sie bequem und relativ risikofrei über andere Grenzen nach Deutschland gelangen können“.", "Die Bundespolizei habe in der Vergangenheit gezeigt, daß sie die deutschen Grenzen wirksam schützen könne. Sie habe „illegale Migration tausendfach verhindert, Schleuser festgenommen, Haftbefehle vollstreckt, gefährliche Schwerkriminelle aus dem Verkehr gezogen und hoch brisante Informationen über reisende kriminelle politische Extremisten erlangt“.", "Besonders an Innenminister Faeser äußerte Wendt Kritik. „Ausgerechnet“ Faeser, die „sonst gerne über „Hinschauen““ rede, wolle „künftig gezielt wegschauen“. Es sei „absurd“, zu behaupten, daß die Bundespolizei keine Kontrollen mehr durchführen könne. „Es ist Kernaufgabe der Bundespolizei, unsere Grenzen zu schützen.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}