{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2023/kaisers-royaler-wochenrueckblick-168/", "query_keywords": ["rki", "fdp", "usa", "bundestagswahl", "afd", "rna", "ns", "us", "schi", "cdu", "demo", "familie", "spd", "migration", "linke", "spo", "politik", "regierung", "migrationspolitik", "ss", "sp", "ehe für alle"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Grüne", "Kaisers royaler Wochenrückblick", "Stolzmonat", "woke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Deutschland hat diese Woche mal wieder intensiv über den türkischen Präsidenten Recep Tayyip Erdogan diskutiert. Daß dieser einmal mehr gerade aus der Bundesrepublik so viele Stimmen bei der türkischen Präsidentschaftswahl erhalten hat, veranlaßte viele Deutsche, vor allem aus dem rechten Spektrum, zu ziemlich pauschalen Vorwürfen gegenüber den hier lebenden Türken. Diese hätten sich bei uns keines Falls richtig integriert, heißt es, wenn sie in ihrer „eigentlichen Heimat“ so einen Islamisten wählen.", "Die Argumentation erinnert sehr an daran, wie Linke die guten Wahlergebnisse der AfD in Ostdeutschland erklären. So, wie für die linken Polit-Analytiker, jeder der Weidel, Chrupalla und Co. wählt, ein Faschist und Nationalsozialist ist, ist für viele Rechte klar, daß jede Stimme für Erdogan automatisch eine Stimme für den politischen Islam ist. Wer so weltfremd denkt, sagt damit vermutlich mehr über sein eigenes Wahlverhalten aus, als über das der Menschen, die er damit kritisieren will.", "In der Realität wird wohl weder die Mehrheit der (Ost-)Deutschen noch der türkischen Wähler derartig Schnittmusterhaft seinen Wahlzettel ausfüllen. Viel mehr dürften die Gründe der Wahl, weitaus vielschichtiger sein. Mitunter vielleicht auch in ihrer Unreflektiertheit. Populismus, familiäre Traditionen oder Pläne und Perspektiven für die eigene und die Zukunft der Menschen, die einem am Herzen liegen, können eine Rolle spielen. Weiter soll es dann auch noch Leute geben, deren Einschätzung einer Person oder Partei, sich von der in den Medien verbreiteten unterscheidet.", "Diese eigensinnige und bewußt unabhängige Einstellung dürfte auch einer der Gründe dafür sein, daß sich die AfD gerade in den bundesweiten Umfragen auf einem unverhofften Höhenflug befindet. In der jüngsten INSA-Umfrage erreichte die Alternative für Deutschland ihren bislang höchsten Wert bei einer Sonntagsfrage und liegt mit 19 Prozent gleichauf mit der Kanzler-Partei SPD. Allein die CDU kann noch mehr Stimmen für sich beanspruchen.", "Zuvor hatte die laut ihrem Wikipedia-Eintrag „rechtspopulistische und rechtsextreme“ AfD bereits die beliebten Grünen hinter sich gelassen. Die FDP läuft in Sachen Wählersympathie schon lange unter ferner liefen. Sie kann froh sein, wenn sie bei den nächsten Bundestagswahlen trotz ihrer Regierungspolitik noch über die Fünf-Prozent-Hürde springt. Daß immer mehr Deutsche einfach wählen, was ihnen paßt, ist für die Haltungs- und politischen Erziehungsjournalisten der Mainstream-Medien naturgemäß „ein Schock“ und ein „Alarmsignal“ (NDR), eine „gefährliche Verschiebung nach rechts“, die ein „Gegenhalten“ verlangt (Frankfurter Rundschau) und ein Zeichen dafür, daß „Radikalität“  zum „Normalfall“ werde (Augsburger Allgemeine).", "Immerhin zeigen die Kommentierungen, daß man inzwischen auch in den Redaktionen der großen Medienhäuser weitgehend begriffen hat: Die wachsende Zustimmung für die AfD ist vor allem auch eine Ablehnung der aktuellen und vergangenen Regierungspolitik. Zudem erkennen einige Journalisten an, daß es ein Fehler war, die offenkundigen Probleme, in der Migrationspolitik und anderswo, aus Gründen der politischen Korrektheit, nicht deutlich anzusprechen.", "Die Moral-Elite bei Twitter sieht das trotzdem völlig anders, und zeigt keinerlei Verständnis dafür, daß die, die eine andere Politik wollen, nicht mehr die etablierten Parteien wählen. „Ich kenne viele Menschen, die mit der Politik der Ampel (und auch der letzten GroKo) unzufrieden sind. Viele finden sich nicht in den demokratischen Parteien wieder. Und trotzdem würde niemand die AfD wählen. Man entscheidet sich bewußt dazu eine rechtsextreme Partei zu wählen“, twitterte zum Beispiel der antirechte Aktivist Ruben Gerczikow.", "Linkenpolitikerin Clara Anne Bünger glaubt derweil, daß der sächsische Ministerpräsident, Michael Kretschmer (CDU), mit seinen „unseriösen Behauptungen“, mit denen er fortlaufend „Stimmung gegen Geflüchtete“ mache, einen „gehörigen Anteil“ daran habe, daß die AfD so stark geworden ist. Und natürlich hat auch Sawsan „Hate Speech ist echte Gewalt“ Chebli (SPD) eine klare Meinung über die Deutschen, die sich erdreisten, die Partei die AfD zu wählen: „Menschen, die die AfD wählen würden, seien nicht rechts, lese ich. Aha. Demokratische Parteien müssen liefern. Klar. Rechtfertigt schlechte/schlecht kommunizierte Politik es, eine Partei zu wählen, die gegen Flüchtlinge hetzt, die NS-Zeit verharmlost, deren Jugend rechtsextrem ist?“ Solange die, die sie schlecht machen wollen, so dermaßen unverständig, selbstgerecht und arrogant auftreten, kann sich die AfD eine teure PR-Offensive zur positiven Gegendarstellung sparen – ohne dabei ihren Aufwärtstrend zu gefährden.", "Aufwärts geht es auch bei anderen Leuten, die die deutsche Flagge gern mal hochhalten. Als Gegenbewegung zum Pride Month haben einige rechte Influencer in diesem Jahr den „Stolzmonat“ ins Leben gerufen. Unter diesem Hashtag wollen sie der in ihren Augen – durch Cross-Dressing-Spielanleitungen für Kita-Kinder und ähnlichen Irrsinn – völlig aus den Fugen geratenen Regenbogen-Vielfalt, eine schwarz-rot-goldene „Normalität für Deutschland“ entgegensetzen. So in etwa erklärt es zumindest der YouTuber Shlomo der JF, einer der Hauptinitiatoren der bislang sehr erfolgreich angelaufenen Aktion. Daß das Ganze so gut läuft liegt – neben der seit der Übernahme durch Elon Musk deutlich größeren Meinungsfreiheit auf Twitter – auch an der Kreativität der rechten Nutzer und dem großen Unterhaltungswert so mancher ihrer Tweets, mit denen sich die Woken gerade tausendfach zur Weißglut treiben.", "Den dekadenten Gratismut des Pride Month beutet derweil das international agierende woke Kapital aus. Selbstredend nur da, wo dieser Mut einen eben wirklich nichts kostet und im Idealfall sogar noch ein bisschen billige Werbung bringt. So haben mal wieder zahlreiche Weltkonzerne ihre Firmenlogos im Westen in Regenbogenfarben getaucht, wären sie für den Nahen Osten lieber weiter auf ihr Original-Emblem setzen.", "Daß diese Taktik auch tatsächlich aufgeht ist mittlerweile jedoch nicht mehr so sicher, wie es die Strategen in den globalistischen Chef- und Werbeetagen immer noch glauben mögen. Als die US-Brauerei Anheuser-Busch seine Biermarke Bud Light kürzlich von einer bekannten Transgender-Influencerin bewerben ließ, brachen die Verkaufszahlen des Getränks kurz darauf um rund 30 Prozent ein. Überhaupt scheint die Dauerbeschallung mit der LGBTQ+-Propaganda bei den Leuten das Gegenteil von dem zu bewirken, was die aufdringlichen Regenbogenfahnenschwinger damit bezwecken wollen. So zeigen aktuelle Umfragen, daß zum Beispiel die Zustimmung für „Ehe für alle“ und sogenannte Regenbogenfamilien in Deutschland stark gesunken ist. Ähnliches gilt auch für die USA und andere westliche Länder. Während viele Woke immer noch der Meinung zu sein scheinen, zu viel sei nicht genug, ist für viele Normalbürger offenbar zu viel eben einfach zu viel."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/debatte/kommentar/2024/ueber-go-woke-go-broke-kann-die-ard-nur-lachen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}