{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/correctiv-verriss-uebermedien/", "query_keywords": ["cdu", "politik", "us", "antifa", "usa", "ss", "afd", "demo", "christ", "nazi", "rna", "sp", "spd", "migration", "ns", "schi", "regierung", "annalena baerbock", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Correctiv", "Correctiv Lüge", "Martin Sellner", "Potsdamer Treffen", "Stefan Niggemeier", "Übermedien", "Ulrich Vosgerau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. „Der Correctiv-Bericht verdient nicht Preise, sondern Kritik – und endlich eine echte Debatte“ – so überschreibt das Medienportal Übermedien einen 23.522 Zeichen langen Bericht (entspricht acht eng beschriebenen DIN-A4-Seiten) über die Räuberpistole zum angeblichen Potsdamer Geheimtreffen Anfang Januar dieses Jahres.", "Der Übermedien-Text hat auch deswegen ein solches Gewicht, weil sich hier drei herausragende Journalisten zur Generalabrechnung zusammengetan haben: Stefan Niggemeier als Gründer der Plattform, Felix W.Zimmermann als Presserechtler und Chefredakteur des bedeutenden Juristen-Portals Legal Tribune Online (LTO) sowie Christoph Kucklick als Leiter der Henri-Nannen-Journalistenschule.", "Die drei Autoren beleuchten auch die öffentliche Wirkung des Artikels. Kernsätze: „Wer von den vielen Leuten, die alarmiert durch die Berichterstattung auf die Straße gegangen sind, weiß, daß Correctiv gar nicht über ,Deportationspläne‘ berichtet haben will? Wer von ihnen weiß, daß Correctiv vor Gericht sogar ausdrücklich festgestellt hat, solche Pläne seien nicht besprochen worden?“", "Zur Erinnerung: Ab Januar gingen wochenlang Hunderttausende auf die Straßen, weil es hieß, die AfD habe in Potsdam mit Rechtsextremisten „geplant“, wie Deutsche mit Migrationshintergrund massenhaft aus Deutschland rausgeworfen werden sollen. Das berichteten in Dauerschleife unisono die Öffentlich-Rechtlichen und alle Mainstreammedien. In der Folge kündigte die Stadt Köln der CDU-Politikerin Simone Baum wegen deren Teilnahme in Potsdam fristlos – was von einem Arbeitsgericht inzwischen revidiert wurde.", "Es gab auch kaum einen Politiker, der die Fake News des Jahres nicht weiterverbreitete. Mitglieder der Bundesregierung demonstrierten mit CDU und Antifa – allen voran Kanzler Olaf Scholz (SPD), Außenministerin Annalena Baerbock (Grüne) und Brandenburgs CDU-Spitzenkandidat für die bevorstehende Landtagswahl, Jan Redmann.", "Innenministerin Nancy Faeser (SPD) verglich das Treffen sogar mit der „Wannseekonferenz“. Auch die Merz-Partei nutzte die halbseidene Geschichte mit pathetischer Hetze gegen die Konkurrenz hinter der Brandmauer – dabei hatten in Potsdam mindestens genauso viele CDU- wie AfD-Mitglieder an dem Treffen teilgenommen. Bundespräsident Frank-Walter Steinmeier empfing die Redaktion im Schloß Bellevue, um sie mit Lob zu überschütten, daß sie „unser Land aufgerüttelt“ haben.", "Zuletzt hatte Staatsrechtler Ulrich Vosgerau vor Gericht gegen die ARD-„Tagesschau“ gewonnen, die den von Correctiv insinuierten Unsinn verbreitet hatte. Dennoch wurde Correctiv erst kürzlich mit dem Journalistenpreis „Leuchtturm“ des „Netzwerks Recherche“ ausgezeichnet. In der Laudatio sagte die Autorin Özge Inan, Journalisten sollten sich „die Kolleginnen und Kollegen von Correctiv zum Vorbild nehmen“.", "Das sieht Übermedien komplett anders. „Längst ist offenkundig, wie problematisch die Correctiv-Berichterstattung und ihre Rezeption sind. Und wie sehr gleichzeitig in weiten Teilen der seriösen Presse eine kritische Auseinandersetzung damit fehlt.“ Der Preis für den Text überdecke, „wie schwach er journalistisch ist. Er unterstellt, statt zu belegen, er raunt, statt zu erklären, er interpretiert, statt zu dokumentieren“.", "Das „Schlimmste“ sei jedoch, Correctiv erzeuge „eine systematische Unsicherheit über das, was eigentlich die Aussage des Artikels ist und worin der Skandal von Potsdam besteht“. Übermedien schreibt: „Die kritische Auseinandersetzung mit dem Bericht darf daher nicht länger konservativen und vor allem rechten Medien überlassen werden.“ Die JUNGE FREIHEIT hatte von Beginn an die fehlende Substanz des Berichtes kritisiert. Schon am 11. Januar, einen Tag nach der Correctiv-Veröffentlichung, hieß es: „Wo also liegt der Skandal? Correctiv baut ihn sich selbst zusammen.“ Auch danach folgten zahlreiche Recherchen, die das Kartenhaus zusammenbrechen ließen.", "Die Erzählung des selbsternannten Recherchenetzwerkes „suggerierte“, so schreiben es jetzt Niggemeier und Kollegen, „daß in Potsdam gemeinsam die Vertreibung von Millionen Menschen nach rassistischen Kriterien inklusive der Ausweisung auch deutscher Staatsbürger geplant wurde“. Und sie kritisieren: „Das will Correctiv aber gar nicht gemeint haben, wie das Recherchekollektiv inzwischen sogar vor Gericht zu Protokoll gegeben hat. Der Text behauptet also Dinge, die er nicht behauptet – man muß es so merkwürdig sagen.“", "Die angebliche Enthüllung beruht auf einem Vortrag des Chefs der österreichischen „Identitären Bewegung“, Martin Sellner. Übermedien zeigt sich fassungslos, wie Correctiv gearbeitet hat: Dessen angeblichen Masterplan, „Millionen von Menschen aus Deutschland zu vertreiben“ zitiere das mit Steuergeldern finanzierte Kollektiv mit „drei Satzfetzchen“. Ergo: „Selten besaß eine investigative Recherche einen so hingehuschten Kern.“ Sellner erhielt daraufhin ein Einreiseverbot nach Deutschland, das ein Gericht allerdings wieder kippte.", "Doch wie kam es zur Legende, die Teilnehmer hätten die „Deportation“ deutscher Staatsbürger besprochen? Übermedien erklärt den Trick: Diesen „schmuggelt Correctiv über eine Spekulationskaskade in den Bericht: ‚Was Sellner entwirft, erinnert an eine alte Idee: 1940 planten die Nationalsozialisten, vier Millionen Juden auf die Insel Madagaskar zu deportieren. Unklar ist, ob Sellner die historische Parallele im Kopf hat. Womöglich ist es auch Zufall, daß die Organisatoren gerade diese Villa für ihr konspiratives Treffen gewählt haben: Knapp acht Kilometer entfernt von dem Hotel steht das Haus der Wannseekonferenz, auf der die Nazis die systematische Vernichtung der Juden koordinierten.‘“", "Das Fachmedium ist über so viel Unprofessionalität erschüttert: „Erinnert, unklar, womöglich, Zufall – dieser Absatz würde in jedem Redigierseminar ersatzlos gestrichen. Die Assoziation, die er erzeugt, blieb trotzdem hängen.“ Viele Passagen wirkten, „als habe ein Reporter vor dem Tagungsraum gesessen und notiert, was hinauswehte, wann immer die Tür aufging. Sellner, die Hauptfigur des Treffens, wird nur ein einziges Mal mit einem vollständigen Satz zitiert“.", "Die Kritiker schreiben: „Das Stück erzeugt, was ein guter journalistischer Text unbedingt vermeiden sollte: Es sät beständig Zweifel an sich selbst. Bei jeder erneuten Lektüre möchte man wieder bei Correctiv anrufen und nachfragen, was denn tatsächlich gesagt wurde, was denn wirklich los war.“ Der „Nichtbeleg und die Großdeutung“ seien zum „Prinzip“ erhoben worden.", "Schon im Vorspann des Berichts gehe es damit los: „Hochrangige AfD-Politiker, Neonazis und finanzstarke Unternehmer kamen im November in einem Hotel bei Potsdam zusammen. Sie planten nichts Geringeres als die Vertreibung von Millionen von Menschen aus Deutschland.“", "Wie aktivistisch und unseriös die Redaktion gearbeitet hat, macht dieses Beispiel klar. Auf Nachfrage habe Correctiv erklärt, „daß damit gar nicht alle Teilnehmer gemeint seien“, sondern nur Martin Sellner und eine weitere Person „einen solchen Plan verfolgen, und es beim Treffen darum gegangen sei, ‚um Unterstützung und Förderung des Masterplans zu werben und Schritte zu besprechen‘.“ Übermedien: „Das Werben von zwei Personen für einen ‚Plan‘ wird zur Planung aller Teilnehmer.“", "Auch die Behauptung der verfassungswidrigen Pläne zerpflückt das Fachportal. Deutsche mit Migrationshintergrund ausweisen zu wollen, sei „eindeutig verfassungswidrig“. Und so schrieb Correctiv auch, daß es auf dem Treffen um „nicht weniger als einen Angriff gegen die Verfassung der Bundesrepublik“ gegangen sei. Andererseits stehe in dem Machwerk, „daß Sellner selbst behauptete, er wolle Menschen ‚nicht gesetzeswidrig ausweisen‘ und daß eine Teilnehmerin die Ausweisung von Menschen mit deutschem Paß als ‚ein Ding der Unmöglichkeit‘ bezeichnet habe“.", "Für Übermedien wird es „noch verrückter“, wenn Correctiv vor Gericht „sogar klargestellt (hat), daß es ‚zutreffend‘ sei, daß ‚die Teilnehmer*innen nicht über eine rechts-, insbesondere grundgesetzwidrige Verbringung oder Deportation deutscher Staatsbürger gesprochen haben‘“.", "Auch der Umgang mit den zahlreichen juristischen Niederlagen des „Recherchenetzwerkes“ erzürnt die Verfasser: „Correctiv selbst verbreitet aktuell immer noch die Mär von der gerichtlich bestätigten  ‚Geheimplan-Recherche‘, aber den meisten linksliberalen Medien ist so viel Ungenauigkeit offenbar keine Kritik wert.“", "Daß auch Übermedien die Losung „Gemeinsam gegen rechts“ unterstützt – daraus macht das Portal an mehreren Stellen keinen Hehl. „Aber sie kann nicht dazu führen, daß journalistisch mit zweierlei Maß gemessen wird. Nach dem Motto: Solange es gegen die Richtigen geht, schauen wir nicht so genau hin.“", "Vielmehr untergrabe Correctiv „die Maßstäbe soliden journalistischen Arbeitens“. Das vernichtende Fazit lautet: „Welchen Anspruch auf höhere Glaubwürdigkeit kann Correctiv nach allem noch erheben, welchen jene Medien, die dort unkritisch abschreiben?“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-bericht-auch-campact-wegen-fake-news-verurteilt/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-223/", "https://jungefreiheit.de/politik/deutschland/2024/wie-ein-unbequemer-staatsrechtler-mundtot-gemacht-werden-soll/"]}