{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/merz-buergergeld-fuer-ukraine-fluechtlinge-war-ein-fehler/", "query_keywords": ["krieg", "arbeitsmarkt", "cdu", "ukraine", "us", "ss", "demo", "christ", "asyl", "sp", "ns", "schi", "regierung", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bürgergeld", "CDU", "Flüchtlinge", "Friedrich Merz", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der CDU-Vorsitzende Friedrich Merz hat sich für eine Neuregelung der Leistungen für ukrainische Flüchtlinge ausgesprochen. Sie weiter im Bürgergeld-System zu halten, sei finanziell nicht möglich, sagte er laut der Nachrichtenagentur dpa.", "„Es war wahrscheinlich ein Fehler, daß wir vor zwei Jahren zwischen Bund und Ländern entschieden haben, daß auch die ukrainischen Flüchtlinge praktisch sofort in das Bürgergeld gehen und nicht zunächst einmal für eine gewisse Zeit Asylbewerberleistungen bekommen“, resümierte Merz. Die Migranten aus dem kriegsgebeutelten Land bekämen so mehr staatliche Zuwendungen als andere Asylbewerber.", "Überdies seien hierzulande deutlich weniger Ukrainer beschäftigt als in anderen EU-Ländern. In der Bundesrepublik liege die Quote bei 20 Prozent. In den Niederlanden und Polen hingegen bei 60 beziehungsweise 90 Prozent.", "Für die Bundesregierung gelte es nun, ein starkes Zeichen zu setzen. Die Botschaft müsse lauten: „Wir möchten, daß ihr so schnell wie möglich in den Arbeitsmarkt zurückkehrt.“", "Seine Kritik richte sich ausschließlich gegen die aktuelle finanzielle Regelung bei dem Thema, stellte der CDU-Chef klar. Die gut eine Million Menschen seien selbstverständlich weiterhin herzlich willkommen in Deutschland. „Die haben jeden Anspruch darauf, daß wir ihnen Zuflucht geben, daß wir ihnen hier eine Heimat geben – jedenfalls auf Zeit, so lange sie hierbleiben wollen und müssen“, unterstrich er.", "Das Thema Ukraine-Flüchtlinge hatte Merz in der Vergangenheit bereits mehrere sogenannte Shitstorms eingebracht. So beklagte der Christdemokrat im September 2022 zunächst etwa einen „Sozialtourismus“ nach Deutschland. Nach Empörung ruderte er allerdings rasch wieder zurück und entschuldigte sich für die Aussage. Es habe sich um eine „unzutreffende Beschreibung eines in Einzelfällen zu beobachtenden Problems“ gehandelt.", "(zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/"]}