{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/die-erzieherische-ideengeschichte-des-ernst-cassirer/", "query_keywords": ["krieg", "us", "usa", "ss", "europa", "demo", "familie", "sp", "migration", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ernst Cassirer", "Kulturgeschichte", "Philosophie", "Weimarer Republik"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das härteste Urteil über den Kulturphilosophen Ernst Cassirer fällte Leo Strauss, der berühmteste seiner Schüler, der im Exil zum Haupt der „Neocons“ avancierte, der wirkmächtigsten Formation politischer Theorie in den USA nach 1945. Dieses Urteil hat Gewicht, denn  Strauss war der erste Doktorand Cassirers, zwei Jahre nachdem der Berliner Privatdozent auf einen Lehrstuhl an der 1919 neugegründeten Universität Hamburg berufen worden war: „Cassirer war ein distinguierter Professor für Philosophie, aber er war kein Philosoph. Er war ein Mann von Bildung, aber er hatte keine Leidenschaft. Er war ein Autor, der klar schrieb, aber seine Klarheit und Ruhe reichten nicht aus für die Probleme.“", "Einen wahren Philosophen glaubte Strauss hingegen 1922 in Freiburg erlebt zu haben: Martin Heidegger. Man müsse bis Hegel zurückgehen, um einem Philosophen zu begegnen, der in ähnlicher Weise das Denken „in Deutschland, nein in Europa beeinflußt hat“. Die bundesdeutsche Rezeptionsgeschichte der beiden derart kraß unterschiedlich bewerteten Denker schien Strauss zunächst zu bestätigen. Trotz seiner Liaison mit dem Nationalsozialismus, die 1945 eine Rückkehr ins akademische Amt verhinderte, blieb Heideggers Reputation als Denker von Weltrang unangefochten. Der im April 1945 im New Yorker Exil verstorbene Cassirer hingegen, zur Zeit der Weimarer Republik noch neben Edmund Husserl, Max Scheler, Nicolai Hartmann, Karl Jaspers und deutlich vor Heidegger zu den führenden philosophischen Köpfen zählend, fiel der Vergessenheit anheim.", "Das begann sich erst in den 1980ern zu ändern, als Cassirers Kurswert in dem Maß stieg wie der Heideggers im Licht jener aus den Universitätsarchiven und aus dem Nachlaß zutage geförderten Quellenfunde sank, die über das wahre Ausmaß seines NS-Engagements Auskunft gaben. Und das auch, so will es eine seit Jahrzehnten kolportierte Legende, seine Philosophie nationalistisch, völkisch, rassistisch „kontaminiert“ habe. Um so heller erstrahlte fortan das Bild Cassirers, dessen Biographie und Werk eine jüngere Generation deutscher Intellektueller unwiderstehlich zur Identifikation einlud. Wie schon Walter Benjamin und Hannah Arendt, so profitierte auch dieser Gelehrte von einem dreifachen Stigma, das sich in eine Auszeichnung verwandelte: Jude, Liberaler, Emigrant.", "Ernst Cassirer, am 28. Juli 1874 in Breslau geboren, einer in Schlesien und Berlin vielfach verzweigten jüdischen Unternehmerfamilie entstammend, verschmähte die ihm zugedachte Karriere als Jurist, um bei Hermann Cohen und Paul Natorp, zwei Exponenten des Marburger Neukantianismus, Philosophie zu studieren. 22jährig bereits promoviert, mit einer aus der Dissertation hervorgegangenen Preisschrift über „Leibniz’ System in seinen wissenschaftlichen Grundlagen“ von der Preußischen Akademie der Wissenschaften prämiert, steuerte der junge Mann aus reichem Hause 1906 in Berlin seine Habilitation an, die in der inzwischen unüberschaubar gewordenen Cassirer-Literatur zeitweilig einen der vermeintlichen Belege für den grassierenden Antisemitismus an wilhelminischen Universitäten lieferte.", "Tatsächlich spielte die Herkunft für die Kritik an der eingereichten Habilitationsschrift, dem ersten von vier Bänden seiner „Geschichte des Erkenntnisproblems in der Philosophie und Wissenschaft der neueren Zeit“, nicht die geringste Rolle. Die Reserve der Gutachter begründete sich vielmehr aus dem Vorwurf mangelnden historischen Sinns, da Cassirer nachzuweisen versuche, daß die gesamte neuzeitliche Philosophiegeschichte auf die rationalistisch-idealistische Weltdeutung des Marburger Neukantianismus zulaufe. Nicht antisemitische Ressentiments, sondern dieser Makel bremste die akademische Laufbahn des fleißig produzierenden Privatdozenten aus, der zwar auf aussichtsreiche Plätze einiger Berufungslisten gelangte, aber nie zum Zuge kam, weil die Fakultäten stereotypisch den „gewaltsamen“, aktualisierenden Umgang des Kandidaten mit der Philosophiegeschichte rügten.", "Noch die Kritik, die Hans Leisegang gegen Cassirers letztes, 1932 kurz vor Emigration in Deutschland veröffentlichtes Werk richtete, folgt diesem Muster: Die „Philosophie der Aufklärung“ sei der „unsolide Versuch“, den ethischen Rationalismus, der im Zentrum von Cohens wie Cassirers Philosophie stand, philosophiehistorisch zu legitimieren, indem er den Reichtum und die Vielgestaltigkeit der historischen Mächte der europäischen Aufklärung auf den Strang reduziere, der von Newton zu Kant führe.", "Das weltanschaulich-politische Potential, das in solchen Konstruktionen steckte, setzte Cassirer erstmals im Ersten Weltkrieg frei. In der Essaysammlung „Freiheit und Form“ (1916), die sich Leibniz, Kant, Goethe, Schiller und der Philosophie des deutschen Idealismus widmete, war der Autor bemüht, den in den „Ideen von 1914“ propagierten Gegensatz einer national eigentümlichen, idealistischen deutschen gegen die materialistische westeuropäische Philosophie abzuschleifen, indem er die europäischen Traditionen der deutschen Geistesgeschichte konturierte, um das Selbstverständnis der Deutschen „über alle nationalen Schranken hinweg“ europäisch neu auszurichten. Was nicht wenige Kollegen in der Philosophenzunft als eine Art intellektuellen Dolchstoß in den Rücken der zur geistigen Mobilmachung angetretenen Professorenschaft empfanden.", "Mit seinem während der Hamburger Zeit geschriebenen Hauptwerk „Philosophie der symbolischen Formen“ (1923–1929) setzte Cassirer diese Anstrengung fort, Kultur getrennt von ihren nationalen Wurzeln zu begreifen und sich als Fortsetzer des ethischen Sozialismus der Marburger Schule, als Anwalt der kosmopolitischen Ideale der Humanität, liberaler Verteidiger der individuellen Freiheit und insoweit konsequent der Verfassung von Weimar zu exponieren. Und im Grunde ein unpolitischer deutscher Bildungsbürger zu bleiben, den Theodor W. Adorno nach der ersten und einzigen persönlichen Begegnung im Exil als „konformistischen Trottel“ verhöhnte.", "Denn sein in der Endphase der Weimarer Republik gezeigter öffentlicher Einsatz, als erster jüdischer Rektor der Hamburger Universität, als von der Universalität der Menschenrechte schwärmender Verfassungspatriot und weiterhin unermüdlich Ideengeschichte in politischer Erziehungsabsicht treibender Lehrer, kam über von marxistisch angehauchten Denkern wie Adorno belächelte moralische Appelle an das Gute im Menschen nie hinaus. Parallel zum rasanten Niedergang des parteipolitischen Linksliberalismus, dem sich der DDP-Wähler Cassirer zurechnete, zerfiel die dünn besetzte geistige Abwehrfront gegen linke und rechte Feinde der „Demokratie ohne Demokraten“. Die barbarische Zerstörung der welthistorisch einzigartigen deutsch-jüdischen Symbiose bekommt auch durch dieses politische Versagen eine wahrhaft tragische Dimension.", "JF 31+32/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/kultur/literatur/2024/was-ist-rechts-und-wie-viele/", "https://jungefreiheit.de/debatte/kommentar/2024/skandal-um-suizid-kapsel-zwischen-selbstbestimmung-und-lebensschutz/", "https://jungefreiheit.de/kultur/2024/hindenburg-der-name-der-nicht-genannt-werden-darf/", "https://jungefreiheit.de/kultur/literatur/2024/max-scheler-und-das-nachdenken-ueber-das-ressentiment/"]}