{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ampel-ostbeauftragter-hat-angst-vor-afd-verbot/", "query_keywords": ["cdu", "fdp", "csu", "ss", "bundestagswahl", "afd", "sp", "spd", "rna", "ns", "us", "regierung", "saskia esken"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Verbot", "Carsten Schneider", "Ostbeauftragter", "Saskia Esken"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Ostbeauftragte der Bundesregierung, Carsten Schneider (SPD), hat sich gegen ein AfD-Verbotsverfahren ausgesprochen. „Wenn wir eine Partei verbieten, die uns nicht paßt, die in Umfragen aber stabil vorne liegt, dann führt das zu einer noch größeren Solidarisierung mit ihr. Und das selbst von Leuten, die gar keine AfD-Sympathisanten oder -Wähler sind. Die Kollateralschäden wären sehr hoch.“", "Außerdem sei ein Parteiverbot sehr schwer durchzusetzen: „Die juristischen Erfolgschancen betrachte ich als gering.“ Daher halte er davon gar nichts, sagte Schneider der Süddeutschen Zeitung. Sowohl sein Vorgänger Marco Wanderwitz (CDU) als auch die SPD-Parteivorsitzende Saskia Esken hatten zuletzt ein Verbot der Oppositionspartei gefordert. Esken wollte das nach einem neuen Umfragehoch sogar „immer wieder prüfen“.", "Das Ziel müsse sein, so Schneider, die AfD inhaltlich zu stellen und den Wählern zu verdeutlichen, „was die Konsequenzen ihrer inhaltlichen Positionen wären“. Unter anderem wirft er der Partei vor, gegen den Mindestlohn gestimmt zu haben. Und: „Sie will die Erbschaftssteuer abschaffen, also weniger Umverteilung“, sagte Schneider.", "Die AfD liegt derzeit in allen Umfragen zur Bundestagswahl deutlich vor den drei Regierungsparteien SPD, Grüne und FDP auf Platz zwei hinter der CDU/CSU. In Sachsen, Thüringen und Brandenburg, wo im September neue Landtage gewählt werden, sehen die Meinungsforscher die Alternative zum Teil mit großem Vorsprung an der Spitze, während FDP und Grüne um ihre parlamentarische Existenz fürchten müssen. In Sachsen könnte auch die SPD aus dem Landtag fliegen. Sie liegt dort aktuell bei drei Prozent. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-afd-verbotsantrag-waermt-die-correctiv-maer-auf/", "https://jungefreiheit.de/politik/deutschland/2024/afd-verbotsdiskussion-ohne-afd-mitglied-so-erklaert-die-ard-ihre-gastauswahl/", "https://jungefreiheit.de/kultur/medien/2024/debatte-um-afd-verbot-man-will-einen-gegner-ausschalten/", "https://jungefreiheit.de/politik/deutschland/2024/spd-und-unionspolitiker-warnen-vor-afd-verbotsverfahren/"]}