{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/das-correctiv-kartenhaus-bricht-zusammen/", "query_keywords": ["abschiebung", "us", "usa", "ss", "rna", "sp", "spd", "migration", "ns", "schi", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Correctiv", "Kritik", "Potsdam Geheimtreffen", "Remigration", "Zweifel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Rechtsanwalt Carsten Brennecke frohlockt: „Das ist das Ende der ‚Correctiv‘-Legende“, schrieb er gestern auf der Plattform X. Der Jurist aus der renommierten Medienkanzlei Höcker scheint allen Grund zu der Annahme zu haben, daß das Kartenhaus aus Behauptungen, die das Journalisten-Netzwerk aufgestellt hat, zusammenzubrechen scheint.", "Sieben Teilnehmer des Treffens versichern inzwischen an Eides statt, daß es bei dem Treffen nie um „Deportationen“ oder „massenhafte Vertreibung auch deutscher Staatsbürger“ gegangen sei. Brennecke betont, daß die stellvertretende „Correctiv“-Chefredakteurin Anette Dowideit dem Inhalt der eidesstattlichen Versicherungen mit „keinem Wort entgegen“ trete.", "Sie vermeide, so der Jurist, „ganz bewußt die Aussage, daß die Versicherungen falsch seien oder daß entgegen der Versicherungen diese Themen auf dem Treffen besprochen wurden“. Denn die Verantwortliche wisse genau, „daß diese Behauptung ansonsten sofort durch Teilnehmer abgemahnt und gerichtlich angegriffen würde“.", "Was Dowideit sagte, nennt Brennecke „schwammig“. Diese lasse sich nur mit den Sätzen zitieren: „Niemand hat unsere Informationen grundsätzlich dementiert… Denn unserem Verständnis nach wird darin weder das Treffen noch das besprochene Thema infrage gestellt.“", "Und genau das ist der Punkt. Die Teilnehmer bestreiten nicht, daß es einem von vielen Vorträgen – nämlich in dem von Martin Sellner – um „Remigration“ ging. Aber eben um rechtsstaatliche Abschiebungen, die sogar Bundeskanzler Olaf Scholz (SPD) im „großen Stil“ angekündigt (und dann wieder kassiert) hatte.", "Der Rechtsanwalt wirft Dowideit dann auch vor, „im Rückzugsgefecht ganz gezielt eine Nebelkerze“ zu zünden. Brennecke: „Wenn sie sagt, ‚das besprochene Thema‘ werde nach deren Verständnis nicht in Frage gestellt, vermeidet sie es, dem Leser mitzuteilen, was sie denn mit ‚das besprochene Thema‘ meint.“", "Vielmehr traue sich die „Correctiv“-Vize nicht, „in Kenntnis der eidesstattlichen Versicherungen die Behauptung zu verbreiten, daß entsprechend der Correctivlegende in Potsdam tatsächlich über eine Ausweisung deutscher Staatsbürger nach rassistischen Kriterien gesprochen wurde“.", "Auch was mutmaßliche Abhörmaßnahmen durch das Journalisten-Netzwerk angeht, haben sich die „Correctiv“- Macher in weitere Widersprüche verwickelt. Geschäftsführer David Schraven hatte in einem Interview mit einem US-Magazin behauptet, sein Mitarbeiter Jean Peters habe in der Potsdamer Villa mit seiner Apple Watch heimlich „Ton, Video und Fotos“ aufgenommen.", "Allerdings sind solche Bespitzelungen in Deutschland strikt verboten und stehen unter Strafe. Würde Schraven richtig zitiert, hätte er eingeräumt, daß sein Angestellter eine Straftat begangen hat. Einiges spricht aber auch dafür, daß die Aussagen des Geschäftsführers zu jenen gehören, bei denen es „Correctiv“ mit der Wahrheit nicht so genau nimmt. Denn mit einer Apple Watch sind weder Film- noch Fotoaufnahmen technisch möglich. Schraven selbst versucht, sich mit seinen schlechten Englischkenntnissen herauszureden.", "Brennecke sieht in diesen Widersprüchen die Chance, daß diese „dem laufenden strafrechtlichen Ermittlungsverfahren Aufwind geben“ könnten. Auf der publizistischen Ebene stellt sich allerdings eine andere Frage: Wenn „Correctiv“ weiter bestreitet, illegale Mitschnitte gefertigt zu haben: Wie kommt es denn zu den angeblich wörtlichen Zitaten aus der Veranstaltung?", "Mitgeschrieben hat der Journalist Jean Peters, der bis kurzem über sich selbst schrieb „Ich entwickele Aktionen und erfinde Geschichten, mit denen ich in das politische und ökonomische Geschehen interveniere“, nämlich nachweislich nicht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-bericht-auch-campact-wegen-fake-news-verurteilt/"]}