{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/migranten-familie-randaliert-in-essener-krankenhaus/", "query_keywords": ["rki", "ss", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Clan-Kriminalität", "Kriminalität", "Migrantenkriminalität", "Nordrhein-Westfalen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ESSEN. Nach dem Tod eines Patienten im Essener Elisabeth-Krankenhaus haben Verwandten des Verstorbenen am Sonntag Angestellte der Klinik attackiert. Eine Frau mußte aufgrund ihrer schweren Verletzungen medizinisch versorgt werden. Fünf weitere Mitarbeiter erlitten leichte Verletzungen, wie die Polizei mitteilte.", "Laut den Beamten wurde ein 41jähriger Verdächtiger festgenommen, der türkische und libanesische Wurzeln hat. Er sei mittlerweile aber wieder auf freiem Fuß. Die Polizei ermittle nun wegen gefährlicher Körperverletzung und Sachbeschädigung. Am Montagabend ordnete die Polizei die Tat der Clan-Kriminalität zu, wie dpa berichtete. Die Familie sei bereits mehrfach mit Delikten aufgefallen, die diesem Bereich zuzuordnen seien, begründete ein Polizeisprecher. Auch bei der Auseinandersetzung am Freitag seien die Tatbeteiligten massiv als Gruppe aufgetreten und hätten denjenigen, die eigentlich helfen wollten, mit der „Macht der Familie“ gedroht. Den Pfleger, der die Todesnachricht überbrachte, habe die Gruppe augenblicklich angeschrien und mit „Schlägen und Tritten“ attackiert, berichtete die Polizei.", "Vor der Attacke kümmerte sich ein gesamtes Team um den Verletzten und kämpfte um sein Leben, betonte der Geschäftsführer des Krankenhauses, Peter Berlin, gegenüber der Bild-Zeitung. „Trotz aller Bemühungen und Reanimationsversuche verstarb der Patient leider.“", "Nahezu gleichzeitig sei es zu einem „unvermittelten Angriff durch Angehörige des Patienten auf das Reanimationsteam und weitere Kollegen“ gekommen. Bei dem Vorfall handle es sich um „eine Zäsur“, bedauerte Berlin. Es habe eine „bisher noch nie dagewesene Aggressivität und Gewalt „gegenüber Mitarbeitern der Klinik stattgefunden. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/eigene-schwester-ermordet-somalier-scheitert-mit-revision/", "https://jungefreiheit.de/kultur/medien/2024/auf-einen-talk-mit-kriminellen-und-schweren-jungs/", "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-kopf-der-mocro-mafia-in-paris-verhaftet/"]}