{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/brics-gegen-dollar-zwischen-hoffnung-und-sorge/", "query_keywords": ["krieg", "ukraine", "us", "amerika", "ss", "usa", "inflation", "afrika", "demo", "sp", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["BRICS", "Dollar", "Finanzpolitik", "Geld", "USA", "Währung", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Seit Anfang des 21. Jahrhunderts setzen die USA ihren Dollar verstärkt als internationales Druckmittel und geopolitische Waffe ein. Juan Zarate, Mitglied des Verwaltungsrats der Neocon-Denkfabrik National Endowment for Democracy (NED) und Ex-Mitarbeiter der Regierung von George W. Bush, bestätigte diesen neuen „Finanzkrieg“ in seinem 2013 erschienenen Buch „Treasury’s War: The Unleashing of a New Era of Financial Warfare“: Wer den Weisungen Washingtons nicht folgt, geschweige denn wer ins Fadenkreuz der US-Administration gerät, der droht den Zugang zum Dollar-Zahlungssystem oder sogar seine Dollar-Ersparnisse zu verlieren.", "Und weil Treue von allen Verbündeten eingefordert wird, erstreckt sich der lange Arm der Amerikaner letztlich auch auf den Euro, den japanischen Yen, das britische Pfund und sogar den Schweizer Franken. Bisheriger Höhepunkt des „Dollar-Waffengangs“ war die Konfiskation der im Ausland gehaltenen russischen Währungsreserven im Frühjahr 2022: Moskau wurden ungefähr 300 Milliarden Dollar eingefroren. Im Juni 2024 legte die EU nach: Ein Kredit in Höhe von 50 Milliarden Dollar an die Ukraine wurde beschlossen, finanziert durch die Zinserträge, die die russischen Währungsreserven erzielen und die durch die Hände des Wertpapierabwicklers Euroclear in Brüssel laufen.", "Daher schrillen jetzt die Alarmglocken laut, denn mehr denn je wird Anlegern bewußt, daß das Halten von Dollar nicht risikolos ist: Nicht nur wird die Kaufkraft des Greenback durch Inflation zusehends vernichtet. Die Amerikaner sind auch willens und in der Lage, unliebsame Volkswirtschaften vom globalen Zahlungsgeschäft faktisch auszuschließen. Viele Länder waren sich seit geraumer Zeit dieser Gefahr sehr wohl bewußt. Der Block, der sich gegen den „Dollar-Imperialismus“ stellt, heißt BRICS. 2006 von Brasilien, Rußland, Indien und China vereinbart und 2009 in Jekaterinburg begründet, kam 2010 Südafrika hinzu.", "Seit 2024 gehören auch Ägypten, Äthiopien, Iran und die Vereinigten Arabischen Emirate dazu. Saudi-Arabien hat seine Teilnahme noch nicht formalisiert, nahm aber an den BRICS-Treffen teil. Zusammen repräsentieren die zehn Staaten etwa 45 Prozent der Weltbevölkerung und 28 Prozent der weltweiten Wirtschaftsleistung. Und einige Länder haben begonnen, ihre offiziellen Währungsreserven in Dollar, Euro & Co abzubauen. Dazu haben sie im Gegenzug ihre Goldreserven erhöht.", "Die BRICS-Kerngruppe arbeitet seit 2018 an einem neuen Zahlungssystem, mit dem bilaterale Transaktionen unabhängig vom Dollar abgewickelt werden können („Brics Pay“). Es wird bereits darüber spekuliert, wie eine funktionierende Zahlungsalternative zu einem Dollar-System konkret aussehen könnte. Von einer neuen Blockchain-basierten Krypto-Einheit ist die Rede, und es wurde über die Ausgabe einer goldgedeckten BRICS-Handelswährung gemutmaßt. Trotz allen Ideenreichtums ist die Wahrheit jedoch: Vom Dollar loszukommen, ist schwieriger und wohl auch langwieriger, als viele denken. Denn der Dollar ist nach wie vor die weltweit bedeutendste Währung. Keine andere Währung hat eine größere Verbreitung. 2022 belief sich der tagesdurchschnittliche Umsatz im weltweiten Devisenmarkt auf 7,5 Billionen Dollar.", "Der Dollar wurde bei 44 Prozent aller Transaktionen verwendet, der Euro nur bei 15,5 Prozent; der Yen kam auf 8,5 Prozent und das Pfund auf 6,5 Prozent. Der Dollar ist schlichtweg das global wichtigste Zahlungs-, Recheneinheits- und Wert­aufbewahrungsmittel. Auch wenn viele nichtwestliche Länder den „Dollar-Imperialismus“ verteufeln, werden sie jedoch davor zurückscheuen, ein Ende mit Schrecken herbeizuführen.", "Denn von einer relativ reibungslosen Abwicklung des Welthandels und – damit einhergehend – einer Verwendung eines einheitlichen, international akzeptierten Zahlungsmittels profitieren nicht zuletzt sie selbst wirtschaftlich in ganz erheblichem Maße. Ein jähes Ende der Dollar-Dominanz, ausgelöst beispielsweise durch Chinas Verkauf von US-Staatsanleihen in großem Stil, würde hingegen absehbar so große Erschütterungen in der internationalen Geld- und Wirtschaftsstruktur verursachen, daß nicht nur der Westen, sondern auch viele nichtwestliche Länder ins Straucheln gerieten.", "Doch der neue Traum von der Dollar-Entthronung muß keiner bleiben. Viele Marktakteure werden wahrscheinlich ihre Transaktionen weiterhin mit Dollar, Euro & Co abwickeln. Aber sie werden ihre Nachfragen nach ihnen für Spar- und Wert­aufbewahrungszwecke zusehends einschränken. Ein solcher Rückgang der Währungsnachfrage geht mit einer Verringerung der Schuldpapiernachfrage und damit anziehenden Zinsen einher. Doch da steigende Kreditkosten allerorten unerwünscht sind, werden die westlichen Zentralbanken immer mehr Schuldpapiere aufkaufen und mit neu geschaffenem Geld bezahlen müssen.", "All das liefe zunächst also auf eine große Inflation, eine großangelegte Entwertung der Kaufkraft des Geldes hinaus. Das wiederum könnte dann durchaus zu einer Neuordnung der weltweiten Währungsordnung führen: einer Rückkehr zur Golddeckung des Geldes, einem Durchbruch bei der Verwendung von Krypto-Einheiten in Geldgeschäften. So viel steht jedoch fest: Eine neue Währungsordnung würde wohl nur unter großen Verwerfungen aus der Taufe gehoben.", "JF 31+32/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/"]}