{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/iraner-verhaftet-deutschlehrerin-ermordet/", "query_keywords": ["ss", "leiche", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aslybewerber", "Flüchtling", "Mord"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NÜRTINGEN. Die Polizei hat am Donnerstag einen 37jährigen Iraner als Tatverdächtigen in einem Mordfall festgenommen. Er soll die 66jährige Deutschlehrerin Isabelle D. umgebracht haben. Die Behörden fanden die Leiche am Sonntagnachmittag im Neckar.", "Die Ermittlungen ergaben, dass die Frau eines gewaltsamen Todes gestorben ist. Der Mann, der in einer Flüchtlingsunterkunft in Oberboihingen lebte, soll bei Isabelle D. Deutschunterricht genommen haben, wie die Bild-Zeitung berichtete.", "Nach Angaben aus Ermittlerkreisen soll der Tatverdächtige das Opfer gekannt haben, da sie ihn selbst unterrichtete. Zeugenhinweise und Spuren führten die Ermittler zu ihm. Die Behörden gehen von einem Raubmord aus, da das Auto von Isabelle D., ein grauer Seat Cordoba, verschwunden war und später in der Nähe der Wohnung des Verdächtigen gefunden wurde.", "Isabelle D. wohnte nach Angaben der Polizei in der Nähe des Neckarufers. „Ihre Schüler kamen zu ihr nach Hause“, berichtete ein Nachbar der Bild.", "Wie genau das Opfer zu Tode kam, wurde bisher nicht veröffentlicht, um die Ermittlungen nicht zu gefährden. Der Tatverdächtige wurde nach der Durchsuchung seines Zimmers festgenommen und sitzt in Untersuchungshaft. Er schweigt bislang zu den Vorwürfen. (mp)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/morde-in-solingen-und-frankfurt-wo-ist-das-sommerloch/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-frankfurter-kopfschuss-mord-eine-kurdische-blutrache/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bahnhofs-mord-in-frankfurt-cdu-politiker-fordert-mehr-ueberwachung/", "https://jungefreiheit.de/politik/deutschland/2024/mannheimer-polizei-verurteilt-hassnachrichten-gegen-getoeteten-polizisten/", "https://jungefreiheit.de/politik/deutschland/2024/mannheim-generalbundesanwalt-uebernimmt-ermittlungen/"]}