{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2018/kundin-statt-kunde-feministin-verliert-vor-gericht/", "query_keywords": ["ss", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesgerichtshof", "gendergerechte Sprache", "Sparkasse"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Banken müssen keine geschlechtergerechten Formulare anbieten. Der entsprechenden Klage einer 80 Jahre alten Sparkassen-Kundin aus dem Saarland, die sich von der Bank wegen der männlichen Anrede „Kunde“ und „Kontoinhaber“ in Formularen diskriminiert fühlte, erteilten die Karlsruher Richter eine Absage.", "Die Richter urteilten nun, die Anrede „Kunde“ für Frauen sei weder ein Eingriff in das Persönlichkeitsrecht, noch ein Verstoß gegen den Gleichheitsgrundsatz, berichtet die Bild-Zeitung. Bereits zuvor war die Rentnerin vor dem Landgericht Saarbrücken mit ihrem Anliegen gescheitert. Schwierige Texte würden durch die Nennung beider Geschlechter nur noch komplizierter, urteilte das Landgericht.", "Rentnerin will vors Bundesverfassungsgericht", "In der Vergangenheit hatte die gealterte Feministin bereits Unterschriften für weibliche Wetter-Hochs gesammelt und in den neunziger Jahren so lange auf einen Paß verzichtet, bis sie in dem Formular als Frau angesprochen wurde. Bereits vor dem jetzt ergangenen Urteil hatte sie angekündigt, im Fall einer Niederlage vor das Bundesverfassungsgericht zu ziehen. (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bundesgerichtshof-ordnet-u-haft-fuer-mutmassliche-russische-spione-an/", "https://jungefreiheit.de/politik/deutschland/2024/drohbrief-nach-afd-spende-sparkasse-rudert-zurueck/", "https://jungefreiheit.de/politik/deutschland/2024/wollen-sparkassen-funktionaere-die-afd-gezielt-vergraulen/", "https://jungefreiheit.de/politik/deutschland/2024/ueberweisungen-an-die-afd-sparkasse-aeussert-sich-zu-drohbrief/", "https://jungefreiheit.de/wirtschaft/2023/inflation-konsum-ampel/"]}