{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/dieses-urteil-ist-eine-klatsche-fuer-correctiv/", "query_keywords": ["rki", "usa", "ss", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Correctiv", "Falschbehauptung", "Remigration", "Ulrich Vosgerau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Schwere Niederlage für das selbsternannte Journalistennetzwerk „Correctiv“. Seit Tagen bemühen sich die regierungsnahen und mit Steuergeld finanzierten Reporter, alle Zweifel an ihrer Recherche zum „Geheimplan gegen Deutschland“ als Kampagne zu diskreditieren. Nun stellt ein Gericht offiziell fest: Die Berichterstattung enthält mindestens eine Falschbehauptung.", "Konkret erließ das Hamburger Landgericht auf Antrag des Staatsrechtlers Ulrich Vosgerau eine einstweilige Verfügung gegen „Correctiv“. Das Medium darf nicht weiter behaupten, Vosgerau halte den Vorschlag, „man könne vor den kommenden Wahlen ein Musterschreiben entwickeln, um die Rechtmäßigkeit von Wahlen in Zweifel zu ziehen, für denkbar: Je mehr mitmachten, stimmt er zu, umso höher die Erfolgswahrscheinlichkeit“.", "Vosgerau hatte in seinem Antrag geltend gemacht, ein massenhaftes Vorgehen gerade nicht befürwortet und darauf hingewiesen zu haben. Besonders die Begründung des Gerichts ist brisant: So sei es den „Correctiv“-Anwälten nicht gelungen, die Echtheit der Äußerungen zu belegen. „Das Gericht hatte deshalb von der Unrichtigkeit des Zitats auszugehen, so daß dem Antragsteller insoweit ein Unterlassungsanspruch zusteht.“", "Und das obwohl „Correctiv“ zahlreiche Eidesstattliche Versicherungen der eigenen Mitarbeiter vorgelegt hatte, mit der die Echtheit der angeblichen Zitate bewiesen werden soll.", "Keinen Erfolg hatte Vosgerau mit seinem Anliegen, zwei von „Correctiv“ extrem zusammengekürzte Antworten juristisch anzugreifen. Die im Artikel verwendete Formulierung „an die Sache mit der Ausbürgerungsidee von Staatsbürgern in Sellners Vortrag will er sich aber nicht erinnern können“, erwecke kein falsches Verständnis, urteilte das Landgericht. „Daß Vosgerau weitergehende Ausführungen in seiner Antwort gemacht habe und diese nicht erwähnt worden seien, berühre die Richtigkeit der Wiedergabe mit der konkret angegriffenen Formulierung nicht.“", "Dies gelte auch für einen anderen Punkt. So schrieb „Correctiv“ Vosgerau habe „Bedenken in Bezug auf junge Wählerinnen türkischer Herkunft, die sich keine unabhängige Meinung bilden könnten“. Obwohl der Staatsrechtler eine umfangreiche Antwort gab, schrieb „Correctiv“ lediglich: „Auf Correctiv-Fragen hin bestätigt er diesen Satz später.“ Warum die Journalisten seine Antworten nicht länger abdrucken, ist bis heute unklar.", "Die Antwort Vosgeraus gegenüber Correctiv, er habe „wohl eher am Rande und in einem Nebensatz möglicherweise sinngemäß darauf hingewiesen, dass eine Jungwählerin türkischer Herkunft (…) die zu Hause in der Küche unter Aufsicht ihres Vaters und mehrerer Brüder ihren Wahlzettel ankreuzt, dabei möglicherweise und in bestimmten Einzelfällen faktisch nicht denjenigen Freiheitsgrad genießt, den die Verfassung beim Wahlakt eigentlich voraussetzt,“ habe die Antragsgegnerin in zulässiger Weise zusammengefaßt, urteilte das Landgericht nun.", "Die Entscheidung ist noch nicht rechtskräftig.", "Der ursprüngliche Artikel wurde von „Correctiv“ bereits mehrfach im Nachhinein heimlich geändert. Auch die Behauptung, es sei um „Deportationen“ gegangen, löschten die Verantwortlichen, nachdem sie der Lüge überführt wurden.", "Ausdrücklich nicht Thema der Entscheidung, war die Frage, ob in Potsdam die Ausweisung deutscher Staatsbürger nach rassistischen Kriterien besprochen worden sei. Denn: „Correctiv“ selbst teilte dem Gericht mit, daß „eine derartige Tatsachenbehauptung“ nicht erhoben worden sei. „Im Gegenteil: Die deutsche Staatsbürgerschaft hat Sellner in seinen Ausführungen ausdrücklich als juristische Sperre für eine Ausweisung anerkannt“, schrieben die Anwälte des regierungsnahen Netzwerks."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-bericht-auch-campact-wegen-fake-news-verurteilt/"]}