{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/boris-palmers-beheizte-carrera-bahn-nur-fuer-radfahrende/", "query_keywords": ["spo", "politik", "ss", "sp", "migration", "ns", "us", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Boris Palmer", "Radbrücke", "Tübinger", "Verkehrspolitik"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TÜBINGEN. Tübingens Oberbürgermeister Boris Palmer (parteilos, für Freie Wähler) hat Deutschlands auffälligste Radbrücke eröffnet. Die Überführung mit dem blauen Belag ist 365 Meter lang und hat 16 Millionen Euro gekostet. Im Winter wird die Fahrbahn auf drei Grad erwärmt, damit kein Schnee liegen bleibt und der Radweg nicht vereist.", "Zur Eröffnung fuhr das Stadtoberhaupt als erster über die Brücke, ließ Rauchbomben zünden und jubelte vom Fahrrad aus den rund 700 Zuschauern zu, von denen viele ihm folgten und die Überführung ebenfalls benutzten. Danach gab es ein Fest mit Live-Musik. Fußgänger dürfen die Brücke nicht benutzen.", "Der Oberbürgermeister erklärte: „Das Rad soll zum wichtigsten Verkehrsmittel Tübingens werden.“ Seit seinem Amtsantritt vor 17 Jahren baut er die Infrastruktur Tübingens um: Parkplätze und Autospuren verschwinden – zugunsten von Radwegen. Was Verkehrspolitik angeht, vertritt Palmer die Ideologie der Grünen, die er im Streit um die Migrationspolitik verlassen hatte.", "Die neue spektakuläre Brücke, die aus der Luft aussieht wie eine Carrera-Bahn, ist nicht die erste und soll auch nicht die letzte sein. Bereits zwei Fahrradbrücken hat Palmer bauen lassen, im Mai will er die vierte eröffnen. Der 52jährige bezeichnet dies als „blaues Band“, das „Radfahrende schnell und sicher von A nach B, bzw. von Ost nach West bringen“ soll. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/neue-gruenenchefin-franziska-brantner/", "https://jungefreiheit.de/politik/deutschland/2024/palmer-sieht-massenmigration-als-grund-fuer-afd-erfolg-bei-jungen-waehlern/", "https://jungefreiheit.de/politik/ausland/2023/mehr-als-orbans-kaderschmiede/", "https://jungefreiheit.de/politik/deutschland/2023/boris-palmer-verteidigt-die-afd-gegen-spiegel-aufruf/", "https://jungefreiheit.de/politik/deutschland/2023/boris-palmer-kandidiert-fuer-die-freien-waehler/"]}