{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/illegale-migration-steigt/", "query_keywords": ["spo", "asyl", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundespolizei", "Einreise", "Grenzüberschritte", "illegal", "illegale Einreisen", "Migranten", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundespolizei hat im September dieses Jahres etwa 21.000 illegale Einreisen nach Deutschland festgestellt. Mehr als in jedem anderen Monat des laufenden Jahres. Damit wurde der Jahreswert aus 2022 bereits überschritten, berichtete die Welt unter Berufung auf die Bundespolizei.", "Im Vergleich zum Vormonat August – damals registrierte die Bundespolizei 14.701 illegale Einreisen – verzeichnete die Bundespolizei einen Anstieg von 42 Prozent. Demnach überquerten allein im September etwa 700 illegale Migranten pro Tag die deutsche Grenze. Die Zahlen sollen bisher auch im Oktober nicht abgeflacht sein.", "Somit sind in diesem Jahr bereits 91.750 Personen illegal nach Deutschland eingereist. Im Gesamtjahr 2022 waren es 91.986, wobei ein Großteil erst in der zweiten Jahreshälfte nach Deutschland kam.", "Auch die Zahl der Asylanträge schnellt nach oben. Bis Ende September wurden bereits 251.200 Asylanträge in Deutschland gestellt, so das Bundesamt für Migration und Flüchtlinge. Im September allein beantragten mehr als 27.800 Migranten Asyl. Im vergangenen Gesamtjahr 2022 waren es lediglich 244.132 Asylanträge – dieser Wert wurde nun bereits Ende September überschritten. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}