{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mission-lifeline-gruender-will-sich-von-raf-terroristin-inspirieren-lassen/", "query_keywords": ["terror", "politik", "us", "ss", "rassismus", "sp", "asyl", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Axel Steier", "Daniela Klette", "Mission Lifeline", "RAF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN. Der Mitbegründer und Vorsitzende der Migrantenhilfsorganisation Mission Lifeline, Axel Steier, hat darüber sinniert, sich bei seiner Asyl-Politik von der RAF-Terroristin Daniela Klette inspirieren zu lassen. Die aktuelle Verhaftung von Klette rufe „Erinnerungen“ bei ihm wach, schrieb Steier auf der sozialen Plattform X. „Die Sprengung der JVA Weiterstadt war für uns Jugendliche eine große Geschichte. Heute bleibt die Frage, wie wir als Gesellschaft (mit anderen Mitteln) Abschiebegefängnisse niederreißen können.“", "Auf die Justizvollzugsanstalt Weiterstadt wurde im März 1993 ein Sprengstoffanschlag verübt. Als Täter vermuten die Polizeibehörden unter anderem die nun gefaßte Daniela Klette. Am Tatort waren damals DNA-Spuren von ihr entdeckt worden. Der Anschlag verursachte einen Schaden von mindestens 90 Millionen D-Mark.", "Am Dienstag wurde bekannt, daß Daniela Klette in Berlin verhaftet worden ist. Sie war mehr als 30 Jahre lang von der Polizei gesucht worden.", "Steier fiel bereits in der Vergangenheit mit radikalen Äußerungen auf. Im Jahr 2021 erklärte er auf X, damals noch Twitter, daß das Ziel seiner Asyl-Politik die Umwandlung der deutschen Gesellschaft sei. 2023 wurde er noch deutlicher und verkündete, daß „ein Ende von Rassismus“ unmöglich sei, solange Deutschland weiterhin existiere. Bald sei „Schluß mit dem lustigen Leben als Weißbrot“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/allgemein/2024/medienhetze-und-denunziation-mutmassliche-raf-terroristin-klette-sieht-sich-als-opfer/", "https://jungefreiheit.de/politik/deutschland/2024/falsche-raf-festnahme-garweg-und-staub-weiter-auf-der-flucht/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-rigaer-strasse-schmeisst-endlich-die-leute-da-raus/", "https://jungefreiheit.de/politik/deutschland/2024/polizei-zeigt-erstmals-waffenarsenal-von-raf-terroristin-klette/", "https://jungefreiheit.de/politik/deutschland/2024/raf-bezug-linksextremer-anschlag-auf-haus-von-rheinmetall-chef/"]}