{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/union-berlin-fans-kritisieren-faesers-spionage-plaene-scharf/", "query_keywords": ["terror", "fdp", "us", "asien", "ss", "demo", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abhörtechnik", "DDR", "FC Union Berlin", "Fußballfans", "Innenministerium", "Nancy Faeser", "Spionage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Fußballfans des Bundesligisten 1. FC Union Berlin (FCU) haben am vergangenen Wochenende mit einem politischen Transparent für Aufsehen gesorgt. Im Spiel gegen den FC St. Pauli entrollten die Anhänger ein Plakat mit der Aufschrift: „Heimliche Hausdurchsuchungen und Gesichtserkennungssoftware: Sich im Ausland frei und demokratisch geben. Doch zuhause autokratische Phantasien ausleben? Nancy Faeser. Wer willst du sein? Sozi oder Stasi-Schwein?“", "Hintergrund ist ein kurz zuvor bekannt gewordener Plan des Bundesinnenministeriums unter Leitung von Nancy Faeser (SPD), der vorsieht, künftig verdeckte Hausdurchsuchungen und den heimlichen Einsatz von Spionagetechnik in Privatwohnungen zu legalisieren. Das Innenministerium begründet das mit der steigenden Terrorgefahr und betonte, diese Praktiken ausschließlich bei höchster Terrorgefahr anwenden zu wollen. Kritiker sehen das skeptisch und befürchten einen massiven und flächendeckenden Eingriff in die Bürgerrechte. Bundesjustizminister Marco Buschmann (FDP) sagte kurz nach Bekanntwerden der mutmaßlichen Pläne des Innenministeriums, er lehne solche Ideen ab.", "Um die Wut der Fans von Union Berlin zu verstehen, muß man die Geschichte des Vereins kennen. Während der große Rivale BFC Dynamo (heute 4. Liga) in der damaligen DDR von der Staatsmacht hofiert wurde und sogar internationale Erfolge feiern konnte, galt der ebenfalls in Ostberlin ansässige FCU als Oppositionellen-Team. Dementsprechend kamen die Erfolge des Vereins erst mit der Wiedervereinigung – und auch das erst viele Jahre später.", "In einem noch aus DDR-Zeiten gesungenen Lied, das bis heute durch das Köpenicker Stadion hallt, wird das kritische Verhältnis zum SED-Regime besungen. Der Text: „30 Meter im Quadrat, nur Minenfeld und Stacheldraht. Du weißt ja, wo ich wohne, ich wohne in der Zone. Doch einmal wird es anders sein, dann reißen wir die Mauer ein. Wir sperren alle Bullen ein, Union wird deutscher Meister sein.“ (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/kultur/2024/deutschland-zwischen-zwei-seiten/", "https://jungefreiheit.de/politik/deutschland/2024/deutschlands-geheimdienstchefs-warnen-vor-cyberattacken-durch-russland/"]}