{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/das-denkmal-des-schwarzen-herzogs/", "query_keywords": ["krieg", "frankreich", "us", "usa", "ss", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Befreiungskriege", "Napoleon", "Schwarze Schar", "Schwarzer Herzog"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das Stadtbild der niedersächsischen Stadt Elsfleth wirkt auf den ersten Blick unspektakulär. Die Kleinstadt liegt am Ufer der Hunte kurz vor ihrer Einmündung in die Unterweser. Ihr Stadtkern besteht in der Regel aus ein- bis zweigeschossigen Häusern, ein Sperrwerk sichert Elsfleth und sein Umland vor Hochwasser und Sturmfluten. Ein Yachthafen lädt Segler und Kanuten zum Verweilen ein. Sonst erinnert nichts mehr daran, daß Elsfleth einst den Weserzoll erhob, viele Reedereien hatte und bis zur Weserkorrektur Ende des 19. Jahrhunderts nicht an der Hunte, sondern direkt an der Weser lag.", "Einzig eine seltsame Sehenswürdigkeit am Marktplatz läßt noch erahnen, wie bedeutend der Weserhafen Elsfleths einst war. Dort steht ein zwölf Meter hohes Monument aus Sandstein, das im Vergleich zu den bescheidenen Dimensionen des Marktplatzes und seinen maximal zwei- bis dreigeschossigen Häusern wie eine neugotisch verkleidete Raketenabschußrampe wirkt, bereit seine Denkmalspitze in ungeahnte Weiten des Kosmos zu schleudern. Doch der erste Eindruck täuscht.", "Hier steht dem Betrachter keine Reise in den Weltraum, sondern durch die Zeit bevor. Das 1859 eingeweihte Denkmal erinnert an Herzog Friedrich Wilhelm von Braunschweig-Oels, der sich am 7. August 1809 nach einem gescheiterten Feldzug gegen Napoleon in Elsfleth einschiffte und nach Großbritannien absetzte.", "Das vom Bremer Architekten Heinrich Müller konstruierte Monument ist stilistisch den neugotischen Tabernakel-Denkmälern Schinkels nachempfunden, die jener im Auftrag von König Friedrich Wilhelm III. von Preußen für die Gefallenen der Befreiungskriege auf sechs der bedeutendsten Schlachtfelder der Befreiungskriege errichten ließ.", "Vor der Frontseite des Denkmals bilden vier mit Ketten verbundene Kanonenrohre ein Geviert, in dessen Mitte eine Kanone steht. An der Stirnseite des Monuments befindet sich im Sockel des Ehrenmals ein Steinmedaillon, das den überlebensgroßen Kopf des Herzogs zeigt. Auf der Rückseite steht auf einer Plakette des Denkmals geschrieben: „Dem Andenken an den ruhmvollen Kriegszug des Herzogs von Friedrich Wilhelm Braunschweig-Oels und seiner Kampfgenossen.“", "Das Leben Herzog Friedrich Wilhelm von Braunschweig-Oels war vollständig dem Kampf gegen das revolutionäre Frankreich und das französische Kaiserreich geprägt. Friedrich Wilhelm hatte bereits im 1. Koalitionskrieg Ende des 18. Jahrhunderts gegen die Heere des revolutionären Frankreichs gekämpft und 1806 gegen Napoleon gestritten. Im selben Jahr war er durch den Tod seines Vaters Karl Wilhelm Ferdinand von Braunschweig-Wolfenbüttel in der Schlacht von Auerstedt Herzog von Braunschweig geworden. Kurz darauf hatten ihn die Franzosen von seinem Thron vertrieben und sein Herzogtum dem von Napoleon errichteten Königreich Westfalen einverleibt. Aber der Herzog war kein Mann, der sich kampflos seinem Schicksal fügte.", "Als Österreich 1809 Frankreich den Krieg erklärte, stellte er sich auf die Seite der Habsburger. Friedrich Wilhelm verfolgte damit zwei Ziele: die Rückeroberung seines verlorenen Herzogtums und die Entfesselung eines Volksaufstands gegen die französischen Besatzer in Norddeutschland, wozu die Österreicher in einem Geheimvertrag ihr Einverständnis gegeben hatten. Nachdem dies geklärt war, stellte der Herzog in Nachod in Mähren auf eigene Kosten ein etwa 2.000 Mann starkes Freikorps auf.", "Die Truppe bestand aus etwa 1.000 Mann Infanterie und ungefähr 1.000 Reitern. Zu ihr zählten Abenteurer, mittellose Gesellen, heißblütige Patrioten und ehemalige preußische wie braunschweiger Berufssoldaten. Dieser kleine Kampfverband erregte bald großes Aufsehen. Mit ihren schwarzen Uniformen und mit Totenköpfen versehenen Tschakos sahen sie martialisch aus. Obwohl sie sich selbst „Schar der Rache“ nannten, bezeichnete der Volksmund das Freikorps zumeist als „Schwarze Schar“ und Friedrich Wilhelm als „Schwarzen Herzog“.", "Friedrich Wilhelm und seine Männer brannten auf den Kampf. Zu jener Zeit erhoben sich Tiroler und Spanier gegen Napoleon. In Preußen zog Major Ferdinand von Schill mit einem Freikorps gegen die Franzosen und ihre Bundesgenossen in den Kampf. Hatte der „Schwarze Herzog“ jedoch in seinem Kampfgebiet an der böhmisch-sächsischen Grenze schnelle Siege erhofft, wurde er enttäuscht. Die Kämpfe verliefen wechselhaft, bis Feldmarschallleutnant Michael Kienmayer den Befehl übernahm. Der neue Kommandeur suchte sofort die Initiative, zog gegen die Franzosen und schlug sie trotz Unterzahl zusammen mit der „Schwarzen Schar“ Anfang Juli bei Gefrees.", "Zum Leidwesen der Verbündeten konnten sie die Siegesserie nicht fortsetzen. Fast zeitgleich hatte Napoleon das österreichische Hauptheer bei Wagram geschlagen. Österreich schloß kurz darauf mit Frankreich einen Waffenstillstand und gab damit seinen Braunschweiger Verbündeten preis. Nun ergriff der „Schwarze Herzog“  die Flucht nach vorn.", "In der Hoffnung, daß Großbritannien ihm bei der Entfesselung eines Volksaufstands in Norddeutschland mit Truppenlandungen an der Nordseeküste hülfe, begann die „Schwarze Schar“ von Zwickau in Sachsen aus ihren Marsch nach Norden. Wieder hatten die Freischärler Erfolg: Halberstadt wurde gestürmt, Leipzig besetzt und endlich Braunschweig erreicht, wo den Herzog Tausende seiner Untertanen bejubelten. Doch die Rechnung des „Schwarzen Herzogs“ ging nicht auf. Seine Aufrufe zum Volksaufstand verhallten ungehört.", "Zudem dachte Großbritannien nicht daran, sich in Norddeutschland militärisch zu engagieren. Nun wurde die Situation für die „Schwarze Schar“ extrem gefährlich, zumal westfälische Truppen ihre Verfolgung aufnahmen.", "Der anfängliche Befreiungszug schlug vollends in einen Rückzug zur Nordseeküste um. Schwer bedrängt, stellte sich das „Schwarze Korps“ einem übermächtigen Korps der Westfälischen Armee bei Ölper zum Gefecht. Die zahlenmäßig überlegenen Westfalen siegten, versäumten allerdings, den „Schwarzen“ den Weg zu den rettenden Häfen von Elsfleth und Brake zu verlegen.", "Friedrich Wilhelm nutzte die Zaghaftigkeit des Feindes, um zu entkommen. Die „Schwarze Schar“ zog in Eilmärschen nach Elsfleth und beschlagnahmte dort am 6. August 1809 mehrere Schiffe. Dazu mußte der „Schwarze Herzog“ bereits beladenen Frachtschiffe erst entladen, bevor die „Schwarze Schar“ sich am 7. August 1809 einschiffen und nach Brake weitersegeln konnte. Dort stießen weitere Abteilungen der Schar zu des Herzogs Geschwader.  Von Brake nahmen sie Kurs auf Helgoland. Auf dem Weg dahin stießen sie auf eine britische Flottille, die sie an Bord nahm und nach Helgoland brachte. Später brachten die Briten die „Schwarzen“ nach Großbritannien.", "Die Evakuierung aus Elsfleth und Brake bedeutete nicht das Ende, sondern die Neugeburt der „Schwarzen Schar“, die die Briten fortan in ihre Dienste nahmen. Zwischen 1809 und 1814 kämpften die mittlerweile „Black Brunswickers“ Genannten unter dem Herzog von Wellington erfolgreich in Spanien und Frankreich, später während des Vier-Tage-Feldzugs 1815 gegen die Franzosen. Der „Schwarze Herzog“ sollte den endgültigen Triumph über Napoleon nicht mehr erleben. Er fiel zwei Tage vor der Schlacht bei Waterloo in der Schlacht von Quatre Bras.", "———————————————", "In der JF-Reihe „Deutsche Erinnerungsorte“ sind bereits erschienen:", "Der Idstedt-Löwe thront auf dem „Alten Friedhof“ in Flensburg", "Stecknitzkanal: Die Hanse-Wasserstraße des weißen Goldes", "Die Kersten-Miles-Brücke in Hamburg – Gedenkstätte der Piratenjagd"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2023/heldenmaedchen-prochaska/"]}