{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/schleuser-am-inn/", "query_keywords": ["rki", "spo", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grenzkontrolle", "Migration", "Schleuser", "Schleuserkriminalität"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEUHAUS AM INN. Ein aus Tschechien stammender Schleuser hat während einer Flucht vor einer Polizeikontrolle einen Streifenwagen mit seinem Auto gerammt. In seinem Kleintransporter befanden sich dabei 15 Migranten. Der Fluchtversuch habe geendet, als der Verdächtige sein Auto in eine Wiese steuerte, wie die Bundespolizei Passau am Montag berichtete.", "Der Vorfall ereignete sich am Donnerstag in Neuhaus am Inn (Landkreis Passau). Als die Behörden das Fahrzeug mit ungarischer Zulassung an der österreichischen Grenze anhalten wollen, fuhr der Fahrer davon. „Aufgrund der waghalsigen Fahrweise des mutmaßlichen Schleusers touchierte dieser während der Fahrt den Streifenwagen der Polizei“, heißt es in dem Bericht weiter.", "Im Nachbarort Fürstdöbl steuerte der Tatverdächtige den Transporter schließlich in eine Wiese und sprang aus dem noch rollenden Fahrzeug. Die Bundespolizei nahm ihn nach kurzer Flucht fest. Der Transporter wurde mit einem Polizeiwagen an der Weiterfahrt gehindert, beide Fahrzeuge drückte es dabei in einen Erdwall.", "Wegen des Vorwurfs des Einschleusens unter lebensgefährlichen Bedingungen sitzt der mutmaßliche Täter nun in Untersuchungshaft. Er ist 34 Jahre alt und besitzt die tschechische Staatsbürgerschaft. Die 15 Migranten blieben bei dem Geschehen unverletzt. Es handelt sich um zehn syrische und fünf türkische Staatsangehörige im Alter von 17 bis 43 Jahren. Sie wurden wegen unerlaubter Einreise angezeigt. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}