{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/krawalle-im-ganzen-land-britischer-premierminister-kuendigt-hartes-durchgreifen-an/", "query_keywords": ["politik", "usa", "ss", "demo", "sp", "migration", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausschreitungen in Großbritannien", "Großbritannien", "Keir Starmer", "Nigel Farange", "Southport"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LONDON. Der britische Premierminister Keir Starmer (Labour Party) hat die landesweiten migrationskritischen Proteste verurteilt und juristische Schritte gegen die Demonstranten angekündigt. „Diejenigen, die sich an der Gewalt beteiligt haben, werden die volle Härte des Gesetzes zu spüren bekommen“, sagte der Politiker in einer Ansprache am Sonntag. „Das ist kein Protest, das ist organisierte, gewalttätige Kriminalität.“", "Es gebe keinerlei Rechtfertigung für Gewalt, betonte Starmer. „Ich werde nicht davor zurückschrecken, es als das zu benennen, was es ist: rechtsradikales Ganoventum.“ In den vergangenen Tagen war es im ganzen Land zu Protesten gekommen, die teilweise in Ausschreitungen mündeten. Anlaß war der Messerangriff eines Ruandesen auf eine Tanzveranstaltung, bei der drei kleine Mädchen starben.", "Bereits am Freitag hatte Premierminister Starmer angekündigt, eine Technologie zur Gesichtserkennung gegen die Demonstranten einsetzen zu wollen. Im Zusammenspiel mit „präventiven Maßnahmen“ solle sie verhindern, daß sich Demonstranten frei bewegen könnten – „noch bevor sie überhaupt einen Zug besteigen können“.", "Zudem warnte Starmer, daß auch Personen, die „diese Taten im Internet anstacheln“, bestraft werden würden. Das Gesetz würde auch gegenüber „großen Social-Media-Unternehmen und deren Betreibern“ durchgesetzt.", "Die Direktorin der britischen Bürgerrechts-Kampagne „Big Brother Watch“, Silkie Carlo, kritisierte die Äußerungen des Premierministers. „Die Ausweitung der Live-Gesichtserkennung bedeutet, daß Millionen von unschuldigen Briten einer automatischen Identitätskontrolle unterzogen werden“, sagte Carlo nach einem Bericht der britischen Tageszeitung The Guardian. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/vorzeitig-freigelassene-gewalttaeter-feiern-vor-presse/", "https://jungefreiheit.de/wissen/geschichte/2024/grossbritannien-war-im-burenkrieg-von-gier-und-brutalitaet-getrieben/", "https://jungefreiheit.de/politik/ausland/2024/grossbritanniens-premierminister-besorgt-ueber-afd-aufstieg-im-osten/", "https://jungefreiheit.de/politik/ausland/2024/wird-die-wahrheit-ueber-den-islam-verboten/", "https://jungefreiheit.de/kultur/gesellschaft/2024/jetzt-kommt-die-entkolonialisierung-der-wikinger/"]}