{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/afd-landratswahl-ber/", "query_keywords": ["cdu", "fdp", "usa", "ss", "afd", "demo", "sp", "spd", "grenzen", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brandenburg", "Landkreis Dahme-Spreewald", "Landratswahl", "Steffen Kotré"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LÜBBEN. Bei der Landratswahl im Kreis Dahme-Spreewald hat der AfD-Kandidat Steffen Kotré den ersten Wahlgang gewonnen. Mit 35,3 Prozent der Stimmen landete der Bundestagsabgeordnete am Sonntag auf Platz eins.", "Er muß nun am 12. November in der Stichwahl gegen den parteilosen Bewerber Sven Herzberger antreten. Auf den Bürgermeister von Zeuthen entfielen 34,8 Prozent. Herzberger wird von CDU, Linken, FDP und Freien Wählern unterstützt.", "Die SPD, die seit der Wiedervereinigung in dem im Norden an Berlin grenzenden Kreis Dahme-Spreewald den Landrat stellt, kann den Posten nicht mehr verteidigen. Ihre Kandidatin Susanne Rieckhof, die auch die Unterstützung der Grünen hatte, holte lediglich 29,9 Prozent und wurde Letzte. Sie sollte nach den Plänen der Sozialdemokraten dem bisherigen Landrat Stephan Loge (SPD) nachfolgen, der nach 16 Jahren in den Ruhestand geht.", "Die Wahlbeteiligung lag bei 50,8 Prozent. Die Amtszeit des neuen Landrats beginnt am 1. März 2024. Im Landkreis Dahme-Spreewald liegt der Großflughafen Berlin-Brandenburg, BER. Gewänne Kotré die Stichwahl wäre er der zweite AfD-Landrat nach Robert Sesselmann im thüringischen Kreis Sonneberg. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/afd-chef-lobt-spalterische-rede-des-bsw-alterspraesidenten/", "https://jungefreiheit.de/politik/deutschland/2024/brandenburger-afd-fraktion-soll-wieder-landtags-vizepraesident-stellen/", "https://jungefreiheit.de/politik/deutschland/2024/wir-schieben-sie-alle-ab-das-teure-eigentor-der-afd/", "https://jungefreiheit.de/debatte/kommentar/2024/die-brandenburgwahl-zeigt-die-grenzen-der-blockadepolitik/"]}