{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/e-autos-subventionitis/", "query_keywords": ["fdp", "ss", "photovoltaik", "christ", "familie", "sp", "klima", "rna", "tesla", "ns", "us", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesverkehrsministerium", "E-Auto", "E-Auto-Förderung", "Elektromobilität", "FDP", "Volker Wissing", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im laufenden Jahr will der Bund 476,3 Milliarden Euro ausgeben. Da aber die laufenden Steuereinnahmen dafür nicht ausreichen, ist eine Neuverschuldung von über 45 Milliarden Euro eingeplant. Für 2024 sind Ausgaben von 445,7 Milliarden Euro geplant, bei einer Neuverschuldung von 16,6 Milliarden Euro. Rechnet man die diversen Schattenetats („Sondervermögen“ & Co.) ein, ist das Haushaltsloch von Christian Lindner laut Bundesrechnungshof sogar 85,7 Milliarden Euro groß. Die Gründe sind vielfältig, aber nicht alternativlos. Einer der kleineren Verursacher ist ein FDP-Parteifreund des Finanzministers: Volker Wissing.", "Der hat zwar rot-grüne Steckenpferde wie ein generelles Tempolimit auf Autobahnen und 30 km/h in Städten bislang verhindert, doch bei der Umverteilung von unten nach oben durch Klima-Subventionen ist Wissings Verkehrsministerium voll dabei: Mit 500 Millionen Euro werden Ladestation, Photovoltaikanlage sowie Stromspeicher für E-Auto-Käufer vom Steuerzahler „gefördert“. Aber warum sollen Benzin- und Dieselautobesitzer sowie die vielen Nichtautobesitzer die rein private Entscheidung, sich einen Tesla Y für 44.890 Euro, einen Hyundai Ioniq 5 für 43.900 Euro oder einen VW ID.4 für 40.335 Euro zu leisten, nicht nur mit 4.500 Euro „Umweltbonus“ mitfinanzieren, sondern auch noch bis zu 10.200 Euro für die Wallbox-Ladestation im Einfamilienhaus berappen?", "14.700 Euro für „grüne“ Besserverdiener – gesetzliche Rentner in Deutschland mußten sich 2020 im Schnitt mit jährlich 13.044 Euro zufriedengeben. Der Subventionswettlauf startete am 26. September und endete am selben Tag. 33.000 Anträge wurden bei der Staatsbank KfW eingereicht – und die für dieses Jahr eingeplanten 300 Millionen Euro waren „vergeben“.", "Nun gibt es Forderungen, die 200 Millionen Euro für 2024 sogar „vorzuziehen“. Das noch nicht ausgeschöpfte Fördervolumen für gewerbliche E-Auto-Lader liegt übrigens bei 400 Millionen Euro. Wissing steht mit seiner Subventionitis allerdings nicht allein da: Im schwarz-grünen NRW gibt es Landeszuschüsse für die private E-Auto-Ladeinfrastruktur von bis zu 1.500 Euro. In Baden-Württemberg können Firmen und Privatleute mit Solaranlage über die Förderbank des Landes für ihr E-Auto 1.000 Euro und für ihre neue Wallbox weitere 500 Euro „abfassen“.", "JF 41/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/"]}