{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mocro-mafia-schon-wieder-eine-explosion-in-koeln/", "query_keywords": ["krieg", "usa", "ss", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Cafe", "Explosion", "Köln", "Logericher Straße", "Mocro Mafia"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Nach den Anschlägen auf eine Diskothek und ein Bekleidungsgeschäft in der vergangenen Woche hat es am frühen Mittwochmorgen offenbar erneut eine Explosion in einem Kölner Geschäft gegeben.", "Laut Polizei ist in der Longericher Straße ein neueröffnetes Café ausgebrannt. Vorher, gegen 2:45 Uhr, soll es laut dpa eine Explosion gegeben haben. Der Tatort liegt rund sechs Kilometer von der Innenstadt entfernt. Dort, rund um den Hohenzollernring, hatte es zuletzt zwei Anschläge gegeben. Bei dem Feuer am frühen Morgen im Stadtteil Köln-Nippes sollen zwei Menschen leichtverletzt worden sein, 25 weitere mußten aus Sicherheitsgründen ihre Wohnungen verlassen. Die Polizei sichert aktuell die Spuren am Tatort.", "Ein Verdächtiger stellte sich am Mittwoch nachmittag der Polizei. Der Beschuldigte hatte dabei einen Anwalt an seiner Seite. Nach einem zweiten Tatverdächtigen wird noch gefahndet.", "Ob es einen Zusammenhang zu den anderen beiden Explosionen gibt, ist noch unklar. Bei diesen Taten verdächtigen die Ermittler die sogenannte Mocro-Mafia. Die Bande aus in den Niederlanden lebenden Marokkanern soll an einem „Drogenkrieg“ in Nordrhein-Westfalen beteiligt sein, der sich nach der Freigabe von Cannabis in Deutschland verschärfte.", "Anfang August hatte es zudem eine Explosion in einem Mehrfamilienhaus in Köln-Zündorf gegeben. Auch hinter diesem Anschlag vermutet die Polizei die Mocro-Mafia. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-kopf-der-mocro-mafia-in-paris-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-koeln-vom-asta-zum-rundfunk-auf-die-strasse/", "https://jungefreiheit.de/politik/deutschland/2024/drogen-krieg-warum-es-in-koeln-staendig-explosionen-gibt/", "https://jungefreiheit.de/politik/deutschland/2024/schon-wieder-explosion-in-koelner-innenstadt/", "https://jungefreiheit.de/kultur/gesellschaft/2024/dieser-mann-soll-den-koelner-club-eingang-in-die-luft-gejagt-haben/"]}