{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/berlin-muss-gebuehren-an-klimakleber-zurueckzahlen/", "query_keywords": ["us", "usa", "ss", "sp", "klima", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Klimakleber", "letzte Generation", "Oberlandesgericht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Oberverwaltungsgericht Berlin hat entschieden, daß die Berliner Polizei zu Unrecht Gebühren für das Entfernen von Klimaradikalen der „Letzten Generation“ von den Straßen erhoben hat. Die Richter wiesen am Dienstag eine Beschwerde des Landes Berlin gegen ein Urteil von September 2023 zurück, berichtet die Welt. Demnach muß die Polizei nun einen Gebührenbescheid in Höhe von 241 Euro erstatten. Der Beschluß ist unanfechtbar.", "Die Berliner Polizei hatte der „Letzten Generation“ rund 1.300 solcher Bescheide für das Lösen von der Fahrbahn ausgestellt. Sollte sie alle rechtswidrig sein, müßte das Land Berlin eine Summe von 313.300 Euro an die sogenannten „Klimakleber“ erstatten.", "Davon überzeugt ist Lilly Schubert vom linksextremen Verein „Rückendeckung für eine aktive Zivilgesellschaft“ (RAZ). „Bereits im Beschluß vom September 2023 wurde argumentiert, daß der Erhebung der Kosten keine geeignete Rechtsgrundlage zugrunde liege“, zitiert die Welt sie. Bei dem Beschluß handele es sich um einen Präzedenzfall, der nun in ganz Berlin angewandt werden könne. RAZ erwartet Rückzahlungen von 300.000 Euro.", "In vielen Fällen wurden die 241 Euro Gebühren von der „Letzten Generation“ übernommen. Die Gelder stammen wiederum aus Spenden. Ein Widerspruch der einzelnen Straßenkleber hatte keine aufschiebende Wirkung, heißt es von Schubert.", "Daher organisierte der Verein eine Verwaltungsklage, die bis zum Oberlandesgericht geführt wurde. Im Zusammenhang mit der „Letzten Generation“ wird vor Gericht regelmäßig verhandelt, ob das Festkleben als Widerstand gegen Vollstreckungsbeamte gewertet werden kann. Urteile dazu variieren.", "Laut Schubert sei eine solche Verhandlung angemessen. „Die Pauschalbestrafung für eine Protest- und Versammlungsform durch eine Kostenerhebung von Seiten des Landes Berlins jedoch nicht.“ Dadurch werde es zu einer Geldfrage, ob Personen es „sich leisten können, von ihren Grundrechten Gebrauch zu machen“. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}