{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/vierjaehrige-niedergestochen-syrer-soll-in-sicherheitsverwahrung/", "query_keywords": ["ns", "politik", "familie"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["niedergestochen", "Sicherungsverwahrung", "Staasanwaltschaft", "Syrer", "Wangen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WANGEN/RAVENSBURG. Die Staatsanwaltschaft Ravensburg hat für einen Syrer, der im baden-württembergischen Wangen ein vierjähriges Mädchen niedergestochen hatte, Sicherheitsverwahrung beantragt. Geht es nach der Anklagebehörde, soll der polizeibekannte Syrer mit niederländischem Paß dauerhaft in eine psychiatrische Klinik eingewiesen werden, berichtet die dpa.", "Der Antrag auf Unterbringung in einer Psychiatrie ersetzt bei möglicher Schuldunfähigkeit die Anklageschrift. Der bereits polizeibekannte Syrer hatte im April in einem Supermarkt plötzlich auf das Mädchen eingestochen und es schwer verletzt. Zum Motiv liegen derzeit noch keine Informationen vor. Die Staatsanwaltschaft wirft dem 35jährigen versuchten Mord und gefährliche Körperverletzung vor.", "Der Fall hatte in der Kleinstadt für Empörung gesorgt. „Daß ein Kind unvermittelt angegriffen wird, ist etwas, was uns alle schockiert und uns unglaublich betroffen macht und bestürzt“, sagte Bürgermeister Michael Lang. Der parteilose Politiker gab an, die Familie des Opfers zu kennen. In Wangen leben rund 25.000 Einwohner. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/trier-polizei-verhindert-massenschlaegerei-zwischen-migrantengruppen/"]}