{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/bad-oeynhausen-und-die-taeglichen-toten/", "query_keywords": ["rki", "abschiebung", "csu", "afd", "ns", "us", "schi", "cdu", "demo", "familie", "spd", "afrika", "migration", "syrien", "linke", "spo", "politik", "regierung", "migrationspolitik", "ss", "sp", "grenzen", "annalena baerbock", "olaf scholz", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländergewalt", "Bad Oeynhausen", "Kriminalität", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Zwei Nachrichten: Die Staatsanwaltschaft ermittelt gegen hohe Beamte im von Grünen-Politikerin Annalena Baerbock geführten Außenministerium, die dafür gesorgt haben sollen, daß abertausende Ausländer mit offensichtlich gefälschten Unterlagen nach Deutschland geholt wurden. Vor allem aus kaputten Gewaltgesellschaften. Afghanen, Syrer, Türken, Afrikaner.", "Am Donnerstag wird auch bekannt, daß der mutmaßliche Haupttäter, der in Bad Oeynhausen einen 20jährigen umgebracht haben soll –indem er den Kopf des jungen Mannes so lange mit Schlägen traktierte, bis nichts mehr zu retten war – ein 2018 ins Land spazierter, bereits polizeibekannter Syrer ist. Es war eine bestialische, entfesselte Gewalt. Es waren zehn gegen einen. Es war typisch.", "Niemand, der mit halbwegs offenen Augen durch deutsche Innenstädte läuft oder Kriminalitätsmeldungen querliest, kann ernsthaft darüber überrascht sein. Spätestens als die Polizei von „Südländern“ sprach, war die Sache klar. Es war eben nicht Pizzabäcker Luigi. Ja, dieses Land hat sich verändert. Und das drastisch. Und Katrin Göring-Eckardt hat sich – wie viele ihrer Gesinnungsgenossen – darauf gefreut.", "Keiner sollte erwarten, daß nun jemand die politische Verantwortung für die Tat, die ohne eine von allen guten Geistern verlassene Migrationspolitik nicht stattgefunden hätte, übernimmt. Aber nur, weil die Verantwortlichen nicht dazu stehen, heißt es nicht, sie als Verantwortliche nicht immer wieder zu adressieren. Es war eine von CDU und CSU geführte Bundesregierung, die hunderttausende Fremde ins Land ließ. Und es ist eine SPD-geführte Bundesregierung, die das jetzt munter weitermacht. Olaf Scholz, Nancy Faeser, Angela Merkel. Say their Names, heißt es doch so gerne von der politischen Linken.", "Sie sind verantwortlich dafür, daß Stadt für Stadt, Stadtteil für Stadtteil und Straßenzug für Straßenzug kippen. Gewalt, Messerkriminalität greifen um sich. In der ostdeutschen Provinz machen junge Syrer und Afghanen Jagd auf deutsche Schüler, in Sachsen-Anhalt rennt ein Afghane durch eine Kleingartenanlage und sticht Einwohner ab. Die Tat von Wolmirstedt ist schon fast wieder vergessen. Zwischendurch neue Schockvideos, neue Schocktaten.", "Ende Mai wurde übrigens ein Polizist von einem Afghanen ermordet, der Islamkritiker umbringen wollte. Zum Glück ist jetzt Fußball-EM. Die täglichen Toten, die täglichen Taten. Alles verschwimmt. Die Gesellschaft stumpft komplett ab, die Zivilisation macht sich rar. Nun wird es wieder heißen, die Tat sei Wasser auf die Mühlen der „Rechten“. Das ist die größte Sorge der politischen Klasse. Erst wird jungen Menschen der Kopf eingetreten, dann der AfD entgegengetreten. Warum kümmert man sich denn nicht einmal um die Gewässer statt um die Müller?", "Philippos aus Bad Oeynhausen wird schon bald vergessen sein. Umgebracht bei einer „Schlägerei“. So nennt man es offenbar, wenn zehn auf einen losgehen und totprügeln. Zuvor soll es ein „Streit“ gegeben haben. Irgendwie sind also alle wieder schuld. Wenn selbst die Polizei so formuliert, braucht sich niemand wundern, warum die Gesellschaft anteilslos bleibt.", "Es ist übrigens bemerkenswert, daß ausgerechnet jene, die für tägliche migrantische Rollkommandos verantwortlich sind, ihr Leben so zuschneiden, daß sie mit den Folgen der Migration nicht konfrontiert werden. Nichts ist ethnisch Deutscher als ein Parteitag der Grünen, das Präsidium des Bundestages oder der Fanclub des FC St. Pauli. Nichts ist weißer als eine Demonstration gegen Rechts.", "Vor kurzem ging ein Video des WDR durch die sozialen Netzwerke. Ein Reporter des Senders spazierte durchs Ruhrgebiet, um nachzuforschen, warum die AfD in den Arbeitervierteln – sofern dort noch gearbeitet und nicht Bürgergeld kassiert wird – gewählt wird. Lila Anzug, peinliches Gehabe. Als er vor einem Döner-Imbiß zu einem dieser bekannten öffentlich-rechtlichen Onkel-Otto-Monologe über das tolle Multikulti im Ruhrgebiet ansetzt, sich freut, daß „wir doch alle eine große Familie“ sind, wird er von einem türkischen Migranten, der seit mehr als 50 Jahren in Deutschland lebt, unterbrochen. Heute gebe es hier keine deutschen mehr, nur noch Ausländer. Die Grenzen müßten sofort geschlossen werden. „Deutschland ist voll“, hält er dem WDR-Reporter entgegen. Bezeichnend, oder?", "Der GEZ-Reporter wird von der Realität umzingelt. Körperhaltung, tattrige Stimme. Er verliert komplett den Faden. Dann doch lieber wieder Straßenumfragen mit „zufällig“ aufgetroffenen Grünen-Politikern und die Frage, warum man jetzt auf gar keinen Fall nach Syrien abschieben dürfe oder eben die AfD verbieten müsse.", "Abschiebungen nach Syrien und nach Afghanistan und auch in alle anderen Länder wären nun übrigens ein erster Schritt in die richtige Richtung. Wie viele müssen noch sterben? Und bevor man das macht, sollte man auch niemanden mehr aus diesen Ländern ins Land lassen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}