{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ueberraschung-abwahl-des-afd-stadtrates-gescheitert/", "query_keywords": ["cdu", "fdp", "politik", "usa", "ss", "afd", "demo", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abwahl", "AfD", "Bernd Geschanowski", "BVV", "Stadtrat", "Treptow-Köpenick"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Fiasko für SPD, Linke, Grüne und CDU: Die von CDU-Fraktionschef Dustin Hoffmann sogenannten „Parteien der Mitte“ sind mit dem Vorhaben gescheitert, AfD-Stadtrat Bernd Geschanowski aus dem Bezirksamt Treptow-Köpenick abzuwählen. Der Antrag erhielt in der Bezirksverordnetenversammlung (BVV) am Donnerstagabend nur 31 Stimmen – 37 wären notwendig gewesen, um die Zweidrittelmehrheit zu erreichen.", "Die CDU hatte im Vorfeld erklärt, den Antrag von SPD, Grünen und Linken zu unterstützen. Zwar habe sich Geschanowski keine großen Verfehlungen geleistet, aber die AfD habe sich radikalisiert, und der Stadtrat – in den Berliner Bezirken eine Art Minister – schweige dazu. Das war das Argumentationsmuster, um den letzten AfD-Stadtrat in Berlin aus dem Amt entfernen zu können. Am Wochenende hatte Geschanowski in der Berliner Zeitung erklärt, er könne keine Radikalisierung der AfD erkennen, was die anderen Parteien zusätzlich empörte.", "Das Ergebnis ist insofern überraschend, als daß nur sieben der acht AfD-Bezirksverordneten an der Sitzung teilnahmen, aber parteiübergreifend 14 den Antrag ablehnten. Heißt: Sieben BVV-Mitglieder der anderen Fraktionen stimmten gegen die Abwahl Geschanowskis. Dieser ließ sich nach Verkündung des Wahlergebnisses von seiner Fraktion feiern. Zwei weitere Bezirksverordnete enthielten sich, fünf machten gar ihre Stimme ungültig.", "Der AfD-Fraktionsvorsitzende Denis Henkel nannte das Abstimmungsergebnis „eine herbe Ohrfeige für die Antragsteller und ihre undemokratische Politik der Ausgrenzung“. Es habe „keine Sachgründe für eine Abwahl“ gegeben. Henkel: „Bernd Geschanowski hat sich in den vergangenen sieben Jahren offensichtlich den Respekt bei vielen Bezirksverordneten aller Fraktionen erarbeitet.“", "Bei diesen herrschte nach der überraschend deutlichen Niederlage dagegen Katzenjammer. CDU-Fraktionschef Hoffmann sprach von einem „Schaden für alle Parteien der Mitte“ und meinte damit seine eigene, Linke, Grüne und SPD. Die CDU stehe klar gegen die AfD und den Stadtrat, betonte er.", "Sofort begann bei den anderen Parteien die Suche nach den 14 Abweichlern, die außerhalb der AfD-Fraktion dem Abwahlantrag nicht zustimmten. Es ist ein Streit darüber ausgebrochen, wer die Schuld am Scheitern trägt. Noch am Abend versandten SPD und Linke eine gemeinsame Presseerklärung, in der die Fraktionsvorsitzenden behaupteten, alle 29 Verordneten von Rot-Rot-Grün hätten in der geheimen Wahl für die Abberufung gestimmt.", "Die „Brandmauer“ sei „beschädigt“, hieß es darin. Auch ein „Scheitern der demokratischen, überfraktionellen Zusammenarbeit“ konstatierten die drei Fraktionschefs. Sie erhoben schwere Vorwürfe gegen die 14 CDU- und zwei FDP-Verordneten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}