{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/brennende-barrikaden-gewalt-israel-hass-und-greta-thunberg/", "query_keywords": ["israel", "politik", "us", "ss", "ns", "demo", "sp", "klima", "rna", "einwanderung", "hamas", "schi", "greta thunberg"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["7. Oktober", "Demos", "Gewalt", "Greta Thunberg", "Israel", "Palästina"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In zahlreichen Städten, vor allem aber auf Berlins Straßen, ist es in der Nacht des 7. Oktober zu Krawallen gekommen. Linksextremisten und Araber griffen zum Jahrestag des Überfalls der Hamas auf Israel deutsche Polizisten an und legten Brände. Zwischendurch riefen sie „Yalla yalla Intifada“ und israelfeindliche Parolen. Die Gewalt, die bereits in den Tagen zuvor in deutschen Städten begonnen hatte, setzte sich damit fort.", "Am Südstern in Berlin-Kreuzberg hatten ab Montagnachmittag zunächst 400 Personen demonstriert. Schon hier klagte die Polizei über Angriffe auf ihre Beamten. Die Pro-Palästinenser traten und schlugen demnach auf die Polizisten ein und warfen Flaschen auf sie.", "An dem gewalttätigen Protest nahm auch die frühere Klima-Sitzstreikerin Greta Thunberg teil. Die 21jährige Schwedin war eigens angereist und machte Selfies mit Demonstranten. Diese bedrohten auch Journalisten. Allerdings beklagte die Berliner Polizei in der ihr eigenen Sprache, „Medienvertretende behinderten aber auch unsere Maßnahmen“.", "Endgültig eskalierte die Solidarität mit den Arabern einige Stunden später in der nur wenige hundert Meter entfernten Neuköllner Sonnenallee – heute eine Hochburg der Clan-Kriminalität. Hier brannten nachts Autoreifen. Migranten schossen mit Pyrotechnik auf Beamte. Die Bilder ähnelten denen von der Silvesternacht 2022/23, als Rettungskräfte und Polizisten massiven Attacken ausgesetzt waren.", "Auf Videos, die in den sozialen Netzwerken kursieren, sind immer wieder laut explodierende Feuerwerkskörper zu sehen. Der Qualm der Geschosse lag über den Straßen. Die Polizei nahm Randalierer fest und brachte die Lage unter Kontrolle.", "Auch in Essen attackierten pro-palästinensische Demonstranten Polizisten mit Flaschenwürfen und verletzten mindestens einen Beamten. In Frankfurt am Main, wo eine zunächst verbotene Demonstration nach einer Klage stattfinden konnte, und in Stuttgart kam es zu Festnahmen.", "Derweil erinnerte in der Berliner Kaiser-Wilhelm-Gedächtniskirche die Staatsspitze mit Bundespräsident Frank-Walter Steinmeiner an die mehr als 1.200 israelischen Opfer, die der bestialische Angriff der Hamas vor einem Jahr forderte. Er gilt als der größte Massenmord an Juden seit dem Holocaust. Danach versammelten sich auf dem Kurfürstendamm auch Politiker, die für die ununterbrochene Masseneinwanderung hunderttausender arabischer junger Männer seit 2015 verantwortlich sind, hinter dem Transparent „Gemeinsam gegen Antisemitismus“.", "Mit Maschinenpistolen bewaffnete Scharfschützen bewachten derweil das Jüdische Gemeindehaus in der Fasanenstraße, wo ein interreligiöser Gedenkgottesdienst stattfand. Das Brandenburger Tor war anläßlich des Jahrestags mit der Fahne Israels angestrahlt. Dazu die Wörter, die für die Freilassung der hunderten Geiseln stehen: „Bring them home now.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/"]}