{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/sie-nannten-ihn-nettelbeck/", "query_keywords": ["krieg", "us", "ss", "christ", "familie", "sp", "afrika", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gneisenau", "Joachim Nettelbeck", "Kolberg", "Napoleon-Kriege", "Neidhardt von Gneisenau", "Nettelbeck", "Preußen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Am 20. September 1738 wurde ich zu Kolberg geboren und bekam in der Taufe den Namen Joachim. Mein Vater hieß Johann David Nettelbeck und war Brauer und Branntweinbrenner; meine Mutter stammte aus der Familie des Schiffers Blanken. (…) Ich konnte noch nicht fest auf meinen Beinen stehen, da wußte ich schon, was ich werden wollte, nämlich ein Schiffer (Seemann).“ So beginnt die 1823 erschienene „Lebensbeschreibung“ des Joachim Christian Nettelbeck.", "Tatsächlich gelangte er bereits als Elfjähriger auf dem Schiff eines Onkels nach Amsterdam. Im Erwachsenenalter fuhr er in die Karibik und an die afrikanische Westküste. Doch nicht die Weltreisen machten ihn zum berühmtesten Sohn seiner Stadt an der pommerschen Ostseeküste, sondern seine Rolle bei der Verteidigung Kolbergs gegen die Truppen Napoleons 1806 und 1807.", "Zu dem Zeitpunkt hatte Nettelbeck sich längst wieder in Kolberg niedergelassen und war als Brauer und Schnapsbrenner mit eigenem Ausschank in die Fußstapfen des Vaters getreten. 1805 wählten seine Berufsgenossen ihn in die städtische Ständevertretung. Ein Jahr später trat er als Bürgerrepräsentant vehement gegen die Übergabe der Stadt an die Franzosen ein. Er konspirierte gegen den zögerlichen Kommandanten Ludwig Moritz von Lucadou, der die Verteidigung der Stadt ausschließlich als Angelegenheit des Militärs begriff, und erreichte beim preußischen König Friedrich Wilhelm III. die Absetzung des überforderten und gesundheitlich angeschlagenen Mannes.", "An Lucadous Stelle trat der tatkräftige Major Neidhardt von Gneisenau. An seiner Seite mobilisierte Nettelbeck die Bürger zum aktiven Einsatz bei der Verteidigung der Stadt. Kolberg, das damals keine 5.000 Einwohner zählte, wehrte die Angreifer ab. Im Juli 1807 wurde der Tilsiter Frieden geschlossen, Kolberg blieb von französischer Besatzung verschont.", "Die historische Erzählung feierte Nettelbeck und Gneisenau als Retter der Stadt. Ihr Bündnis symbolisierte die Einheit von Volk und Armee. Ihren bildhaften Ausdruck fand es in dem Denkmal, das 1903 vor dem Kolberger Dom aufgestellt wurde. Die Männer reichen sich die Hand, wobei Nettelbeck den in sich ruhenden Gneisenau freudig begrüßt.", "Nach seinem Tod 1824 geriet Nettelbeck zunächst in Vergessenheit. Er galt den Kolbergern als schwierig und selbstherrlich. Doch mit dem Anwachsen der Nationalbewegung in Deutschland wurde er zum Inbegriff des Patriotismus. Seine Memoiren verbreiteten sich in hohen Auflagen. 1865 erlebte Paul Heyses Drama „Colberg“ in Berlin seine Uraufführung. Das Stück wurde alljährlich auf der Freilichtbühne im Kolberger Kurpark gezeigt; hier begann Heinrich George in der Rolle des Nettelbeck seine große Karriere.", "Einen Popularitätsschub spezieller Art erfuhr Nettelbeck im Dritten Reich. So war Hermann Göring von der Kolberg-Saga und seinem Protagonisten derart angetan, daß er 1933 aus dem Stadtmuseum Nettelbecks Spazierstock mitnahm. Es bedurfte mehrerer Beschwerden, damit er ihn zurückgab. 1937 erschien im NS-Gauorgan Pommersche Zeitung ein Gedicht, welches ungewollt das düstere Schicksal des deutschen Landsers und Hinterpommerns 1945 vorwegnahm: „Wir werden verrecken in diesem Hunger und Dreck! / Was meint Ihr, Kapitän Nettelbeck?“ Es erschienen Kinderbücher und Nettelbeck-Romane.", "Je hoffnungsloser die Lage im Zweiten Weltkrieg sich entwickelte, desto inniger wurden Nettelbeck und Gneisenau als Vorbilder beschworen. In Veit Harlans 1943/44 abgedrehtem „Kolberg“-Film hatte Heinrich George als Nettelbeck seinen letzten großen Auftritt. Die barocke Erscheinung Georges unterschied sich deutlich von dem hageren Mann, den die historischen Darstellungen zeigen. Auch von den Memoiren Nettelbecks schien man sich wahre Wunderdinge zu versprechen. Noch 1944 gaben zwei Verlage separate Neuauflagen heraus.", "Bis heute gibt es in Ost wie West Straßen und Plätze, die seinen Namen tragen. In der DDR erfuhr Nettelbeck ein bescheidenes literarisches Nachleben. 1953 erschien die „Nettelbeck“-Erzählung von Curt Hotzel, die sich wie die Beinahe-Adaption des Harlan-Films liest. Anspruchsvoller ist der Roman „Sie nannten mich Nettelbeck“, den Hans-Jürgen Zierke 1968 im Rostocker Hinstorff-Verlag veröffentlichte.", "Der Protagonist ist ein geschichtskundiger Lehrer, der „Nettelbeck“ genannt wird und 1945 mit dem letzten Schiff aus Kolberg flieht. Ein Major der Wehrmacht drängt ihn zur Eile: „Keine langen Reden, einpacken! Oder wollen Sie Nettelbeck spielen? Ich spüre jedenfalls kein Talent zu einem Gneisenau. Bezweifle auch, daß Gneisenau in so aussichtsloser Position verteidigt hätte; war viel zu klug dazu, wußte genau, wann der Rückzug anzutreten ist …“", "Heute stehen die verbliebenen Nettelbeck-Straßen und -Plätze in Deutschland auf der Streichliste ideologischer Kammerjäger, die den Namensgeber als NS-und Militarismus-Ikone und neuerdings als Kolonialverbrecher ins Visier nehmen.", "Tatsächlich war Nettelbeck in jungen Jahren auf englischen und holländischen Schiffen im Sklavenhandel tätig gewesen. Er hat sich in seinen Memoiren ausführlich und sehr selbstkritisch dazu geäußert. Die Sklaven wurden den Europäern als Tauschware für hochbegehrte europäische Produkte verkauft. Sie brauchten nicht einmal an Land gehen; afrikanische Händler brachten ihnen die menschliche Ware auf ihre Schiffe, die eine halbe Seemeile vor der Küste ankerten. „Hatten sie endlich die eingetauschten Waren erhalten, so stiegen sie immer wieder in ihre Fahrzeuge und fuhren lustig und mit lautem Hallo dem Strande zu.“", "Nettelbeck räumte ein, daß der Sklavenhandel „heute“ – um 1820 – „als ein Schandfleck der Menschheit angesehen (wird) – mit Recht! – und hat entweder ganz aufgehört oder wird nur noch mit heilsamer Einschränkung betrieben. Und niemand wird darüber eine herzlichere Freude haben als der alte Nettelbeck! Vor fünfzig Jahren aber galt dieser böse Menschenhandel als ein Gewerbe wie jedes andere.“ Das war ein klares Bekenntnis, doch die Kunst des historisch verstehenden Lesens ist verlorengegangen.", "Also keine Chance mehr für Nettelbeck, der 85jährig am 29. Januar 1824 in seiner Heimatstadt starb? Ganz so schlimm steht es nicht. Vor Ort im heutigen Kolberg (polnisch Kołobrzeg), werden die Ereignisse von 1806/07 als wichtiges Kapitel der Stadtgeschichte und Nettelbeck und Gneisenau als bedeutende Persönlichkeiten neu entdeckt und anerkannt.", "Die drei historischen Kanonen und der Festungsmörser, die sich zu Füßen des 1945 zerstörten Gneisenau-Nettelbeck-Denkmals befanden, werden im Stadtmuseum ausgestellt; örtliche Unternehmer haben sich an den Kosten der Restaurierung beteiligt. Eine polnisch-deutsche Negation der Negation gewissermaßen, aus der sich in fernerer Zukunft vielleicht eine transnationale Synthese ergibt. Sogar Nettelbeck, der preußisch-deutsche Patriot, der so viel kommen und gehen sah, würde sie am Ende wohl grummelnd akzeptieren.", "JF 04/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/potsdamer-garnisonkirche-ueberlegene-realitaet/", "https://jungefreiheit.de/kultur/2024/berliner-schloss-treibt-linke-abermals-zur-weissglut/", "https://jungefreiheit.de/kultur/2024/die-deutschen-vertriebenen-und-das-schoene-neue-regenbogenland/", "https://jungefreiheit.de/wissen/geschichte/2024/daenemark-zahlte-hohen-preis-fuer-nationalen-uebermut/", "https://jungefreiheit.de/kultur/zeitgeist/2023/brandenburger-tor-der-welt-einen-kuss-zuwerfen/"]}