{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/wozu-sich-die-bundesregierung-aeussert-und-wozu-nicht/", "query_keywords": ["us", "ss", "europa", "demo", "nazi", "rassismus", "sp", "spd", "afrika", "ns", "schi", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Hypergood", "L’amour toujours", "Nancy Faeser", "Olaf Scholz", "Rassismus", "Sylt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Du darfst alles machen, doch diesen einen Schalter darfst du auf keinen Fall betätigen. Führe eine Gruppe junger Leute in den Raum, gib ihnen reichlich Alkohol zu trinken und du kannst dir sicher sein – der Schalter wird irgendwann gedrückt. Reichlich Alkohol dürfte auch hinter dem Einfall gestanden haben, ausgerechnet zur Pop-Schnulze L’amour toujours die Neonazi-Parole „Ausländer raus – Deutschland den Deutschen“ hinzuzudichten. Der Legende nach wurde die Schnapsidee im Oktober 2023 auf einem Dorffest in Bergholz geboren.", "Smartphone und TikTok haben seitdem den Rest übernommen. Selten ist es so einfach, so mühelos, im Internet Aufmerksamkeit zu generieren. Vorsorglich wird das Lied auf Feiern nur selten aufgelegt. Doch auf Sylt schien sich das noch nicht rumgesprochen zu haben. Es kam, wie es kommen musste. Eine junge Frau nahm das Video einer feuchtfröhlichen Party auf, schickte es an jemanden, der wieder an jemand anderes und irgendwann landete es in der Tagesschau. Einige Leben waren zu diesem Zeitpunkt schon ruiniert.", "Bundeskanzler Olaf Scholz äußerte sich zu diesem Video: „Ganz klar: Solche Parolen sind ekelig, sie sind nicht akzeptabel.“ Es sei richtig, „daß all unsere Aktivitäten darauf gerichtet sind, genau zu verhindern, daß das eine Sache ist, die sich verbreitet.“ Auch Bundesinnenministerin Nancy Faeser äußerte sich zu diesem Video: „Was wir dort sehen, ist widerwärtig und menschenverachtend. Wer solche Nazi-Parolen grölt, ist eine Schande für Deutschland.“", "Wozu sich beide nicht äußerten, sind unter anderem die tagelange Besetzung der Humboldt-Universität zu Berlin, bei der judenfeindliche Parolen skandiert wurden. Oder das Tauhid-Bekenntnis des Fußballspielers Antonio Rüdiger, der Deutschland bei der Fußball-EM repräsentieren wird. Auch als ein Mann in Magdeburg sich schützend vor seinen behinderten Freund stellte und daraufhin von Jugendlichen totgeprügelt wurde, die nach der Tat weiterhin frei herumliefen, war nichts von den beiden zu hören.", "Alles Ereignisse, die noch nicht so lange zurückliegen und eine wesentlich größere Bedeutung haben als das Video von Betrunkenen auf Sylt. Dennoch wurden sie – wenn überhaupt – nur höchst widerwillig zur Kenntnis genommen. Warum ist das so? Das liegt daran, daß wir uns mittlerweile in einem hypermoralischen Glaubenssystem bewegen. Hier geht es nicht mehr um eine objektive Erfassung der Wirklichkeit, sondern um die Positionierung zu absolut gesetzten Werten, sogenannten „Hypergoods“.", "Nicht was wir tun ist wichtig, sondern wie wir uns zu diesen „Hypergoods“ positionieren. Eines davon ist beispielsweise „Antirassismus“. Was auch immer das sein mag, du mußt dafür sein. Alles andere ist entsetzlich. Wenn ausländische Jugendliche auf bestialische Weise einen Deutschen tottrampeln, mußt du das ignorieren. Denn diese Wahrnehmung gefährdet das Hypergood „Antirassimus“. Die konkrete Handlung, das Tottrampeln, ist da vergleichsweise unwichtig und sollte daher übergangen werden.", "Das macht die Sache etwas schwierig. Denn Handlungen können wir objektiv bewerten. Dieser macht dieses, jener macht jenes, also bewerte ich sie auch. Aber was ist mit der Positionierung zu „Hypergoods“? Was soll „antirassistisches Handeln“ sein? Im wesentlichen kann ich das nur ex negativo bestimmen, also aus der Verneinung heraus. Ich muß jemanden finden, dem ich „Rassismus“ unterstellen kann, daß er also dieses „Hypergood“ mißachtet. Das ist die fehlende Handlung, durch die ich dann wieder selbst bewertet werden kann.", "Ein System von „Hypergoods“ braucht daher immer das Menschenopfer. Wo ist ein Abweichler, wo ist ein Leugner zu finden, den ich bespitzeln, den ich überführen kann? Das ist die Handlung, durch die ich mich besserstellen kann. So kann es kommen, daß eine Gruppe von Feiernden mehr Aufmerksamkeit bekommt, als eine Gruppe von Mördern. Und dank der neuen Medien kann diese Jagd auf eine millionenköpfige Meute setzen. Legendär die Geschichte jener jungen Frau, die 2013 von New York nach Kapstadt flog.", "Während des Fluges lästerte sie rum, über andere Passagiere, die mal ein Deodorant benutzen sollten, und so weiter. Und dann der verhängnisvolle Tweet: „Bin auf dem Weg nach Afrika. Hoffentlich bekomme ich kein Aids. Ich mache Spaß. Ich bin weiß.“ Unbemerkt von der Frau entwickelte dieser Beitrag ein unheimliches Eigenleben, wurde millionenfach geteilt. Und jeder mußte seinen hypermoralischen Abscheu hinzufügen. Als der Flieger in Kapstadt aufsetzte, war die Karriere dieser Frau bereits ein Trümmerhaufen.", "Ein Spiel mit dem Feuer. Leicht kann ein Mitglied der Meute plötzlich selbst zum Ziel werden. Das musste die SPD feststellen, die den Sylter Vorfall für die Europawahl ausbeuten wollte und sich etwas – wie sie wohl meinte – ganz Pfiffiges einfallen ließ: „Deutschland DEN Deutschen, die unsere Demokratie verteidigen“. Zu viel Wortwitz für Hypergoods-Bewahrer und Verteidiger. Denn wie alle Fanatiker gehen sie ihrer Arbeit völlig ohne Humor nach. Da hilft nur sich in Staub zu werfen.", "Sie seien schwer schockiert über das Video aus Sylt gewesen, so die Entschuldigung der Verantwortlichen. „Dabei haben wir es nicht geschafft, einen Ton zu treffen, der alle mitnimmt. Dafür möchten wir uns aufrichtig entschuldigen.“ Mal schauen, ob es reicht. Für die Feiernden auf Sylt, denen nun die Staatsanwaltschaft im Nacken sitzt, sicher nicht. Und für weitere Opfer nehmen die Bluthunde der „Hypergoods“ schon Witterung auf. So bittet ein Mitarbeiter des halbstaatlichen Recherche-Netzwerkes „Correctiv“ um Hilfe:", "„Wo wurden die häßlichen Parolen von Sylt noch zum Song ‚L’amour Toujours‘ gegrölt?“, fragt dieser. Und mit innerlichem Frohlocken: „Es gibt sicher noch mehr. Wer was hat, schickt es gern an uns“, so der Spitzel. „Wir wollen das erfassen.“ Wie gesagt, Systeme von Hypergoods benötigen Menschenopfer. Und nicht alle Opfer machen es einem so leicht, wie die Partygänger von Sylt."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/"]}