{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/ein-exorzismus-film/", "query_keywords": ["us", "usa", "ss", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Exorzismus", "Filmkritik", "Russel Crowe", "Teufelsaustreibung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ist das Böse eine Realität oder eine Idee, existiert es real in der Gestalt Satans oder nur in unserer Vorstellung? Das ist die theologische Streitfrage, die dem Horror-Schocker „The Pope’s Exorcist“ aus dem Mittelmaß des Genre-Films heraushelfen soll. Zwei Vorbildern des Streifens von Julius Avery ist das bereits gelungen: dem stilprägenden „Der Exorzist“ (1973) von William Friedkin und Scott Derricksons „Der Exorzismus von Emily Rose“ (2005).", "Vor allem Friedkins Grusel-Klassiker hat bleibende Wirkung entfaltet, eine Wirkung, der sich auch Julius Avery nicht entziehen konnte. Jedenfalls erweckt seine Regiearbeit den Eindruck, daß man nach „Der Exorzist“ einen Film zum selben Thema nur machen kann, wenn man diesem Vorbild optisch opulent huldigt, in Form von Rekursen und Zitaten.", "Immer wenn’s irgendwo brennt, weil böse Dämonen in einen Menschen gefahren sind, ruft der Vatikan seinen Feuerwehrmann Pater Gabriele Amorth (Russell Crowe). Er ist der Mann fürs Grobe, für die besonders kruden Fälle von Besessenheit. Zu Beginn des Films läßt er einen Dämon in ein Schwein fahren. Die biblische Geschichte vom besessenen Gerasener (Markusevangelium, Kapitel 5) läßt grüßen.", "Doch der Einsatz hat Folgen: Der Exorzist des Papstes wird vor ein Kontrollgremium unter Vorsitz des reformorientierten Kardinals Sullivan (Ryan O’Grady) geladen, der US-Version von Georg Bätzing sozusagen. Er soll sich rechtfertigen für seine „aus der Zeit gefallenen Überzeugungen“. Der Pater macht es kurz: Wenn es das Böse nicht gebe, welche Existenzberechtigung habe dann die Kirche? Eine Textzeile, die dem gebürtigen Neuseeländer Russell Crowe, der sich als Erwachsener dem christlichen Glauben zuwandte und bereits den biblischen Noah verkörperte, gefallen haben dürfte.", "Pater Amorth (1925-2016) ist keine fiktive Figur, sondern wurde tatsächlich nach seiner Berufung 1986 der Chef-Exorzist des Vatikans. Über seinen Dienst hat er zwei Bücher geschrieben, auf denen der Film laut Auskunft des Verleihs basiert. Als Motto ist dem Gruselstreifen ein Zitat des Geistlichen vorangestellt: Am meisten, heißt es da, freue sich der Teufel darüber, wenn wir denken, es gebe ihn nicht. Der Film hat also seine Antwort auf die eingangs gestellte Streitfrage gefunden.", "Der Versuch, die Geschichte einzubetten in den aktuellen Konflikt zwischen konservativen Kurienkardinälen und progressiven Reformtheologen, die den christlichen Glauben zu einer Art NGO-Humanismus transformieren und die Bibel zum Mythen- und Märchenbuch umdeklarieren möchten, ist löblich, erweist sich mit zunehmender Spieldauer jedoch als Feigenblatt, das eine allzu fadenscheinige Filmerzählung als theologisch relevanten Diskursbeitrag tarnen soll.", "Und die sieht so aus: Als ein Fall schwerer Besessenheit in der Abtei San Sebastian in Kastilien auf dem Petersplatz die Alarmglocken schrillen läßt, ist der Exorzist des Papstes wieder gefragt. Eine junge Witwe (Alex Essoe) möchte sich durch die Renovierung des historischen Gemäuers eine neue Existenz aufbauen. Ihr durch den Tod des Vaters traumatisierter Sohn Henry (Peter DeSouza-Feighoney) zeigt plötzlich deutliche Anzeichen einer schweren dämonischen Besessenheit. Pater Amorth reist an und begutachtet den Jungen. Eine fremde Stimme grunzt: „Mein Name ist Alptraum!“", "Rasch wird dem Exorzisten klar: Die alte Abtei (gedreht übrigens in Irland) hat es in sich. Sie birgt – ganz was Neues – ein böses Geheimnis, und der von ihm untersuchte Fall wird dem resoluten Pater alles nur Denkbare abverlangen. Wäre das nicht so eine furchtbare Platitüde, müßte der Rezensent hier ergänzen, daß Amorth sich schließlich auch seinen eigenen Dämonen wird stellen müssen.", "Trotz der prominenten Besetzung – neben Russell Crowe in seinem ersten Horrorfilm-Auftritt ist Italowestern-Ikone Franco Nero in der Rolle des Papstes zu sehen – ist „The Pope’s Exorcist“ wenig mehr als ein Film für Leute, die gern furchterregende Filme mit schaurigen Schockeffekten schauen und deren Ansprüche bedient sind, wenn ihnen die üblichen Grusel-Zutaten auf technisch zeitgemäßem Niveau verabreicht werden. Das ist hier zweifelsohne der Fall. Kreischen, Knurren und Klirren strapazieren das Trommelfell, bis die Nervendrähte glühen. In dem erwartbaren Gipfeltreffen am Schluß holt Regisseur Avery aus der Trickeffekte-Kiste, was sie hergibt, um seine Zuschauer auch visuell zu verblüffen.", "Zwar sind die passend zum vorösterlichen Starttermin korrekt im Namen Jesu Christi vorgenommenen Austreibungen realistischer dargestellt als in den vielen Schundfilmen, deren Autoren den Teufel mit dem Beelzebub auszutreiben versuchten. Trotzdem dürfte, wer der Natur des Bösen wirklich auf den Grund gehen möchte, in den autobiographischen Schriften „Ein Exorzist erzählt“ (2001) und „Neue Berichte eines Exorzisten“ (2008) von Gabriele Amorth mehr Antworten finden als in den plakativen Schockbildern, zu denen sie Julius Avery inspirierten.", "——————————–", "Filmstart von „The Pope`s Exorcist“ ist am 6. April."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/der-horror-kommt-auf-leisen-sohlen/", "https://jungefreiheit.de/kultur/2024/filmfestival-in-venedig-ein-schaulaufen-der-politisch-korrekten/", "https://jungefreiheit.de/kultur/medien/2024/blink-twice-wo-paradiesskepsis-eine-gabe-ist/", "https://jungefreiheit.de/kultur/medien/2024/ein-regenbogen-zwei-schwangerschaften-und-ein-todesfall/", "https://jungefreiheit.de/kultur/2024/they-see-you-von-dunklen-wesen-und-subtiler-gesellschaftskritik/"]}