{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/offenbar-militaerschlaege-israels-gegen-iran-und-syrien/", "query_keywords": ["israel", "usa", "ss", "sp", "rna", "ns", "syrien", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Atomanlagen", "Iran", "Israel", "Krieg", "Nahost"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TEHERAN/TEL AVIV. Laut den US-Fernsehsendern Fox News, ABC News und MSNBC hat Israel in der Nacht einen Militärschlag gegen den Iran begonnen. Die TV-Sender berufen sich dabei auf US-Regierungsvertreter. Demnach handelt es sich bei den Luftangriffen um Vergeltung für die Drohnenangriffe des Mullah-Staates vom Wochenende. Allerdings bestätigen bisher weder die israelische Regierung noch das Militär die mögliche Operation.", "Iranische Staatsmedien meldeten unter Berufung auf Behörden, das Land habe Flugabwehrraketen abgefeuert und mehrere kleine Drohnen abgeschossen. Ein Sprecher des zivilen iranischen Raumfahrtprogramms schrieb auf X, es habe sich um sogenannte „Quadrocopter“-Drohnen gehandelt.", "Laut der iranischen Nachrichtenagentur Irna handele es sich aber nicht um eine breit angelegte Attacke. Das Mullah-Regime hat bisher keine Schuldzuweisungen an Israel ausgesprochen. Die Nachrichtenagentur Tasnim bestritt am Freitag unter Verweis auf „informierte Kreise“ sogar, daß es überhaupt Angriffe gebe: „Entgegen den Gerüchten und Behauptungen israelischer Medien“ gebe es „keine Berichte über einen Angriff aus dem Ausland auf Isfahan oder einen anderen Teil des Iran“, hieß es dort.", "Die Angriffe sollen auch auf die Stadt Isfahan stattgefunden. Allein drei Explosionen seien in der Nähe eines Militärstützpunktes zu hören gewesen, hieß es im Staatsfernsehen. In Isfahan befinden sich eine große iranische Luftwaffenbasis und Anlagen, die in Verbindung zum Atomprogramm des Landes stehen.", "Ein ranghoher Kommandeur sagte, es sei kein Schaden entstanden. Der Lärm, der in der Nacht in Isfahan zu hören gewesen sei, sei auf die Luftabwehr, nicht aber auf Explosionen zurückzuführen. Diese sei auf ein „verdächtiges Objekt“ gerichtet worden.", "Nach iranischen Angaben seien die Nuklearanlagen in der Provinz Isfahan „völlig sicher“. Zuvor hatten ausländische Medien über einen Vorfall dort berichtet. Dies sei „nicht korrekt“.", "Wie die Jerusalem Post am Freitagmorgen berichtete, wurden auch Einrichtungen der syrischen Armee in den Gouvernements As-Suwayda und Daraa im Süden Syriens angegriffen. Auch diese Attacken fliege Israel, heißt es in dem Bericht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/"]}