{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/klimaregeln-gekippt/", "query_keywords": ["klima", "us", "usa", "ss", "wohnungsnot", "familie", "sp", "spd", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Klara Geywitz", "Klimaschutz", "SPD", "Wohnungsnot"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung hat sich von Klimavorgaben für den Wohnungsneubau verabschiedet. „Angesichts der aktuell schwierigen Rahmenbedingungen in der Bau- und Wohnungswirtschaft durch hohe Zinsen und Baukosten ist die Verankerung von EH-40 als verbindlicher gesetzlicher Neubaustandard in dieser Legislaturperiode nicht mehr nötig und wird ausgesetzt“, heißt es dazu in einem vom Bundeskabinett beschlossenen Papier, aus dem der Spiegel am Montag zitierte.", "Der als „EH-40“ bekannte Standard „Effizienzhaus-Stufe 40“ gibt an, daß ein Gebäude mit geringer Energiezufuhr, nämlich 40 Prozent Primärenergie, auskommt. Durch das Zusammenspiel von Dämmung, Lüftung und Heizung speichern EH-40-Häuser beispielsweise besonders gut Wärme.", "Bundesbauministerin Klara Geywitz (SPD) wollte die Klimavorgaben ursprünglich ab 2025 verbindlich machen. Erst im Frühjahr hatte eine von der sogenannten Arbeitsgemeinschaft für zeitgemäßes Bauen (ARGE) im Auftrag des Deutschen Mieterbundes erstellte Studie davor gewarnt, die energetischen Standards beim Wohnungsneubau einseitig immer weiter zu verschärfen.", "„Die Kosten der CO2- und Energieeinsparung durch höhere Effizienzstandards im Wohnungsneubau zeigen, daß der bisher erreichte Standard nach dem Gebäudeenergiegesetz das individuelle und volkswirtschaftliche Optimum darstellt“, mahnte ARGE seinerzeit, als das neue Gebäudeenergiegesetz noch nicht vom Bundestag angenommen wurde. Weitere Verschärfungen müßten auch mit Blick auf Mehrkosten für die Mieter überdacht werden.", "Neben der Klima-Vorschrift für Neubauten hat die Bundesregierung sich auch von ihrem Vorhaben zurückgezogen, sich für eine EU-weite Sanierungspflicht einzusetzen. Stattdessen sollten Familien künftig mehr beim Kauf von Wohneigentum gefördert und der Heizungstausch vereinfacht werden.", "Das Kanzleramt hat für Montag zu einem Treffen mit verschiedenen Verbänden aus der Baubranche eingeladen, um über Wege aus der Wohnungsnot heraus zu beraten. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}