{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/polizeikontrolle-vor-moschee-loest-tumult-aus/", "query_keywords": ["ss", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Migrantenkriminalität", "Moschee", "Polizei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Eine Polizeikontrolle vor einer Moschee hat am Samstag im Berliner Stadtteil Neukölln zu einer Auseinandersetzung zwischen Beamten und den Besuchern des Gebetshauses geführt. Nach Aussage der Polizei versuchten dabei Personen, die Arbeit mehrerer anwesender Zivil- und Streifenpolizisten zu behindern.", "Demnach befand sich an diesem Tag ein Fahrzeug mit Zivilpolizisten in der Glasower Straße im Einsatz. Dort befindet sich die Mimar Sinan Moschee. Gegen 13 Uhr meldete sich schließlich ein Mann bei der Berliner Polizei und beschwerte sich über das Fahrzeug, da es den Straßenverkehr blockiere.", "Als ein reguläres Streifenpolizeifahrzeug an der Moschee eintraf, um den Fall zu überprüfen, „stellten sie eine Gruppe von 10 bis 15 Personen fest, die teils aus der Moschee gekommen sein sollen und den zivilen Einsatzwagen umringten“, berichtete die Behörde. Die Polizeibeamten versuchten daraufhin, drei der Männer wegen Nötigung im Straßenverkehr und wegen Beleidigung zu überprüfen.", "Dabei seien sie von mehreren Personen daran gehindert worden. Einem der drei Männer sei es gelungen, sich in den Innenhof der Moschee zu flüchten, woraufhin andere Personen das Tor zum Hof direkt schlossen und den Zugang blockierten.", "Ein weiterer Mann habe versucht zu fliehen. Als ihn die Beamten zu fassen bekamen, sei eine Gruppe von etwa 20 bis 30 Personen auf die Beamten zugekommen, hätte den Mann aus den Händen der Polizisten gerissen und hätte sich zwischen sie geschoben. Dem Mann gelang es daraufhin ebenfalls, in den Innenhof der Moschee zu flüchten.", "Weitere Personen seien dazugekommen, hätten begonnen, das Geschehen zu filmen und die Beamten zu stören. Auch dem dritten Mann sei aus diesem Grund die Flucht gelungen. Den Zugang zur Moschee blockierten die Männer laut Polizei weiterhin.", "Erst als zusätzliche Verstärkung auftauchte, „öffnete ein Verantwortlicher den Zugang zum Gelände“. Die Suche nach den drei Männern sei allerdings ohne Erfolg verlaufen.", "Insgesamt seien zwei Polizisten während des Einsatzes am Arm verletzt worden, konnten ihren Dienst aber weiter ausüben. Einem Polizeibeamten sei zudem ins Gesicht geschlagen worden. Gegen mehrere Personen wird nun wegen Körperverletzung, Nötigung im Straßenverkehr, Beleidigung, Landfriedensbruch, Gefangenenbefreiung und Widerstand gegen Vollstreckungsbeamte ermittelt. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}