{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringen-jetzt-verhandelt-der-cdu-chef-mit-der-linken-spitze/", "query_keywords": ["cdu", "usa", "ss", "afd", "christ", "sp", "spd", "ns", "us", "regierung", "linke", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU Linke", "CDU Linkspartei Gespräche", "CDU Ramelow", "CDU Wagenknecht", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Der Thüringer CDU-Chef Mario Voigt hat sich am Mittwoch mit der Führung der Linkspartei getroffen, um eine Zusammenarbeit nach den Wahlen auszuloten. Das Gespräch, das geheim bleiben sollte, fand in Räumlichkeiten der Linken statt, wie die Bild-Zeitung berichtet.", "In der vergangenen Legislaturperiode hatte die Union die rot-rot-grüne Minderheitsregierung von Ministerpräsident Bodo Ramelow (Linke) toleriert. Deshalb lobte Ramelow Voigt nun: „Mit ihm habe ich in den letzten fünf Jahren Haushalte zusammen gestaltet und 146 Gesetze durchs Parlament gebracht, obwohl ich vier Stimmen nicht hatte.“ Heißt: Der Unvereinbarkeitsbeschluß der CDU gegen die umbenannte SED wird in Thüringen seit 2019 nicht umgesetzt.", "Um die großen Wahlgewinnerin AfD von der Regierung auszuschließen, ist ein Bündnis aller anderen im Landtag vertretenen Parteien – CDU, Wagenknecht-Partei, SPD und Linke – nötig. Nur sie zusammen kommen auf eine absolute Mehrheit. Für die zunächst angedachte Koalition aus CDU, BSW und SPD allein reicht es nicht.", "Über die Inhalte des Treffens hatte Voigt mit den Linken-Landesvorsitzenden Christian Schaft und Ulrike Grosse-Röthig Stillschweigen vereinbart. Ein Linkspartei-Sprecher sagte dennoch: „Es geht darum, die Situation nach der Wahl das erste Mal zu besprechen und auszuloten, was sich daraus ergeben kann.“", "Voigt will sich nach Informationen der Bild-Zeitung in dieser Woche auch noch mit Sahra Wagenknecht und ihrer Thüringer BSW-Chefin Katja Wolf zu Gesprächen treffen. Umgekehrt verhandelt das BSW dann mit der Linken über eine Zusammenarbeit. Das BSW hatte ähnlich der CDU eine Brandmauer zur AfD hochgezogen und erklärt, mit der mit Abstand größten Fraktion in keiner Weise zusammenzuarbeiten.", "Im Raum steht auch die Forderung, die CDU solle ein rot-rot-rotes Bündnis tolerieren. Das kommt ähnlich wie CDU und BSW auf 35 Prozent der Stimmen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/das-gebaren-der-einheitsfront-geht-nicht-mehr-lange-gut/", "https://jungefreiheit.de/politik/deutschland/2024/afd-prueft-klage-wegen-wegnahme-ihrer-sperrminoritaet/"]}