{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringen-afd-baut-vorsprung-auf-cdu-weiter-aus/", "query_keywords": ["cdu", "fdp", "afd", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Höcke", "Landtagswahlen", "Sachsen", "Thüringen", "Umfrage", "Voigt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT/DRESDEN. Die Thüringer AfD hat ihren Umfragevorsprung auf die CDU laut einer neuen Erhebung weiter ausgebaut. Laut einer Befragung der Forschungsgruppe Wahlen für das ZDF kommt die AfD derzeit auf 30 Prozent und die CDU auf 21 Prozent. Bei einer Befragung des Meinungsforschungsinstituts Insa Ende Juni kam die AfD noch auf 29 Prozent und die Union auf 22 Prozent.", "Die Linkspartei von Ministerpräsident Bodo Ramelow kommt auf 15 Prozent und das BSW auf 19 Prozent. Die SPD würde mit sieben Prozent den Wiedereinzug in den Erfurter Landtag schaffen, die Grünen dagegen mit drei Prozent nicht. Die Werte der FDP wurden nicht mehr einzeln ausgewiesen.", "Als Ministerpräsident präferieren die Wähler in Thüringen Ramelow sowohl im Duell gegen CDU-Spitzenkandidat Mario Voigt (47 Prozent zu 30 Prozent) als auch gegen Björn Höcke (69 Prozent gegen 18 Prozent).", "Könnten die Bürger zwischen Voigt und Höcke wählen, erhielte der CDU-Mann 65 Prozent und Höcke 16 Prozent.", "Auch für Sachsen erhob die Forschungsgruppe Wahlen die aktuelle Sonntagsfrage. Demnach kann die CDU mit 34 Prozent rechnen und wäre damit vor der AfD mit 30 Prozent stärkste Kraft im Landtag. Knapp wieder im Landtag vertreten wären die Grünen und die Kanzlerpartei SPD mit jeweils sechs Prozent. Das BSW kann mit elf Prozent rechnen, die FDP ist nicht mehr einzeln ausgewiesen.", "Bei der Frage, wer Ministerpräsident werden sollte, liegt der sächsische Amtsinhaber Michael Kretschmer (CDU) mit 64 Prozent vor dem AfD-Spitzenkandidaten Jörg Urban, der 14 Prozent Zustimmung erreicht. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-diplomatie-kretschmer-schmeichelt-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/"]}