{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/trotz-wahlkampfchaos-afd-werte-bleiben-laut-umfrage-stabil/", "query_keywords": ["cdu", "fdp", "ss", "afd", "demo", "christ", "sp", "spd", "ns", "us", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "CDU", "EU-Wahl", "Grüne", "Maximilian Krah", "SPD", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die aktuelle Debatte um den AfD-Spitzenkandidaten für die EU-Wahlen, Maximilian Krah, scheinen der Partei nicht in der Wählergunst geschadet zu haben. Wären die am 9. Juni stattfindenden Wahlen jetzt, käme die AfD auf 17 Prozent. Das entspricht demselben Wert wie im April, wie aus einer repräsentativen Umfrage des Meinungsforschungsinstituts Insa im Auftrag von Bild am Sonntag hervorgeht.", "Damit wäre die AfD die zweitstärkste deutsche Partei, hinter der CDU. Die Christdemokraten konnten sich im Vergleich zum Vormonat von 29 auf nun 30 Prozent leicht verbessern. Die SPD kommt inzwischen nur noch auf 14 Prozent, das sind zwei Punkte weniger als im April. Die Grünen bleiben unverändert bei 13 Prozent. Ebenso unverändert bleiben die Zustimmungswerte für die FDP (vier Prozent) und für das Bündnis Sahra Wagenknecht (sieben Prozent). Die Linkspartei verlor einen Prozentpunkt und steht derzeit bei drei Prozent, ebenso wie die Freien Wähler, deren Zustimmungswerte sich seit April nicht verändert haben.", "Die AfD hat turbulente Wochen hinter sich. Vor rund vier Wochen hatte der Generalbundesanwalt einen von Krahs Mitarbeitern wegen Spionageverdachts festnehmen lassen. In der vergangenen Woche hatte Krah in einem Interview mit der Zeitung La Repubblica gesagt, er werde nie sagen, „daß jeder, der eine SS-Uniform trug, automatisch ein Verbrecher war“. Daraufhin hatten sich mehrere europäische Rechtsparteien öffentlich von Krah und der AfD distanziert und die Partei aus der ID-Fraktion im EU-Parlament ausgeschlossen. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}