{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/arnsberg-empoerung/", "query_keywords": ["cdu", "spo", "us", "politik", "ss", "afd", "europa", "demo", "christ", "sp", "migration", "ns", "integration", "migrationspolitik", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Arnsberg", "Asylbewerber", "Christoph Kraas", "Flüchtlinge", "Migrantenheim", "Migrationskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ARNSBERG. Am Tag nach der Entscheidung eines Investors, seine Immobilie nicht in eine riesige Flüchtlingsunterkunft umzuwidmen, ist die Kritik an den Einwohnern Arnsbergs groß. Die örtlichen Grünen zeigen sich betroffen über die „mehr als negative Stimmung“ auf der Bürgerversammlung.", "Der Besitzer des ehemaligen Klosters, Christoph Kraas, habe „Angst um seine Sicherheit und Existenz bekommen“ müssen. Daher sei seine Absage „verständlich“, heißt es in einer Erklärung des Stadtverbandes der Partei. Vor allem die Stimmung stößt den Grünen bitter auf: „Die Halle jubelte bei offener Nennung von Vorurteilen wie sexuellen Übergriffen durch Geflüchtete, Gewalt und Kriminalität.“ Auch „Aussagen zur Begrenzung von Migration“ habe es viele gegeben. Die Arnsberger hätten „keine Integrationsidee oder Empathie“ gezeigt. Es sei „kein guter Abend für Arnsberg“ gewesen.", "Während CDU-Chef Friedrich Merz, in dessen Wahlkreis Arnsberg liegt, zu der Bürgerversammlung immer noch schweigt, geht der örtliche Parteiverband pragmatisch mit der Entscheidung um, daß es in der Stadt keine „Zentrale Unterbringungseinrichtung“ für 450 Migranten geben wird.", "Die Partei, die in Arnsberg wie auf Landesebene mit den Grünen regiert, schrieb auf Facebook, man müsse nun „nach Lösungen suchen, die eine Akzeptanz in der Bevölkerung finden“. Die CDU bringt dabei „dezentrale kleinere Unterbringungen“ ins Spiel und stellt fest: „Humanität und Menschlichkeit werden dabei für uns in Arnsberg weiterhin im Vordergrund stehen.“", "Aus dem von der Grünen-Politikerin Josefine Paul geführten nordrhein-westfälischen Integrationsministerium hieß es lediglich, die Entscheidung des Investors sei „bedauerlich“, aber „zu respektieren“.", "Ähnlich wie die Grünen geht die einst konservative Westfalenpost mit den Teilnehmern der Bürgerversammlung ins Gericht. Sie kritisiert die „Art und Weise“ und daß die Bürger wenig Interesse gehabt hätten, „wirklich zuzuhören“: „Es wurde verbal massiv Druck ausgeübt, der einen lokalen Investor schließlich an Ort und Stelle zu einem Rückzieher zwang“. Es sei „nie um Abwägung und Argumente, sondern um lautstark vorgetragenen Protest“ gegangen. „Gute Lösungen“ gelängen künftig „so wie in Oeventrop sicher nicht“. Das Blatt muß aber auch zugeben: „Die Stimmung ist gekippt.“", "Andere Töne kommen vom Deutschen Städte- und Gemeindebund: „Die Leistungsfähigkeit, auch in Nordrhein-Westfalen, ist erschöpft“, sagte Hauptgeschäftsführer Gerd Landsberg dem WDR: „Wir wissen nicht mehr, wo wir die Leute unterbringen sollen. Es fehlen Wohnungen, es fehlen auch größere Unterkünfte. Wir brauchen einen Neustart in der Migrationspolitik.“", "Der nordrhein-westfälische AfD-Europaabgeordnete Guido Reil nannte die Bürgerversammlung „ein starkes Zeichen von Demokratie und Bürgerwille“. Es sei ein „Sieg, der Hoffnung gibt“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/"]}