{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/was-geschah-zwischen-baerbock-und-netanjahu/", "query_keywords": ["israel", "nazi", "rna", "ns", "us", "regierung", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Baerbock", "Gaza", "Israel", "Netanjahu", "Streit", "Video"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/TEL AVIV. Das Auswärtige Amt hat einen Bericht über eine lautstarke Auseinandersetzung zwischen Außenministerin Annalena Baerbock (Grüne) und Israels Ministerpräsident Benjamin Netanjahu zurückgewiesen. Der diplomatische Eklat soll sich laut dem israelischen TV-Sender „Channel 13“ beim Besuch Baerbocks in Israel am vergangenen Sonntag zugetragen haben.", "Demnach soll die deutsche Außenministerin versucht haben, Netanjahu von der Veröffentlichung eines Videos aus dem Gaza-Streifen zu warnen. Auf den israelischen Aufnahmen sind volle Märkte mit Lebensmitteln zu sehen. Baerbock hielt dem Regierungschef laut dem Bericht entgegen, daß die Bilder nicht die Wahrheit im Gaza-Streifen zeigten: Mancherorts herrsche Hunger.", "Netanjahu soll verärgert auf die Belehrung reagiert und erwidert haben, daß die Bilder echt seien. Israel zeige nicht wie die Nazis eine erfundene Realität. Der israelische Regierungschef bezog sich damit auf auf einen NS-Propagandafilm mit gestellten Szenen aus dem Warschauer Getto von 1942. Baerbock habe Netanjahu daraufhin gefragt, ob er sagen wolle, daß etwa Mediziner im Gaza-Streifen sowie internationale Medien nicht die Wahrheit berichteten.", "Laut Bild-Zeitung treffe der Bericht zu. Informanten hätten ihr gegenüber bestätigt, daß sich der Streit so zugetragen habe. Das Auswärtige Amt dagegen bezeichnete die Darstellung auf X als „falsch und irreführend“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/"]}