{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/staatsanwaltschaft-neubrandenburg-auslaender-raus-ist-keine-straftat/", "query_keywords": ["rechtsextremismus", "ss", "schi", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländer raus", "Gigi D'Agostino", "L´amours toujours", "Neubrandenburg", "Staatsanwaltschaft", "Sylt", "Volksverhetzung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEUBRANDENBURG. Die Staatsanwaltschaft Neubrandenburg hat die Ermittlungen wegen Volksverhetzung gegen vier Personen eingestellt, die im vergangenen Oktober in einer Diskothek in Vorpommern „Deutschland den Deutschen, Ausländer raus“ zur Melodie von „L´amour toujours“ von Gigi D´Agostino gesungen hatten. Eine Sprecherin der Justiz sagte gegenüber dem Spiegel, daß die Behörden keinerlei illegale Handlungen in dem Videoclip erkennen konnten. Die Sprecherin begründete das damit, daß diese Parole nach geltender Rechtsprechung keine Volksverhetzung und von der Meinungsfreiheit gedeckt sei.", "Anders sei das nur, sollten andere Umstände eine Nähe zum Rechtsextremismus und zu Gewaltbereitschaft vermuten lassen. Das könnten szenetypische Klamotten sein, die Verwendung von NS-Symbolen und Chiffren oder auch, wenn die „Ausländer raus“-Parolen vor einer Asylunterkunft gebrüllt werden. Nichts von dem sei in dem konkreten Fall gegeben gewesen.", "Damit folgt die Staatsanwaltschaft dem Bundesverfassungsgericht, das bereits 2010 entsprechend geurteilt hatte. Die 1. Kammer des Ersten Senats entschied, daß „Ausländer raus“ ausschließlich „unter Hinzutreten weiterer Begleitumstände“ die Menschenwürde verletze.", "Seit dem Video aus Vorpommern vom vergangenen März kam es immer wieder zu Vorfällen – oft mit Video –, bei denen „Ausländer raus“ zur Melodie des 90er-Jahre-Hits von Gigi D´Agostino gerufen wurde. Der wohl prominenteste Fall ereignete sich jüngst in einer Bar auf Sylt. Gegen die dort beteiligten Personen wird aktuell noch ermittelt. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/regenbogenprotest-in-afd-hochburg-wie-kann-das-sein/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-moslemischer-prediger-wegen-volksverhetzung-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/mehrere-razzien-berliner-polizei-geht-gegen-militante-palaestina-szene-vor/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/nach-gigi-eklat-wegner-erwaegt-fuers-kommende-jahr-anderen-dj/"]}