{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2018/beate-zschaepe-wegen-mordes-zu-lebenslanger-haft-verurteilt/", "query_keywords": ["terror", "rki", "fdp", "politik", "ss", "regierung", "sp", "kleinunternehmer", "ns", "us", "spd", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Beate Zschäpe", "NSU-Prozess", "Ralf Wohlleben", "Urteil"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Im NSU-Prozeß hat das Oberlandesgericht München die Hauptangeklagte Beate Zschäpe wegen zehnfachen Mordes zu lebenslanger Haft verurteilt. Dabei stellte das Gericht die besondere Schwere der Schuld fest.", "Die 43 Jahre alte Zschäpe wurde zudem wegen Mitgliedschaft in einer terroristischen Vereinigung und schwerer Brandstiftung verurteilt. Das Gericht folgte damit dem Antrag der Bundesanwaltschaft, die sie als Mittäterin an allen Verbrechen des NSU ansieht.", "Wohlleben muß für zehn Jahre ins Gefängnis", "Das Urteil bedeutet für die Hauptangeklagte, daß es für sie schwierig wird, nach 15 Jahren aus der Haft entlassen zu werden. Es wurde jedoch keine Sicherungsverwahrung angeordnet, berichtet die Welt unter Berufung auf Gerichtsreporter.", "Dem NSU werden neun Morde an ausländischen Kleinunternehmern, der Mord an einer Polizistin, zwei Bombenanschläge und 15 Raubüberfälle zugeordnet. Außerdem setzte Zschäpe 2011 die gemeinsame Wohnung des NSU-Trios in Zwickau in Brand, nachdem sich ihre Komplizen Uwe Mundlos und Uwe Böhnhardt zuvor in Eisenach erschossen hatten.", "Neben Zschäpe waren vier weitere Personen angeklagt. Das Gericht verhängte gegen Ralf Wohlleben eine Haftstrafe von zehn Jahren wegen Beihilfe zum Mord. Wohlleben hatte für die Untergetauchten als Waffenbeschaffer fungiert.", "Weitere Haftstrafen gegen Holger G. und André E.", "Den Mitangeklagten Holger G. verurteilte das Gericht zu einer Freiheitsstrafe von drei Jahren wegen Unterstützung einer terroristischen Vereinigung. André E. muß für zwei Jahre und sechs Monate ins Gefängnis. Der 38jährige wurde ebenfalls wegen Unterstützung einer terroristischen Vereinigung verurteilt.", "Gegen Carsten S. verhängte das Oberlandesgericht eine Jugendstrafe von drei Jahren wegen Beihilfe zum Mord in neun Fällen. Da er zur Tatzeit noch ein Heranwachsender war, wurde gegen ihn nach Jugendstrafrecht verhandelt.", "Türkische Gemeinde fordert weitere Verfahren", "Die Urteilssprüche haben ein breites Echo ausgelöst. Bundesaußenminister Heiko Maas (SPD) erinnerte via Twitter an die Opfer der Mordserie.", "Der Vorsitzende der Türkischen Gemeinde in Deutschland, Gökay Sofuoglu, freute sich über die Verurteilung von Beate Zschäpe. Zugleich forderte er weitere Verfahren gegen „das Unterstützernetzwerk des NSU“. Dabei betonte er gegenüber der Nachrichtenagentur dpa, daß die Bundesregierung ihr Versprechen, die Taten „lückenlos“ aufzuklären, gebrochen habe.", "Opposition ist gegen Schlußstrich", "Für eine Aufklärung über den Prozeß hinaus sprachen sich auch Vertreter der Oppositionsparteien im Bundestag aus. Die FDP-Fraktion plädierte ebenso dafür wie Grünen-Politiker Cem Özdemir und die Vorsitzende der Linksfraktion, Sahra Wagenknecht.", "Unterdessen kündigten die Anwälte von Beate Zschäpe an, in Revision zu gehen, berichtet die ARD. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/", "https://jungefreiheit.de/kultur/medien/2024/eilmeldung-bundesverwaltungsgericht-kippt-compact-verbot/"]}