{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hamburg-schiebt-erstmals-asylbewerber-aus-kirchenasyl-ab/", "query_keywords": ["spo", "abschiebung", "us", "ss", "afd", "asyl", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "Asyl", "Hamburg", "Kirchenasyl", "Schweden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. In Hamburg ist erstmals ein Asylbewerber abgeschoben worden, der zuvor im Kirchenasyl Aufnahme gefunden hatte. Am Montagmorgen erfolgte die Abschiebung eines 29jährigen Afghanen nach Schweden, teilte die Hamburger Innenbehörde laut einem Bericht der Welt mit. Der Mann hatte zuvor in einer katholischen Pfarrei Unterschlupf gefunden.", "Ein Härtefallverfahren, also ein Verfahren, bei dem festgestellt werden soll, ob ein Asylbewerber aus besonderen humanitären Gründen eine Aufenthaltserlaubnis bekommt, obwohl er eigentlich bereits vollziehbar zur Ausreise verpflichtet ist, war zuvor vom Bundesamt für Migration und Flüchtlinge abgelehnt worden. Demnach müsse die Hamburger Ausländerbehörde die Abschiebung vornehmen.", "Der Mann war vor neun Jahren nach Schweden gereist, hatte dort bei Angehörigen gelebt und einen Asylantrag gestellt. Schweden lehnte diesen ab. Daraufhin kam der Afghane im Frühjahr 2024 nach Deutschland. Als ein erneuter Antrag abgelehnt wurde, ging er ins Kirchenasyl.", "Der migrationspolitische Sprecher der AfD-Fraktion der Hamburger Bürgerschaft, Alexander Wolf, sagte der JUNGEN FREIHEIT: „Das sogenannte Kirchenasyl untergräbt unseren Rechtsstaat und ist kein Kavaliersdelikt. Als AfD-Fraktion lehnen wir das ab.“ Alle Akteure müßten rechtsstaatliche Verfahren akzeptieren. Wer verpflichtet sei, auszureisen und sich im Kirchenasyl befinde müsse „Deutschland  unverzüglich verlassen“.", "Kritik kam von der fluchtpolitischen Sprecherin der Linksfraktion der Hamburgischen Bürgerschaft, Carola Ensslen: „Ich hätte nicht für möglich gehalten, daß das in Hamburg passieren kann. Die kirchliche Entscheidung, einem Menschen Asyl zu geben, darf nicht angetastet werden.“ Auch wenn es sich im rechtlichen Sinne nicht um ein echtes Asyl handele, müsse ein Kirchenasyl gesellschaftlich anerkannt werden.", "Auch die Bischöfin der Evangelischen-Lutherischen Nordkirche, Kirsten Fehrs, äußerte Kritik. Die Abschiebung erfülle sie „mit großer Sorge“. Ein Kirchenasyl sei keine leichtfertige Entscheidung, sondern eine Form humanitären Schutzes. Daher werde sie sich auch zukünftig dafür einsetzen, daß Kirchenasyl als „letzte Zuflucht im Sinne einer menschenwürdigen Asylpraxis erhalten bleibt“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}