{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/eilmeldung-bundesverwaltungsgericht-kippt-compact-verbot/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesverwaltungsgericht", "Compact", "Elsässer", "Urteil", "Verbot"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Das Bundesverwaltungsgericht hat das von Bundesinnenministerin Nancy Faeser ausgesprochene Compact-Verbot teilweise aufgehoben. Damit gaben sie dem Eilantrag der Anwälte von „Compact“-Herausgeber Jürgen Elsässer statt. Das Magazin kann damit bis zu einer Entscheidung im Hauptsache-Verfahren wieder erscheinen.", "Laut den Richtern bestünden erhebliche Zweifel, „ob angesichts der mit Blick auf die Meinungs- und Pressefreiheit in weiten Teilen nicht zu beanstandenden Beiträge in den Ausgaben des ‘COMPACT-Magazin für Souveränität’ die Artikel 1 Absatz 1 Grundgesetz verletzenden Passagen für die Ausrichtung der Vereinigung insgesamt derart prägend sind, daß das Verbot unter Verhältnismäßigkeitspunkten gerechtfertigt ist“, teilten die Richter mit.", "Anstatt eines Verbotes gebe es mildere Mittel um mögliche verfassungsfeindliche Zeitschrift zu verbieten. Beispielsweise könnten die Behörden „presse- und medienrechtliche Maßnahmen, Veranstaltungsverbote, orts- und veranstaltungsbezogene Äußerungsverbote sowie Einschränkungen und Verbote von Versammlungen in den Blick zu nehmen“.", "Da die Vollziehung des Vereinsverbotes zu der sofortigen Einstellung des gesamten Print- und Onlineangebots führe, das den Schwerpunkt der Tätigkeit von Compact ausmache, komme den Grundrechten „der Meinungs- und Pressefreiheit“ ein „besonderes Gewicht“ zu, das höher zu gewichten sei als das eigentliche Verbot.", "Keine Bedenken hat das Gericht dagegen, daß bei dem Verbot auf das Vereinsrecht zurückgegriffen wurde. Auch formell gebe es keine Zweifel an der eigentlichen Verbotsverfügung. Zudem gebe es Anhaltspunkte, daß „einzelne Ausführungen“ in dem Magazin eine Verletzung der Menschenwürde darstellten und viele Beiträge eine „kämpferisch-aggressive Haltung gegenüber elementaren Verfassungsgrundsätzen“ zeigten.", "Das Magazin kann damit bis zu einer Entscheidung im Hauptsache-Verfahren wieder erscheinen. Elsässer selbst zeigte sich erfreut über die Entscheidung. „Das Gericht hat das COMPACT-Verbot im Eilverfahren aufgehoben. Eine Entscheidung wird erst im Hauptsacheverfahren fallen, und das werden wir auch gewinnen. Hauptsache dauert mindestens zwei Jahre“, schrieb Elsässer auf X.", "(ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/weil-er-die-identitaeren-unterstuetzte-soldat-verliert-dienstgrad/"]}