{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/jura-ist-eine-kulturelle-leistung/", "query_keywords": ["integration", "us", "usa", "ss", "inflation", "leiche", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Buchrezension", "Ernst-Joachim Lampe", "Gesellschaft", "Rechtswissenschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wenn es um die Frage nach dem Ursprung des Rechts geht, gibt es prinzipiell drei Antwortmöglichkeiten: Recht wurde seit je willkürlich gesetzt, Recht geht aus der Einsicht in seine Natur hervor, oder Recht ist von Gott oder den Göttern gegeben. Mit dem Rückgang der religiösen Bindung und dem Bruch der älteren, grundsätzlich harmonischen Auffassung von Natur hat die erste Auffassung sehr stark an Bedeutung gewonnen. Wobei nur eine untergeordnete Rolle spielt, ob man sich einen autoritären Akt oder einen Gesellschaftsvertrag vorstellt. Befriedigend ist diese Lösung allerdings nicht, denn sie läßt Entscheidendes ungeklärt.", "Schon deshalb verdient die von Ernst-Joachim Lampe entworfene „Historische Rechtsanthropologie“ Beachtung, die weder unhaltbar gewordene weltanschauliche Positionen verteidigt, noch den in letzter Konsequenz nihilistischen Schluß auf die Beliebigkeit des Rechts zieht. Lampe greift dazu auf die Forschungsergebnisse Michael Tomasellos zurück, dessen Laufbahn als Primatenforscher begann, der aber bei der Beschäftigung mit unseren nächsten Verwandten im Tierreich zu dem Schluß kam, daß der Mensch eine Sonderstellung unter allen Lebewesen einnimmt. Die hat einerseits mit der menschlichen Intelligenz zu tun, andererseits mit dem, was Tomasello „geteilte Intentionalität“ nennt, also jene Fähigkeit der Individuen der Gattung Homo, sich in die anderen Individuen hineinzuversetzen und auf diese Art und Weise Formen der Kooperation zu entwickeln, die – obwohl nicht instinktgestützt – alles in den Schatten stellen, was Tiere zu leisten vermögen.", "Im Zuge der Geschichte hat das zur Entstehung jener „Ethogramme“ geführt, die im wesentlichen an wechselseitiger Bindung zwischen den Gliedern einer Kleingruppe ausgerichtet waren, dann aber auf immer größere Einheiten übertragen, umgebaut und variiert werden konnten. Da die Mitglieder solcher Verbände nicht mehr miteinander verwandt waren und sich in der Regel auch nicht mehr persönlich kannten, kam es zur Schaffung von Rechtssystemen, die qua Erziehung verankert, mit Sanktionen verknüpft und durch Disziplinierung – die Angst vor sozialer Ächtung, aber auch göttlicher Strafe – stabilisiert werden mußten: „Perennierendes Ziel … war und blieb es“, heißt es bei Lampe, „für eine immer größere und einander immer fremder werdende Zahl von Menschen das Zusammenleben als soziale Gemeinschaft auf immer engerem Raum zu ermöglichen“.", "Die „Verrechtlichung“ spielte hier eine wesentliche Rolle, nachdem der „Verlust an verbindender Emotionalität“ eingetreten war und kompensiert werden mußte. Was schon der Fall gewesen sein dürfte, als sich noch relativ überschaubare Gemeinschaften um einen Big Man scharten, der seine Position und die innere Befriedung auch durch die Auslegung des Rechts und das Schlichten von Streitfällen gesichert hat. Doch erst mit dem Aufkommen von „zentral-politischer Administration“ wurde jener Prozeß eingeleitet, der in die Kodifizierung des Rechts und die Schaffung stabiler Institutionen mündete und so die Voraussetzungen für das schuf, was man Staatlichkeit im eigentlichen Sinn nennt.", "Lampe spricht in dem Zusammenhang ausdrücklich von „Fortschritt“, aber nicht in dem naiven Verständnis des Wortes, das einen linearen Ablauf annimmt, der sich mehr oder weniger notwendig in allen menschlichen Gruppen vollzieht. Er beharrt nur darauf, daß es Gründe für die Annahme einer „inneren Dynamik“ gibt, die auf „Differenzierung“ und „Integration“ gleichermaßen beruht und dazu führt, daß „die Geschichte des Rechts Entwicklungsreihen von einfachsten Anfängen bis zu immer höheren Formen“ kennt, die sich allerdings nicht immer, sondern nur unter bestimmten Umständen realisieren.", "Denn die außerordentliche Fülle von Beispielen aus den Bereichen der Geschichte wie der Völkerkunde, die der Verfasser auf mehr als eintausend Druckseiten ausbreitet, macht auch deutlich, daß je nach Mentalität einer Gemeinschaft, je nach den konkreten politischen Bedingungen und den Einflüssen geistiger – vor allem religiöser – Bewegungen das Recht einmal diese und einmal jene Gestalt annehmen konnte.", "Die Variationsbreite ist erstaunlich, aber nicht unbegrenzt, womit noch einmal geklärt ist, daß Recht und Unrecht keine beliebige Größen sind. Dagegen stehen schon die eingangs erwähnten anthropologischen Annahmen und die Betonung des Umstands, daß nicht nur das Recht als solches eine universale Erscheinung ist, sondern auch, daß bestimmte juristische Grundsätze universale Geltung genießen.", "Zu nennen ist in diesem Zusammenhang die Norm der reziproken Gerechtigkeit, wie sie in der Goldenen Regel beziehungsweise dem volkstümlichem Satz „Was du nicht willst, das man dir tu, das füg auch keinem andern zu“ festgehalten wurde. Trotzdem scheut man sich, in diesem Kontext von einem natürlichen Recht zu sprechen, das letztlich immer das Ergebnis einer kulturellen Leistung bleibt.", "So weist Lampe am Beispiel des antiken Rom darauf hin, daß in einer differenzierten Gesellschaft die Rechtsprechung wie die Gesetzgebung wie die Volksmeinung Quellen sind, aus denen heraus eine stabile Rechtsordnung entsteht oder besser: entstehen kann. Wenn eine dieser Quellen versiegt, bedeutet das jedenfalls die fundamentale Gefährdung des Gemeinwesens. Das macht Lampe auch anhand der Etablierung des Wohlfahrtsstaates deutlich, weil gerade die damit verbundene „inflationäre Zunahme von Rechtsgesetzen“ den eigentlich angestrebten Zustand der Sicherheit und der guten Ordnung destablisieren kann, den sie doch stabilisieren sollte.", "JF 22/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/", "https://jungefreiheit.de/kultur/literatur/2024/militaerische-interventionen-und-ihre-kleinen-unterschiede/", "https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/kultur/literatur/2024/otto-normalverbraucher-und-das-fatale-horchen-auf-die-politische-vernunft/"]}