{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/argentiniens-praesident-milei-besucht-bundeskanzler-scholz/", "query_keywords": ["krieg", "klima", "ukraine", "politik", "amerika", "ss", "usa", "europa", "demo", "sp", "spd", "klimaschutz", "ns", "us", "regierung", "linke", "olaf scholz", "europäische union", "erneuerbare energien"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Argentinien", "Bundeskanzler", "Javier Milei", "Olaf Scholz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der deutsche Bundeskanzler Olaf Scholz (SPD) hat Argentiniens Präsidenten Javier Milei in Berlin zum Gespräch über die Beziehungen der beiden Länder empfangen. In 60 Minuten unterhielten sich die beiden Politiker über Wirtschaft, Handel, erneuerbare Energien und den globalen Klimaschutz, wie Regierungssprecher Steffen Hebestreit mitteilte. „Argentinien gehört zu den wichtigsten Wirtschaftspartnern Deutschlands in Lateinamerika“, betonte er.", "Neben bilateralen Fragen tauschten sich Sozialdemokrat Scholz und Anarchokapitalist Milei auch über die Reformvorhaben des Präsidenten aus. Dabei betonte Scholz die Wichtigkeit von „Sozialverträglichkeit und dem Schutz des gesellschaftlichen Zusammenhalts“, sagte Hebestreit.", "Weitere Themen waren ein Freihandelsabkommen zwischen der Europäischen Union und den MERCOSUR-Staaten, ein möglicher OECD-Beitritt Argentiniens und der Friedensprozess in der Ukraine. Scholz und Milei hatten beide an einem Gipfel dazu in der Schweiz teilgenommen. Beide seien sich einig, dass es an Russland liege, den Angriffskrieg gegen die Ukraine zu beenden.", "Vor dem Bundeskanzleramt fand während der Begrüßung durch Scholz eine kleine Demonstration „gegen den Präsidenten Javier Milei aus Argentinien“ statt. Vor Ort zählte die Polizei zur Spitze rund 100 Teilnehmer. 30 Personen waren vorab angemeldet worden. Bei der Kundgebung geriet ein Befürworter des Präsidenten mit einem Demonstranten aneinander. Es wurde eine Strafanzeige wegen versuchter Körperverletzung gestellt. Insgesamt habe jedoch eine „emotionale, aber friedliche Stimmung“ geherrscht, wie eine Polizeisprecherin der JUNGEN FREIHEIT mitteilte.", "Das Aufeinandertreffen des Bundeskanzlers und argentinischen Präsidenten wurde auf einen kurzen öffentlichen Auftritt mit Fototermin bei der Begrüßung reduziert. Ein Empfang mit militärischen Ehren und eine anschließende gemeinsame Pressekonferenz waren – wie es von der deutschen Seite heißt, auf Betreiben Mileis – kurzfristig abgesagt worden. Vor dem Besuch bei Bundeskanzler Scholz hatte die Hayek-Gesellschaft den argentinischen Präsidenten mit der Hayek-Medaille in Hamburg ausgezeichnet.", "Jüngst hatte Milei auf einer Wahlkampfveranstaltung der spanischen Partei Vox für einen Eklat gesorgt. Unter euphorischem Jubel der 11.000 Zuschauer bei der „Europa Viva 24“ kritisierte er Spaniens linke Regierung und bezeichnete die Frau des Ministerpräsidenten Pedro Sánchez, Begoña Gómez, als „korrupt“.", "Zwar nannte Milei den spanischen Regierungschef nicht beim Namen, die Anspielung war jedoch offensichtlich. Prompt reagierte Sánchez‘ Regierung und rief die spanische Botschafterin aus Buenos Aires für Konsultationen „für unbefristete Zeit“ zurück nach Madrid. Der spanische Außenminister José Manuel Albares sagte, es sei ein „Frontalangriff auf unsere Demokratie, auf unsere Institutionen und auf Spanien“. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}