{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/belgische-mitte-rechts-stadtregierung-loest-sich-nach-gewaltdrohungen-auf/", "query_keywords": ["frankreich", "us", "usa", "ss", "demo", "christ", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Belgien", "Brandmauer", "Mitte Rechts", "Vlaams Belang"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["IZEGEM. Die belgische Kandidatenliste STIP+ hat nach Drohungen gegen ihre Mitglieder entschieden, mit der rechten Partei Vlaams Belang keine gemeinsame Stadtregierung in der flämischen Stadt Izegem zu gründen. Anhänger seien mit Gewalt bedroht worden, erklärte die Organisation dem belgischen Fernsehsender 7sur7. Teilweise habe es auch Drohungen von Arbeitgebern gegeben, Mitglieder der Liste aus ihren Arbeitsverhältnissen zu entlassen.", "Zuvor hatte STIP+, eine Wahlliste, die sich aus unabhängigen Kandidaten und Mitgliedern der liberalen Partei „Open Vlaamse Liberalen en Democraten“ zusammensetzt, geplant, den sogenannten cordon sanitaire (deutsch: Sperrgürtel) zu durchbrechen. Mit diesem Schlagwort wird in Belgien und Frankreich seit den 1980er Jahren die Weigerung von Parteien bezeichnet, mit rechten Parteien zu koalieren.", "„Das hat viel Staub aufgewirbelt. Aber wir dachten, daß diese Erneuerung von einer Mehrheit in Izegem positiv aufgenommen werden würde“, betonte die STIP+ in einer Mitteilung.", "Bürgermeister Bert Martens von der rechtskonservativen Nieuw-Vlaamse Alliantie erklärte, eine neue Mehrheit suchen zu wollen. „Ich will mich sofort an die Arbeit machen, um zu sehen, wie wir eine stabile Mehrheit aufbauen können. Eine Koalition mit dem Vlaams Belang wird es nicht geben, aber ich will trotzdem hören, was sie zu sagen haben“, sagte Martens.", "Am vergangenen Sonntag hatte STIP+ angekündigt, eine gemeinsame Regierung mit Vlaams Belang gründen zu wollen. „Es war keine einfache Entscheidung, aber wir haben uns für den Wähler entschieden“, hatte der unabhängige Kandidat Kurt Grymonpez nach einem Bericht der Brussels Time betont.", "Bei der örtlichen Wahl am 13. Oktober hatte STIP+ zehn Sitze gewonnen. Die Stadtregierungspartei Nieuw-Vlaamse Alliantie kam auf acht Sitze und Vlaams Belang auf fünf. Die christdemokratischen Christen-Democratisch en Vlaams erreichten drei Sitze, ebenso wie die grüne Partei Groen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/sachsen-cdu-politiker-fordern-ende-der-brandmauer/", "https://jungefreiheit.de/politik/deutschland/2024/brandmauer-gefallen-cdu-waehlt-landtags-vizepraesident-der-afd/", "https://jungefreiheit.de/allgemein/2024/chinas-langer-marsch/", "https://jungefreiheit.de/debatte/interview/2024/martina-schweinsburg-im-gespraech-sonst-holt-die-afd-vierzig-prozent/"]}