{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/habeck-krise-coca-cola-und-vw-kommen-unter-die-raeder/", "query_keywords": ["spo", "politik", "ss", "europa", "sp", "klima", "ns", "us", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Coca Cola", "Habeck", "Krise", "VW", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/OSNABRÜCK. Zwei weitere Nackenschläge für die von Klimaminister Robert Habeck (Grüne) verantwortete Wirtschaftspolitik: Der Volkswagen-Standort Osnabrück wird ab Frühjahr 2026 über keinen einzigen Auftrag mehr verfügen. Eine weitere Hiobsbotschaft sendet das Weltunternehmen Coca-Cola. Es will fünf Standorte in Deutschland schließen.", "Hintergrund des VW-Schock ist die Flaute bei den Elektroautos. Die Produktion des E-Porsche kann nicht wie vorgesehen nach Osnabrück vergeben werden, weil es Schwierigkeiten im chinesischen Markt gebe, berichtet der NDR unter Berufung auf Konzernkreise. Damit stünde in anderthalb Jahren das gesamte Werk still.", "Bisher werden in Osnabrück noch der Porsche 718 Cayman und das T-Roc Cabrio gefertigt, aber diese Produktionen laufen aus. Volkswagen will mittelfristig 30.000 Mitarbeiter entlassen und Standorte in Deutschland schließen. Einer davon dürfte nun wahrscheinlich Osnabrück werden.", "Bei Coca-Cola werden im Laufe des kommenden Jahres sogar fünf deutsche Standorte geschlossen. Betroffen sind die Produktions- und Logistikzentren in Köln, Neumünster, Berlin-Hohenschönhausen, Bielefeld und Memmingen. Das gab Coca-Cola Europacific Partners (CCEP) bekannt. Das Unternehmen ist für Abfüllung, Verkauf und Vertrieb der Getränke des US-Konzerns in Deutschland zuständig.", "Demnach sollen 505 Arbeitsplätze komplett wegfallen, 207 an andere Standorte verlegt werden und 78 neue Stellen geschaffen werden.", "CCEP ist nach eigenen Angaben das größte Getränkeunternehmen in Deutschland. An 27 Standorten arbeiten rund 6.500 Beschäftigte. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/deutschland/2024/habeck-bestaetigt-deutschlands-wirtschaft-ist-in-rezession/", "https://jungefreiheit.de/politik/deutschland/2024/gruenen-streit-eskaliert-promi-abgeordnete-tritt-nicht-mehr-an/", "https://jungefreiheit.de/wirtschaft/2024/industrie-muss-naechsten-auftrags-crash-verkraften/"]}