{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/haldenwang-gefahr-von-islamistischen-anschlaegen-extrem-hoch/", "query_keywords": ["usa", "rna", "ns", "hamas", "us", "nahost", "schi", "terror", "muslim", "leiche", "islamisch", "israel", "spo", "rechtsextremismus", "politik", "europa", "klima", "ss", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Islamismus", "ISPK", "Terrorgefahr", "Thomas Haldenwang", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Der Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, hat bekannt gegeben, daß die Wahrscheinlichkeit für einen islamistischen Anschlag in Deutschland derzeit so hoch sei, „wie seit langem nicht mehr“. Aktuell bearbeite das Amt viele Hinweise aus dem Phänomenbereich, berichtet die dpa.", "Für das gestiegene Anschlagsrisiko gebe es verschiedene Gründe. So habe die Machtübernahme der Taliban in Afghanistan im Jahr 2021 die Idee des Dschihadismus befördert, argumentierte Haldenwang. Mit dem Begriff Dschihadismus bezeichnen Politikwissenschaftler islamistische Gruppen, die den bewaffneten Kampf zugunsten ihrer Sache für legitim halten.", "Auch das erneute Erstarken der Terrorgruppe Islamischer Staat in Gestalt ihres pakistanisch-afghanischen Ablegers „Provinz Khorasan“ (ISPK), befeuere den Dschihadismus. Die Khorasan-Gruppe soll etwa für den Anschlag nahe Moskau im März verantwortlich sein. Dort hatten insgesamt vier bewaffnete Täter eine Konzerthalle angegriffen und 145 Menschen getötet.", "Zudem sollen Koran-Verbrennungen in Skandinavien sowie der israelische Militäreinsatz gegen die islamistische Hamas im Gazastreifen dazu beitragen, „daß sich Radikalisierungsspiralen in Gang setzen“, betonte Haldenwang. Die „Situation in Nahost nach dem Terrorangriff der Hamas ist definitiv eine weitere Ursache für die Verschärfung der Bedrohungslage durch den islamistischen Terrorismus“. Dabei stehe Deutschland „stärker als andere europäische Länder im Fokus von Dschihadisten“, da das Land „neben den USA als einer der wichtigsten Unterstützer Israels“ gelte.", "Ende Mai hatte ein 25jähriger afghanischer Einwanderer fünf Teilnehmer einer Kundgebung der islamkritischen Bürgerbewegung Pax Europa verletzt und den Polizisten Rouven L. getötet. Der Angriff richtete sich gezielt gegen den bekanntesten Vertreter der Bürgerbewegung, Michael Stürzenberger. Die Ermittler gehen davon aus, daß der Täter aus islamistischen Motiven handelte.", "In Thüringen wurden im März zudem zwei Afghanen festgenommen, die einen bewaffneten Anschlag auf das schwedische Parlament geplant haben sollen, um sich für die organisierten Koranverbrennungen des irakischstämmigen Ex-Muslims Salwan Momika zu rächen. Die beiden Tatverdächtigen sollen im Sommer 2023 entsprechende Anweisungen des ISPK erhalten haben, sagte der Generalbundesanwalt.", "Die Anhänger des ISPK stammen laut Haldenwang vor allem aus zentralasiatischen Ländern wie Afghanistan, Usbekistan und Tadschikistan. Viele von ihnen hätten Kampferfahrung. Sie teilten die gleichen Glaubensgrundsätze und folgten den gleichen Predigern. Zudem sei es eine verbindende Klammer, daß die meisten der Anhänger die russische Sprache beherrschten. „Der ISPK strebt danach, seinen Einflußbereich über die Ursprungsregion hinaus zu vergrößern und auch in Westeuropa auszudehnen“, betonte der Verfassungsschutz-Chef.", "Vergangenen Freitag wurde ein Mann mit deutsch-marokkanisch-polnischer Staatsangehörigkeit am Flughafen Köln/Bonn verhaftet. Er steht im Verdacht, im September 2023 insgesamt fast 1.700 Dollar auf ein Konto des ISPK überwiesen zu haben – in Kryptowährung. Der Mann hatte sich auch als Ordner und Sicherheitskraft für eine Reihe von Großveranstaltungen, darunter Public-Viewing-Events zur Fußball Europameisterschaft, beworben. Er wurde allerdings abgelehnt, da die Sicherheitsbehörden ihn bereits auf dem Radar hatten.", "In den vergangenen Monaten hatte der ISPK auf seinen Kanälen mehrere Propagandabilder veröffentlicht, die mit Anschlägen auf die kommende Fußball-EM drohten. Erst vor einigen Wochen sei ein Bild in Videospiel-Optik veröffentlicht worden, das einen Mann in einem Sportstadion mit einer automatischen Waffe zeige. Kurz nach den Anschlägen bei Moskau hatte die Terrororganisation ein Bild geteilt, auf dem ein maskierter Mann vor mehreren Bildschirmen steht, auf denen die Namen mehrerer europäischer Städte zu sehen sind, darunter Madrid, Rom, Paris und London. „Wer ist nach Moskau der Nächste?“, steht über den Bildschirmen.", "Auf einem anderen Propagandabild werden auch konkrete Ziele genannt, etwa das Parc des Princes-Sportstadion in Paris, oder das Santiago Bernabéu Stadion in Madrid. „Bedeutende Ziele erwarten dich“, titelt der ISPK, auf dem Bild ist auch ein vermummter und mit einem Maschinengewehr bewaffneter Kämpfer abgebildet. Der Verfassungsschutz betrachtet diese Bilder als „Teil der fortgesetzten Propagandakampagne, die Unruhe schüren und Einzeltäter triggern soll“.", "Haldenwang führte aus, daß seine Behörde die Bedrohung durch islamistischen Terrorismus nie unterschätzte, sondern wiederholt darauf hingewiesen habe. Es sei derzeit jedoch kaum möglich, zu benennen, was die größte Gefahr für die Sicherheit sei. „Wir haben es aktuell mit einem Dreiklang zu tun: die Bedrohung durch den islamistischen Terrorismus, das vor allem durch den Rechtsextremismus auch mit den Themen Fremden- und Muslimfeindlichkeit aufgeheizte gesellschaftliche Klima und die Einfluß- und Spionageaktivitäten fremder Staaten“, sagte der Geheimdienst-Chef. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/"]}