{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/daniel-halemba-das-wirft-staatsanwaltschaft-dem-afd-politiker-vor/", "query_keywords": ["krieg", "us", "ss", "afd", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bayern", "Daniel Halemba", "Heinrich Himmler", "Landtag"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WÜRZBURG. Die Staatsanwaltschaft hat sich erstmals umfangreich zu den von ihr gegen den AfD-Landtagsabgeordneten Daniel Halemba vorgebrachten Vorwürfen geäußert. Demnach wurde „ein im Verbindungshaus ausliegendes Gästebuch beschlagnahmt, in dem ein Eintrag mit dem Ausspruch ‘Sieg Heil’ mit dem Namenszug des Beschuldigten unterzeichnet wurde“.", "Hintergrund: Die Polizei hatte das Haus der Burschenschaft Teutonia Prag im September durchsucht. Anlaß war offenbar ein kursierendes Foto einer Weinflasche mit einem mutmaßlich verfassungsfeindlichen Symbol, das auf dem Haus der Verbindung entstanden sein soll.", "In dem von Halemba bewohnten Zimmer sei dabei „an prominenter Stelle der Ausdruck eines mit einer sogenannten Doppelsigrune versehenen SS-Befehls des Reichsführers SS Heinrich Himmler vom 28.10.1939 aufgefunden“ worden. Himmler hatte darin den Mitgliedern der SS versprochen, „für alle ehelichen und unehƒelichen Kinder guten Blutes, deren Väter im Kriege gefallen sind“ die persönliche Vormundschaft zu übernehmen.", "Der Befehl endete mit den Worten: „SS-Männer und Ihr Mütter dieser von Deutschland erhofften Kinder zeigt, daß Ihr im Glauben an den Führer und im Willen zum ewigen Leben unseres Blutes und Volkes ebenso tapfer, wie Ihr für Deutschland zu kämpfen und zu sterben versteht, das Leben für Deutschland weiterzugeben willens seid!“ Himmler nahm sich nach Ende des Zweiten Weltkriegs das Leben, nachdem er vergeblich versucht hatte unterzutauchen. Er gilt als einer der Architekten des Massenmords an den europäischen Juden.", "Zudem seien auf dem Haus der Verbindung auch „verschiedene NS-Devotionalien und antisemitische Schriften“ beschlagnahmt worden. Dazu auch „Schlagringe, eine Machete, Schlagstöcke, ein Einhandmesser und eine Schreckschußwaffe“. Allerdings ist der Besitz eines  Teils Gegenstände nicht generell verboten. Bei einer Schreckschußwaffe etwa genügt zum Erwerb und Tragen eine Kleiner Waffenschein. Schlagringe sind dagegen laut Waffengesetz generell verboten.", "Zum Haftbefehl habe geführt, daß durch Halemba und „andere Mitglieder der Verbindung“ einen „Mitbeschuldigten massiv eingeschüchtert“ habe sollen. Die Ermittlungsbehörde sah deswegen Verdunkelungsgefahr. Halemba war nach Ausstellung des Haftbefehls untergetaucht und hatte sich am Montag den Behörden gestellt. Das Amtsgericht Würzburg hatte den Haftbefehl danach außer Vollzug gesetzt, allerdings unter der Auflage, daß der Landtagsabgeordnete, der heute an der Wahl des Ministerpräsidenten teilnahm, sich einmal in der Woche bei der Polizei meldet und keinen Kontakt mehr zu Mitgliedern seiner Burschenschaft hat.", "Nachdem sich am Vormittag der Bundesvorstand der Partei auf Anfrage der JF nicht zu dem Fall äußern wollte, will sich auch die Landtagsfraktion inzwischen und nach Bekanntwerden der detaillierten Vorwürfe der Staatsanwaltschaft nicht mehr zu dem Fall äußern. Eine Sprecherin der Fraktion teilte mit, „daß die AfD-Fraktion im Bayerischen Landtag keine weitere Stellungnahme zum laufenden Ermittlungsverfahren abgeben wird. Wir werden das weitere Vorgehen in den zuständigen Gremien beraten“.", "Anmerkung der Redaktion: In einer ersten Version hieß es, daß es sich bei den gefunden Waffen um nicht verbotene Gegenstände handelt. Daß ist im Fall der Schlagringe nicht der Fall. Wir haben den Beitrag korrigiert.", "————\nDie bisherige JF-Berichterstattung im Fall Halemba:\n>> Haftbefehl gegen gewählten AfD-Abgeordneten: Das sagt sein Anwalt\n>> Fall Daniel Halemba: Polizei nimmt AfD-Landtagsabgeordneten fest\n>> Haftbefehl gegen Halemba aufgehoben – was sagt die AfD-Spitze?"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}