{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/caren-miosga-lautstarker-eklat/", "query_keywords": ["rki", "cdu", "politik", "us", "ss", "rna", "sp", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Caren Miosga", "Hendrik Wüst", "Kurden", "Protest", "schwarz-grün"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Polit-Talkshow „Caren Miosga“ wurde am Sonntagabend von lautstarkem Protest zweier offenbar kurdischer Zuschauerinnen überschattet. Die beiden standen auf, entrollten Transparente mit Bildern von Frauen und riefen Parolen in ausländischer Sprache. Auf Deutsch war zweimal das Wort „Eine Bombe!“ zu verstehen.", "Die Protestlerinnen skandierten aus den hinteren Reihen des Studiopublikums auch mehrfach die kurdische Parole „Jin, Jiyan, Azadi“. Auf Deutsch heißt das: „Frau, Leben, Freiheit“. Offenbar ging es um die kurdischen Journalistinnen Gulistan Tara und Hero Bahadin. Diese waren am 23. August bei einem türkischen Drohnenangriff im nordirakischen Kurdengebiet ums Leben gekommen.", "Moderatorin Miosga bat die Zwischenruferinnen, entweder kurz zu sagen, worum es ihnen gehe, oder das Studio zu verlassen. Auf das Angebot reagierten sie nicht, sondern riefen weiter. Kurz darauf verließen sie die Tribüne – ob sie von Sicherheitskräften begleitet wurden, war nicht erkennbar, weil die Kamera wieder Miosga und ihre Gesprächspartner zeigte.", "Dazu gehörte Nordrhein-Westfalens Ministerpräsident Hendrik Wüst (CDU), der kurz vor dem Zwischenfall darüber berichtete, wie geräuschlos er in seiner Landesregierung mit den Grünen ein Sicherheitspaket nach dem verheerenden islamistisch motivierten Messeranschlag von Solingen verabschiedet hatte.", "Die grüne Flüchtlingsministerin Josefine Paul, die nach dem Anschlag tagelang nicht erreichbar war und sich dann im Abschieberecht nicht auskannte, nahm der CDU-Politiker ausdrücklich in Schutz. Außerdem warnte Wüst davor, das Thema Migration in den Wahlkämpfen anzusprechen: „Das macht nur die Extremisten fett.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/in-der-cdu-formieren-sich-die-anhaenger-von-schwarz-gruen/", "https://jungefreiheit.de/kultur/medien/2024/caren-miosgas-ampel-gipfel-endet-mit-einem-irren-lachen/", "https://jungefreiheit.de/kultur/medien/2024/joachim-gaucks-busspredigt-gegen-die-geistige-brandmauer/", "https://jungefreiheit.de/debatte/interview/2024/fpoe-vor-der-wahl-wir-haben-es-verstanden-themen-zu-setzen/"]}