{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/politveteranen-loben-orbans-moskaureise/", "query_keywords": ["krieg", "frankreich", "ukraine", "politik", "ss", "övp", "sp", "rna", "ns", "us", "regierung", "sebastian kurz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU", "Josep Borrell", "Moskau", "Ungarn", "Viktor Orban", "Wladimir Putin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MOSKAU. Der Besuch des ungarischen Premierministers Viktor Orbán (Fidesz) in Moskau hat neben Ablehnung auch Zustimmung auf dem internationalen Parkett erhalten. So äußerte sich beispielsweise Frankreichs ehemaliger Präsident Nicolas Sarkozy (Les Republicains) lobend über die Initiative aus Budapest. „Im Ukrainekrieg existiert keine militärische Lösung. Frieden kann nur durch diplomatische Verhandlungen erreicht werden“, betonte der einstige Politiker am Freitag im Gespräch mit der ungarischen Nachrichtenseite „mandiner“.", "Am Ende müssten zwar die Kriegsparteien entscheiden. Aber zunächst einmal sei es an der Zeit, die dafür nötigen Kommunikationskanäle wiederherzustellen. „Ungarns Premier tut das richtige, wenn er sich dafür einsetzt“, unterstrich der 69jährige.", "Österreichs ehemaliger Bundeskanzler Sebastian Kurz (ÖVP) äußerte sich am Freitag in eine ähnliche Richtung. Auch er lobte „mandiner“ gegenüber die Anstrengungen des ungarischen Regierungschefs in Moskau: „Die Bemühungen von Viktor Orbán und der ungarischen EU-Ratspräsidentschaft eröffnen die Möglichkeit, einen Schritt in die richtige Richtung zu tun – letztendlich müssen aber die beiden Kriegsparteien eine Lösung erarbeiten.“", "Premierminister Orbán war am Freitag überraschend in Moskau eingetroffen, um mit Russlands Präsidenten Putin über die Bedingungen von Waffenstillstands- und Friedensgesprächen in der Ukraine zu sprechen. „Unsere Positionen liegen sehr weit auseinander und die Anzahl der Schritte, die es braucht, um den Krieg in der Ukraine zu beenden, ist hoch. Dennoch haben wir einen ersten Anlauf in diese Richtung unternommen, um den Dialog wiederaufzunehmen“, bilanzierte der Regierungschef seinen Besuch im Kreml. Es sei ihm wichtig gewesen, die russische Positionen aus dem Munde Wladimir Putins persönlich zu hören.", "Zuvor hatte der scheidende Außenbeauftragte der EU, Josep Borrell, sich empört über die ungarische Initiative gezeigt. „Premierminister Orbán hat vom EU-Rat kein Mandat für einen Besuch in Moskau erhalten“, stellte er am Freitag via X klar.", "Die EU habe nach dem Beginn des russischen Angriffskrieges gegen die Ukraine sämtliche Kontakte zu Präsident Putin abgebrochen. „Der ungarische Ministerpräsident vertritt also in keiner Weise die EU.“ (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/"]}