{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-verliert-haushoch-gegen-maskenhersteller/", "query_keywords": ["fdp", "cdu", "us", "spo", "politik", "ss", "corona", "afd", "leiche", "sp", "spd", "ns", "pandemie", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona-Aufarbeitung", "Jens Spahn", "Karl Lauterbach", "Maskendels"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Das Oberlandesgericht Köln hat eine Berufungsklage des Bundesgesundheitsministeriums gegen einen Maskenhändler größtenteils als unzulässig verworfen. Die Bundesregierung hatte beantragt, daß der Händler ihr rund 4,8 Millionen Euro zurückzahle, da die gelieferten Masken Mängel aufwiesen. Zuvor hatte bereits das Landgericht Bonn in dem Fall gegen die Bundesregierung entschieden.", "Hintergrund: Zu Beginn der Corona-Pandemie hatte der damalige Bundesgesundheitsminister Jens Spahn (CDU) einen pauschalen Kaufpreis für Masken festgelegt und eingekauft. Unter seinem Nachfolger Karl Lauterbach (SPD) erklärte die Bundesregierung zahlreiche Verträge für nichtig und verweigerte die Zahlungen. Angeblich seien Masken von mangelhafter Qualität oder zu spät geliefert worden.", "In dem nun abgewiesenen Fall klagte die Bundesregierung, weil sie nach Lieferung von Atemschutzmasken der Ansicht war, daß sie nicht den vertraglichen Anforderungen entsprachen und mangelbehaftet waren. Sie forderte die Rückzahlung des gezahlten Betrages. Der Händler argumentierte hingegen, daß die Masken gemäß den vertraglichen Spezifikationen geliefert wurden. Er wies die Mängelrügen der Bundesregierung zurück und verwies darauf, daß die Prüfmethoden der Klägerin – der Bundesregierung – unzulässig waren.", "Dieser Argumentation hatten die Richter am Landgericht Bonn bereits im Juli vergangenen Jahres gefolgt. Sie wiesen die Klage der Bundesregierung aus vier Gründen ab. Die 20. Zivilkammer stellte fest, daß das Gesundheitsministerium die Masken nicht gemäß den vereinbarten Standards überprüfen ließ. Der TÜV prüfte nach einer EU-Norm, obwohl die Masken nach einer chinesischen Norm geliefert wurden. Somit war das Prüfverfahren unzulässig und die Mängelrüge nicht gerechtfertigt.", "Weiter hatte der Händler ein Recht zur Nachbesserung der Masken, welches die Bundesregierung jedoch ablehnte. Da keine Nachfrist zur Nachbesserung gesetzt wurde, konnte ein sofortiger Rücktritt vom Vertrag nicht gerechtfertigt werden. Demnach versagte das Gesundheitsministerium darin, offensichtliche Mängel rechtzeitig zu rügen.", "Lediglich in einem Punkt gaben die Richter aus Bonn und nun auch Köln der Bundesregierung Recht. Sie hatte versehentlich zu viel an den Händler überwiesen. Der Betrag in Höhe von rund einer Million Euro muß der Händler nun zurückzahlen. Die Gerichtskosten zahlt die Klägerin – also die Bundesregierung.", "Derzeit laufen rund 100 weitere Klagen von Maskenhändlern gegen die Bundesregierung, berichtet die Welt. „Die rechtshängigen Verfahren haben einen Streitwert von insgesamt rund 2,3 Milliarden Euro“, zitiert das Blatt aus einer Antwort des Ministeriums auf eine Anfrage des FDP-Haushaltspolitikers Karsten Klein. Gegenüber der Zeitung forderte er daher „die Einsetzung einer Enquete-Kommission zur Aufarbeitung der Corona-Pandemie.“", "Doch nicht jede Klage endet mit einem Gerichtsurteil. Bisher konnte die Bundesregierung 80 Streitfälle durch Vergleiche – außergerichtliche Einigungen, bei denen beide Parteien nachgeben – beilegen, wie aus einer Antwort des Ministeriums auf eine Kleine Anfrage des AfD-Bundestagsabgeordneten Sebastian Münzenmaier hervorgeht. Der Politiker attestierte gegenüber der JUNGEN FREIHEIT ein „völlige Versagen des überforderten Ex-Ministers“ Spahn.", "Wie viel die Bundesregierung die außergerichtlichen Einigungen kostete, teilt sie nicht mit. Bei den „Gesamtkosten für Vergleiche und Gesamtstückzahlen von Schutzmasken sind neben Betriebs- und Geschäftsgeheimnissen auch fiskalische Interessen und Verhandlungspositionen des Bundes im Rahmen von zukünftigen Vergleichsschlüssen betroffen“, argumentiert das Gesundheitsministerium. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/ohne-bitte-um-verzeihung-spahn-will-wieder-minister-werden/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/"]}