{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/blackrocks-ruckzug-von-nachhaltigen-anlagen-nur-eine-modewelle/", "query_keywords": ["politik", "us", "un-klima", "usa", "ss", "klimawandel", "corona", "demo", "sp", "klima", "rna", "ns", "schi", "cop26"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anlagen", "BlackRock", "ESG", "Fonds", "Greenwashing", "Nachhaltigkeit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die „nachhaltigen Anlagen“ waren in den USA nur eine Modewelle. Der mit etwa zehn Billionen Dollar an Kundengeldern weltgrößte Vermögensverwalter Blackrock will es künftig seinen Kunden überlassen, ob deren Geld nach ESG-Kriterien (Environmental, Social, Governance) oder traditionell angelegt wird. Ausschlaggebend für die Kehrtwende von Larry Fink war vermutlich, daß sich nicht alle Großkunden dessen Arroganz gefallen ließen. Mehrere republikanische US-Bundesstaaten zogen Pensionsfonds für Beamte von der New Yorker Investmentgesellschaft ab – ein zweistelliger Milliardenbetrag ging der so verloren.", "Blackrock hatte trotzdem noch Nettozuflüsse, so dominant ist der Konzern inzwischen im Fondsgeschäft. Dennoch sitzt Blackrock nun zwischen den Stühlen: Die einen kritisieren, daß nicht genug gegen Klimawandel getan werde. Die anderen fordern, die Rentenersparnisse nicht mit riskanten Projekten zu verspielen. Diese mißliche Lage ist selbstverschuldet: Zu sehr hat sich der 71jährige US-Demokraten-Förderer für ESG aus dem Fenster gelehnt. Seit Januar 2020 waren Finks Manager angehalten, ESG-Kriterien bei Anlageentscheidungen zu berücksichtigen. Es war zwar kein Zwang, und bewährte Anlagestrategien lassen sich nicht von einem Tag auf den anderen ändern.", "Finks ESG-Rhetorik dürfte wohl vor allem eine PR-Maßnahme gewesen sein. Die Ironie dabei: Mit Prinzipien guter Unternehmensführung nahm es Blackrock selbst nicht so genau. Fink ist zugleich Vorstands- und Aufsichtsratschef (CEO und Chairman). Diese Rollen sollten eigentlich getrennt sein. Entsprechende Aktionärsanträge unterstützt Blackrock häufig – aber nur bei anderen Unternehmen. Die aktivistische britische Investmentfirma Bluebell Capital von Giuseppe Bivona und Marco Taricco stellte einen entsprechenden Antrag auf Blackrocks Hauptversammlung im Mai, für den nur etwa zehn Prozent der Aktionäre stimmten – weil Fink und das Blackrock-Management seine Ablehnung empfahlen.", "Schon länger ist klar, daß die respektablen Renditen der ESG-Anlagen nichts mit Nachhaltigkeit zu tun hatten, sondern auf dem schwachen Ölpreis zwischen 2015 und 2020 beruhten. Rohöl fiel in dem Zeitraum von 100 auf 20 Dollar pro Barrel und hatte in der Corona-Zeit kurz sogar einen negativen Preis. Grund war der Angebotsschub durch das Fracking in den USA. Sprich: Durch Fracking wurden ESG-Anlagen überhaupt erst attraktiv. Entsprechend schlecht liefen traditionelle Ölaktien: Exxon verlor in diesem Zeitraum einschließlich Dividenden 52 Prozent, während der S&P-500-Aktienindex um 47 Prozent zulegte, obwohl darin Exxon enthalten war. Wer zu der Zeit einen S&P-Index ohne Ölaktien hielt, schnitt deutlich besser als der normale S&P Index.", "Viele Anleger ließen sich davon überzeugen und wollten nun „nachhaltig“ investierten: Gutes tun und Überrenditen erwirtschaften – es war zu schön, um wahr zu sein. Doch schon Ende 2020 stieg der Ölpreis wieder, und es war vorbei mit den Traumrenditen. Öl stieg auf zuletzt über 80 Dollar pro Barrel, und Ölaktien halten mit. Exxon stieg mit Dividenden um 275 Prozent und damit deutlich stärker als der S&P-Index mit nur 125 – und das schließt Exxon ein. Wer einen ESG-Fonds ohne Exxon besitzt, hat deutlich schlechter abgeschnitten.", "Die aktuelle Skepsis gegenüber ESG-Anlagen wird medial als politische Kampagne ultrarechter Politiker dargestellt. Das stimmt nur zu einem kleinen Teil. Die republikanisch regierten US-Bundesstaaten, die ihre Pensionsfonds aus ESG-Anlagen abzogen, taten dies mit viel Trara. Letztlich waren aber die schlechten Renditen entscheidend. Schon 2023 hatten sich mehrere US-Banken aus der Glasgow Financial Alliance for Net Zero (GFANZ), die bei der UN-Klimakonferenz 2021 in Glasgow (COP26) gegründet wurde, zurückgezogen. Bank-Juristen befürchteten, Absprachen, bestimmten Kunden höhere Zinsen abzuverlangen, könnten ein Verstoß gegen das Kartellrecht sein.", "Kartellrechtlich argumentiert auch ein Bericht des US-Kongresses, der die Allianz „Climate Action 100+“ von Vermögensverwaltern unter die Lupe nimmt. Nach Beginn der Untersuchung des Ausschusses schieden fünf große US-Firmen daraus aus. Der Bericht hat einen klaren politischen Unterton mit Kritik an linksradikalen Organisationen, die wie ein Kartell die Vermögensverwalter unter Druck setzten. Doch gerade dieser Versuch der Nötigung ist die Schwäche der Klimaallianz, die sie juristisch angreifbar macht.", "Doch trotz aller politischen Kritik sind es die Zahlen, die zeigen, daß sich ESG eben nicht immer rechnet. Dazu kommt noch die zunehmende Einsicht, daß es grundlegende Probleme mit dem Begriff „Nachhaltigkeit“ gibt. Es geht schon mit der Definition los, was genau „grün“ ist. Apple etwa gilt manchen als „grün“, weil die Umweltschäden bei den Zulieferern anfallen, nicht dem Konzern selbst. Der Ölmulti Exxon konnte als „grün“ durchgehen, weil er viel in Solartechnik investiert. Andere verteufeln Exxon als Dinosaurier der CO₂-Ära, der in kein ESG-Portfolio gehört.", "Die Konsequenzen einer ESG-Einstufung können kontraproduktiv sein: Wer schon sauber produziert, wird mit günstigem Kapital überschüttet. Wer eigentlich investieren müßte, um umweltschonender zu werden, bekommt aber kein Kapital, weil nur der Ist-Zustand zählt. ESG-Anlagen werden mit dem Herzen gemacht, nicht dem Kopf. Langfristig wird sich die Einsicht durchsetzen, daß geringere CO₂-Emissionen eine Konsequenz von Effizienzsteigerungen sind, kein Selbstzweck.", "JF 28/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/bitcoins-der-freiheit-eine-gasse/", "https://jungefreiheit.de/kultur/gesellschaft/2023/wie-die-who-plant/", "https://jungefreiheit.de/kultur/gesellschaft/2023/heim-em-wird-politisch/", "https://jungefreiheit.de/politik/ausland/2023/ukraine-neoliberale-schocktherapie/", "https://jungefreiheit.de/debatte/kommentar/2023/wie-blackrock-harmoniert/"]}