{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/", "query_keywords": ["ukraine", "us", "csu", "ss", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bad Griesbach", "Flüchtlinge", "Jürgen Fundke", "Ukrainer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BAD GRIESBACH. Im bayerischen Bad Griesbach (Landkreis Passau) ist der Streit zwischen dem Ersten Bürgermeister und dem Landratsamt eskaliert. Letzteres will 35 ukrainische Flüchtlinge in der Kleinstadt unterbringen. Doch Stadtoberhaupt Jürgen Fundke (Überparteiliche Wählergemeinschaft) weigert sich trotz der Androhung einer Dienstaufsichtsbeschwerde, die Migranten aufzunehmen.", "Fundke lehnt es ab, die Ukrainer überhaupt anzumelden. Landrat Raimund Kneidinger (CSU) erließ eine offizielle Anweisung, das bis Mittwoch zu tun. Sie wurde ihm inzwischen sogar persönlich überbracht. Doch die setzt der Bürgermeister nicht um. Dem Bayerischen Rundfunk sagte er: „Das lese ich auf Weihnachten.“ Und er meint, am längeren Hebel zu sitzen: „Was wollen sie denn machen? Wollen sie mich suspendieren? Können und dürfen sie nicht. Habe mit einem Rechtsanwalt gesprochen.“", "Auf der Webseite der Überparteilichen Wählergemeinschaft Bad Griesbach steht: „Wir sind politisch unabhängig und ungebunden. Wir vertreten das Interesse unser Bürgerinnen und Bürger und keine parteipolitischen Ideologien.“", "Über die nun angedrohte Dienstaufsichtsbeschwerde und die in Aussicht gestellten rechtlichen Schritte sagte Fundke: „Die les‘ ich gar nicht.“ Begründung: Seine Stadt sei in Bezug auf die Aufnahme von Flüchtlingen voll. 2.300 der insgesamt 9.750 Einwohner seien inzwischen Ausländer. Fundke betont, er habe viel für Geflüchtete getan. Aber die Belastung sei nun zu groß. Kindergärten und Schulen würden „auseinanderplatzen“.", "Folge von Fundkes Boykott: Am Montag wurden die geplanten Termine beim Einwohnermeldeamt für die 35 Ukrainer storniert. Ohne offiziellen Wohnsitz können die Kinder und Jugendlichen nicht in die Schule gehen. Das Landratsamt ist entsetzt über Fundkes Verhalten und hält es für rechtswidrig. Landrat Kneidinger kritisierte, der eskalierende Konflikt werde „auf dem Rücken der Betroffenen ausgetragen“.", "In Bad Griesbach leben bereits 90 Ukrainer. Erst im September waren knapp 140 Migranten aus anderen Ländern in einem leerstehenden Hotel untergebracht worden. Die Stadt weist den höchsten Ukrainer-Anteill im gesamten Landkreis auf. Bei dem Streit geht es um die Verteilung von Migranten auf die Kommunen. Sie sind da und müssen untergebracht werden.", "Der Zweite Bürgermeister der bayerischen Stadt, Georg Greil (SPD/FWG), hat nun angekündigt, einer vom Landratsamt an ihn geschickten amtlichen Anordnung Folge zu leisten. Er werde die Ukrainer anmelden, sagte er dem Bayerischen Rundfunk. Fundkes Rebellentum scheitert damit an seinem Stellvertreter. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/", "https://jungefreiheit.de/politik/ausland/2024/libanon-geht-weg-flieht-so-schnell-ihr-koennt/", "https://jungefreiheit.de/politik/deutschland/2024/rekordwert-deutschland-beherbergt-fast-35-millionen-asylsuchende/", "https://jungefreiheit.de/politik/deutschland/2024/fluechtlings-ausstellung-sorgt-fuer-einmaligen-eklat-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/kita-versprochen-asylheim-bekommen-empoerung-in-muenchener-vorort/"]}