{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/transpolitik-der-kampf-um-die-frauen-fitnessstudios-beginnt/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frauen-Fitnessstudio", "Queer", "Selbstbestimmungsgesetz", "Strafe", "Transfrauen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERLANGEN. Insgesamt 7.500 Euro soll ein Frauen-Fitneßstudio im bayerischen Erlangen zahlen, weil es einem biologischen Mann den Zutritt zu seinen Räumen verwehrt. Der abgelehnte Gast fühlt sich als Frau und nennt sich Laura H., hat aber keine Geschlechtsoperation vornehmen lassen. Noch bevor das Selbstbestimmungsgesetz im August in Kraft tritt, zeigt der Fall, über den die Bild-Zeitung berichtet, was auf Frauen demnächst zukommen könnte.", "Die Chefin des Fitneßstudios, Doris Lange, hatte der Transfrau Ende März mitgeteilt, „daß wir in unseren Schutzräumen für Frauen keinem biologischen Mann Zutritt gewähren können“, wie sie dem Blatt sagte. Daraufhin schaltete H. die Antidiskriminierungsbeauftragte des Bundes, Ferda Ataman, ein. Die kümmerte sich schnell um den Fall und schrieb einen Brief an Lange.", "Darin heißt es, die Ablehnung könne ein Verstoß gegen das Allgemeine Gleichbehandlungsgesetz bedeuten. Denn dieses verbiete Benachteiligungen wegen der sexuellen Identität bei bestimmten Rechtsgeschäften, zu denen eine Mitgliedschaft im Fitneßstudio zähle. Die Ataman-Behörde schlug vor, „Lady’s First“ solle dem biologischen Mann 1.000 Euro Entschädigung „für die erlittene Persönlichkeitsverletzung“ zahlen.", "Als das Studio das ablehnt, schaltete Laura H. eine Anwältin ein und verlangte nun 2.500 Euro Schmerzensgeld. Außerdem fordert sie, daß das Studio eine Erklärung abgibt, in der es sich zur Unterlassung verpflichtet, dem biologischen Mann „aufgrund ihrer Transidentität und damit ihres Geschlechts den Zugang zu Veranstaltungen und Angeboten … zu verwehren“. Bei Zuwiderhandlungen soll es 5.000 Euro Vertragsstrafe zahlen.", "Chefin Doris Lange sieht ihr Geschäftsmodell, Frauen beim Training Schutzräume zur Verfügung zu stellen, ad absurdum geführt. Sie vermutet, an ihr solle „ein Exempel statuiert werden“. Damit die Studiobetreiberin die Kosten für die juristische Auseinandersetzung bezahlen kann, haben Unterstützer inzwischen ein Spendenkonto für sie eingerichtet. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/wer-wird-trans-das-sind-die-wichtigsten-zahlen-und-fakten/", "https://jungefreiheit.de/politik/deutschland/2024/die-antwort-der-beatrix-von-storch-auf-ganserers-rueckzug/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-222/", "https://jungefreiheit.de/politik/deutschland/2024/selbstbestimmungsgesetz-antraege-auf-geschlechtsaenderung-uebersteigen-prognosen/", "https://jungefreiheit.de/politik/deutschland/2024/rechtsstreit-mit-transfrau-podcaster-hoss-hopf-gehen-in-berufung/"]}