{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-brandanschlag-auf-auto-eines-ehemaligen-afd-politikers/", "query_keywords": ["politik", "ss", "afd", "demo", "familie", "sp", "klima", "asyl", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandanschlag", "Julian Flak", "Lübeck", "Schleswig-Holstein"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der stellvertretende Landesvorsitzende der AfD in Schleswig-Holstein, Julian Flak, betonte gegenüber der JUNGEN FREIHEIT, daß die Ermittlungen abgewartet werden müßten. Er geht allerdings von einem politischen Motiv aus. „Es dürfte kein Zufall sein, daß dieser Angriff unmittelbar auf die erfolgreiche EU-Wahl folgte, bei der uns auch in Lübeck erstmals über zehn Prozent der Wähler das Vertrauen aussprachen“, machte er deutlich und kritisierte „ein politisches Klima in Deutschland, das Anschläge auf Politiker, gerade der AfD, begünstigt“.", "In den vergangenen Jahren waren bereits zwei andere Autos von AfD-Politikern in Lübeck durch Brände zerstört worden. Im Mai 2019, ebenfalls kurz vor der EU-Wahl, war das Auto des damaligen Landtagsabgeordneten Claus Schaffer in Flammen aufgegangen. Im April 2023, kurz vor der Kommunalwahl in Lübeck, hatten Unbekannte versucht, das Fahrzeug des damaligen Spitzenkandidaten für die Lübecker Bürgerschaft und heutigen Fraktionsvorsitzenden, Dirk Groß, anzuzünden. In beiden Fällen konnten keine Täter ermittelt werden.", "Darüber hinaus wurden vor wenigen Tagen mutmaßliche Brandanschläge auf das Grundstück einer Familie in Mecklenburg-Vorpommern, die Demonstrationen gegen eine geplante Asylunterkunft organisiert hatte, sowie auf ein Wahlkampf-Fahrzeug der AfD in Berlin verübt. Auch in diesen beiden Fällen sind bis dato keine Täter bekannt. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}