{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/eizellspende-fdp-treibt-gesetzesreform-voran/", "query_keywords": ["fdp", "politik", "ss", "bundestagswahl", "familie", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Eizellspende", "Embryonenschutzgesetz", "Karl Lauterbach", "Katrin Helling-Plahr", "Lisa Paus", "Marco Buschmann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die FDP-Bundestagsabgeordnete Katrin Helling-Plahr hat eine Initiative zur Legalisierung von Eizellspenden angestoßen. In einer Mail wirbt sie fraktionsübergreifend um Unterstützung, um einen Antrag für eine Gesetzesregelung zu erarbeiten. „Paaren, die ungewollt kinderlos bleiben, kann in Deutschland zu oft nicht geholfen werden“, zitiert die dpa aus der Mail. Durch eine „verantwortungsvoll ausgestaltete Legalisierung der Eizellspende“ könne einigen Paaren geholfen werden. Aufgrund der ethischen Dimension halte sie eine fraktionsübergreifende Debatte für zielführend.", "Hintergrund ist ein Bericht einer Kommission der Bundesregierung vom April dieses Jahres. Demnach sei eine Legalisierung der Eizellspende in Deutschland zulässig, „sofern sie auf einer gesetzlichen Grundlage beruht, die insbesondere den notwendigen Schutz der Spenderinnen und das Kindeswohl gewährleistet“. Die Eizellspende ist in Deutschland seit 1990 nach dem Embryonenschutzgesetz verboten. Samenspenden sind in Deutschland dagegen erlaubt.", "Die FDP-Politikerin schrieb dazu: „Damit Spenderinnen und Empfängerinnen angemessen aufgeklärt und medizinisch versorgt werden, müssen wir einen angemessenen gesetzlichen Rahmen schaffen.“ Daher plane sie einen gemeinsamen Antrag einer Abgeordnetengruppe, um „ein nicht mehr zeitgemäßes Verbot zu kippen, Paaren ihren Kinderwunsch zu ermöglichen und gleichzeitig hohen ethischen Standards gerecht zu werden“. Helling-Plahr plane zudem ein Treffen.", "Die zuständigen Ampel-Minister, Bundesgesundheitsminister Karl Lauterbach (SPD), Bundesjustizminister Marco Buschmann (FDP) und Bundesfamilienministerin Lisa Paus (Grüne), hatten optimistisch auf eine Reform noch vor der Bundestagswahl 2025 geblickt. „Ihre Empfehlungen bieten eine gute Grundlage für den nun notwendigen offenen und faktenbasierten Diskurs“, sagte Paus. Die Bundesregierung wolle einen „breiten gesellschaftlichen und natürlich auch parlamentarischen Konsens“ anstreben, erklärte Lauterbach. Buschmann sehe „gute Gründe dafür, das kategorische Verbot der Eizellenspende in Deutschland aufzuheben“, sagte er der dpa.", "Die Kommission der Bundesregierung hatte sich auch für die grundsätzliche Entkriminalisierung von Abtreibungen im ersten Trimester ausgesprochen. Weiterhin verboten bleiben solle die Leihmutterschaft. „Sofern insbesondere der Schutz der Leihmutter und das Kindeswohl hinreichend gewährleistet werden“, dürften Ausnahmen jedoch stattfinden. Wie die JF erfuhr, ist Letzteres jedoch mit Umweg über die Vereinigten Staaten oder Kanada bereits für wohlhabende Paare möglich. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/debatte/kommentar/2024/der-rechtsruck-der-jugend-gefaellt-nicht-jedem/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/legale-meinungen-am-pranger-scharfe-kritik-an-neuen-meldestellen/", "https://jungefreiheit.de/debatte/kommentar/2024/wahnsinnstat-von-essen-relativierungs-scharade-des-migrationskartells/"]}