{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/brandanschlag-auf-grundstueck-einer-asylunterkunft-kritikerin/", "query_keywords": ["spo", "politik", "us", "ss", "afd", "demo", "familie", "sp", "asyl", "migration", "ns", "schi", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylunterkunft", "Brand", "Dabel", "Mecklenburg-Vorpommern"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["In der Nacht von Freitag auf Samstag waren der Carport von Familie D. in Dabel, einer Gemeinde im Landkreis Ludwigslust-Parchim in Mecklenburg-Vorpommern, sowie drei dort abgestellte Fahrzeuge abgebrannt. Auf das danebenliegende Wohnhaus griff das Feuer nicht über, allerdings wurde das Gebäude durch die Hitzeentwicklung beschädigt.", "Laut Julia D., der Mutter der Familie, befanden sich zum Tatzeitpunkt drei Erwachsene und sechs Kinder im Haus. „Das Feuer war nur wenige Meter entfernt“, schilderte sie im Gespräch mit der JUNGEN FREIHEIT. „Ich bin immer noch schockiert. Meine Kinder haben große Angst.“ Der Sachschaden beläuft sich nach ihren Angaben auf 150.000 Euro. Die Polizei sprach in einer ersten Mitteilung von 50.000 Euro.", "Hinter der Brandstiftung vermutet Julia D. ein politisches Motiv. Seit April dieses Jahres organisiert sie Demonstrationen gegen den Plan der Gemeinde Ludwigslust-Parchim, ab 2025 auf einem ehemaligen Kasernengelände in Dabel eine Gemeinschaftsunterkunft für 540 Asylbewerber einzurichten. „Uns geht es nicht darum, überhaupt keine Asylbewerber aufzunehmen“, betonte sie. „Aber 540 sind einfach zu viel.“ In Dabel leben etwa 1.400 Einwohner.", "Bereits vor rund zwei Wochen, am 17. Mai, waren das Auto ihres Lebensgefährten und ihr eigenes Auto von Unbekannten zerkratzt worden. „Das war eine Warnung“, glaubt sie. Die Polizei bestätigte gegenüber der JUNGEN FREIHEIT Ermittlungen wegen des Verdachts der Sachbeschädigung. Julia D. zufolge beschädigten die Unbekannten zusätzlich zwei auf dem Grundstück befestigte Plakate, auf denen sich die Familie gegen die geplante Asylunterkunft aussprach. Im März sei schon ein Plakat mit der Aufschrift „Asylstopp“ zerschnitten worden.An den Demonstrationen gegen die Asylunterkunft wolle sie vorläufig nicht mehr teilnehmen. „Ich muß mich jetzt um meine Familie kümmern“, bekräftigte sie. „Ich weiß nicht, wozu diese Leute noch in der Lage sind.“ Ihr gehe es jetzt vor allem darum, daß sich ihre Kinder vom Schock der Tat erholen. Auch der stellvertretende Fraktionsvorsitzende der AfD im Landtag von Mecklenburg-Vorpommern, Jan-Phillip Tadsen, zeigte sich entsetzt über den mutmaßlichen Brandanschlag. „Daß aktuell ein politisches Motiv bei dieser anschlagsartigen Szenerie nicht auszuschließen ist, sollte die Landespolitik und die Öffentlichkeit alarmieren“, sagte er. Die notwendige Kritik an der herrschenden Migrationspolitik dürfe nicht durch blindwütige Gewalt gefährdet werden. „Jeder so erzwungene Rückzug ins Private ist ein Angriff auf eine funktionsfähige Demokratie“, warnte Tadsen. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-plant-luxus-asylunterkunft-am-starnberger-see/", "https://jungefreiheit.de/politik/deutschland/2024/iraker-nach-mord-an-asylheimbetreiber-in-gewahrsam/", "https://jungefreiheit.de/politik/deutschland/2024/messer-amok-in-berliner-asylunterkunft-sieben-verletzte/", "https://jungefreiheit.de/politik/deutschland/2024/sek-stuermt-asylheim-in-baden-wuerttemberg/"]}