{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/deutschlands-groesstes-fluechtlingsheim-wird-noch-groesser/", "query_keywords": ["cdu", "spo", "politik", "ss", "asyl", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Flüchtlingsunterkunft", "Flughafen Tegel", "Kai Wegner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Berlins Regierender Bürgermeister Kai Wegner (CDU) hat angekündigt, die Flüchtlingsunterkunft im ehemaligen Flughafen Tegel womöglich noch einmal zu erweitern. „Ich finde jetzt schon 7.000 deutlich zu viel“, sagte der Regierungschef vor Auslandskorrespondenten in Berlin mit Blick auf die aktuelle Anzahl an Plätzen.", "„Aber ich kann leider nicht ausschließen, daß es noch mal mehr wird“, erklärte er. Die genauen Zahlen müßten Fachleute festlegen. „Aber die Wahrscheinlichkeit, daß die Zahlen dort noch steigen, statt abzunehmen, ist sehr, sehr groß.“ Tegel gilt schon jetzt als die größte Flüchtlingsunterkunft in Deutschland.", "Vorsorglich hat Wegners CDU/SPD-Senat bereits einen Ausbau auf 8.000 Plätze beschlossen. Denn jeden Tag kommen massenhaft neue Migranten nach Berlin, und die anderen Asylbewerberheime sind längst überfüllt. Doch selbst diese Erweiterung wird wohl nicht ausreichen, ließ der Regierende Bürgermeister durchblicken. Er nannte die Situation unbefriedigend.", "Anfang Oktober war bekannt geworden, daß sich die Mitarbeiter des Landesamtes für Flüchtlinge bereits im August bei Wegner beschwert hatten. Sie berichteten von unhaltbaren Zuständen und Übergriffen der „Schutzsuchenden“ auf die Helfer. Der Regierende Bürgermeister hatte den Brief jedoch nicht beantwortet.", "Berlin hat sich zudem als sogenannter „sicherer Hafen“ eintragen lassen. In der Erklärung steht: „Wir heißen geflüchtete Menschen willkommen – und sind bereit, mehr Menschen aufzunehmen. Gemeinsam bilden wir eine starke Gegenstimme zur europäischen Abschottungspolitik.“", "Wegner beklagte nun: „Wenn ich sage, wir haben die Belastungsgrenze erreicht in Teilbereichen, würde ich mittlerweile auch schon von einer Überforderung sprechen. Und das geht nicht nur Berlin so.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}