{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/cdu-parteitag-blamables-wahlergebnis-fuer-karin-prien/", "query_keywords": ["cdu", "ss", "bundestagswahl", "sp", "spd", "ns", "us", "linke", "sahra wagenknecht", "angela merkel", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU-Bundesparteitag", "Daniel Günther", "Karin Prien", "stellvertretende CDU-Vorsitzende", "Wahlergebnis"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bei den Wahlen der fünf stellvertretenden CDU-Bundesvorsitzenden hat die Parteilinke Karin Prien das mit Abstand schlechteste Ergebnis erhalten. Obwohl es keine Gegenkandidaten gab, erhielt die Schleswig-Holsteinerin auf dem Bundesparteitag in Berlin nur 556 Stimmen. Das entspricht 58 Prozent.", "Das Ergebnis war mit Spannung erwartet worden, weil die Vertraute von Ministerpräsident Daniel Günther und sie selbst im Vorfeld des Parteitags in den Medien für eine Rückkehr zum Linkskurs der CDU unter Angela Merkel geworben hatten. Sie brachten die Grünen, die Linke und das Bündnis Sahra Wagenknecht als Koalitionspartner ins Spiel.", "Für die fünf Stellvertreter-Posten von Parteichef Friedrich Merz gab es genau fünf Kandidaten. Deutlich bessere Ergebnisse erzielten der linksgerichtete Sozialminister Nordrhein-Westfalens, Karl-Josef Laumann (92 Prozent), Sachsens Ministerpräsident Michael Kretschmer (88 Prozent), Andreas Jung aus Baden-Württemberg (79 Prozent) und die Niedersächsin Silvia Breher (77 Prozent).", "Daniel Günther stand nicht zur Wahl, weil er qua Ministerpräsidenten-Amt zum CDU-Präsidium gehört. Karin Prien ist seit 2017 Bildungsministerin in Schleswig-Holstein. Im vergangenen Bundestagswahlkampf hatte sie die Wähler aufgerufen, in Thüringen für den SPD-Direktkandidaten zu stimmen, damit der dort antretende frühere Verfassungsschutzpräsident und heutige Werte-Union-Chef Hans-Georg Maaßen nicht für die CDU das Mandat gewinnt.", "Bei den Wahlen zu den Beisitzern im CDU-Bundesvorstand setzte sich auch der Enkel von Altkanzler Helmut Kohl mit 70,1 Prozent durch: Der 27jährige Johannes Volkmann gehört damit ebenfalls dem Gremium an. Zuvor war Friedrich Merz als CDU-Vorsitzender mit 89,8 Prozent wiedergewählt worden. Sein Generalsekretär Carsten Linnemann erhielt 91,4 Prozent. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/in-der-cdu-formieren-sich-die-anhaenger-von-schwarz-gruen/", "https://jungefreiheit.de/politik/deutschland/2024/die-eingemauerte-kretschmer-cdu-braucht-linke-oder-bsw/", "https://jungefreiheit.de/politik/deutschland/2024/der-triumphale-sieg-der-afd-im-osten-in-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-und-cdu-politiker-fordern-wehrpflicht-auch-fuer-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-schrittweise-zur-wehrpflicht-zurueckkehren/"]}