{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2023/dieter-nuhr-meinungsfreiheit/", "query_keywords": ["politik", "ss", "corona", "klimapolitik", "demo", "rassismus", "sp", "klima", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ARD", "Dieter Nuhr", "Jan Böhmermann", "Meinungsfreiheit", "mundtot"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Dieter Nuhr hat sich besorgt über die Meinungsfreiheit in Deutschland geäußert. „Es gibt Leute, die werden mundtot gemacht“, sagte der Kabarettist dem Zeit-Magazin. Der 63jährige beklagte, daß die Kritik an bestimmten Themen zu Folgen führe, „die nicht ohne Weiteres auszuhalten sind“.", "Konkret kritisierte der Entertainer, der in der ARD eine eigene Sendung führt: „Es gibt Leute, die werden mundtot gemacht. Das reicht bis zur Vernichtung von Existenzen.“", "Als ein Beispiel nannte Nuhr die Klimapolitik. Kritik an den Maßnahmen der Bundesregierung führe dazu, in die rechte Ecke gestellt zu werden. Dies sei aber falsch, so Nuhr, der bereits vor mehr als einem Jahr sagte, man wolle ihn wegen seiner Haltung zur Klima- und Coronapolitik „beseitigen“. Er wisse zwar, daß seine Auftritte bei Menschen rechter Gesinnung gut ankommen, trotzdem teile er dieses Gedankengut nicht.", "Seine Kritik gegenüber der Regierung als rechts zu bezeichnen, würde die „demokratische Gesellschaft in ihren Grundfesten“ zerstören. Er lasse sich aber nicht den Mund verbieten und nehme sich auch weiterhin das Recht heraus, die Regierung zu kritisieren.", "Dieter Nuhr ist mit seiner ARD-Sendung „Nuhr im Ersten“ einer der meistgesehenen Kabarettisten in Deutschland. Der ZDF-Propagandist Jan Böhmermann widmete ihm kürzlich eine eigene Sendung, in der er den Kollegen als rechten Agitator persiflierte und ihm unter anderem Rassismus vorwarf. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/"]}