{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/anschlag-minister-buschmann/", "query_keywords": ["fdp", "us", "ss", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anschlag", "FDP", "Justizminister", "Linksextremismus", "Marco Buschmann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["GELSENKIRCHEN. Bisher unbekannte Täter haben das Haus, in dem Bundesjustizminister Marco Buschmann (FDP) wohnt, beschmiert und die Glasscheibe in der Eingangstür eingeworfen. Der Anschlag in Gelsenkirchen, zu dem sich die Angreifer auf der linksextremen Internetseite Indymedia bekennen, geschah bereits am 19. Mai.", "Doch weder die Bundesregierung noch die Polizei haben bisher darüber informiert. Nur Welt-Kolumnist Henryk M. Broder machte gestern auf den Anschlag aufmerksam. Das Justizministerium hat ihm gegenüber bestätigt, „daß es an dem Wohnhaus, in dem Minister Buschmann in Gelsenkirchen seine Wohnung hat, eine Beschädigung der Eingangstüre und Schmierereien gegeben hat“.", "Warum die Behörde die Öffentlichkeit jedoch nicht über den Anschlag und eine damit verbundene Drohung unterrichtet, beantwortete sie nicht. Die Linksextremisten hatten auf Indymedia geschrieben: „Der Einfluß transfeindlicher Propaganda und antifeministisches Lobbying in diesem Bereich sind als existentielle Bedrohung zu betrachten, der frühzeitig mit maximaler Entschiedenheit begegnet werden muß“, bevor „diese Bedrohung genozidal-faschistischen Charakter annimmt“.", "Das Bekennerschreiben endet mit dem Aufruf „für die militante Selbstverteidigung von trans und queeren Menschen!“ und der Aufforderung, „zurückzuschlagen, wenn wir Menschen zweiter Klasse sein sollen!“", "Außer in Broders ironisch formulierter Glosse gibt es bisher keine Nachricht in einem Mainstream-Medium über den Angriff von Vertretern der LGBTQ-Szene auf den Privatbereich eines Mitglieds der Bundesregierung. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/"]}