{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/dgb-bayern-fordert-hoeheren-rundfunkbeitrag-fuer-die-demokratie/", "query_keywords": ["us", "csu", "ss", "demo", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["DGB", "Gebührenerhöhung", "GEZ", "Öffentlich-Rechtliche", "Rundfunk"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Der Vorsitzende des Deutschen Gewerkschaftsbunds (DGB) in Bayern, Bernhard Stiedl, hat sich für eine Anhebung der Rundfunkgebühr ab Januar ausgesprochen. Die Maßnahme sei nötig, um die Programmvielfalt und die journalistische Qualität zu gewährleisten, unterstrich er.", "Aktuell beträgt der Zwangsbeitrag 18,36 Euro. Die Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) empfiehlt, diesen ab Januar auf 18,94 Euro zu erhöhen.", "„Ein Einfrieren des Beitrags – wie von CSU und Freien Wählern gefordert – wäre ein fataler Fehler“, stellte Stiedl klar, der auch im BR-Rundfunkrat sitzt. Die Öffentlich-Rechtlichen seien ein unverzichtbarer Pfeiler der deutschen Demokratie.", "Allerdings müßten die Öffentlich-Rechtlichen mit Blick auf die massive Kritik an ihren Strukturen und der Berichterstattung reformiert werden. „Indem er seine Unabhängigkeit stärkt und transparent sowie qualitätsbewußt handelt, wird es gelingen, auch das Vertrauen von dem Teil der Bevölkerung zurückzugewinnen, bei dem dieses Bild aufgrund verschiedener Vorkommnisse in den letzten Jahren einen Dämpfer erhalten hat“, zeigte sich Stiedl überzeugt.", "Im Bayerischen Rundfunk wünsche er sich mehr regionale Inhalte. Es gelte, lokale Geschichten, Kultur und Identität stärker in den Fokus zu rücken, aber auch Minderheiten und verschiedene gesellschaftliche Gruppen müßten Gehör finden. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/debatte/kommentar/2024/oeffentlicher-rundfunk-die-gerichte-muessen-taetig-werden/", "https://jungefreiheit.de/kultur/medien/2024/9-milliarden-euro-zwangsgebuehren-reichen-dem-oerr-nicht/", "https://jungefreiheit.de/politik/deutschland/2024/oeffentlich-rechtliche-sorgen-mit-kopftuch-video-fuer-empoerung/"]}