{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ampelstreit-gruene-offen-fuer-koalition-mit-der-union/", "query_keywords": ["cdu", "fdp", "politik", "csu", "ss", "bundestagswahl", "demo", "christ", "sp", "spd", "ns", "us", "regierung", "robert habeck", "christian lindner", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundestagswahl 2025", "CDU", "Grüne", "Katharina Dröge", "Omid Nouripour", "schwarz-grün"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Hoffnungen auf eine Fortsetzung der Ampelkoalition haben die Grünen offenbar nicht mehr. „Für uns ist klar: So geht es in einer künftigen Regierung nicht weiter“, sagte Grünen-Fraktionschefin Katharina Dröge der Süddeutschen Zeitung. „Wir werden sehr genau prüfen, welche Koalition wir nach der nächsten Bundestagswahl eingehen.“", "Aktuell liegt die Regierungskoalition erneut im Streit um den Bundeshaushalt. In Umfragen kommen SPD, Grüne und FDP gemeinsam auf etwa 30 Prozent, wobei die Freien Demokraten nur knapp die Fünf-Prozent-Hürde nehmen würden. Ebenfalls bei rund 30 Prozent liegen die Unionsparteien CDU und CSU. Eine Regierung ohne sie wäre bei Neuwahlen unrealistisch.", "Für eine Regierungskoalition stellte Dröge die Forderung auf, „daß die Partner respektvoll, vertrauensvoll, verbindlich und kollegial miteinander umgehen“. Daran wolle sie künftig Partner messen.", "„Wir schließen damit niemanden aus“, sagte Dröge weiter. „Das kann auch bei der FDP und SPD erfüllt sein. Aber es sind auch andere Konstellationen und Koalitionen denkbar – auch mit der CDU. Dafür müssen wir offen sein, denn es muß sich ja bei der Wahl erst mal zeigen, wie sich überhaupt eine Mehrheit bilden läßt.“", "Grünen-Parteichef Omid Nouripour sah ebenfalls die Union als mögliche Partnerin. Wir müssen nach der Bundestagswahl offen sein, natürlich kann man nichts ausschließen“, sagte auch er der Süddeutschen Zeitung. Angesichts der Parteienlandschaft erwarte er erneut die Formierung einer Dreierkoalition. „Die Voraussetzung dafür ist, daß alle bereit sind, die Verantwortung, die sie übernehmen, auch auf Dauer zu tragen und Entscheidungen nicht ständig aufzumachen.“", "Für die aktuelle Ampelkoalition scheint er derweil kaum noch Liebe übrig zu haben. Im ARD-Sommerinterview bezeichnete er sie als „Übergangskoalition“. Derweil kündigte Wirtschaftsminister Robert Habeck Interesse an einer Kanzlerkandidatur an. „Sollte ich jemals Bundeskanzler werden, wird Christian Lindner nicht Finanzminister“ sagte der Grünen-Politiker. Laut der jüngsten Umfrage von Forsa liegt das Bündnis 90 mit elf Prozent auf Platz vier. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/"]}