{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bandenchef-sagt-in-schleuser-affaere-um-cdu-und-spd-politiker-aus/", "query_keywords": ["cdu", "spo", "us", "politik", "ss", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Düren", "Korruption", "Schleuser", "Schleuserbande"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Zahlreiche Lokalpolitiker in Düren sollen gegen Geldzahlungen bei der Vergabe von Aufenthaltstiteln weggeschaut haben. Das geht aus Aussagen des mutmaßlichen Kopfes der Schleuserbande, Claus B., hervor, die dem Kölner Stadt-Anzeiger vorliegen. Die Rede ist von dubiosen Spenden im sechsstelligen Bereich. Alle Beschuldigten weisen die Vorwürfe entschieden von sich.", "Die Düsseldorfer Staatsanwaltschaft, deren Abteilung gegen organisiertes Verbrechen seit vier Jahren gegen den mutmaßlichen Schleuserring ermittelt und mittlerweile 58 Verdächtige führt, wirft B. vor, wohlhabenden Chinesen zu Aufenthaltstiteln verholfen zu haben. Diese hätten mit seiner Hilfe Scheinfirmen in Deutschland angemeldet, ohne jedoch hier zu leben oder zu arbeiten. Zahlreiche Lokalpolitiker hätten davon gewußt, so der Schleuserchef.", "Unter anderem beschuldigte der Bandenchef den ehemaligen Ausländerdezernenten und heutigen Kämmerer Dirk Hürtgen (CDU) sowie dessen Nachfolgerin Sybille Haußmann (Grüne). Vermittelt habe vor allem Jens Bröker, der einstige SPD-Geschäftsführer der Unterbezirke Heinsberg und Euskirchen. Dafür wurden üppige Zahlungen fällig. Alleine 300.000 Euro sollen nur an Bröker geflossen sein.", "B. ist sich sicher, daß von den rund 20.000 Euro pro Aufenthaltstitel auch Zahlungen an andere geleistet wurden. Hürtgen und Haußmann weisen die Vorwürfe von sich. Das Ausländeramt habe „auf Basis der Gesetzeslage“ kontrolliert. „In jedem Einzelfall wurden die vorgelegten Unterlagen auf Vollständigkeit geprüft (zum Beispiel Meldebescheinigung, Arbeitsvertrag, Gewerbeanmeldung etc.), zum Teil unter Beteiligung Dritter wie der IHK.“", "Auch Landrat Wolfgang Spelthahn (CDU) soll bei dem lukrativen Geschäft mitgemacht haben. Auf das Interesse der Ermittler stießen Spenden an den Regionalligisten FC Düren, dessen Präsident Spelthahn ist. So sei eine Firma als Trikotsponsor aufgetreten, eine andere habe die Bandenwerbung im Stadion gemietet. Und 600.000 Euro seien als Anzahlung für den Bau eines Fußballplatzes an den Club geflossen.", "Spelthahn beteuert, keine „Geldzahlungen oder sonstige Vergünstigungen bekommen“ zu haben. Die beiden Sponsorenverträge mit dem FC Düren seien „transparent dokumentiert, ordnungsgemäß versteuert und abgewickelt und vom gesamten Vorstand“ getragen worden. Er habe nicht gewußt, daß „bei einigen einreisenden Chinesen die notwendigen Voraussetzungen lediglich auf dem Papier vorlagen“. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/schleusungen-drastischer-anstieg-der-organisierten-illegalen-migration/", "https://jungefreiheit.de/politik/deutschland/2024/wie-oldenburg-hilft-ukrainer-zur-geldmaschine-macht/", "https://jungefreiheit.de/politik/deutschland/2024/ehemalige-berliner-gesundheitssenatorin-kalayci-soll-von-werbeagentur-bestochen-worden-sein/", "https://jungefreiheit.de/debatte/interview/2024/eu-abgeordnete-der-bulgarischen-wiedergeburt-wir-sind-keineswegs-eine-prorussische-partei/", "https://jungefreiheit.de/politik/deutschland/2024/schleuser-affaere-spd-politiker-legt-gestaendnis-ab/"]}