{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/spd-nachwuchspolitiker-ruft-zu-gewalt-gegen-afd-auf/", "query_keywords": ["spo", "politik", "usa", "ss", "afd", "nazi", "sp", "spd", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Jusos", "Linksextremismus", "Rheinland-Pfalz", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MAINZ. In einem im Internet verbreiteten Musikvideo hat ein SPD-Nachwuchspolitiker zu Gewalt gegen AfD-Mitglieder aufgerufen. „Labert der AfDler gerade Quatsch, trifft er uns und braucht danach Zahnersatz“, rappte der stellvertretende Juso-Vorsitzende der Gemeinde Rhein-Selz auf der mittlerweile wieder gelöschten Filmaufnahme, wie das Nachrichtenportal „Nius“ am Freitag berichtete.", "Zum Refrain des Partyklassikers „L’amour toujours“ ist in dem Videoschnipsel mutmaßlich der vermummt auftretende Jungsozialist zu sehen, wie er „Nazis aufs Maul, Nazis aufs Maul, Refugees welcome, Nazis aufs Maul“, singt. „Faschos“ müßten gestoppt werden, textet der 19jährige in dem Film – „wenn es sein muß, gewaltsam“.", "Der Jungpolitiker ist nicht nur in Rhein-Selz, sondern auch als Beisitzer im Ortsvorstand der SPD Nierstein und Schwabsurg aktiv. Im Zusammenhang mit einer Besucherrunde in der Mainzer Staatskanzlei für „besonderes Engagement“ wurde neben anderen auch er dazu eingeladen, Ministerpräsidentin Malu Dreyer (SPD) zu treffen. Darüber hinaus soll der Jungsozialist „Nius“ zufolge Kontakte in die linksextreme Szene pflegen.", "Immer wieder wurden Politiker der Alternative für Deutschland in den vergangenen Wochen und Monaten Opfer von Gewalt. Zuletzt war dies in Mannheim der Fall, wo der Parteikandidat Heinrich Koch niedergestochen wurde, nachdem dieser zu verhindern versuchte, daß Wahlplakate abgerissen werden. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}