{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/politische-gewalt-afd-wahlkaempfer-erleidet-nasenbeinbruch/", "query_keywords": ["cdu", "politik", "usa", "afd", "demo", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Joachim Paul", "Koblenz", "Politische Gewalt", "Wahlkampf"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KOBLENZ. In der rheinland-pfälzischen Stadt Koblenz haben mutmaßliche Linksextremisten nach Angaben der Partei einen AfD-Wahlkämpfer schwer verletzt. Der 25jährige erlitt dabei einen Nasenbeinbruch. Die Tat geschah im örtlichen Stadion Oberwerth bei einem Fußballspiel.", "Der Koblenzer AfD-Kreisvorsitzende und Landtagsabgeordnete Joachim Paul erklärte, die Tat vom Sonnabend stehe im Zusammenhang mit einem Infostand, an dem das spätere Opfer vorher Wahlkampf gemacht habe. Die Täter hätten ihn im Stadion überfallen, als der junge Mann auf dem Weg zur Toilette gewesen sei.", "In einem Video auf X forderte Paul die Medien auf, die „politische Gewalt“ gegen Mitglieder seiner Partei „nicht länger totzuschweigen“. Der Politiker sagte: „Wir haben seit Jahren mit der Zerstörung unserer Wahlkampfmittel, mit Plakaten und Flyern, zu tun. Alle gucken weg.“ Wer schwere Straftaten verübe, sei „kein Demokrat, der ist Extremist“.", "Nach einer Attacke auf den sächsischen SPD-Politiker Matthias Ecke durch mutmaßliche Rechtsextremisten ist das Thema politische Gewalt in den Fokus gerückt. Führende Politiker von CDU, SPD, Grünen und Linken machen auf Kundgebungen und in Interviews dafür die AfD verantwortlich. Deren Politiker sind jedoch mit Abstand am meisten von Körperverletzungen betroffen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}