{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hamburg-islamistische-szene-waechst-deutlich/", "query_keywords": ["terror", "rki", "muslim", "ss", "muslimisch", "demo", "sp", "spd", "ns", "nahost", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Graue Wölfe", "Hamburg", "Islamismus", "Muslim Interaktiv", "PKK", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Die islamistische Szene in Hamburg ist im vergangenen Jahr deutlich größer geworden. Während im Jahr 2022 noch 1.755 Personen dem Islamismus zugerechnet werden konnten, waren es 2023 schon 1.840 Personen, sagten der Chef des Hamburger Verfassungsschutzes, Torsten Voß, und der Hamburger Innensenator Andy Grote (SPD) am Montag. Das ist ein Anstieg von knapp fünf Prozent.", "Besonders einzelne Organisationen wie die türkische Furkan-Bewegung und Hizb ut-Tahrir sollen dabei Zulauf erhalten haben, betonte Voß. Zum Umkreis von Hizb ut-Tahrir wird auch die Gruppe „Muslim Interaktiv“ gezählt, die in den vergangenen Monaten mehrfach Demonstrationen in Hamburg organisiert hatte, auf denen die Errichtung eines Kalifats gefordert wurde.", "Eine deutliche Mehrheit von 83 Prozent aller Islamisten in Hamburg werde vom Inlandsgeheimdienst dabei als „gewaltorientiert“ eingestuft, heißt es vom Verfassungsschutz. Das bedeute, daß in der Stadt etwa 1.520 Islamisten wohnten, die Gewalt befürworteten, zu Gewalt aufriefen oder sogar selbst Gewalt ausübten.", "Laut Verfassungsschutz sollen Islamisten auch versucht haben, den muslimischen Fastenmonat Ramadan „für ihre ideologischen Zwecke zu nutzen“. So organisierten radikale Gruppen eigene Veranstaltungen zum Fastenbrechen. Vor allem junge Muslime seien auf diesen „Rekrutierungsveranstaltungen“ angeworben worden.", "Generell übe der Nahostkonflikt auf „nahezu alle extremistischen Phänomenbereiche“ einen starken Einfluß auf. Pro-palästinensische Demonstrationen hätten dabei, unabhängig aus welchem verfassungsschutzrelevanten Phänomenbereich sie kamen, „häufig antisemitische Konnotationen“ aufgewiesen.", "Zudem habe der Nahostkonflikt auch die Zahl der Straftaten im Bereich „Ausländische Ideologie“ ansteigen lassen. So seien Anhänger der verbotenen kurdischen Terrororganisation PKK aktiv gewesen, ebenso wie Mitglieder der türkisch-nationalistischen Gruppe Graue Wölfe.", "Die Zahl rechtsextremer Straftaten sei ebenfalls gestiegen. Dieser Anstieg sei dabei allerdings ausschließlich auf sogenannte Äußerungs- oder Propagandadelikte zurückzuführen, also Beleidigungen oder das Verwenden von Symbolen oder Grußformen mit Bezug zum Nationalsozialismus. Die Taten entstammten dabei größtenteils einem „Randständigen-Milieu“ und würden häufig von Tätern „in alkoholisiertem Zustand und in Provokationsabsicht gegenüber den Sicherheitskräften“ begangen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/"]}