{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/katrin-goering-eckardt-verteidigt-skandalaeusserungen-zu-migration/", "query_keywords": ["abschiebung", "zuwanderung", "usa", "ss", "us", "christ", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EKD", "Grüne", "Islamismus", "Katrin Göring-Eckardt", "Migrationskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundestagsvizepräsidentin Katrin Göring-Eckardt (Grüne) hat ihre heftig kritisierten Äußerungen zur Migrationskrise aus dem Jahr 2015 in Schutz genommen. „Sobald über Migration oder Islamismus diskutiert wird, passiert eins immer wieder: Zwei Sätze aus 2015 werden aus dem Zusammenhang gerissen für Hetze gegen mich und – schlimmer – für Pauschalkritik an Geflüchteten mißbraucht“, schrieb die ehemalige Grünenvorsitzende am Freitag auf dem Kurznachrichtendienst X.", "Sie wünsche sich wieder faire Debatten, bei denen mehr miteinander geredet und nicht nur mit Schlagzeilen um sich geworfen werde. Konkret bezog sich die gebürtige Thüringerin dabei auf zwei Aussagen, die sie im Herbst 2015 getätigt hatte.", "Im Zusammenhang mit der damals schwelenden Migrationskrise sagte die 58jährige beim Bundesparteitag der Grünen: „Unser Land wird sich ändern und zwar drastisch. Und ich sag‘ euch eins: Ich freu‘ mich drauf!“ Göring-Eckardt monierte, dieses Zitat werde inzwischen in böser Absicht verwendet.", "„Ob wir wollen oder nicht: Zukunft kommt. Deshalb sage ich auch heute: Unser Land ändert sich. Freue ich mich? Ja, Veränderungen gemeinsam anzupacken, unser Land stärker zu machen, darauf freue ich mich“, betonte sie.", "Die evangelische Christin und einstige Spitzenfunktionärin der Evangelischen Kirche Deutschland (EKD) referierte außerdem auf eine Äußerung, die sie bei der EKD-Synode 2015 in Bremen tätigte. Dort sagte sie mit Blick auf die hohen Zuwanderungszahlen: „Jetzt bekommen wir auf einmal Menschen ‚geschenkt‘.“", "Auf X begründete sie diese Formulierung mit ihrem religiösen Glauben: „Als Christin sehe ich in Menschenleben Geschenke Gottes, ja, selbstverständlich.“ Es sei „infam“, zu unterstellen, sie würde sich über die Einreise von Straftätern ins Land freuen. Noch infamer sei es allerdings, Migranten pauschal als mögliche Straftäter unter Verdacht zu stellen.", "Humanität und Ordnung schlössen sich nicht gegenseitig aus, sondern ein. „Natürlich gehören dazu auch Abschiebungen, wenn Menschen kein Bleiberecht (mehr) haben. Klar, rechtsstaatlich“, fügte sie hinzu.", "Göring-Eckardts Äußerungen stießen damals auf viel Unverständnis und Kritik. Ihre Einlassungen wurden teilweise als Lob einer ungeordneten Massenzuwanderung gedeutet. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}