{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/ungarn-anklage-linke/", "query_keywords": ["rna", "ns", "ss", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anklage", "Lina E.", "Linksextremismus", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BUDAPEST. Die Budapester Oberstaatsanwaltschaft hat gegen zwei deutsche Linksextremisten und eine italienische Komplizin Anklage erhoben. Dem Trio, darunter das deutsche Paar, werfen die Ankläger schwere Gewalttaten vor. Sie sollen mit weiteren Komplizen im Februar sechs Menschen schwer und drei weitere leicht verletzt haben.", "Die insgesamt fünf Angriffe in Budapest galten Teilnehmern, die sich zum Gedenken an die „Schlacht um Budapest im Winter 1945“ trafen. Dort wird an den Ausbruchversuch der Wehrmacht und ungarischer Truppen aus der Hauptstadt gegen die Rote Armee erinnert. Zu dem Treffen sollen auch Rechtsextremisten anreisen, die sich in Wehrmachtsuniformen kleiden.", "Laut der ungarischen Staatsanwaltschaft gehören der Mann und die Frau aus Deutschland der Gruppe um die deutsche Linksextremistin Lina E. an. Diese war im Mai vom Oberlandesgericht Dresden wegen mehrerer schwerer Attacken auf mutmaßliche Rechte zu fünf Jahren und drei Monaten Gefängnis verurteilt, unmittelbar danach aber auf freien Fuß gesetzt worden. Das Urteil ist noch nicht rechtskräftig.", "Die drei in Ungarn Angeklagten sollen im Februar nur deswegen mit einer größeren Gruppe nach Budapest gereist sein, um mit brutaler Gewalt gegen Teilnehmer der Gedenkveranstaltung vorzugehen. Dann mißhandelten sie ihre Opfer, so die Staatsanwaltschaft, mit Teleskopschlagstöcken, Hämmern und Bleihandschuhen.", "Die Budapester Behörde fordert für alle drei Angeklagten Gefängnisstrafen im verschärften Vollzug. Neben schwerer und lebensgefährlicher Körperverletzung wirft sie ihnen auch die Mitgliedschaft in einer kriminellen Vereinigung vor. Gegen 14 weitere mutmaßlich Beteiligte, darunter zehn Deutsche, beantragte die Behörde einen internationalen Haftbefehl. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/"]}