{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-politikerin-wegen-warnung-vor-gruppenvergewaltigungen-verurteilt/", "query_keywords": ["politik", "zuwanderung", "ss", "afd", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Afghanen", "Gruppenvergewaltigung", "Marie-Thérèse Kaiser", "Migrationspolitik", "Volksverhetzung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["VERDEN. Das niedersächsische Landgericht Verden hat ein Urteil gegen die Rotenburger AfD-Vorsitzende Marie-Thérèse Kaiser wegen Volksverhetzung bestätigt. Die 27jährige wurde am Montag auch in der Berufungsverhandlung schuldig gesprochen, Haß gegen afghanische Ortskräfte geschürt zu haben.", "Dafür muß die Politikerin nun 100 Tagessätze zu 60 Euro Geldbuße, insgesamt also 6000 Euro, bezahlen. Ab 90 Tagessätzen gilt man in Deutschland als vorbestraft. Anklagepunkt war ein Post, den Kaiser im August 2021 auf ihren Social-Media-Accounts verbreitet hatte. Darin schrieb sie: „Afghanistan-Flüchtlinge; Hamburger SPD-Bürgermeister für ,unbürokratische‘ Aufnahme; Willkommenskultur für Gruppenvergewaltigungen?“", "Unter anderem verlinkte die Politikerin dazu einen Artikel, der zeigte, daß Afghanen in Deutschland besonders stark an Gruppenvergewaltigungen beteiligt sind. Das Urteil interessiert inzwischen auch den X-Chef Elon Musk. Er retweete einen Post, in dem die Strafe kurz referiert wurde und schrieb dazu: „Wollen Sie damit sagen, daß die Strafe für die Wiederholung korrekter Regierungsstatistiken verhängt wurde? War irgendetwas falsch an dem, was sie gesagt hat?“", "Anlaß für Kaisers Post von 2021 waren Aussagen des Ersten Bürgermeisters Hamburgs, Peter Tschentscher (SPD), der ankündigte, 200 afghanische Ortskräfte in Hamburg aufzunehmen. Die AfD-Politikerin begründete mit der Statistik ihre Sorge vor unkontrollierter Zuwanderung und warnte vor Vergewaltigungen durch „kulturfremde Massen“.", "Vor der Landgerichtsverhandlung hatte Kaiser gesagt: „Das bloße Benennen von Zahlen, Daten, Fakten soll zur Straftat erklärt werden, nur weil die Etablierten die Realität nicht wahrhaben wollen. Ich lasse mich nicht mundtot machen.“", "Richter Heiko Halbfas sah das am Montag anders: „Wer die Menschenwürde angreift, kann sich nicht auf Meinungsfreiheit berufen.“ Kaiser habe bewußt ein Bild im Kopf anderer erzeugt, das zu Haß auf eine national bestimmte Gruppe führe, berichtet die Kreiszeitung.", "Nach dem Urteil kündigte Kaiser an, in Revision zu gehen und zeigte sich über das Urteil entsetzt: Der JUNGEN FREIHEIT sagte sie: „Die ganze Welt wundert sich über diese Entscheidung deutscher Gerichte. Nachdem selbst Elon Musk meinen Fall aufgegriffen hat, erreichen mich zahlreiche Unterstützerzuschriften, Presseanfragen. Auch der Wunsch nach einer Möglichkeit zum Spenden wird immer lauter.“ Das sei „überwältigend“.", "Kaiser ergänzte: „Mein Vertrauen in den deutschen Rechtsstaat ist gestern abermals schwer erschüttert worden, doch all die Zuschriften machen mir Mut und schenken Zuversicht.“ (fh/vd)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}