{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/ofarim-verleumdung-prozess/", "query_keywords": ["ss", "sp", "ns", "nahost", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antisemistismus Vorwürfe", "Davidstern", "Gil Ofarim", "Leipzig", "Prozeß"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Der Sänger Gil Ofarim muß sich ab dem 7. November nicht nur wegen Verleumdung eines Hotelmitarbeiters vor dem Landgericht Leipzig verantworten, sondern auch wegen des Verdachts falscher eidesstattlicher Versicherungen und des Prozeßbetruges.", "In einem Instagram-Video hatte der 41jährige behauptet, an der Rezeption des Leipziger Westin-Grand-Hotels nicht berücksichtigt worden zu sein, weil er eine Kette mit einem Davidstern trug. Der deutsch-jüdische Musiker ging damit viral. Alle Medien berichteten über den vermeintlichen Skandal. Doch die Ermittlungen gegen den Mitarbeiter des Hotels wurden rasch eingestellt. Denn Mitschnitte aus Überwachungskameras zeigten, daß Ofarim das Symbol gar nicht trug, als er einchecken wollte.", "Seitdem geht die Staatsanwaltschaft dem hinreichenden Verdacht nach, der Sänger habe den Angestellten falsch beschuldigt. In Wirklichkeit herrschte an jenem Abend im Oktober 2021 wohl ein IT-Problem in dem Hotel, so daß Ofarim länger warten mußte, als ihm lieb war.", "Zum zusätzlichen Problem für den Musiker wird nun, daß er in juristischen Auseinandersetzungen mit Medien, die über die Zweifel an dessen Darstellung berichteten, an Eidesstatt behauptete, was er in dem Video gesagt hatte, sei wahr. Da die Staatsanwaltschaft nach ihren Ermittlungen jedoch der Überzeugung ist, Ofarim habe gelogen, müßten auch die eidesstattlichen Versicherungen falsch sein.", "Im Rahmen von einstweiligen Verfügungen wollte der Sänger damit die Berichterstattung über den Fall einschränken. Dies fällt ihm nun auf die Füße. Die Staatsanwaltschaft sieht in Ofarims Vorgehen auch sogenannten Prozeßbetrug gegeben.", "Das Verfahren vor dem Landgericht Leipzig wird auch vor dem Hintergrund des Nahostkonfliktes unter verschärften Sicherheitsvorkehrungen stattfinden, wie ein Gerichtssprecher dem MDR sagte. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/deutschland/2024/nach-toetlicher-messerattacke-in-deutschland-prozessbeginn-nach-us-recht/", "https://jungefreiheit.de/debatte/kommentar/2024/seit-gestern-glaubt-kanzler-scholz-er-sei-das-volk/", "https://jungefreiheit.de/kultur/medien/2024/fuer-boehmermann-sieht-es-im-schoenboehm-prozess-schlecht-aus/", "https://jungefreiheit.de/politik/deutschland/2024/leipziger-afd-stadtraetin-angegriffen/"]}