{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/brandamok-in-krefeld-iranischer-attentaeter-hatte-27-falsche-identitaeten/", "query_keywords": ["terror", "frankreich", "cdu", "politik", "abschiebung", "us", "ss", "europa", "asyl", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "Amok", "Duldung", "Herbert Reul", "Iraner", "Krefeld", "Migrabt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KREFELD. Der von Polizisten am Donnerstag abend niedergeschossene iranische Amokläufer, der in Krefeld mehrere Brände gelegt und versucht hatte, Besucher eines Kinos zu ermorden, hat mindestens 27 unterschiedliche Identitäten innerhalb der EU. Zudem war der 2002 erstmals nach Deutschland eingereiste Asylbewerber auch laut der Bild-Zeitung unmittelbar vor der Tat mit mehreren Gewalttaten aufgefallen, wurde von der Polizei jedoch immer wieder aus freien Fuß gesetzt.", "Zwei Tage vor seinem Amoklauf war der Migrant demnach in einer nahe dem Kino gelegenen Ausländerbehörde ausgerastet und hatte einen Mitarbeiter bedroht, weil dieser ihm keine Duldung auf Basis einer falschen Identität ausstellen wollte. Zudem attackierte er eine Tankstelle.", "Laut Nordrhein-Westfalens Innenminister Herbert Reul (CDU) soll der Täter psychisch krank sein. „Er war polizeibekannt, er war auffällig und er war in unserem Programmbereich, der sich mit psychisch Kranken beschäftigt.“ Warum der unberechenbare und gewalttätige Iraner dann noch auf freiem Fuß war, konnte der CDU-Politiker nicht erklären.", "2002 reiste der Attentäter erstmals in die Bundesrepublik ein und wird seitdem von den Behörden durch immer neue Duldungen vor einer Abschiebung bewahrt. Laut der Bild vorliegenden Polizeiakten habe er danach „ein Straftäternomadentum durch Europa“ verfolgt und dabei vor allem in Frankreich und Deutschland zahlreiche Straftaten begangen haben.", "2010 wurde der Iraner in Deutschland zu 4 Jahren und sechs Monate Haft wegen gefährlicher Körperverletzung, Sachbeschädigung, versuchter Vergewaltigung, Widerstands gegen Vollstreckungsbeamte, Bedrohung und Beleidigung verurteilt. Laut Reul gebe es bisher keine Hinweise auf ein terroristisches Motiv des Täters. Er befindet sich derzeit noch in ärztlicher Behandlung. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/"]}