{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/russe-ermordet-ukrainer-in-bayern-es-waren-soldaten/", "query_keywords": ["krieg", "ukraine", "usa", "ss", "rna", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Mord", "Murnau", "Russe", "Soldaten", "Ukrainer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KIEW/MÜNCHEN. Der ukrainische Außenminister Dmytro Kuleba hat mitgeteilt, daß es sich bei den beiden in Oberbayern getöteten Landsleuten um Soldaten seines Landes handele. Die Männer im Alter von 23 und 36 Jahren hatten im Landkreis Garmisch-Partenkirchen gelebt und sollen sich zur Rehabilitation in Deutschland aufgehalten haben.", "Die Angehörigen der Streitkräfte waren am Sonnabend auf dem Gelände eines Einkaufszentrums im oberbayerischen Murnau erstochen worden. Die Polizei nahm kurz nach der Tat einen 57jährigen Russen als dringend tatverdächtig fest. Alle drei leben in der 12.000-Einwohner-Stadt.", "Die Opfer seien nach Kriegsverletzungen zur medizinischen Behandlung in Deutschland gewesen, so der ukrainische Außenminister. Er wies seine Diplomaten an, den Fall besonders im Blick zu behalten. Außerdem sollten sie ständigen Kontakt zu den Sicherheitsorganen Deutschlands halten, damit der Verdächtige nach der ganzen Härte des Gesetzes bestraft werde.", "Eine Ermittlungsrichterin erließ am Sonntag Haftbefehl wegen Mordes gegen den Russen. Bisher ist unklar, ob es einen Zusammenhang zum Krieg zwischen Rußland und der Ukraine gibt und ob die drei Männer sich kannten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/", "https://jungefreiheit.de/politik/deutschland/2024/kita-versprochen-asylheim-bekommen-empoerung-in-muenchener-vorort/", "https://jungefreiheit.de/wirtschaft/2024/afd-sozialexperte-warnt-vor-lohndumping-durch-ukrainer/", "https://jungefreiheit.de/debatte/kommentar/2024/morde-in-solingen-und-frankfurt-wo-ist-das-sommerloch/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-frankfurter-kopfschuss-mord-eine-kurdische-blutrache/"]}