{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/christdemokraten-und-rechte-gewinnen-eu-wahl/", "query_keywords": ["cdu", "fdp", "us", "usa", "ss", "europa", "leiche", "evp", "demo", "christ", "familie", "sp", "rna", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU-Wahl 2024", "Europäisches Parlament", "ID-Fraktion", "Konservative"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Die europäischen Mitte-Rechts Parteien haben die Wahl zum Europäischen Parlament für sich entscheiden können. Den größten Zuwachs verzeichneten die Parteien der christdemokratischen Fraktion „Europäische Volkspartei“ (EVP) und der rechten Fraktion „Identität und Demokratie“ (ID) mit jeweils neun zusätzlichen Sitzen im Vergleich zum scheidenden Parlament. Auch die liberal-konservative Fraktion „Europäische Konservative und Reformer“ gewann vier neue Sitze dazu. Zusammen kommen die drei Mitte-Rechts Fraktionen auf 316 der insgesamt 720 Sitze.", "Die größten Verluste verzeichnete die liberale „Renew“-Fraktion. Sie verlor 22 Sitze. Ebenfalls von den Wähler abgestraft wurde die Fraktion „Grüne/Freie Europäische Allianz“, die künftig auf 19 Abgeordnete verzichten muß. Ein stabiles Ergebnis erzielte hingegen die Fraktion „Progressive Allianz der Sozialdemokraten“ (S&D) mit zwei verlorenen Sitzen. Auch die Fraktion „Die Linke“ hielt sich im Parlament mit nur einem verlorenen Sitz.", "In Luxemburg verbesserte sich die rechtskonservative Alternative Demokratische Partei (EKR-Fraktion) von zehn Prozent 2019 auf 11,8 Prozent. Am besten schnitten die CSV/PCS (EVP-Fraktion) mit 22,9 Prozent, die LSAP/POSL (S&D-Fraktion) mit 21,7 Prozent und die DP/PD (Fraktion Renew Europe) mit 18,3 Prozent ab.", "Griechenlands rechtskonservative Partei Elliniki Lysi (Griechische Lösung) hat ihr Ergebnis im Vergleich zur EU-Wahl 2019 mehr als verdoppelt. Mit knapp 9,5 Prozent erreichte die Partei am Sonntag den sechsten Platz. 2019 hatte sie bei weniger als fünf Prozent gelegen. Klarer Wahlsieger in Griechenland ist die liberalkonservative Nea Dimokratia, die knapp 28 Prozent erreichte. Das linke Bündnis Syriza landete mit beinahe 15 Prozent auf Platz zwei, die ebenfalls linke PASOK – Kinima Allagis (Bewegung für den Wandel) erreichte fast 13 Prozent und landete auf Platz drei.", "In Zypern schaffte es die konservative Partei Dimokratikós Sinagermós (Demokratische Sammlung) auf Platz eins und erreichte fast 28 Prozent der Stimmen. Die rechte Partei Ethniko Laiko Metopo (Nationale Volksfront) erlangte elf Prozent und steht damit auf Platz vier. Die linke Anorthotiko Komma Ergazomenou Laou (Fortschrittliche Partei des arbeitenden Volkes) kam auf Platz zwei und erreichte 21 Prozent der Stimmen. Die Partei des zyprischen Social-Media-Influencers Fidias Panayiotou landete mit 19 Prozent auf Platz drei.", "In Malta dominierten die christdemokratische „Partit Nazzjonalista“ (EVP-Fraktion) mit 42 Prozent und die linke „Partit Laburista“ (S&D-Fraktion) mit 45,3 Prozent. Im Vergleich zur vergangenen EU-Wahl legte die „Partit Nazzjonalista“ um rund vier Prozent zu, „Partit Laburista“ verlor etwa neun Prozentpunkte.", "Die Sozialdemokraten von der „Socialdemokraterna“-Partei haben in Schweden die EU-Wahl für sich entschieden. Sie holten 24,9 Prozent. Die liberalkonservative „Moderata samlingspartiet“ erhielt 17,5 Prozent und damit vier Sitze für die EVP. Die rechten „Sverigedemokraterna“ bekamen 13,2 Prozent und werden damit drei Sitze zur EKR-Fraktion beisteuern. Die grüne „Miljöpartiet de gröna“-Partei erhielt 13,8 Prozent. Die sozialistische „Vänsterpartiet“ bekam 10,9 Prozent der Wählerstimmen.", "In Kroatien errangen rechte Parteien insgesamt mehr als 43 Prozent. Die konservative Partei Hrvatska demokratska zajednica (Kroatische Demokratische Gemeinschaft) landete mit 34,6 Prozent auf dem ersten Platz, die rechte Domovinski pokret (Heimatbewegung) gewann 8,8 Prozent. Sie belegte damit den dritten Platz. In der Wahl von 2019 hatte die Hrvatska demokratska zajednica knapp 23 Prozent geholt. Auf dem zweiten Platz landete das sozialdemokratische Bündnis Koalicija mit fast 26 Prozent der Stimmen. Auf dem vierten Platz landete die linke Partei Možemo! (Wir können!). Sie errang knapp sechs Prozent.", "Die Slowenen wählten die konservative Partei „Slovenska Demokratska Stranka“ mit deutlichem Abstand. 30,8 Prozent der Stimmberechtigten gaben der SDS, die im EU-Parlament – genauso wie die CDU – zur EVP-Fraktion gehört, ihre Stimme. Zweitstärkste Kraft wurde die linksliberale Partei „Gibanje Svoboda“ mit 22,1 Prozent. Sie gehört im EU-Parlament zur liberalen RE-Fraktion, in der auch die deutsche FDP vertreten ist. Die slowenischen Grünen „Vesna – zelena stranka“ wurden mit 10,5 Prozent drittstärkste Kraft im Land.", "In Lettland konnte die größte Rechtspartei, die Nationale Vereinigung (Nacionālā apvienība), 22,1 Prozent der Stimmen und damit etwa sechs Prozent mehr als 2019 (16,4 Prozent) erzielen. Mit der „Latvian Association of Region“ (8,2 Prozent) und der „Latvia primaja vieta“ (6,2 Prozent) zogen zwei weitere Rechtsparteien ins EU-Parlament ein. Knapp vor der Nationalen Vereinigung, die in Europa der EKR-Fraktion angehört, landete Jaunā Vienotība mit 25,1 Prozent (ein Minus von 1,1 Prozent im Vergleich zu 2019). Jaunā Vienotība ist eine Mitte-Rechts-Partei und gehört der EVP-Fraktion an.", "Die stärksten Kräfte in Litauen wurden wie bereits 2019 die Litauischen Christdemokraten (EVP-Fraktion) mit 21 Prozent und die Sozialdemokraten (S&D-Fraktion) mit 18 Prozent. Die beiden litauischen Rechtsparteien „Volks- und Rechtsunion“ (5,4 Prozent; ohne Fraktion) sowie „Wahlbündnis der Polen und christlichen Familien“ (5,7 Prozent; EKR-Fraktion) erreichten etwa das gleiche Ergebnis wie bei der vergangenen EU-Wahl.", "Aus Irland sind noch keine vorläufigen Ergebnisse bekannt. In jüngsten Umfragen dominierten die linke Sinn Féin (23 Prozent) und das bürgerlich-liberale Fine Gael (22 Prozent).", "Alle Ergebnisse sind vorläufig. (dh/kuk/lb/st/sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/patrioten-fuer-europa-das-ist-die-neue-maechtige-rechtsfraktion-im-eu-parlament/", "https://jungefreiheit.de/politik/ausland/2024/eu-parlament-orban-und-das-heftige-beben-bei-den-rechten/", "https://jungefreiheit.de/politik/ausland/2024/afd-nicht-in-gemeinsamer-eu-fraktion-mit-orban-und-fpoe/", "https://jungefreiheit.de/politik/ausland/2024/wendehals-starmer-hat-downing-street-im-blick/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-spricht-machtwort-gegen-krah-zutiefst-ehrenruehrige-kampagne/"]}