{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/diese-aufnahmen-der-briten-randale-werden-nicht-in-der-tagesschau-gezeigt/", "query_keywords": ["us", "muslim", "amerika", "ss", "muslimisch", "afrika", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausschreitungen in Großbritannien", "Großbritannien", "Migrantengewalt", "Southport"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Brennende Autos und Häuser, Steine und Flaschen, die auf Polizisten fliegen, und Menschenmengen, die auf offener Straße aufeinander einprügeln: Die Videoaufnahmen von Straßenschlachten und Ausschreitungen, die Großbritannien in den Tagen und Wochen nach dem Mord eines ruandischen Migranten an drei Mädchen heimsuchten, sind schockierend.", "Von „rechtsextremen Ausschreitungen“ schreibt die Zeit, von einer „Welle rassistischer Gewalt“ der Spiegel. Gemeint waren englische Fußballfans, Hooligans und Akteure der rechten English Defence League, die ihrem Unmut über Migrantengewalt mit durchaus handgreiflichen Mitteln Ausdruck verliehen und dabei einige unschöne Bilder erzeugten.", "In den deutschen Medien gänzlich unerwähnt blieb dabei, daß die Ausschreitungen allerdings keineswegs nur von einer Seite ausgingen. Schon bald nach Beginn der Riots machten in den sozialen Netzwerken Videos die Runde, in denen Migranten schwerste Gewalttaten begehen.", "So ist in einem am Montag auf dem sozialen Netzwerk X veröffentlichten Video zu sehen, wie eine Gruppe vermummter Migranten an einem Pub vorbeizieht. Einer von ihnen schwenkt eine Palästina-Fahne. Auf der Veranda des Pubs steht ein Mann und beobachtet die Gruppe. Ein Kunde des Lokals filmt das Geschehen von innen.", "Offenbar fühlen sich die Vermummten von ihrem Beobachter gestört und gestikulieren in seine Richtung. Als er daraufhin die Arme hebt, rücken sie näher. Ein einzelner Migrant, gekleidet in eine schwarze Regenjacke und mit vermummtem Gesicht, betritt daraufhin die Veranda, geht auf den Mann zu und schlägt ihn mit einem Hieb nieder.", "Der Mann fällt gegen einen Tisch. Bevor er sich wieder aufraffen kann, springt ein weiterer Vermummter auf die Veranda, hastet zu ihm und tritt ihm mit Anlauf gegen den Kopf. Nur wenige Sekunden später fallen mindestens sechs weitere Migranten über ihn her.", "Ereignet hat sich der Angriff offenbar vor dem Pub „Clumsy Swan“ in der Stadt Birmingham, wie die britische Zeitung Birmingham Mail berichtet, und soll am Montagabend gefilmt worden sein. Ein Sprecher der Polizei sagte dem Blatt, es seien bislang „keine Verhaftungen“ erfolgt, man ermittele allerdings in mehreren „vereinzelten Zwischenfällen“.", "Einen weiteren verstörenden Vorfall hält ein Kamerateam des Fernsehsenders SkyNews während einer Live-Übertragung fest. Es zeigt eine Journalistin, die über die Ausschreitungen berichtet – ebenfalls in Birmingham, wo Einwanderer aus Afrika, Pakistan oder Indien mehr als die Hälfte der Bevölkerung stellen.", "Die Reporterin steht an einer Straßenkreuzung, im Hintergrund fahren Autos und eine Gruppe schwarzgekleideter Menschen ist zu sehen. Plötzlich stoppt ein Motorradfahrer sein Fahrzeug vor ihr. Er ist maskiert und trägt eine große Fliegerbrille. „Freiheit für Palästina“, ruft er in die Kamera und zeigt den Journalisten den Mittelfinger. Anschließend beschimpft er sie.", "„Ich entschuldige mich für die Ausdrücke, die Sie hier hören müssen“, sagt die Journalistin etwas unsicher. Während der Kameramann ausweicht, tritt ein weiterer vermummter Migrant direkt vor ihn und formt mit seinen Händen eine Pistole. Ein Autofahrer filmt, was anschließend geschieht: Der Mann folgt dem Auto der Journalisten und sticht ihnen die Reifen auf.", "Eine weitere Aufnahme zeigt eine aufgebrachte Menschenmenge – wieder migrantisch, wieder maskiert, wieder mit Palästina-Fahnen bestückt – die gemeinsam ein Auto attackiert. Was den Gewaltakt ausgelöst hat, ist aus dem Kontext des Videos nicht ersichtlich. Der amerikanische Journalist Andy Ngô postete das Video mit dem Hinweis, es handele sich um eine „muslimische Patrouille“, die eine Straße abgesperrt hatte und das Auto angriff, als der Fahrer der Sperre entkommen wollte. Auch diese Aufnahmen sollen aus Birmingham stammen.", "Auf einem weiteren Video, das in den sozialen Netzwerken kursiert, ist zu sehen, wie zwei weiße britische Männer von einer Gruppe maskierter Migranten verfolgt werden. Während einer der beiden entkommt, stürzt der zweite, ein etwa 50jähriger Mann in blauem Shirt, in eine Baustellen-Grube.", "In der Folge treten die Verfolger auf den Körper des Mannes und begraben ihn unter Bauzäunen. Ein Mann springt sogar auf den Rücken des Mannes, während dieser auf allen vieren versucht, zu entkommen. „Du bist ein verfickter Rassist“, ruft einer der Migranten."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/ausland/2024/vorzeitig-freigelassene-gewalttaeter-feiern-vor-presse/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/"]}