{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/industrie-muss-naechsten-auftrags-crash-verkraften/", "query_keywords": ["ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deindustrialisierung", "Eurozone", "Industrie", "Wirtschaft", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Die Zahl der neuen Industrie-Aufträge ist im August 2024 gegenüber dem Juli um fast sechs Prozent gesunken. Rechnet man Großaufträge aus der Statistik heraus, sinkt die Zahl der Bestellungen weniger stark – um 3,4 Prozent.", "Im Bereich der Investitions- und Vorleistungsgüter sank die Zahl der Aufträge im August um 8,6 Prozent und 2,2 Prozent. Bei Konsumgütern sank sie um 0,9 Prozent.", "Vor allem innerhalb der Eurozone kam es im August zu einem rapiden Absturz der Aufträge. Bestellungen aus der Eurozone sanken um 10,5 Prozent besonders stark. Aufträge im Inland sanken um 10,9 Prozent. Lediglich die Zahl der Bestellungen von Ländern außerhalb der Eurozone stieg leicht, und zwar um 3,4 Prozent.", "Im Vergleich zum August 2023 sank der reale Umsatz um 3,1 Prozent. Bereits im Juli 2024 war der Auftragsbestand im Vergleich zum Vorjahresmonat um 4,3 Prozent gefallen. Zwar stiegen die Aufträge zwischen Juni und Juli 2024, dabei handelte es sich allerdings um den ersten Anstieg seit Dezember 2023. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/"]}