{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hoecke-spricht-machtwort-gegen-krah-zutiefst-ehrenruehrige-kampagne/", "query_keywords": ["us", "usa", "afd", "europa", "fpö", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Björn Höcke", "EU-Parlament", "ID-Fraktion", "Marine Le Pen", "Maximilian Krah", "René Aust"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["In der AfD existierten verschiedene Standpunkte nebeneinander, so Höcke. Diese dürften aber niemals mit einem Absolutheitsanspruch vertreten werden. „Falschbehauptungen oder Diffamierungen haben keinen Platz in unseren Reihen“, betonten die Verbandschefs. Die Unterstützer Krahs hätten eine „zutiefst ehrenrührige Kampagne“ gegen René Aust begonnen. Besonders enttäuschend sei allerdings, daß der dabei gegen Aust erhobene Vorwurf des „Verrats“ durch das Schweigen Krahs zu den „Machenschaften“ seiner Unterstützer mitgetragen werde.", "Aus Kreisen der mit der AfD bis dahin im Rahmen der Fraktion Identität und Demokratie (ID) kooperierenden Parteien sind Gründe zu erfahren, die zum Zerschneiden des Tischtuches führten. Die AfD-Führung sei schon im Vorfeld des Aufstellungsparteitages 2023 händeringend davor gewarnt worden, Maximilian Krah als Spitzenkandidaten aufzustellen. Die Vorwürfe: Fehlende Teamfähigkeit, Alleingänge, undurchsichtige Beziehungen insbesondere nach China, prekäres finanzielles Gebaren.", "Die Franzosen, denen das starke Übergewicht der deutschen Delegation im Rahmen der ID-Fraktion ohnehin zu schaffen machte, kamen die Extratouren Krahs entgegen, die Verbindungen zur AfD endgültig zu kappen. Aus FPÖ-Kreisen heißt es, Krah habe von Anfang an die Absicht gehabt, anstelle der ID eine „Hooligan-Fraktion“ mit Splitter- und Miniparteien aus Osteuropa zu schmieden, um als „Einäugiger unter den Blinden König sein zu können“. Man schüttele nur den Kopf über das von Krah angerichtete Chaos.", "Bei der AfD-Spitze galt Krah schon seit Monaten als „Loose Cannon“ (tickende Zeitbombe) wie ein Insider aus dem Umfeld des AfD-Bundesvorstandes erklärt. Deshalb habe die Parteispitze ihm schon Wochen vor dem Wahlgang die Zusage abgerungen, auf Interviews insbesondere mit ausländischen Medien zu verzichten. Grund: Diese suchten nur nach anstößigen Äußerungen des AfD-Spitzenkandidaten, um diese innenpolitisch im jeweiligen Land gegen Partner der AfD in Stellung zu bringen. So geschehen mit dem Interview mit La Repubblica.", "Daß Björn Höcke sich jetzt öffentlich gegen Krah wendet, unterstreicht den tiefen Absturz Krahs. Er galt als eine der Galionsfiguren des aufgelösten „Flügels“. Ausgerechnet von Höcke selbst in die Schranken gewiesen zu werden, macht einen Strich durch die Rechnung einer gerade erst anlaufenden Solidarisierungskampagne. (fw/st/hpr)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}