{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/spione-ins-land-geholt-baerbocks-visa-affaere-weitet-sich-aus/", "query_keywords": ["politik", "usa", "ss", "familie", "sp", "rna", "ns", "us", "regierung", "annalena baerbock", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghanistan", "Baerbock", "Bundesaufnahmeprogramm", "Cicero", "Spione", "Visa-Skandal"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/ISLAMABAD. Im Zusammenhang mit der Visa-Affäre von Bundesaußenministerin Annalena Baerbock (Grüne) sind offenbar auch pakistanische Spione ins Land geholt worden. Das enthüllt das Magazin Cicero anhand von ihm vorliegenden geheimen Dokumenten.", "Die Grünen-Politikerin hatte die Diplomaten in den deutschen Botschaften jahrelang dazu gedrängt, auch Visa für Afghanen, Syrer und Türken mit gefälschten Papieren auszustellen und diese nach Deutschland zu holen. Selbst scharfe Sicherheitsbedenken wischte sie dabei beiseite.", "Als Beamte des Bundesinnenministeriums bereits 2022 mahnten, das von Baerbock forcierte Bundesaufnahmeprogramm müsse um die „Durchführung zusätzlicher Sicherheitsinterviews“ ergänzt werden, suchte die Politikerin den Streit. Sie schrieb damals in einem internen Vermerk: „Das sollten wir nicht akzeptieren. Hier hart bleiben ggfs. weiter bis zu Ebene Bundesministerin eskalieren“.", "Wie der Cicero in seiner morgen erscheinenden Ausgabe berichtet, haben von Baerbocks enormem Druck auch pakistanische Spione profitiert. So habe die deutsche Botschaft in Islamabad in einem Schreiben an das Auswärtige Amt vor einer angeblich aus Afghanistan stammenden siebenköpfigen Familie gewarnt, die bereits Aufnahmezusagen erhalten hatte.", "In dem schriftlichen Alarmruf vom Februar 2023 heißt es demnach: „Hauptperson und Familie könnten absichtlich mit afghanischen Identitäten ausgestattet worden sein.“ Es liege in diesem Fall „der dringende Verdacht nahe, daß es sich bei (der Familie) um einen von pakistanischen Behörden inszenierten Fall handelt“.", "Heißt, wie das Magazin schreibt: „Es könnte sich um Agenten handeln, die Pakistans Geheimdienst mit einer Legende ausgestattet hat, um sie nach Deutschland zu bringen – per Charterflug, von der Bundesregierung organisiert.“", "Doch das Baerbock-Ministerium hatte da schon fünf der sieben selbsternannten Familienmitglieder nach Deutschland geholt. Bis heute sollen sie in der Bundesrepublik wohnen. Nur dem angeblichen Vater und einem seiner angeblichen Söhne wurden die Aufnahmezusagen entzogen. Die deutschen Beamten in Islamabad fanden bei ihm Schreiben pakistanischer Regierungsstellen, die ihr Mißtrauen weckten. Den Verdacht meldeten sie sofort nach Berlin.", "Doch Baerbock hatte eine schriftliche Weisung erteilt, in der es heißt: „Der formelhafte Griff zu den bewährten Instrumenten wie der Urkundenüberprüfung ist nicht durchgehend zweckmäßig und muß durchdacht und ergänzt werden.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/interview/2024/mariam-kuehsel-hussaini-ich-bin-deutsche/", "https://jungefreiheit.de/kultur/literatur/2024/militaerische-interventionen-und-ihre-kleinen-unterschiede/", "https://jungefreiheit.de/debatte/kommentar/2024/pauschales-asylrecht-macht-afghanische-frauen-zur-handelsware/", "https://jungefreiheit.de/politik/ausland/2024/afghanistan-nicht-belehren/", "https://jungefreiheit.de/kultur/medien/2024/thueringen-eklat-machtergreifung-zwischenruf-als-tiefpunkt/"]}