{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2022/interview-andy-ngo/", "query_keywords": ["rki", "usa", "rna", "ns", "us", "schi", "terror", "leiche", "demo", "linke", "politik", "rassismus", "antifa", "amerika", "ss", "rechtsstaatlichkeit", "christ", "sp", "nazi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["amerikanischer Journalist", "Andy Ngo", "Antifa", "Hirnblutung", "Portland", "US-Journalist"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Andy Ngô erlebte als junger Redakteur seiner Studentenzeitung die Gewalt der Antifa – und begann über sie zu berichten. Heute ist der freie Journalist der wohl gefragteste Berichterstatter zu dem Thema in den USA, Gastautor von „Newsweek“ bis „Fox News“ und Autor des jüngst erschienenen Buchs „Unmasked. Inside Antifa’s Radical Plan to Destroy Democracy“. Doch er muß um sein Leben fürchten und hat inzwischen sein Land verlassen.", "Herr Ngô, in Ihrem Buch sprechen Sie von einem „radikalen Plan der Antifa, die Demokratie zu zerstören“. Was hat es damit auf sich?", "Andy Ngô: Es geht um einen Angriff auf ein Grundrecht, das in der amerikanischen Verfassung verankert ist: das Recht auf freie Meinungsäußerung. Leider betrachten viele Amerikaner, vor allem junge Menschen auf der Linken, freie Meinungsäußerung als Bedrohung. Manche gehen sogar so weit, jene zu bedrohen oder anzugreifen, mit deren Ansichten sie nicht einverstanden sind. Aber ganz gleich, ob es sich um einen angeblichen Faschisten, Kommunisten oder Islamisten handelt, es gibt keine moralische oder rechtliche Rechtfertigung für Gewalt gegen Menschen aufgrund ihrer Gedanken und ihrer Rede! Im Gegenteil, jeder sollte sich mit den Opfern solcher Gewalt solidarisieren, denn diese ist ein Verstoß gegen den Gesellschaftsvertrag, auf dem unser Land beruht!", "Was hat das mit der Antifa zu tun?", "Ngô: Ihre Strategie ist es, Andersdenkende zu bedrohen oder anzugreifen, um sie zum Schweigen zu bringen. Ich sehe das als einen direkten Angriff auf die liberale Demokratie. Da es in den USA nur wenige Neonazis gibt, hat sich die amerikanische Antifa Trump-Anhänger, Impfgegner, Christen und jetzt auch Abtreibungsgegner zum Ziel gemacht. Sie versuchen, jeden zu vernichten, der ihre gewalttätige extremistische Agenda nicht unterstützt.", "Sie sind der vielleicht bekannteste US-Journalist, der über die Antifa recherchiert. Warum Sie, ein ursprünglich unbekannter Freiberufler und Quereinsteiger, und keiner Ihrer Berufskollegen in den großen Medien?", "Ngô: Eine ehrliche oder kritische Berichterstattung über den gewalttätigen Extremismus der Antifa ist beim Establishment nicht beliebt. Man wird dann online von der Linken schikaniert und wahrscheinlich von Kollegen und Gleichgesinnten in der Branche beruflich isoliert. Zudem ist es eine gefährliche Arbeit, da man angegriffen, geschlagen und ausgeraubt werden kann. Und schließlich: Wenn ein Journalist von Neonazis zusammengeschlagen würde, wäre das zu Recht ein großer Skandal. Würde hingegen ich von Linken zu Tode geprügelt, gäbe man mir die Schuld – so wie man es bereits 2019 und 2021 gemacht hat, als ich von der Antifa in Portland verprügelt wurde.", "Was genau ist Ihnen da passiert?", "Ngô: Als ich 2021 im Rahmen einer Undercover-Reportage über eine Antifa-Aktion berichtete, wurde ich enttarnt, von einem Mob durch die Innenstadt von Portland gejagt und auf dem Betonboden niedergeschlagen. Als sie mich dort festhielten, kam mir niemand zur Hilfe, und ich dachte, ich würde sterben. Aber dann griff doch noch ein Pressefotograf ein. Ihm ist es zu verdanken, daß sie für einen Moment von mir abließen. Das nutzte ich sofort, um aufzustehen und in eine nahe gelegene Hotellobby zu flüchten. Dort ließ man mich die Polizei verständigen – das Hotel selbst weigerte sich übrigens, diese anzurufen. Aber immerhin verteidigten ihre Sicherheitsleute den Hoteleingang mit Gewalt gegen mehrere Verfolger, die die Fenster einschlugen und mich herausholen wollten. Wer weiß, was ohne den Fotografen und das Sicherheitspersonal mit mir passiert wäre, ob ich überhaupt überlebt hätte? Nachts wurde ich dann wegen meiner Verletzungen ins Krankenhaus gebracht. Dies war der zweite größere Überfall. Der andere war 2019, bei dem ich eine Hirnblutung erlitt, die mehrere Behandlungen in verschiedenen Kliniken erforderte, was ein Jahr lang dauerte. Bis zu diesem Zeitpunkt war ich fest von der Pressefreiheit in den USA überzeugt gewesen, davon daß ein Journalist hierzulande überall hingehen und über alles berichten kann. Ich war so naiv.", "Inzwischen haben Sie Ihr Land verlassen. Weshalb?", "Ngô: Weil es dort für mich viel zu gefährlich ist. Die Antifa hat über Twitter Kampagnen organisiert, um mich zu finden und zu töten.", "Die USA sind groß. Es ist schwer zu glauben, daß Sie nicht innerhalb des Landes ausweichen können.", "Ngô: Das ist wahr – aber nur in die Provinz. Ich weigere mich jedoch, mich in meinem eigenen Land zu verstecken. Jetzt, wo ich im Ausland lebe, kann ich Ihnen nicht sagen, was für ein Gefühl es ist, unerkannt auf die Straße gehen zu können – ohne ständig Angst haben zu müssen, daß man nicht gesund oder lebendig nach Hause kommt.", "Der Überfall hat Sie aber auch berühmt gemacht.", "Ngô: Für einen kurzen Moment vielleicht. Aber es ist meine kontinuierliche Arbeit, die zu meinem beruflichen und öffentlichen Wachstum beigetragen hat.", "Inzwischen haben Sie eine Million Follower in den sozialen Medien. Wikipedia nennt Sie einen „Mega- Influencer“ und laut „Politico“ sind Sie „eine Schlüsselquelle für das rechte Publikum, das nach Nachrichten über die Black-Lives-Matter-Bewegung sucht“. 2020 teilte selbst Präsident Trump eines Ihrer Videos.", "Ngô: Ich denke, für diesen Erfolg ist wichtig, daß ich nicht nur schriftlich berichte, sondern auch Bilder und Filme teile, damit jeder die Vorfälle und die Gewalt mit eigenen Augen sehen kann. Black Lives Matter, die Antifa und ihre Freunde von der Linken haben tödliche Gewalt verübt, die sonst ignoriert wird.", "Ihre Kritiker werfen Ihnen allerdings vor, politisch in der Nähe rechtsextremer Gruppen zu stehen, falsche Fakten zu verbreiten und linksextreme Gewalt bewußt zu übertreiben. Der Soziologin Joan Donovan zufolge handelt es sich bei Ihren Beiträgen um „Riot Porn“ („Randaleporno“), eine voyeuristische und aufreizende Zurschaustellung von Aufruhr und Krawallen.", "Ngô: Diese falschen Anschuldigungen sind eine neue Strategie, nachdem es ihnen nicht gelungen ist, mich durch Drohungen und Gewalt zum Schweigen zu bringen. Nämlich mich durch Unterstellungen und Lügen von anonymen Personen, wahlweise als Rechtsextremist oder als Desinformationsschleuder abzustempeln, der es zudem auf Gewalt gegen sich anlege, um sich als Opfer zu verkaufen. Das aber ist eine Verleumdungskampagne. Doch in den USA sind Verleumdungsklagen wegen der durch den ersten Zusatzartikel zur Verfassung garantierten Freiheiten extrem schwer zu gewinnen – was die Linken ausnutzen, um ihnen mißliebige Personen zu diffamieren.", "Dennoch haben Sie Gastartikel für renommierte Zeitungen wie „Newsweek“, die „New York Post“ und das „Wall Street Journal“ geschrieben. Da es unvorstellbar ist, daß so etwas einem als rechts stigmatisierten Journalisten in Deutschland gestattet würde, fragt man sich: Wie ist das möglich?", "Ngô: Ich bin ja nicht völlig von den etablierten Medien abgeschnitten. Denn einige Journalisten haben die Vorwürfe gegen mich untersucht und festgestellt, daß sie nicht wahr sind.", "Wie ordnen Sie sich denn selbst politisch ein?", "Ngô: Ich ordne mich als Mitte-Rechts ein. Meinungsfreiheit und Rechtsstaatlichkeit sind für mich die wichtigsten politischen Grundsätze. Allerdings, in der heutigen politischen Atmosphäre der USA macht mich das schon zu einem Rechtsextremisten, was bestürzend ist. Außerdem bin ich patriotisch. Was zwar in der Vergangenheit kein Indiz für rechts oder links war, denn Patriotismus wurde von Republikanern und Demokraten gleichermaßen geteilt. Doch heute hat bei den Demokraten der Selbsthaß dessen Platz eingenommen, was den Patriotismus fälschlicherweise zu einem Wert der Rechten und der Rassisten macht. Wissen Sie, 1979 kamen meine Eltern als Flüchtlinge aus Vietnam in die USA. Durch sie habe ich gelernt, daß es wertvoll und nicht selbstverständlich ist, daß ein Land Menschen aufnimmt und ihnen das Recht gibt, vor dem Gesetz gleichberechtigte Bürger zu sein.", "Nach linker Definition sind Sie sowohl als Einwandererkind wie als Homosexueller Opfer struktureller Diskriminierung durch das „rassistische“ und „homophobe“ weiße Amerika. Wie kommt es da, daß Sie sich, statt mit solchen Themen, mit der Antifa befassen?", "Ngô: 2016 studierte ich in Portland Politologie und engagierte mich als Redakteur der Studentenzeitung. Als Donald Trump die Wahl gewann, gab es drei Tage lang Unruhen in der Stadt. Ich bin losgezogen, um darüber zu berichten. Antifa oder Schwarzer Block waren Begriffe, die ich damals noch nicht kannte, aber in den nächsten Tagen beobachtete ich sie eifrig in Aktion: Zum ersten Mal erlebte ich bandenmäßige politische Gewalt sowie uniformierte Gewalttäter. Dann las ich die Berichte der etablierten Presse – und stellte fest, wie sehr sie sich von dem unterschieden, was ich selbst gesehen hatte!", "Es war schockierend, wie sehr dort linksextreme Gewalt und politischer Extremismus verharmlost wurden, so daß die Leser ein völlig falsches Bild bekamen: Als ob es sich nur um den Frust normaler Bürger über die Wahl Trumps handelte und nicht auch um einen Ausbruch von politischem Extremismus und radikaler, antidemokratischer Ideologie und Gewalt. Von da an bis zum Ende von Trumps Amtszeit gab es in den Straßen von Portland quasi regelmäßig politische Gewalt. Angeblich gegen „Faschisten“, sprich Bürger, die als Trump-Wähler oder auch nur als Republikaner zu erkennen waren. Und wenn sie sich zu politischen Versammlungen trafen, was nicht nur ihr verfassungsmäßiges Recht ist, sondern eine Voraussetzung für das Funktionieren von Parteien und damit der Demokratie, mußten sie nun von eigenen Milizen geschützt werden. Unglaublich!", "Aber ist die Antifa nicht eigentlich nur eine kleine Splittergruppe?", "Ngô: Ja – aber sie ist erfolgreich, weil sie von der Mainstream-Linken geduldet oder unterstützt wird. Teile des Establishments, der Medien und der Politik halten linke Gewalt unter bestimmten Umständen für legitim. Bei den „Black Lives Matter“-Krawallen 2020 gab es etwa diese absurden Fernsehbilder von Journalisten, die vor brennenden Häusern standen, während sie von „friedlichen Protesten“ sprachen. Wobei nicht nur die Beschreibung von Gewalt als „friedlich“ skandalös ist, sondern auch der Euphemismus „Proteste“ für Krawalle, Plünderungen, Brandstiftung und schwere Gewalt mit Verletzten und sogar Toten.", "Wie erklären Sie sich so etwas?", "Ngô: Es ist eine bewußte Strategie von Teilen der Linken, bestimmte Gewalttaten mit einer euphemistischen Sprache zu vertuschen. Und viele Medien, Politiker und Teile der Mitte der Gesellschaft haben das inzwischen übernommen. Dazu gehört übrigens auch das Auflösen von Definitionen, etwa was Antifaschismus, Rassismus oder Geschlecht ist. Im Zuge der Ausschreitungen nach dem Tod George Floyds mußten wir sogar miterleben, wie einige linke Politiker und lokale Verwaltungen die Legitimität ihrer eigenen Institutionen angriffen und untergruben! Indem sie die Krawalle öffentlich als legitime Reaktion auf eine angebliche Unterdrückung von Minderheiten durch die Sozialstruktur der USA oder durch Präsident Trump darstellten, haben sie Akzeptanz für weitere politische Gewalt geschaffen.", "Zum Beispiel?", "Ngô: Besonders deutlich wurde dies im Justiz- und Strafverfolgungssystem, was dazu führte, daß eine Reihe von Verfahren gegen die meisten der Randalierer gar nicht erst aufgenommen wurden. Ebenso interessant wie erschreckend ist, daß im darauffolgenden Jahr die Zahl der Morde und Gewaltverbrechen in mehr als zwölf großen US-Städten, darunter auch Portland, sprunghaft angestiegen ist. Ich denke, daß dazu auch die linksradikale Ideologie beigetragen hat, laut der Täter eigentlich Opfer sind – Opfer der Gesellschaft. Leute die so denken, sind etwa Chesa Boudin, Bezirksstaatsanwältin in San Francisco, George Gascon, Bezirksstaatsanwalt in Los Angeles, Larry Krasner, Bezirksstaatsanwalt in Philadelphia, oder Kim Foxx, Bezirksstaatsanwältin in Chicago. Die übrigens alle mit Unterstützung von George Soros in ihr Amt gewählt wurden, der ihre Wahlkampagnen unterstützt hat. Dabei ist zu bedenken, daß Staatsanwälte noch einflußreicher sein können als Richter. Denn wer von ihnen nicht angeklagt wird, über den kann auch niemand zu Gericht sitzen.", "Wie weit sind diese Ideen Ihrer Meinung nach in die amerikanische Gesellschaft vorgedrungen?", "Ngô: Gefährlich weit, was deutlich wird, wenn man bedenkt, daß die Demokraten, die bis zu Präsident Bill Clinton noch eine Partei der linken Mitte waren, zu einer Spielwiese für radikale Ideologien geworden sind, wie die „Critical Race Theory“ oder die Weltanschauung von „Black Lives Matter“, einer im wesentlichen antiamerikanischen und marxistischen Bewegung. Über die Demokratische Partei kommen heute viele Sozialisten in Ämter, insbesondere auf lokaler Ebene. Und anstatt die Gesellschaft vor Extremismus zu schützen, tun sie dort alles, um die Mitte der Gesellschaft immer weiter nach links zu verschieben. Das aber öffnet den Radikalen und Extremisten – und ihren Ideen, einschließlich der „Legitimität“ des politischen Terrors gegen Andersdenkende – nur immer weiter die Türen.", "Andy Ngô. Der freie Journalist wurde 1987 in Portland/Oregon geboren. Im Februar erschien in den USA sein Buch „Unmasked. Inside Antifa’s Radical Plan to Destroy Democracy“ (Demaskiert. Der radikale Plan der Antifa zur Zerstörung der Demokratie)", "JF 20/22"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/"]}