{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/kubicki-parteien-sprechen-afd-politikern-menschenwuerde-ab/", "query_keywords": ["fdp", "politik", "usa", "ss", "afd", "leiche", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gewalt gegen AfD", "Heinrich Koch", "Mannheim", "Wolfgang Kubicki"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der stellvertretende Bundestagspräsident Wolfgang Kubicki (FDP) hat den Umgang von Vertretern etablierter Parteien mit Angriffen auf AfD-Politiker kritisiert. Er habe den Eindruck, sagte er der Bild-Zeitung, daß es zu viele Politiker-Kollegen gebe, die gewaltsame Angriffe auf AfD-Politiker nicht gleichermaßen verurteilten wie Übergriffe auf andere Politiker.", "In der Nacht zu Mittwoch war der Mannheimer AfD-Kandidat Heinrich Koch von einem Linksextremisten niedergestochen worden, der zuvor Plakate der Partei abgerissen hatte.", "Kubicki: „Warum halten also weite Teile des politischen Spektrums einen Angriff auf einen Vertreter der AfD nicht für einen Angriff auf die Demokratie? Ich bezweifele sehr, daß für alle Beteiligten Artikel 1 des Grundgesetzes immer die unumstößliche Grundlage in der politischen Auseinandersetzung war. Dies muß sich endlich ändern.“", "Der stellvertretende FDP-Bundesvorsitzende mahnte: „Wenn wir uns nicht von solchen Rechtsbrüchen klar distanzieren – gerade wenn es Vertreter der anderen Seite des politischen Spektrums betrifft – dann machen wir uns über kurz oder lang selbst mitschuldig an der Verrohung des gesellschaftlichen Diskurses!“", "In diesem Zusammenhang kritisierte der 72jährige, „den Korridor der Meinungsfreiheit immer weiter einzuengen und doppelte Standards bei gewalttätigen Angriffen auf Politiker oder Parteizentralen zu errichten“. Er erinnerte dabei die Parlamentarier an ihre „Vorbildfunktion für die Debattenkultur im Land“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/", "https://jungefreiheit.de/politik/deutschland/2024/russische-narrative-kubicki-greift-verfassungsschutz-an/", "https://jungefreiheit.de/politik/deutschland/2024/wegen-corona-politik-kubicki-fordert-ruecktritt-von-lauterbach/", "https://jungefreiheit.de/politik/deutschland/2024/ruecktrittsforderungen-gegen-faeser-nach-juristischer-ohrfeige/", "https://jungefreiheit.de/politik/deutschland/2024/zu-viele-corona-luegen-fdp-vize-fordert-lauterbach-ruecktritt/"]}