{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/rollator-gang-oder-terroristische-vereinigung/", "query_keywords": ["terror", "us", "ss", "afd", "sp", "spd", "ns", "schi", "regierung", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Prinz Reuss", "Prozessauftakt", "Reichsbürger", "Stammheim"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Nach knapp anderthalb Jahren Ermittlungen beginnt heute in Stuttgart-Stammheim das Gerichtsverfahren gegen neun angebliche Mitglieder des mutmaßlich „militärischen Arms“ der „Reichsbürger“-Gruppe um Heinrich XIII. Prinz Reuß. Es ist der Auftakt einer Prozeßserie mit insgesamt 27 Beschuldigten. Parallel wird auch in München und Frankfurt verhandelt.", "Die Bundesanwaltschaft wirft den Angeklagten Mitgliedschaft in einer terroristischen Vereinigung und Hochverrat vor. Demnach wollten die Reichsbürger die Bundesregierung stürzen und den Bundestag besetzen. Einem Verdächtigen wird darüber hinaus versuchter Mord und gefährliche Körperverletzung vorgeworfen. Die Bundesanwälte sind überzeugt, daß sich die Angeklagten am Aufbau sogenannter „Heimatschutzkompanien“ beteiligt haben, die militärischen Gruppen ähneln.", "Die Anklageschrift umfaßt 600, die Ermittlungsakte sogar 400.000 Seiten. Wegen des Umfanges wird an den drei Standorten verhandelt. Doch laut Juristen birgt dieses gesplittete Mammutverfahren ein hohes Risiko für die Ankläger. Sollte nur eines der drei Gerichte zu der Entscheidung kommen, es handele sich bei der „Gruppe Reuß“ nicht um eine terroristische Vereinigung, hätte dies Auswirkungen auf alle Verfahren. Und mit diesem Vorwurf steht und fällt die gesamte Anklage.", "Die Aufsplittung auf mehrere Standorte begründet die Justiz mit den vielen Angeklagten. Denn jedem einzelnen muß dabei die Schuld persönlich nachgewiesen werden. Ein einziges Gericht könnte damit überfordert sein, so die Befürchtung. Zu den Beschuldigten gehört auch die frühere Richterin und ehemalige AfD-Abgeordnete Birgit Malsack-Winkemann, die 2021 nach einer Legislaturperiode aus dem Bundestag ausschied.", "Im Dezember 2022 hatten Ermittler unter großer Medienbeteiligung bundesweit Häuser und Geschäftsräume durchsucht. Die Angeklagten wurden damals festgenommen und sitzen seitdem in Untersuchungshaft.", "Für den Prozeß in Stammheim, wo einst die Verfahren gegen die linksterroristische RAF stattfanden, wurden die neun Beschuldigten aus verschiedenen Gefängnissen in Baden-Württemberg in die dortige Justizvollzugsanstalt verlegt. Auch dort sollen sie streng voneinander abgeschirmt werden.", "AfD-Chefin Alice Weidel hatte unmittelbar nach der bundesweiten Razzia mit 3.000 Polizisten von einem „Rollator-Putsch“ gesprochen. Innenministerin Nancy Faeser (SPD) nannte die „Gruppe Reuß“ dagegen eine der gefährlichsten Terrororganisationen in der Geschichte der Bundesrepublik. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/rechtsextremisten-in-sicherheitsbehoerden-um-so-viele-faelle-geht-es/", "https://jungefreiheit.de/politik/deutschland/2024/reichsbuerger-prozess-gegen-prinz-reuss-beginnt/", "https://jungefreiheit.de/politik/deutschland/2023/ein-prinz-probt-den-putsch/", "https://jungefreiheit.de/politik/deutschland/2023/wochen-nach-dem-verbot-grossrazzia-gegen-hamas-unterstuetzer/", "https://jungefreiheit.de/politik/deutschland/2023/verfassungsschutz-maassen-visier/"]}