{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/aus-diesem-grund-gibt-faeser-afghanen-1-000-euro-mit-auf-die-heimreise/", "query_keywords": ["cdu", "politik", "abschiebung", "us", "demo", "christ", "sp", "spd", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebung", "Afghanistan", "Handgeld", "Kriminalität", "Nancy Faeser", "Ottilie Klein", "Syrien"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Berliner CDU-Generalsekretärin Ottilie Klein hat in der Debatte um die 1.000 Euro Handgeld für afghanische Ausreisepflichtige Licht ins Dunkel gebracht. Die politische Verantwortung für die Maßnahme trage Bundesinnenministerin Nancy Faeser (SPD), bestätigte sie gegenüber der Bild-Zeitung.", "Laut Informationen des Blattes brachte die Sozialdemokratin die Idee in einer Bund-Länder-Schalte ins Spiel. Grund dafür ist offenbar die rechtliche Absicherung der Abschiebungen. Mit dem Handgeld wollte die Bundesregierung demnach sicherstellen, daß die 28 Afghanen ihre Ausreise nicht vor Gericht mit der Begründung anfechten können, daheim von Verarmung bedroht zu sein.", "Die Bundesländer seien der Empfehlung gefolgt. Die 1.000 Euro Handgeld würden zwar als schmerzlich wahrgenommen, seien aber immer noch kostengünstiger als die Unterbringung der Migranten in Deutschland.", "Klein sowie die CDU-geführten Landesregierungen stellen jedoch die Höhe der Zahlung infrage. Ein durchschnittliches Monatsgehalt in Afghanistan betrage etwa 170 Euro, womit das Handgeld rund sechs Monatsgehältern entspricht.", "Für die Christdemokratin ist das ein Zeichen für „die vollständige Entrücktheit“ der Ampelkoalition. Sie freue sich zwar über jeden abgeschobenen Straftäter, doch die Summe sei ein „absoluter Hohn für jeden Steuerzahler“. Mehr als ein Drittel der Deutschen haben einen solchen Betrag nicht mal eben zur Verfügung. Der Hamburger CDU-Politiker Christoph Ploß wirft der Bundesregierung zudem vor, mit dem Handgeld „neue Anreize zur illegalen Migration“ zu schaffen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-festnahme-in-bernau-was-ueber-den-islamisten-omar-a-bekannt-ist/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/debatte/interview/2024/mariam-kuehsel-hussaini-ich-bin-deutsche/"]}