{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/inflationsinsel-schweiz/", "query_keywords": ["krieg", "spo", "ukraine", "us", "politik", "usa", "wirtschaftswachstum", "ss", "inflation", "leiche", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Energieerzeugung", "europäische zentralbank", "Inflation", "Schweiz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Überall in der westlichen Welt sind die Verbraucherpreise stark angestiegen – bis auf die Schweiz. Während die Inflationsrate in Deutschland zuletzt 7,4 Prozent betrug und in den USA sogar über acht Prozent kletterte, lag sie in der Alpenrepublik im April nur bei 2,5 Prozent. Das war zwar höher als vor Jahresfrist, als mit kaum merklichen 0,3 Prozent praktisch noch Preisniveaustabilität herrschte. Aber es ist eben kein Vergleich zu den geradezu explodierenden Lebenshaltungskosten in den Euroländern. Natürlich fragt man sich, woran das liegt.", "Wenig überzeugend sind Hinweise auf die traditionelle Zurückhaltung der Schweizer in den Lohnverhandlungen. Denn die aktuelle Inflation in anderen Ländern kann man nicht mit hohen Lohnabschlüssen erklären, jedenfalls noch nicht. Es ist derzeit eher umgekehrt: Die rasant steigenden Kosten vor allem für Lebensmittel und Energie zwingen die Gewerkschaften praktisch dazu, entsprechenden Ausgleich bei den Löhnen und Gehältern zu verlangen. Das ist auch in der Schweiz nicht wesentlich anders.", "Der Wahrheit schon näher kommt man, wenn man die Unterschiede in der Energieerzeugung betrachtet. Denn während beispielsweise Deutschland seinen Strom zu rund 40 Prozent aus Kohle und Gas gewinnt, spielen in der Schweiz dabei Wasserkraft und Kernenergie die entscheidende Rolle. Nicht weniger als 58 Prozent ihres Stroms gewinnen die Schweizer aus ihren Flüssen und Seen, ein weiteres Drittel aus den – in Deutschland geächteten – Atomkraftwerken.", "So wurde die Alpenrepublik von den Preisschocks an den Öl- und Gasmärkten infolge des Ukraine-Kriegs nur eingeschränkt getroffen. An den Tankstellen muß man zwar in Zürich oder Basel nicht weniger bezahlen als in Berlin oder Düsseldorf. Aber im Preisindex macht sich das weit weniger bemerkbar als anderswo, da der Energieverbrauch im Warenkorb der Schweizer eine vergleichsweise geringere Rolle spielt.", "Trotzdem ist es für EU-Bürger extrem teuer, in der Schweiz zu leben oder einzukaufen. Jeder, der dort in jüngster Vergangenheit im Urlaub war, wird das leidvoll bestätigen können. Aber das hat andere Gründe, in erster Linie den Wechselkurs. Konnte man vor zehn Jahren noch etwa 1,5 Schweizer Franken für einen Euro kaufen, so ist es heute nur noch einer. Das wiederum liegt an der weitaus weniger expansiven Geldpolitik, welche die Schweizer Notenbank im Vergleich zur Europäischen Zentralbank betrieben hat. So wuchs die Geldmenge (in der Abgrenzung M3) im Euroraum in den letzten zehn Jahren um rund 60 Prozent und damit viel stärker als die reale Wirtschaftsleistung. In der Folge entstand ein riesiges Inflationspotential, das sich jetzt entlädt.", "In der Schweiz nahm die Geldmenge im gleichen Zeitraum dagegen nur um 40 Prozent zu. Das war zwar ebenfalls mehr als das reale Wirtschaftswachstum, aber die Diskrepanz war deutlich kleiner. Daß die Schweizer Nationalbank überhaupt die Zügel relativ locker ließ, hing wiederum mit der expansiven Geldpolitik der Nachbarländer zusammen, namentlich des Euroraums. Denn andernfalls hätte der Schweizer Franken noch viel stärker gegenüber dem Euro aufgewertet. Das wollte man mit Rücksicht auf die Wettbewerbsfähigkeit der eigenen Produkte (und der Schweiz als Ferienland) unbedingt vermeiden.", "Jedenfalls dürfte die insgesamt solidere Geldpolitik die wichtigste Erklärung für die vergleichsweise moderate Inflationsentwicklung sein. Auch der stabile Wechselkurs des Franken selbst trägt dazu bei. Denn er hält die Importpreise aus Schweizer Sicht im Rahmen, da diese überwiegend in Dollar oder Euro ausgewiesen werden. Dagegen leidet die Preisstabilität im Euroraum auch unter dem schwachen Eurokurs gegenüber dem Dollar, da dies namentlich die Öl- und Gasrechnungen weiter nach oben treibt.", "Insgesamt wird auch die Schweiz keine einsame Insel der Stabilität bleiben können, dazu ist sie zu stark mit ihren Handelspartnern verwoben. Aber relativ zum Euroraum und den meisten anderen Ländern können sich die Schweizer nicht beklagen. Sie leiden zwar auch unter Negativzinsen, aber zumindest ist ihr Geld (noch) einigermaßen stabil. Die Schweiz wird daher wohl auch weiterhin der Sehnsuchtsort für deutsche Sparer bleiben, deren Vermögen sich bei der derzeitigen Inflation in Deutschland alle zehn Jahre glatt halbieren."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/wirtschaft/2024/milcherzeuger-kuendigen-rekordpreise-fuer-butter-an/", "https://jungefreiheit.de/politik/ausland/2024/wenn-eine-gruenen-abgeordnete-auf-christliche-bilder-ballert/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-will-buergergeld-sofort-kuerzen/", "https://jungefreiheit.de/wirtschaft/2024/versteckte-inflation-die-mogelpackung-im-einkaufskorb/"]}