{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/zu-viele-corona-luegen-fdp-vize-fordert-lauterbach-ruecktritt/", "query_keywords": ["rki", "impfpflicht", "fdp", "politik", "lockdown", "ss", "corona", "sp", "spd", "grenzen", "ns", "pandemie", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona-Lügen", "Lauterbach", "Lauterbach Rücktritt", "RKI Files", "Wolfgang Kubicki"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der stellvertretende FDP-Vorsitzende Wolfgang Kubicki hat den Rücktritt von Gesundheitsminister Karl Lauterbach (SPD) gefordert. Damit eskaliert der Streit in der Ampelregierung weiter – ein solches Ansinnen unter den Koalitionären hat es bisher nicht gegeben.", "Auf 13 Seiten hat der Jurist die inzwischen ungeschwärzt veröffentlichten Protokolle des Expertenrats beim Robert-Koch-Institut (RKI) ausgewertet. Er beschränkte sich dabei zunächst auf den Zeitraum von Januar 2021 bis ins späte Frühjahr des Jahres 2022. Das Dossier „Zur Auswertung der RKI-Files“ hat Kubicki auf seiner Bundestags-Webseite veröffentlicht. Zentraler Vorwurf, den der stellvertretende Parlamentspräsident mehrfach belegt: Lauterbach hat nicht nur gegen alle wissenschaftlichen Erkenntnisse Angst und Schrecken über Corona verbreitet, sondern die Fachleute auch davon abgehalten, die Wahrheit über das Virus öffentlich zu sagen.", "Neben der Bevölkerung habe der Gesundheitsminister auch den Bundestag bewußt getäuscht. Es geht vor allem um die Omikron-Variante, die nur relativ leichte Symptome verursachte und laut RKI-Experten keineswegs eine tödliche Gefahr darstellte. Lauterbach hatte mehrfach von einem „Killer-Virus“ fabuliert. Kubicki schreibt: „Mir wurde mittels schriftlicher Einzelfrage offiziell bestätigt, daß das deutsche Gesundheitssystem während der Pandemie nie überlastet war.“", "Lauterbach habe, so der FDP-Politiker, seine politische Macht mißbraucht, um an den massiven Grundrechtseinschränkungen sowie dem Lockdown festzuhalten und die Impfpflicht einzuführen. Das RKI ist nicht unabhängig, sondern dem Gesundheitsministerium unterstellt.", "Nach dem Studium der Protokolle kommt Kubicki zu dem Schluß, Lauterbach habe dem RKI untersagt, die dringend gebotene Entwarnung zu geben. In den Papieren heißt es laut dem FDP-Politiker über die empfohlene Herabstufung des Risikos: „Der Zeitpunkt der Veröffentlichung ist abhängig von der Zustimmung des Bundesgesundheitsministers.“ Und: „Eine Herabstufung vorher würde möglicherweise als Deeskalationssignal interpretiert, daher politisch nicht gewünscht.“", "Zunächst lehnte Lauterbach demnach die „Reduzierung des Risikos von sehr hoch auf hoch“ ab. Später habe der Gesundheitsminister „aus strategischen Gründen“, so heißt es in den RKI-Files, verhindert, daß die Herabstufung auf „moderat“ erfolgte.", "Laut Kubicki habe Lauterbach ihn auf parlamentarische Anfragen hin ständig „irreführend“ informiert. In der Corona-Zeit habe er immer wieder wissen wollen, wie viele Menschen tatsächlich an dem Virus verstorben waren – und wie viele nur mit Corona. Der FDP-Politiker schreibt: „Durch die RKI-Leaks wissen wir jetzt: Differenzierte Zahlen lagen dem RKI spätestens seit dem Frühjahr 2022 vor, wurden aber nie der Öffentlichkeit präsentiert.“ Die Zahl der Corona-Toten sei „immer höher ausgewiesen, als es richtig gewesen wäre“.", "Kubicki unterstellt dem Minister, die Ungefährlichkeit des Virus verschwiegen zu haben, um seine Agenda verfolgen zu können: „In den ersten turbulenten Wochen des Jahres 2022 gab es ein vitales politisches Interesse an einer breiten Corona-Furcht in der Bevölkerung, um der Debatte um die allgemeine Impfpflicht den nötigen Schub zu verleihen.“", "Als „größtem Verfechter“ der allgemeinen Impfpflicht habe es dem Gesundheitsminister „nicht so recht“ gepaßt, „daß die mildere Omikron-Variante aus fachlicher Sicht eine Herabstufung der Risikobewertung erforderlich machte“. Lauterbach habe die „Grenzen der Wahrheit“ überschritten, „um ein persönliches politisches Ziel zu erreichen“. Einem solchen Bundesminister „kann ich keine parlamentarische Zustimmung mehr geben“, dessen „Treiben nicht mehr unterstützen“.", "Kubicki kommt zu dem Schluß: „Karl Lauterbach hat dem Ansehen der Bundesregierung durch sein unverantwortliches Verhältnis zur Wahrheit schweren Schaden zugefügt und Zweifel an der Lauterkeit staatlichen Handelns genährt. Er muß persönliche Konsequenzen ziehen.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-patient-namens-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/russische-narrative-kubicki-greift-verfassungsschutz-an/", "https://jungefreiheit.de/debatte/kommentar/2024/was-wenn-das-verfassungsgericht-auf-fake-news-reinfaellt/", "https://jungefreiheit.de/politik/deutschland/2024/wegen-corona-politik-kubicki-fordert-ruecktritt-von-lauterbach/"]}