{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/fdp-bringt-aufloesung-des-entwicklungsministeriums-in-umlauf/", "query_keywords": ["cdu", "fdp", "politik", "usa", "ss", "christ", "sp", "spd", "ns", "us", "christian lindner", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundeshaushalt", "Christian Lindner", "Entwicklungsministerium", "FDP", "Svenja Schulze"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die FDP hat eine interne „Argumentationshilfe“ in Umlauf gebracht, in der die Abschaffung des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung gefordert wird. Die Notiz ging an die Büros der Bundestagsabgeordneten, berichtet das Magazin Politico. Demnach werde eine Eingliederung der Aufgaben in das Auswärtige Amt angestrebt.", "„Mittelfristig sollte, so wie in allen anderen Staaten der EU und der G7 auch, das Entwicklungsministerium kein eigenständiges Ressort mehr sein, sondern mit seinen erheblichen Ressourcen als Instrument der Außenpolitik verstanden und konsequenterweise ins Auswärtige Amt eingegliedert werden“, zitiert Politico aus dem Dokument. „Der Zugewinn an Effektivität und Effizienz wäre enorm“, wird demnach argumentiert.", "Doch die „Argumentationshilfe“ ist weder von der Parteispitze noch von der Bundestagsfraktion abgesegnet. Führende Köpfe der FDP forderten jedoch immer wieder eine Reduzierung der Entwicklungshilfe. „Mit Blick auf Geld für andere Teile der Welt werden wir über Zielgenauigkeit und Umfang sprechen müssen“, sagte Parteichef und Bundesfinanzminister Christian Lindner.", "Die Idee, das Entwicklungsministerium, aktuell geführt durch Svenja Schulze (SPD) mit einem Etat von 11,22 Milliarden Euro, aufzulösen, ist nicht neu. Bereits 2009 sollte das Ressort gestrichen werden. Der damalige Entwicklungsminister Dirk Niebel (FDP) begrüßte nun allerdings den Schritt. „Ich halte das Papier für hervorragend“, sagte er Politico.", "Zuvor scheiterte der Vorstoß an Angela Merkel (CDU). Niebel erinnerte sich: „Merkel hat uns gesagt: Ich lege mich doch nicht mit 2.500 NGOs und beiden Kirchen an.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/"]}