{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/ballweg-u-haft-entlassen/", "query_keywords": ["politik", "us", "ss", "corona", "demo", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Michael Ballweg", "Querdenken", "Staatsanwaltschaft", "Stammheim", "U-Haft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Nach mehr als neun Monaten ist der Gründer der Querdenken-Bewegung, Michael Ballweg, aus der Untersuchungshaft entlassen worden. In der Regel ist diese in Deutschland auf ein halbes Jahr begrenzt. Nach Ansicht des Oberlandesgerichtes Stuttgart habe sich die Fluchtgefahr, aufgrund der der 48jährige so lange im Gefängnis festgehalten wurde, verringert.", "Dies begründe sich, so die Kammer, aus dem Verhältnis der langen Dauer der U-Haft zum zu erwartenden Urteil. Ballweg mußte die Adressen zweier Personen mitteilen, über die er zuverlässig erreicht und auch zum Prozeß geladen werden kann. Ballweg saß seit 29. Juni 2022 in der JVA Stuttgart Stammheim.", "Die Staatsanwaltschaft hat zudem die Vorwürfe gegen den Corona-Politik-Kritiker heruntergestuft. Statt Betrug wirft sie ihm nun nur noch versuchten Betrug vor. Denn es könne nicht ausgeschlossen werden, daß die von ihm für private Zwecke genutzten Gelder von denjenigen Unterstützern stammten, die zumindest auch mit einer entsprechenden Handhabung einverstanden gewesen seien.", "Der Unternehmer soll, so die Staatsanwaltschaft, 9450 Spender sowohl über die Verwendung der Gelder als auch darüber getäuscht haben, daß er an der Anerkennung der Gemeinnützigkeit von „Querdenken 711“ durch das Finanzamt arbeite. Nach Angaben der Staatsanwaltschaft soll er über 500.000 Euro für eigene Zwecke genutzt haben.", "Ballwegs Anwälte hatten die Vorwürfe immer wieder zurückgewiesen. Über die Zulassung der Anklage hat die Wirtschaftsstrafkammer des Landgerichts Stuttgart noch nicht entschieden.", "Der Software-Unternehmer hatte deutschlandweit Demonstrationen mit hunderttausenden Menschen gegen die Corona-Politik der Bundesregierung organisiert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-beobachtet-journalistin-aya-velazquez/", "https://jungefreiheit.de/debatte/interview/2024/jf-tv-interview-was-michael-ballweg-ueber-seine-haftzeit-denkt/", "https://jungefreiheit.de/politik/deutschland/2024/nach-raubmord-an-rentner-in-freiburg-polizei-nimmt-algerier-fest/", "https://jungefreiheit.de/politik/ausland/2024/dokumentenaffaere-gericht-stellt-verfahren-gegen-trump-ein/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-asyl-skandal-jetzt-ermitteln-staatsanwaelte/"]}