{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2023/elon-musk-buch/", "query_keywords": ["ukraine", "us", "usa", "ss", "afrika", "familie", "sp", "rna", "tesla", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Biographie", "Donald Trump", "Elon Musk", "Twitter"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der Journalist und Sachbuchautor Walter Isaacson schrieb bereits Biographien über Albert Einstein, Leonardo da Vinci und Apple-Gründer Steve Jobs. Für sein neuestes Werk widmet er sich auf über 832 Seiten Elon Musk. Und mehrmals beweist die Lektüre der Biographie, daß Genie und Wahnsinn nah beieinander liegen können.", "Musk erlaubte es dem Autor, ihn zwei Jahre lang auf der Arbeit und zu Meetings zu begleiten. Diese fanden auch mal um Mitternacht oder online statt. Er gewährte ihm Zugang zu privaten E-Mails und SMS. Es wird versucht, Musks Beziehungen zu seinen Mitmenschen, seien es Familienmitglieder, Freunde oder Mitarbeiter, nachzuzeichnen, ebenso seine geschäftlichen Beweggründe, wie zum Beispiel der Erwerb von X (ehemals Twitter). Zudem wird Musks Einfluß auf gesellschaftliche Entwicklungen beleuchtet.", "Denn der schrullige Unternehmer hat nicht bloß erfolgreich irgendwelche Firmen gegründet, sondern mit diesen gleich die jeweilige Industriesparte disruptiv beeinflußt. Dazu gehören der Online-Bezahldienst Paypal, das Raumfahrtunternehmen Space X, der Elektroautohersteller Tesla, Neuralink, das die Kommunikation zwischen Computern und dem menschlichen Gehirn zusammenbringen will oder zuletzt Twitter. Wie kann ein einzelner Mensch all dies schaffen?", "Um all dies zu verstehen, wird die Kindheit von Musk beleuchtet. Am 28. Juni 1971 erblickt er das Licht der Welt im südafrikanischen Pretoria. Bereits als Kind begeistert er sich für Physik, Raumfahrt und Superhelden. Als die Eltern sich scheiden lassen, zieht Elon freiwillig als einziges Kind zu seinem Vater Errol, damit dieser nicht allein bleibe. Auf die Entscheidung folgt Reue, der Vater mißhandelt das Kind sowohl körperlich als auch seelisch. Vorfälle, die Musk senior bis heute bestreitet. „Das (der Umzug) erwies sich als richtig schlechte Idee. Ich hatte bis dahin nicht gewußt, wie furchtbar er war“, erzählt Elon Musk dem Autor.", "Insgesamt zeichnet das Buch das Bild eines Selfmade-Milliardärs, der im Umgang mit seiner Umwelt impulsiv, kalt und rücksichtslos handelt und gleichzeitig ein Mann ist, der süchtig nach Dramen und Krisen zu sein scheint. Musk geht offen mit seinem Asperger-Syndrom, einer Form von Autismus, um. Dies erklärt, weshalb er sich Personen größtenteils analytisch annähert und oft nicht merkt, wenn er diese vor den Kopf stößt oder gar verletzt. Wer die Menschheit retten will, kann keine Rücksicht auf Befindlichkeiten nehmen.", "Als er 2021 die Sendung „Saturday Night Live“ moderierte, drückt er es so aus: „Allen, die ich irgendwie beleidigt habe, möchte ich schlicht sagen: Ich habe Elektrofahrzeuge neu erfunden und werde Leute mit einem Raumschiff auf den Mars schicken. Habt ihr gedacht, ich könnte noch dazu ein gechillter, normaler Typ sein?“", "Mit knapp 18 Jahren verläßt er Südafrika Richtung Kanada mit 2.000 Dollar, die sein Vater ihm mit den Worten in die Hand drückt: „In ein paar Monaten wirst du wieder dasein. Du wirst niemals Erfolg haben.“ Bekanntlich kommt es anders. In Kanada beginnt Musk ein Physikstudium, das er in den USA beendet. Seine große Zeit beginnt jedoch mit dem Zeitalter des Internets. Zusammen mit seinem Bruder entwickelt er eine Art „Gelbe Seiten“ für Unternehmen. Was sich heute banal anhören mag, gilt damals als kleine Sensation. 1999 wird die Firma verkauft und Musk mit 27 Jahren zum Multimillionär mit einem Kontostand von etwa 20 Millionen.", "Anfang 2022 betrug laut Isaacson Musks Nettovermögen etwas über 304 Milliarden Dollar. Der Tech-Visionär , so schildert es Isaacson, sei es allerdings vordergründig nie um Geld gegangen, stand er in seiner Karriere doch mehr als nur einmal kurz davor, mit einem Unternehmen alles zu verlieren. Und: „Wenn es wirklich stimmt, daß Geld allein nicht glücklich macht, ist Musk das beste Beispiel.“", "So berichtet der Autor von gesundheitlichen Problemen des Unternehmers wie Magenbeschwerden, Stimmungsschwankungen, Sodbrennen und Depressionen. Musk hat sowohl kindische als auch idiotische Charakterzüge an sich. Wie zum Beispiel, wenn er sich auf X verbale Scharmützel mit Microsoft Gründer Bill Gates, Facebook Chef Mark Zuckerberg oder dem russischen Präsidenten Wladimir Putin liefert. Letzteren forderte er zum Zweikampf auf. Wetteinsatz: die Ukraine.", "Musks Ziel ist, die Menschheit zum Mars und multiplanetar zu machen. Dabei im Weg steht das woke Hirnvirus, das es zu beseitigen gilt. „Wenn wir das von Grund auf wissenschafts-, leistungs- und insgesamt menschenfeindliche Woke-Mind-Virus nicht aufhalten, wird unsere Zivilisation niemals multiplanetar“, erklärt der Milliardär dem Autor. Nach dem Erwerb von X reaktivierte er das Benutzerkonto des Ex-US-Präsidenten Donald Trump. Das klingt nicht nach dem typischen Geschäftsmann. Aber es klingt sehr nach Elon Musk."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/debatte/kommentar/2024/hau-den-musk/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}