{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/neueste-umfrage-afd-holt-in-brandenburg-sperrminoritaet/", "query_keywords": ["cdu", "fdp", "usa", "ss", "afd", "demo", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandenburg", "Landtagswahlen", "Sperrminorität", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Bei der Landtagswahl am Sonntag dürfte die AfD stärkste Kraft werden. Das bestätigt nach der Forschungsgruppe Wahlen und Infratest dimap auch das Institut Insa. Demnach liegt die Partei mit 28 Prozent drei Punkte vor der SPD mit 25.", "Laut der neuesten Umfrage wird der Brandenburger Landtag nach der Wahl zum Vier-Parteien-Parlament. Zusätzlich würden ihm nur CDU (16 Prozent) und BSW (14) angehören. Grüne (4), Linke (3) und BVB/Freie Wähler (4) würden ihre bisherigen Fraktionen verlieren, weil sie an der Fünfprozenthürde scheitern. Ein Einzug der FDP scheint bei zwei Prozent ausgeschlossen.", "Insgesamt – mit den vier Prozent für sonstige Parteien – würden 17 Prozent der Wählerstimmen nicht im Landtag repräsentiert. Das bedeutet, eine absolute Mehrheit der Mandate ist bereits mit 42 Prozent zu bekommen. Genau auf diese Zahl kommen AfD und BSW zusammen.", "SPD und CDU wären mit 41 Prozent einen Punkt schwächer. Das heißt, um gegen die AfD regieren zu können, bräuchten sie, – wie schon in Sachsen und Thüringen – die Abspaltung der Linkspartei.", "Mit diesem Umfrageergebnis würde die AfD auch eine Sperrminorität von etwas mehr als einem Drittel der Abgeordneten erzielen. Nimmt man die ihr prognostizierten Überhangmandate hinzu, würde diese sogar noch deutlicher ausfallen. Denn in Brandenburg könnte es nicht genug Ausgleichsmandate für die anderen Parteien geben, weil der Landtag auf 110 Sitze begrenzt ist.", "Ministerpräsident Dietmar Woidke hat für den Fall, daß seine SPD nicht stärkste Kraft wird, mehrfach seinen Rücktritt angekündigt. Dies könnte am Sonntag eintreffen: Alle Umfragen seit mehr als einem Jahr weisen die Sozialdemokraten auf dem zweiten Platz, hinter der AfD, aus. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}