{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ampelfraktionen-einigen-sich-auf-teillegalisierung-von-cannabis/", "query_keywords": ["fdp", "politik", "csu", "ss", "afd", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Cannabis", "kiffen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Fraktionen von SPD, Grünen und FDP haben sich auf ein Gesetz zur Teillegalisierung von Cannabis geeinigt. „Die Regelungen sind ein echter Meilenstein für eine moderne Drogenpolitik, mit der die Prävention gestärkt und der Gesundheits-, Kinder- und Jugendschutz verbessert werden“, sagten die Bundestagsabgeordneten Konstantin Kuhle (FDP), Maria Klein-Schmeink (Grüne) und Dagmar Schmidt (SPD) am Freitag der Nachrichtenagentur dpa. Konsumenten würden so entkriminalisiert und der Schwarzmarkt effektiv bekämpft.", "Schon ab dem 1. April könnten der Konsum und Besitz von Cannabis legal sein. Voraussetzung dafür sind kleine Mengen sowie die Altersgrenze von 18 Jahren. Die Rauschzustände verursachende Pflanze dürfte dann auch selbst angebaut werden.", "Der Bundestag muß erst noch über den Gesetzentwurf abstimmen. Auch der Bundesrat muß sich noch mit den Plänen befassen, bevor die Regelung in Kraft treten kann. Das Cannabis-Gesetz gilt als Prestigeprojekt der Ampel. Besonders Gesundheitsminister Karl Lauterbach (SPD) hatte sich immer wieder dafür eingesetzt.", "Union und AfD hatten in der Vergangenheit hingegen scharfe Kritik an der geplanten Freigabe geäußert. „Für die Ampel gilt das Motto: Ideologie vor Sicherheit und Gesundheitsschutz. Das ist schlecht für die jungen Menschen in unserem Land“, bemängelte die stellvertretende Vorsitzende der Unionsfraktion im Bundestag, Andrea Lindholz (CSU), im vergangenen August. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/", "https://jungefreiheit.de/politik/deutschland/2024/bundeswehr-nach-der-zeitenwende-wer-zu-spaet-kommt/", "https://jungefreiheit.de/politik/ausland/2024/cannabis-konsum-in-thailand-es-entwickelt-sich-zur-katastrophe/", "https://jungefreiheit.de/debatte/kommentar/2024/asylwende-ohne-ende-folgen-auch-taten-auf-worte/"]}