{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2022/twitter-entsperrt-profil-von-donald-trump/", "query_keywords": ["spo", "politik", "ss", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Cancel Culture", "Donald Trump", "Elon Musk", "Facebook", "Internet", "Soziale Medien", "Twitter", "USA"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Twitter hat das seit Anfang 2021 gesperrte Profil des ehemaligen US-Präsidenten Donald Trump wieder freigeschaltet. Kurz zuvor hatte der neue Besitzer des Kurzmitteilungsdienstes, Elon Musk, die Nutzer abstimmen lassen. In der auf 24 Stunden angesetzten Umfrage sprachen sich 51,8 Prozent der Teilnehmer für eine Freischaltung von Trumps Account aus.", "„The people have spoken“ („Das Volk hat gesprochen“) und „Vox Populi, Vox Dei“ („Volkes Stimme, Gottes Stimme“), schrieb Musk daraufhin in einem Beitrag und kündigte die Rückkehr des Republikaners an. Später ergänzte er noch: „Twitter is alive“ („Twitter lebt“).", "Kritiker bemängeln, daß eigentlich ein Rat zum Umgang mit kontroversen Inhalten eingesetzt werden sollte, bevor bedeutende umstrittene Konten wiederhergestellt werden. Zudem sei Musks Abstimmung nicht repräsentativ, da an ihr lediglich etwa 15 Millionen User teilgenommen hätten, während Twitter auf mehr als 230 Millionen täglich aktive Nutzer komme. Kurz vor Ablauf der Umfrage bekräftigte Trump, er wolle bei seinem eigenen sozialen Netzwerk Truth Social bleiben.", "Dementsprechend zurückhaltend zeigte sich der Politiker, der erst kürzlich seine erneute Kandidatur für die Präsidentschaftswahl 2024 angekündigt hatte. Sein letzter Tweet auf dem jetzt 9,3 Millionen Follower (die Anzahl steigt stetig) zählenden Account stammt vom 8. Januar 2021 – damals hatte Trump noch mehr als 80 Millionen Follower. Kurz darauf wurde er bei Twitter gesperrt, da er vermeintlich Sympathien für seine Anhänger bekundet hatte, die am 6. Januar 2021 das Kapitol in Washington gestürmt hatten.", "Neben Trump entsperrte das US-Unternehmen auch die Konten der Komikerin Kathy Griffin, des Autors und Psychologen Jordan Peterson sowie der konservativen Satireseite „Babylon Bee“. Peterson und „The Babylon Bee“ waren im August beziehungsweise März wegen Verstößen gegen die Twitter-Richtlinien gecancelt worden, weil sie den Transgender-Hype kritisiert hatten. Griffin war erst kürzlich gesperrt worden, nachdem sie die neuen, gelockerten Verifizierungsregeln genutzt hatte, um ihren Benutzernamen in „Elon Musk“ zu ändern.", "Musk hatte Twitter Ende Oktober für 44 Milliarden Dollar (rund 43 Milliarden Euro) übernommen. Facebook, wo Trump ebenfalls seit Januar 2021 gesperrt ist, will Anfang kommenden Jahres über eine Rückkehr des Ex-Präsidenten entscheiden. (gb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wo-harris-mania-auf-trump-umnachtung-trifft/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/debatte/kommentar/2024/hau-den-musk/"]}