{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/amokfahrt-in-darmstadt-hatte-offenbar-islamistischen-hintergrund/", "query_keywords": ["ss", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Allah", "Amokfahrt", "Anschlag", "Darmstadt", "Islamismus", "Polizei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DARMSTADT. Eine Amokfahrt am Montag in Darmstadt hat möglicherweise einen islamistischen Hintergrund. Der Fahrer, der zuvor mehrere rote Ampeln mißachtet und auch versucht haben soll, Passanten zu überfahren, sagte nach seiner Festnahme, er habe „im Auftrag Allahs“ gehandelt, berichtet die Welt.", "Bei dem 24jährigen Amokfahrer handelt es sich demnach um einen Afghanen mit deutschem Paß. Der Migrant soll mit einem BMW mit überhöhter Geschwindigkeit gefahren sein, teilte die Polizei mit. „Laut Zeugenhinweisen soll er dabei auch von der Fahrbahn abgekommen sowie über rote Ampeln gefahren sein. Glücklicherweise konnten Passanten schnell reagieren und sich in Sicherheit bringen.“", "Schließlich rammte er einen Skoda und verletzte dabei einen 29jährigen schwer. „Da ein vorsätzliches Handeln derzeit nicht ausgeschlossen werden kann, hat das Hessische Landeskriminalamt die weiteren Ermittlungen übernommen, welche derzeit in alle Richtungen geführt werden“, heißt es von den Sicherheitsbehörden. Sie verschwiegen allerdings die religiösen Äußerungen des Afghanen.", "Derzeit wird geprüft, ob der Amokfahrer unter dem Einfluß von Alkohol und Drogen stand. Zudem gebe es Hinweise darauf, daß der Mann unter einer psychischen Störung leiden könnte, berichtet die Welt. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/ausland/2024/von-burkina-faso-bis-ans-rote-meer/", "https://jungefreiheit.de/politik/deutschland/2024/unterirdisch-von-storch-kritisiert-oezoguz-nach-anti-israel-beitrag/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}