{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/neuer-chef-zeitung/", "query_keywords": ["politik", "ss", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frankreich", "Medien", "Nouvelle Droite"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PARIS. Der französische Publizist Geoffroy Lejeune wird am 1. August den Posten des Chefredakteurs bei der letzten Sonntagszeitung des Landes, Journal du dimanche, übernehmen. Da Lejeune zuvor das rechte Wochenmagazin Valeurs actuelles leitete, hatte seine Ernennung zu Protesten und Streikaktionen der Redaktion von Journal du dimanche geführt.", "Die Unternehmensgruppe Lagardère, der die Zeitung gehört, hatte sie dem Unternehmer Vincent Bolloré verkauft. Bolloré ist bekannt dafür, Medien eine konservative bis rechte Ausrichtung zu geben. Gegenüber den streikenden Journalisten setzte sich Lagardère nun durch: Lejeune wird neuer Chefredakteur und Bolloré neuer Besitzer des Blattes.", "Die Machtposition Bollorés missfällt Teilen der französischen Politik hingegen zusehends. So soll der Unternehmensleiter, dem unter anderem der Fernsehsender CNews gehört, dafür gesorgt haben, daß Eric Zemmour dort ab 2019 eine wöchentliche Sendung moderieren durfte. Auch warfen ihm Angestellte anderer Magazine, Zeitungen und Radiosender vor, starken persönlichen Einfluß auf die Berichterstattung seiner Firmen zu nehmen. Bolloré wies die Vorwürfe im vergangenen Jahr zurück. „Ich habe als Aktionär gar nicht die Macht, irgendwen innerhalb der Sender zu nominieren“. Seine Möglichkeiten, etwas durchzusetzen, seien nicht sehr groß: „Ich kann etwas vorschlagen, meine Meinung sagen. Ich kann sagen: ‚Denken Sie nicht, daß…‘ Aber wenn derjenige dazu keine Lust hat, dann macht er es eben nicht.“", "Aam Mittwoch vergangener Woche wurde ein Gesetzesentwurf präsentiert, der öffentliche Fördergelder und die Vergabe von Radio- und Fernsehfrequenzen zukünftig davon abhängig machen soll, ob die entsprechenden Medien  ihren Redakteuren ein Mitsprache- und Gestaltungsrecht einräumen. Das Linksbündnis La France insoumise, unter der Leitung v0n Jean-Luc Mélenchon, spricht sich für den Entwurf aus. Die konservativen Les Républicains und der rechte Rassemblent National sprechen sich dagegen aus, wie die FAZ berichtet. Obwohl der Rassemblent National traditionellerweise für mehr staatliche Befugnisse plädiert, strebt er an, staatliche Macht im Bezug auf Medien zu beschneiden. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/", "https://jungefreiheit.de/kultur/medien/2024/faktenchecks-und-geldfluesse/", "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/"]}