{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/boehmermann-beharrt-auf-champagner-raeuberpistole-ueber-krah/", "query_keywords": ["politik", "us", "ss", "afd", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Böhmermann lügt", "Jan Böhmermann", "Maximilian Krah", "Michael Käfer", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN/BERLIN. ZDF-Moderator Jan Böhmermann hat auf dem Wahrheitsgehalt einer von ihm in einem Podcast verbreiteten Geschichte über den AfD-Politiker Maximilian Krah beharrt. Zuvor hatten alle Beteiligten bestritten, daß Krah im Oktoberfestzelt von Stargastronom Michael Käfer 200 Champagnerflaschen bestellt und Käfer dies unterbunden haben soll.", "Böhmermann bezieht sich bei seiner Behauptung allerdings nicht auf eigene Recherchen, wie etwa Gespräche mit Krah und Käfer, sondern auf einen Mann namens „David“, der ihm am Tag der Ausstrahlung des Podcasts „Fest und flauschig“ den Sachverhalt noch einmal bestätigt habe. Das bezeichnet der erst vor zwei Wochen erneut mit dem Deutschen Fernsehpreis ausgezeichnete ZDF-Mann dann als „Faktencheck“, Krah nennt er einen „durchgeballerten Rechtsextremen“.", "Der JUNGEN FREIHEIT gegenüber hatte Krah am Montag gesagt, es sei „bemerkenswert, wie ungeniert mittlerweile gelogen wird“. Bei Böhmermann möge man das erwarten, aber die ZDF-Journalistin Diekmann entlarve sich. Diese hatte die Meldung weiterverbreitet und teilte nun auch die erneute Behauptung. Der AfD-Politiker kündigte an, „von beiden die Abgabe von strafbewehrten Unterlassungserklärungen“ zu verlangen.", "Gegenüber dem Stern und RTL wies auch Michael Käfer die Darstellung zurück: „Wir hatten an dem Abend einen Gast, der mehrere Flaschen Champagner bestellt hat. Dies hatte jedoch nichts mit Herrn Krah zu tun. Daß er im Zelt war, haben wir erst im Nachhinein durch andere Gäste erfahren.“", "Auf dem Böhmermann-Podcast wird aber weiter am Gegenteil festgehalten: „Michael Käfer bestätigt sehr wohl, daß die in ‚Fest und flauschig‘ geschilderten Ereignisse sich genauso wie geschildert zugetragen haben. Warum die Unternehmenssprecherin von Wies’n-Wirt Michael Käfer diese Informationen nicht an die Presse weitergegeben hat, ist unklar.“ Quelle: der Mann mit dem Namen „David“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/erster-etappensieg-fuer-krah-in-champagner-streit-mit-boehmermann/", "https://jungefreiheit.de/debatte/kommentar/2024/das-zdf-bietet-jetzt-oeffentlich-rechtlichen-surrealismus/", "https://jungefreiheit.de/kultur/medien/2024/krah-reagiert-auf-boehmermann-behauptungen-fall-liegt-beim-anwalt/", "https://jungefreiheit.de/politik/deutschland/2024/afd-macht-hannovers-oberbuergermeister-fuer-gewalt-mitverantwortlich/", "https://jungefreiheit.de/kultur/medien/2024/fuer-boehmermann-sieht-es-im-schoenboehm-prozess-schlecht-aus/"]}