{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/wilders-regierung-steht-schaerfste-asylregeln-in-der-eu/", "query_keywords": ["spo", "politik", "ss", "ns", "migration", "demo", "familie", "sp", "klima", "klimaschutz", "asyl", "einwanderung", "us", "regierung", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Geert Wilders", "Migrationspolitik", "Niederlande", "Regierung Niederlande", "Ronald Plasterk"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DEN HAAG. Wahlsieger Geert Wilders von der PVV hat sich mit der VVD, der Partei von Noch-Ministerpräsident Mark Rutte, sowie der Bauernpartei BBB und der neugegründeten NSC von Pieter Omtzigt auf ein Regierungsprogramm für die Niederlande geeinigt. Es war ein langer Prozeß, der nach den Parlamentswahlen im November 2023 begonnen hatte.", "Bei der Migration wird das neue rechte Kabinett eine komplette Kehrtwende zu der bisherigen Politik hinlegen. Es plant auf Druck Wilders‘, eine „Asyl-Krise“ auszurufen, um Notmaßnahmen gegen die Masseneinwanderung durchsetzen zu können.", "Das bedeutet: Der Asyl-Status wird zeitlich befristet, der Familiennachzug und Sozialhilfen für Migranten werden eingeschränkt – und abgelehnte Asylbewerber müssen die Niederlande sofort verlassen. Zudem will sich das neue Bündnis nicht mehr an der europäischen Migrationspolitik beteiligen müssen. Das wollen die Niederlande bei der EU-Kommission beantragen.", "Auch wenn die Inhalte stehen, ist die wichtigste Personalie noch nicht besetzt. Unklar ist immer noch, wer neuer Ministerpräsident wird. Der 60jährige Wilders, der die stärkste Partei vertritt, hatte nach Auseinandersetzungen während der Koalitionsverhandlungen auf den Posten verzichtet. Auch keine der anderen Parteien soll das Amt besetzen.", "Nun läuft vieles auf den Sozialdemokraten Ronald Plasterk hinaus. Der frühere Innen- und Bildungsminister gilt als Wilders‘ Favorit. Vor acht Jahren hatte sich der heute 67jährige aus der Politik zurückgezogen. Seit Januar 2019 ist er Vorstandsvorsitzender eines von ihm mit zwei Partnern gegründeten Unternehmens für Krebstherapien.", "Politisch war er seit seinem Ausstieg aus der Politik nach rechts gerückt. Er gilt als der niederländische Thilo Sarrazin. In seinen Kolumnen für die Zeitung De Telegraaf kritisierte er die „politischen Eliten“ sowie deren Haltung zu Migration und Klimaschutz. Er wetterte immer wieder gegen die „linksgrüne Politik“.", "Die sozialdemokratische Partei PvdA will Plasterk ausschließen, sollte er die neue Rechtsregierung anführen.", "Die vier Koalitionspartner haben auch beschlossen, die Einkommensteuer und die Selbstbeteiligungskosten bei medizinischen Behandlungen und Medikamenten zu senken. Kinderbetreuung soll fast kostenlos und 30 Prozent aller Neubauten Sozialwohnungen werden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/museum-kaempft-mit-petition-fuer-erhalte-des-torpedobunkers-ijmuiden/", "https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/politik/deutschland/2024/afd-wundert-sich-ueber-fdp-vorschlaege-zur-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/seehofer-darum-oeffnete-merkel-wirklich-die-grenzen-fuer-alle/", "https://jungefreiheit.de/politik/ausland/2024/messermann-in-rotterdam-ruft-allahu-akbar-ein-toter/"]}