{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/eu-bierflaschen-verbot/", "query_keywords": ["spo", "ss", "umweltschutz", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bierkästen", "Brüssel", "EU", "EU Bierflaschen", "Verpackungsverordnung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Mit einem Brandbrief hat sich der Deutsche Brauer Bund gegen die geplante Europäische Verpackungsverordnung gewandt: „Wir appellieren, alles zu unterlassen, was erfolgreiche bestehende Systeme in ihrer Existenz gefährdet.“ Diese hebele zudem den Umweltschutz aus.", "Würde die neue Verordnung, so wie jetzt formuliert, in Kraft treten, müßten alle deutschen Mehrwegflaschen vom Markt genommen und neu hergestellt werden. Allein beim Bier handelt es sich um vier Milliarden im Umlauf befindliche Behälter. Denn die EU will alle Glasflaschen mit einem Präge-Logo und einer Seriennummer versehen.", "Das wäre ein Frontalangriff auf das deutsche Pfandsystem, von dem auch die Bierkästen betroffen wären. Denn diese dürfen künftig nur noch 40 Prozent größer sein als das Produkt, also als das Getränk. Dies ginge aus Transport- und Sicherheitsgründen jedoch nicht. Kästen, die zum Teil seit Jahrzehnten im Umlauf sind, gibt es so auch nur in Deutschland. Leidtragende sind die Getränkehersteller, die die hohen Kosten auf die Verbraucher umlegen müßten.", "Die EU will mit ihrer Verpackungsverordnung ein neues einheitlichen Pfandsystem schaffen, weil es in vielen Mitgliedsstaaten überhaupt keine Mehrwegsysteme gibt. Auf bestehende und bewährte Systeme und den ökologischen sowie wirtschaftlichen Schaden, der dabei entstehen würde, nimmt sie bisher keine Rücksicht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/", "https://jungefreiheit.de/politik/ausland/2024/giorgia-meloni-mit-rechts-erfolgreich/"]}