{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2016/zahlreiche-sex-attacken-bei-stadtfest-in-darmstadt/", "query_keywords": ["cdu", "politik", "ss", "flüchtlingskrise", "asyl", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Hans-Jürgen Irmer", "Sex-Attacke", "Übergriffe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DARMSTADT. In Darmstadt sind während eines Stadtfestes zahlreiche Frauen von Asylbewerbern sexuell belästigt geworden. Bislang hätten sich 18 Frauen bei der Polizei gemeldet, teilte das Polizeipräsidium Südhessen am Montag mit. Die Frauen seien überwiegend im jugendlichen Alter. Bereits während des Festivals hatten sich drei Opfer von Sexattacken an die Polizei gewandt und über die Belästigungen und Übergriffe durch „Männer aus dem südasiatischen Raum“ geklagt.", "„Dabei sollen die Täter in Kleingruppen vorgegangen sein, die Frauen umzingelt und unsittlich angefaßt haben.“ Die Polizei konnte daraufhin drei tatverdächtige pakistanische Asylbewerber festnehmen. Die Ermittlungen dauerten aber noch an. Die Polizei bittet Geschädigte und Zeugen, sich bei den Beamten zu melden.", "Irmer: „Wer so etwas macht, hat sein Gastrecht verwirkt“", "Der hessische CDU-Landtagsabgeordnete Hans-Jürgen Irmer reagierte entsetzt auf die Vorfälle. „Hier wird das Asylrecht schmählichst mißbraucht. Das ist völlig inakzeptabel“, sagte Irmer der JUNGEN FREIHEIT. „Ich sage hier ganz deutlich, wer so etwas macht, hat sein Gastrecht verwirkt. Hier muß es eine klare Antwort geben und die kann nur lauten: nach einer rechtskräftigen Verurteilung mit dem nächsten Flugzeug ab nach Pakistan zurück“, forderte der CDU-Politiker.", "Leider sei der Vorfall kein „singuläres Ereignis“, deswegen müsse der Staat nun „klare Kante“ zeigen. Es sei aber auch wichtig, deutlich zu machen, daß die Mehrheit der Asylsuchenden in Deutschland nicht zu solchen Taten neige.", "Erst Anfang Mai war es während des Karnevals der Kulturen in Berlin zu zahlreichen Sex-Attacken auf junge Frauen gekommen. In der Silvesternacht hatte es in Köln und anderen Städten über Stunden hinweg zahlreiche sexuelle Belästigungen und Übergriffe auf Frauen durch Asylsuchende und illegale Einwanderer gegeben. Die Vorfälle sorgten für eine Diskussion über die innere Sicherheit und die Flüchtlingskrise. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/"]}