{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/faktenchecks-und-geldfluesse/", "query_keywords": ["fdp", "politik", "us", "usa", "ss", "demo", "sp", "rna", "ns", "schi", "regierung", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["dpa", "Faktenchecker", "Medien", "Medienkritik", "unabhängige Presse"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Pünktlich zum neuen Schuljahr hat die Deutsche Presse-Agentur (dpa) die Medienkompetenz-Kampagne „Think Twice“ gestartet, um der Generation Z beizubringen, „Falschinformationen im Internet zu erkennen“. Die Macher warnen: „Desinformation verbreitet sich im Netz rasend schnell. Gleichzeitig sind soziale Medien vor allem für junge Menschen eine wichtige Informationsquelle. Um nicht auf Falschnachrichten hereinzufallen, müssen sie daher Quellen einschätzen können und Warnsignale erkennen. Aber wie erreichen wir sie am besten, um ihnen diese Medienkompetenz zu vermitteln?“", "Dafür hat das dpa-Faktencheck-Team Lehrmaterial „für Schulen und andere Einrichtungen entwickelt, die junge Menschen fit für den kompetenten Umgang mit TikTok, Instagram & Co. machen“. Die bisher veröffentlichten fünf „Toolkits“ beinhalten jeweils ein Video und begleitendes kostenloses Material für „Lehrkräfte und andere Multiplikatoren“. Die „Videolektionen“ behandeln die Themen „Drei Fragen gegen Falschbehauptungen“, „Muster von Falschinfos“, „Wie funktioniert ein Algorithmus?“, „Emotionale Sprache“ und „Künstliche Intelligenz“.", "Kurze Beispiele: Ein als Negativ-Anschauungsobjekt vorgeführtes Kurzvideo zeigt ein ukrainisches Luxusauto, angeblich auf Mallorca, aber Vorsicht, mit emotionalen Begriffen wie „Edelflüchtlinge“ soll „vermutlich Stimmung gemacht werden gegen Flüchtlinge“. Beim Thema KI gibt es eine „Surprise: unsere Gesellschaft, also auch das Internet ist voller Klischees in bezug auf Hautfarbe, Geschlecht, Berufe, Nationalitäten usw.“", "Und Schock: Bei der KI-Bilderstellung einer „Büroassistenz“ werden vier ausschließlich weibliche Sekretärinnen vom Test-Roboter ausgespuckt, und drei davon sind auch noch weiß und „normschön“. Kommentatoren sollen ein Regenbogen-Emoji hinterlassen, wenn sie auch der Meinung sind, daß da die KI-Entwickler nacharbeiten müssen.", "Vor der Kamera steht dabei die dpa-Volontärin und Influencerin Elisabeth „Elli“ Edich, die sich und ihre Inhalte auf Instagram so beschreibt: „Video-Creator, Ostblock Girly (Rußlandflagge), fashion, beauty, healing“. Die ersten Videos gingen bereits im Dezember 2023 online. Die nun gestartete Offensive an Bildungsstätten stellt die zweite Phase des Projekts da. Diese beinhaltet neben einem englischsprachigen Online-Live-Workshop Mitte September zum Thema „Media Literacy on TikTok“ auch weitere Clips auf finnisch und katalanisch.", "Denn „Think Twice“ ist ein internationales Projekt, das mit den Faktencheckern von Verificat aus Spanien und von FaktaBaari aus Finnland kooperiert. Zum Ende des Projekts in einem Jahr soll ein „Whitepaper“ dann die wichtigsten Erkenntnisse der Kampagne zusammenfassen.", "Gefördert und begleitet wird das Ganze von der Europäischen Union und der NGO Lie Detectors. Deren Gründerin, die Journalistin Juliane von Reppert-Bismarck, war Mitglied der von der EU-Kommission eingesetzten „High-Level Expert Group on Fake News“ und Mitverfasserin von Empfehlungen des EU-Expertengremiums für Medienkompetenz.", "Moment mal: Sollten die dpa und ihre Projekte nicht in erster Linie objektiv und neutral über politische Geschehnisse und damit auch über die EU berichten, anstatt auf deren Zuwendungsliste zu stehen? Für die dpa alles nicht so wild. Ein vorsorglicher „Disclaimer“ betont: „Die enthaltenen Ansichten sind ausschließlich die der Autoren und spiegeln nicht die der EU oder der Europäischen Exekutivagentur für Bildung und Kultur (EACEA) wider. Weder die EU noch die EACEA können für sie verantwortlich gemacht werden.“", "Doch es bleibt ein gewisses Geschmäckle, das nicht zum ersten Mal Fragen zur Unabhängigkeit der wichtigsten deutschsprachigen Presseagentur aufwirft. Denn zu den Unterstützern von „Think Twice“ gehört auch „Use the News“. Da war doch was?! Bereits im Frühling war die dpa massiv in die Kritik geraten, da das deutsche Innenministerium das Anti-Desinformation-Projekt „Jahr der Nachricht“ mit einem Höchstbetrag von bis zu „einer Million Euro“ fördert, wie Nancy Faesers Haus damals auf JF-Anfrage bestätigte.", "Projektleiterin von „Jahr der Nachricht“: dpa-Marketing-Managerin Vanessa Bitter. Projektträger: die UseTheNews gGmbH. Zu den Initiatoren von „Use the News“ gehört neben der Stadt Hamburg, der Hochschule für Angewandte Wissenschaften Hamburg und dem Hans-Bredow-Institut allerdings wiederum wer? Die dpa!", "Ende Juni brachte eine Anfrage des FDP-Bundestagsabgeordneten Wolfgang Kubicki zudem ans Licht, daß die dpa aus dem Etat der Beauftragten der Bundesregierung für Kultur und Medien, Claudia Roth, für den Zeitraum 2021 bis 2025 mehr als 1,3 Millionen Euro erhalten hat. Unter anderem für Projekte wie „Wegweiser KI“ (240.500 Euro) oder „Democracy Newsroom“ (321.000 Euro). Zusammen mit dem intransparenten, indirekt geflossenen Förderbetrag von einer Million Euro für „Jahr der Nachricht“ sind das gut 2,3 Millionen Euro.", "Selbst das Branchenblatt Medium Magazin titelt auf seiner aktuellen Ausgabe: „Wieso nimmt die dpa Geld vom Staat?“ Zumal die dpa bei den Angaben zu den Einnahmen und ihren „redaktionellen Grundsätzen“ feststellt, „keine staatlichen Subventionen oder sonstige finanziellen Zuwendungen“ zu erhalten.", "Dpa-Geschäftsführer Peter Kropsch und Chefredakteur Sven Gösmann weisen die Kritik gegenüber dem Medium Magazin so auch als „negatives Framing“ vor allem aus der „konservativen und rechten Ecke“ von sich und betonen: „Bei den Projekten, für die wir Geld von Ministerien erhalten haben, gibt es zu unserer Redaktion eine Fire­wall.“ Weder Faeser noch Roth könnten behaupten, „daß wir sie jeden Tag an unsere Brust drücken“.", "Doch nun also das: Die von der Kulturstaatsministerin geförderte dpa trägt mit ihrer Faktencheck-Redaktion die „Think Twice“-Kampagne für Jugendliche, die von der EU mitfinanziert wird und die gleichzeitig von dem „Tochterunternehmen der dpa“ (NDR) „Use the News“ Unterstützung erhält, das für das Großprojekt „Jahr der Nachricht“ von der Ampel-Regierung eine siebenstellige Förderung erhalten hat. Darüber bitte wirklich nochmal ein zweites Mal nachdenken.", "Und es geht weiter: Gefördert vom European Media Innovation Fund (EMIF) baut die dpa mit europäischen Partnern jetzt im Oktober das „Teen Fact-Checking Network“ aus. Hier lernen ausgewählte Jugendliche in Workshops die „Tools und Tricks zum Entlarven von Desinformation“. Mit Unterstützung von dpa-Journalisten produzieren sie anschließend eigene Faktencheck-Videos für Social Media. Ebenfalls wieder mit dabei: „Use the News“.", "Dies wirft auch ein Schlaglicht auf ein Geschäftsmodell der dpa, das bei der Gründung 1949 so gar nicht formuliert war, aber derzeit als neue Einnahmesäule immer weiter ausgebaut wird: das „Faktenchecking“. Laut dpa arbeiten mittlerweile 30 Personen im eigenen Faktencheck-Team, das bisher „mehr als 5.000 Faktenchecks in drei Sprachen“ veröffentlicht hat und damit zu den größten derartigen Redaktionen im deutschsprachigen Raum gehört.", "Zu den Kunden gehören unter anderem Facebook und TikTok. Über WhatsApp können Bürger darüber hinaus Inhalte melden und Anfragen stellen. In Kooperation mit der Google News Initiative schulen die dpa-Checker „Journalistinnen und Journalisten aus ganz Deutschland, Österreich und der Schweiz“. Diejenigen, die also mit den großen Tech-Konzernen zusammenarbeiten, trainieren nun Kinder und Heranwachsende im richtigen kritischen Umgang mit deren Online-Plattformen – ein Interessenkonflikt scheint vorprogrammiert.", "Das bedeutet nicht nur mehr Geld, sondern auch mehr Macht. Die dpa mit ihren gut 170 Gesellschaftern von ARD-Anstalten bis Zeitungsverlagen beliefert so nicht nur zahlreiche deutsche Redaktionen mit Presseinhalten, sondern prüft und gegebenenfalls moniert zusätzlich die Inhalte der digitalen Kanäle in den sozialen Medien, mit der möglichen Konsequenz einer Löschung oder Reichweiteneinschränkung – eine Art Super-Gatekeeper, der jedoch monetär mit den Mächtigen in Politik und Tech-Wirtschaft verquickt ist.", "JF 42/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/", "https://jungefreiheit.de/debatte/kommentar/2024/medienmacht-geschosse-aus-dem-feindlichen-inland/", "https://jungefreiheit.de/debatte/kommentar/2024/verfassungsschutz-gegen-medien-einmal-moskau-und-zurueck/", "https://jungefreiheit.de/kultur/medien/2024/ard-sendung-in-der-kritik-politiker-und-schauspieler-als-zufaellige-buerger-getarnt/"]}