{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/montanuniversitaet-leoben-schliesst-studentenverbindungen-aus/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Leoben", "Österreich", "Studentenverbindung", "Universität"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEOBEN. Die Montanuniversität Leoben in der Steiermark hat angekündigt, die Studentenverbindungen von den akademischen Feiern in ihren Einrichtungen auszuschließen. Das sei ein Schritt zur strategischen Neuausrichtung der Hochschule, berichtete die Kleine Zeitung. Rektor Peter Moser wolle mit seinem Führungsteam der Universität ein „zukunftsorientiertes, innovatives Markenprofil“ geben. Das solle die Attraktivität für eine neue, junge Zielgruppe erhöhen.", "Hintergrund ist demnach die sinkende Zahl von Studenten, die dort immatrikuliert sind. Derzeit seien es bei rückläufiger Tendenz weniger als 4.000.", "Zu diesem Vorhaben paßten die akademischen Korporationen mit ihren Riten und alter Symbolik nicht, behauptet die Hochschule. Sie liefen damit „einem modernen Redesign“ zuwider, heißt es in der Kleinen Zeitung. Als weiteres Argument wird ins Feld geführt, daß nur ein Bruchteil der Leobener Hochschüler korporiert sei.", "Auch die fachlichen Inhalte sollen neu gesetzt werden. Die Leitung plane, die Lehre stärker auf Kernwerte wie Energieeffizienz und Recycling auszurichten. Auch eine Namensänderung der Universität werde nicht ausgeschlossen.", "Kritik am Vorhaben äußerte der Vertreter der Studentenverbindungen in Leoben, Daniel Ruppert. „Ein radikaler Schnitt wäre ein schwerer Schlag, sowohl für die Träger der Tradition als auch für die Identität der Stadt.“ Er hoffe, mit dem Rektor noch einen Kompromiß finden zu können.", "Unangetastet vom geplanten Ausschluß der Verbindungen soll jedoch der Leobener Ledersprung bleiben. Bei diesem Ritual springen die jungen Studenten über ein Bergmannsleder in den neuen Lebensabschnitt.", "Die Montanuniversität wurde 1840 gegründet. An dem Hochschulort gibt es derzeit laut Hochschülerschaft zwölf Studentenverbindungen. Darunter befinden sich unter anderem drei akademische Corps, zwei Burschenschaften und auch zwei Damenverbindungen. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/ausland/2024/ergebnis-verdoppelt-fulminanter-fpoe-sieg-in-vorarlberg/", "https://jungefreiheit.de/politik/ausland/2024/der-niedergang-der-spoe-chaos-ist-eine-leiter-oesterreich/"]}