{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2024/nach-umbenennung-benjamin-bluemchen-erfinderin-kritisiert-wokeness/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Benjamin Blümchen", "Bibi Blocksberg", "Cancel Culture", "Elfie Donnelly", "Wokeness"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Mit einem Appell gegen die Wokeness hat Schöpferin von „Benjamin Blümchen“ und „Bibi Blocksberg“, Elfie Donnelly, auf die Umbenennung eines Kindergartens in Bautzen reagiert. Die Einrichtung heißt nun „Spreewichtel“ und nicht mehr „Benjamin Blümchen“. Begründung: Der sprechende Elefant ernähre sich auch von Zuckerstückchen und passe nicht mehr in die heutige Zeit.", "Der Kronen-Zeitung sagte die 74jährige Kinderbuchautorin: „Das Ärgste ist aber, daß ich manchmal schon die Schere im Kopf habe beim Schreiben. Darf ich noch ,dick‘ schreiben? Nein. Dürfen im Hörspiel ,Ausländer‘ einen hörbaren Akzent haben oder findet man das respektlos, obwohl doch die Realität so ist?“", "Donelly ergänzte: „Die Wokeness macht mich eh fertig. Gendern halte ich für völlig überflüssig.“ Sie habe immer schon „Feuerwehrfrau“ gesagt, aber auch „Feuerwehrmann“ würde sie nicht stören. „Wir haben ja auch ,Humanity‘ (Deutsch: Menschheit) und nicht ,Huwomanity‘.“", "Über die Umbenennung der sächsischen Kita sagte die Österreicherin: „Ich find’s einfach ein bisserl lächerlich, den Dickhäuter auf seine Vorliebe für Zuckerstückchen zu reduzieren. Er ist halt ein Zuckergoscherl, aber Zucker zu jagen ist nicht seine Hauptbeschäftigung.“", "Benjamin Blümchens wichtigste Eigenschaft sei ein ausgeprägter Sinn für Gerechtigkeit. Der Elefant sei „empathisch bis zur Selbstaufgabe“ und „sehr, sehr tolerant“. Donnelly betonte: „Daß ausgerechnet in meiner Meinung nach politisch fragwürdigen Ecken von Deutschland Zuckerstückchen wichtiger sind als moralische Werte, das spricht schon Bände.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/liefers-die-cancel-culture-und-der-verlangte-konformismus/", "https://jungefreiheit.de/kultur/2024/hindenburg-der-name-der-nicht-genannt-werden-darf/", "https://jungefreiheit.de/debatte/interview/2024/bei-der-wokeness-geht-es-weniger-um-inhalte-als-um-macht/", "https://jungefreiheit.de/debatte/2024/woke-weltherrschaft-made-by-disney/", "https://jungefreiheit.de/wirtschaft/2024/kunden-verprellt-jack-daniels-beendet-wokeness-programm/"]}