{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2022/film-amsterdam-kino/", "query_keywords": ["krieg", "us", "amerika", "ss", "usa", "corona", "demo", "christ", "sp", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Business Plot", "Film", "Kino", "Machterfreifung", "Verschwörungen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["1933 war das Jahr der Machtergreifung. Nicht nur in Deutschland, auch in den Vereinigten Staaten gab es zu allem entschlossene Aufrührer. Als „Business Plot“ beziehungsweise „Wall Street Putsch“ gingen die Vorbereitungen zu dieser feindlichen Übernahme der Regierungsgeschäfte in die jüngere Geschichte der Vereinigten Staaten ein.", "Gerald C. MacGuire und Bill Doyle, zwei faschistische Extremisten mit Verbindungen sowohl zur Wall Street als auch zu mächtigen Veteranenverbänden, wollten Präsident Franklin D. Roosevelt damals stürzen und aus den USA eine Diktatur nach italienischem Vorbild machen. General Smedley Butler, ein hochdekorierter Veteran des Marine Corps, sollte bei dem Umsturzversuch eine 500.000 Mann starke Revolutionsarmee bei ihrem Marsch auf Washington anführen. 1934 sagte der altgediente Soldat vor dem Komitee für unamerikanische Umtriebe des Repräsentantenhauses dazu aus. Wenn das kein Stoff für einen Film ist!", "David O. Russell („The Fighter“, 2010) hat sich der wilden Verschwörungsgeschichte aus den Dreißigern nun auch tatsächlich angenommen. Fünfmal war der Regisseur und Drehbuchautor bereits für den Oscar nominiert. „Amsterdam“ ist die neueste Angelrute, mit der er einen der begehrten Goldjungen aus dem See der Segnungen herauszufischen hofft, den die US-Filmindustrie jeden Winter neu mit Wasser füllt. Ob es mit der Trophäe diesmal klappt? Sein Film fährt immerhin die ganz großen Geschütze auf. Vielleicht sind sie ein bißchen zu groß.", "Die verzwickte Geschichte, die Russell in „Amsterdam“ erzählt, spielt auf zwei Ebenen: Im Jahr 1918, kurz vor dem Ende des Ersten Weltkriegs, sehen wir den jüdisch-katholisch erzogenen Burt Berendsen (Christian Bale) und seinen Kameraden Harold Woodman (John David Washington) mit heftigen Kriegsverletzungen in einem französischen Lazarett. Dort kümmert sich die liebenswerte Krankenschwester Valerie (Margot Robbie) um sie.", "Da Burt Berendsen ein Auge verloren hat, geht die Reise nach Amsterdam zu einem Experten für Glasaugen. In der holländischen Hauptstadt verbringen die drei Schicksalsgefährten – die zwar dem Krieg entronnen, im monotonen Alltag im heimischen New York aber noch nicht wieder ganz angekommen sind – eine wunderbare Zeit der Glückseligkeit. Zwischen Valerie und Harold entspinnt sich eine jener großen Liebesgeschichten, die das läuternde Bad der Bitternis benötigen, um die nötige Reife zu erlangen.", "Die zweite Ebene des Films spielt im New York des Jahres 1933. Hier werden Burt und Harold in einen Mordfall hineingezogen, der – genau wie die Optik dieser Film-noir-Hommage – echte „Babylon Berlin“-Qualitäten aufweist. Burt, der inzwischen in New York eine kleine Privatklinik für plastische Chirurgie betreibt, wird gebeten, eine heimliche Autopsie an Bill Meekins, dem überraschend verstorbenen Gründer des 369. New York Regiments, vorzunehmen, dem die Freunde im Krieg angehörten. Die Untersuchung bestätigt den furchtbaren Verdacht von Liz Meekins (Taylor Swift) der Tochter des Toten: Der General wurde vergiftet.", "Kaum ist diese Wahrheit ans Licht getreten, wird Liz das Opfer eines weiteren heimtückischen Anschlags. Und ausgerechnet Burt und Harold geraten infolge einer infamen Intrige unter Verdacht. Um ihre Unschuld zu beweisen, müssen die beiden Kameraden nun selbst in dem Doppelmordfall ermitteln. Dabei kommen sie der „Great Nation Society“ alias „Komitee der 5“ auf die Spur, deren verräterisches Logo ein zu einer Fünf verbogenes Hakenkreuz bildet. Die ominöse Organisation plant eine große Transformation der amerikanischen Demokratie und benötigt dazu die Unterstützung der Weltkriegsveteranen. Zur Schlüsselfigur wird schließlich General Gil Dillenbeck (großartig wie immer: Robert De Niro), der von den ruchlosen Verschwörern für ihre Zwecke mißbraucht werden soll.", "Es ist schon seltsam: Während Menschen, die an vermeintliche Verschwörungen glauben, in jüngster Zeit gerade hierzulande als „Schwurbler“ und „Aluhut-Träger“ stigmatisiert werden, sind sie auf der Leinwand oft Helden und Vorbilder. Schon der Film „The King’s Man – The Beginning“ mit dem „Amsterdam“ eine gewisse Neigung zur parodistischen Überzeichnung teilt, brachte im vergangenen Winter die größten Ränkeschmiede des Ersten Weltkriegs zu einer Art Tafelrunde zusammen.", "David O. Russell spinnt die dort begonnene Verschwörung gleichsam weiter und stützt sich dabei auf die eingangs erwähnten Tatsachen. „Dies ist euer Land. Laßt es euch nicht von den großen Männern wegnehmen“, warnt Dillenbeck sein Publikum in einer denkwürdigen Rede. Auf welche gegenwärtigen Landräuber und Demokratiefeinde der Zuschauer dessen mahnende Worte wohl überträgt? Vielleicht auf die vermeintlichen Kapitol-Putschisten vom Januar 2021 oder auf die bekennenden Freiheitseinschränker, die nach Ansicht kritischer Liberaler während der Corona-Krise ausgetestet haben, wie weit sie gehen können. Die Deutung bleibt dem Publikum überlassen.", "Für die einen werden Donald Trump, Viktor Orbán und Jair Bolsonaro die Bösewichte bleiben. Für die anderen sind es die weniger sichtbaren Strippenzieher der großen Transformation, darunter Klaus Schwab, George Soros oder Mark Zuckerberg. Viel mehr als seine Interpretation zählt ohnehin die elegante Inszenierung des von David O. Russell fabelhaft ausgetüftelten Verschwörungs-Szenarios.", "Allein die parodistische Note, die der Regisseur sehr stark in den Vordergrund rückt, schadet dem Film allerdings mehr als sie nützt. Sich von einer düsteren Geschichte im Stil von Hollywoods Schwarzer Serie gefangennehmen zu lassen, die schon wegen des Ernstes der historisch dokumentierten Lage für Scherz und Satire keinen Spielraum läßt, wäre für den Zuschauer sicher das packendere Filmerlebnis gewesen. Russell hat dem Verfremdungseffekt durch die ironisch gebrochene Räuberpistole den Vorzug gegeben."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/ein-spanier-namens-almodovar-eine-non-binaere-frau-und-tobender-applaus/", "https://jungefreiheit.de/kultur/medien/2024/venom-ist-duester-und-unberechenbar-hat-aber-humor/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/kultur/medien/2024/hagen-der-beschuetzer-des-reichs/", "https://jungefreiheit.de/kultur/medien/2024/mit-joker-folie-a-deux-spuckt-hollywood-den-zuschauern-ins-gesicht/"]}