{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-220/", "query_keywords": ["usa", "rna", "ns", "us", "schi", "terror", "cdu", "afrika", "migration", "einwanderung", "israel", "spo", "politik", "zuwanderung", "europa", "rassismus", "asyl", "kleinunternehmer", "regierung", "antifa", "ss", "sp", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Flüchtlinge", "Grenzkontrollen", "Kenia", "Machetenangriff", "Messerattacken", "Migration", "Wochenrückblick"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Auch wenn viele Bundesbürger – wenn man sich die aktuellen Wahl- und Meinungsumfragen betrachtet – vergessen zu haben scheinen, wer ihnen die Asylkrise eingebrockt hat, der Rest Europas kann sich ganz offensichtlich noch sehr genau daran erinnern, wie euphorisch die Deutschen 2015 die „europäische Willkommenskultur“ ausgerufen haben. So sind die politischen Führer unser EU-Nachbarstaaten auch wenig begeistert von den aktuellen Bestrebungen unserer Regierung, all die im Zuge der großen Begrüßungsparty vergossene Migrationsmilch nun in ihre Länder abzuleiten. Die Deutschen wollten die Fremden haben, sie sollen sie haben – so in etwa könnte man die derzeitigen Reaktionen unserer Nachbarn auf den Vorstoß von Innenministerin Faeser, ab 16. September die Grenzen kontrollieren lassen zu wollen, zusammenfassen.", "So haben unter anderem Österreich und die Niederlande bereits angekündigt, die von Deutschland abgewiesenen „Durchreisenden“ nicht zurücknehmen zu wollen. Auch Griechenland will unsere Zuwanderungs-Suppe nicht auslöffeln, „nur weil es an der Außengrenze der EU liegt“. Statt die Reisefreiheit innerhalb der EU zu beschränken, solle Deutschland sich lieber stärker am Schutz der europäischen Auszugrenzen beteiligen, so der allgemeine Tenor unserer internationalen Freunde. Es dürfte also noch sehr viel harte Arbeit kosten, den kulturellen und sicherheitspolitischen Scherbenhaufen abzutragen, den der übergutmütige Merkelfant im europäischen Haus verursacht hat.", "Längst sind auch die sonst so hofierten Antifa-Straßentrupps zum gewaltsamen Protest gegen die aktuellen Pläne übergegangen. Am Samstagabend verübten Linksextremisten einen Anschlag auf Brandenburgs Innenminister Stübgen (CDU), übergossen sein Auto mit Bitumen und veröffentlichten seine Privatadresse – um das geplante Abschiebezentrum am Flughafen BER zu verhindern.", "Und während die Ampel-Parteien vor der Wahl in Brandenburg alle Schauspiel- und Scharadekünste auffahren, um dem entnervten Wahlvolk hartes Durchgreifen in puncto Migration vorzugaukeln, proben sie gleichzeitig schon den nächsten Taschenspielertrick: aus illegaler Einwanderung wird fix legale Einwanderung gemacht. Ein am Freitag unterzeichnetes Abkommen zwischen Deutschland und Kenia soll afrikanischen Fachkräften die Einreise in die Bundesrepublik erleichtern. Die BBC sprach von 250.000 willkommenen Kenianern, was auf X und Co. für viel Wirbel sorgte.", "Das Innenministerium beeilte sich sofort, den britischen Journalisten Falschinformationen vorzuwerfen und zu betonen, „das Migrationsabkommen zwischen Deutschland und Kenia“ enthalte „keinerlei Zahlen oder Kontingente von Fachkräften aus Kenia, die in Deutschland arbeiten könnten. Alle Bewerber müssen die Kriterien des Fachkräfteeinwanderungsgesetzes erfüllen“. Das ist zwar richtig, blöd nur, daß Kenias Präsident William Ruto selbst von „250.000 Job-Gelegenheiten für junge Leute aus Kenia“ sprach.", "In gewisser Hinsicht scheint sich das hiesige Problem mit der kulturfremden Masseneinwanderung aber dennoch gerade weiterzuentwickeln. Statt der üblichen „normalen Messermänner“ treten in unseren Städten in der jüngsten Zeit vermehrt Macheten-Männer in Erscheinung. In Oberfranken ist gerade ein Syrer aufgeflogen, der geplant haben soll, seine neuerworbene Machete in der Innenstadt von Hof gegen Mittagspause machende Bundeswehrsoldaten zu schwingen. Mit seiner Tat habe der „syrische Flüchtling“ die Bevölkerung verunsichern wollen, heißt es aus Ermittler-Kreisen. Sowas geht natürlich gar nicht. Die Verunsicherung der deutschen Bevölkerung ist schließlich eine der obersten Hoheitsaufgaben ihrer eigenen Regierung.", "Auch in meiner Heimatstadt Mannheim wird nach dem Polizistenmord bei der Veranstaltung des Islamkritikers Michael Stürzenberger in großem Stil weitergemessert. Am „Alten Messplatz“, einem der größten Talahon-Hotspots, den wir hier bei uns haben, hat am Mittwoch ein 25jähriger Tunesier bei einem Streit im Rahmen eines der dort üblichen Drogen-Deals zur Machete gegriffen, um den Konflikt auf die ganz altmodische Art und Weise zu lösen. Ergebnis: Eine Fleischwunde am Arm seines Kontrahenten und die Verhaftung des tunesischen Kleinunternehmers mit dem großen Buschmesser.", "Viele deutsche Politiker und Journalisten haben derweil mal wieder ganz andere Sorgen. Die frauenpolitische Sprecherin der Grünen, Ricarda Lang, warnte nach dem gescheiterten Migrationsgipfel in dieser Woche in der Talkshow von Maybrit Illner davor, daß Deutschland zu Ungarn werden könne, wenn in Zukunft nicht mehr jeder potentielle islamistische Gefährder einfach so unsere Grenzen passieren kann. Daß Ungarn trotz all der Hetze einiges richtig verstanden und gemacht hat, zeigt derweil der vielsagende Umstand, daß Belgien ein Fußball-„Heimspiel“ gegen Israel lieber im neuen gelobten Land Ungarn abhält, da zu Hause im zunehmend islamisierten Westeuropa die Terrorgefahr zu groß ist und die Sicherheit für Fans und Spieler nicht gewährleistet werden kann.", "Die Medien berichteten in den letzten Tagen mal wieder ausgiebig über den angeblich „strukturellen Rassismus“ bei der deutschen Polizei und empörten sich lautstark über geschmacklose Behindertenwitze, die der Comedian Luke Mockridge, der, wenn es nach den öffentlichen Hütern der woken Moral geht, am besten gar nichts mehr sagen würde, während einer Folge des  Migranten-Podcasts „Die Deutschen“ gerissen hat. Solche Sorgen würden viele Bürger in diesem Land vermutlich gerne haben. Aber Hauptsache das staatliche Alarm-System auf unseren Handys funktioniert."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}