{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/die-zivilgesellschaft-ist-verdaechtig-staatsnah/", "query_keywords": ["usa", "afd", "ns", "us", "schi", "krieg", "muslim", "demo", "spd", "migration", "integration", "linke", "politik", "rechtsextremismus", "muslimisch", "rassismus", "regierung", "ss", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Amadeu-Antonio-Stiftung", "Anne Frank Zentrum", "Staatliche Förderung", "Zivilgesellschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["In diesen Tagen ist sie wieder in aller Munde. Wenn es um die Demonstrationen und den „Kampf gegen Rechts“ geht, dann wird die „Zivilgesellschaft“ beschworen. Dabei wird suggeriert, daß der „Aufstand der Anständigen“ aus der Mitte der Gesellschaft kommt. Die Bundeszentrale für politische Bildung (BpB), traditionsgemäß ganz vorn dabei, wenn es politisch korrekt zugehen soll, erklärt, daß man das Wort zivil auch durch Bürger ersetzen könne.", "Aus der Zivilgesellschaft wird somit die Bürgergesellschaft. „In einer Zivilgesellschaft übernehmen die Bürger Verantwortung für die Gesellschaft und für andere Menschen. Sie setzen sich ein für Demokratie und Gerechtigkeit. Die Bürger engagieren sich in Vereinen, in Kirchen und anderen Organisationen. Sie streiten friedlich und fair miteinander über unterschiedliche Meinungen“, heißt es dort weiter, und das hört sich ziemlich idealistisch an.", "Aber in einer Zivilgesellschaft sei der Staat keineswegs überflüssig. Er habe wichtige Aufgaben. „Eine Aufgabe ist es, dafür zu sorgen, daß die Zivilgesellschaft sich entfalten kann“, schreibt die BpB weiter.  Der Staat solle unter anderem sicherstellen, daß die Menschen sich einbringen können, daß sie sich an der Gestaltung der Zivilgesellschaft beteiligen können.", "Eine Organisation, die für sich in Anspruch nimmt, zivilgesellschaftliche Institutionen zu vereinen, ist das Bundesnetzwerk Bürgerschaftliches Engagement (BBE). Dabei handelt es sich um einen Zusammenschluß von Akteuren aus Bürgergesellschaft, Staat und Wirtschaft. „Unser übergeordnetes Ziel ist es, die Bürgergesellschaft und bürgerschaftliches Engagement in allen Gesellschafts- und Politikbereichen nachhaltig zu fördern“, heißt es auf der Internetseite.", "Das BBE orientiere sich dabei am Leitbild einer aktiven Bürgergesellschaft, die die Demokratie und das soziale Kapital der Gesellschaft stärke. Bürgerschaftliches Engagement werde in seinem Eigensinn unterstützt. „Es ist freiwillig, auf öffentliche Anliegen gerichtet und unentgeltlich. Die Förderung des Engagements beinhaltet stets auch die Förderung der damit verbundenen Partizipationsansprüche.“", "„Subsidiarität ist das Grundprinzip seines Handelns“, heißt es dort ausschweifend. Das Netzwerk wurde bereits 2002 von einer zuständigen Bundestagskommission gegründet. Derzeit gehören dem BBE 286 Organisationen an, wie die Allianz Rechtssicherheit für politische Willenbildung e.V., das Bundeselternnetzwerk der Migrantenorganisationen für Bildung und Teilhabe oder die Deutsche Kinder- und Jugendstiftung. Allgemein entdeckt man einige „alte Bekannte“, wenn es um den „Aufstand der Anständigen“ geht. So ist, wenig überraschend, auch die ultralinke Amadeu-Antonio-Stiftung mit an Bord.", "Ihr Ziel sei es, „eine demokratische Zivilgesellschaft zu stärken, die sich konsequent gegen Rechtsextremismus, Rassismus und Antisemitismus wendet“. Damit befindet man sich in trauter Gesellschaft mit dem Aktionsbündnis muslimischer Frauen in Deutschland oder dem Anne-Frank-Zentrum.", "Doch es gibt tatsächlich auch Organisationen, die zumindest auf den ersten Blick keine politischen Forderungen auf ihrer Agenda haben in den Reihen des BBE. Dazu zählen mehrere Kinderschutzorganisationen, aber auch die Deutsche Bischofskonferenz oder das Kolpingwerk. Der Sozialverband VDK Deutschland, ursprünglich gegründet unter dem Namen „Verband der Kriegsgeschädigten, Kriegshinterbliebenen und Sozialrentner Deutschlands“, ist stellvertretend für größere Organisationen zu nennen, die dem Zusammenschluß angehören. Insgesamt finden sich knapp 300, höchst unterschiedliche Vereine, unter dessen Dach ein. Zur Regierung besteht ein direkter Draht.", "„Die aktuelle Bundesregierung erarbeitet eine Bundes-Engagementstrategie, ausdrücklich auch im Austausch mit der Zivilgesellschaft. Eine große Chance, um engagiert mit positiver Energie ein neues Kapitel in der Engagementpolitik aufzuschlagen“, teilt der BBE mit. Er begleite und unterstütze diesen Prozeß von Beginn an konstruktiv: „Wiederholt wird das BBE zum Fortgang des Prozesses in den Unterausschuß Bürgerschaftliches Engagement des Deutschen Bundestages eingeladen.“", "Engagementpolitik und Engagementförderung im modernen Sinn seien erst gut 20 Jahre alt. Gut die Hälfte der Bundesländer verfüge mittlerweile über öffentlich publizierte Strategien, in der Regel in Verbindung mit der Zivilgesellschaft entwickelt. „Bürgerschaftliches Engagement bedeutet Selbsthilfegruppen und politische Partizipation, das klassische Ehrenamt genauso wie das Stiften und Spenden von Geld, aber natürlich auch die Freiwilligendienste“, erklärt die langjährige SPD-Bundestagsabgeordnete Ute Kumpf, die mehrere Bürgerinitiativen gegründet hat. Geschäftsführerin des BBE ist Lilian Schwalb, passenderweise wissenschaftliche Mitarbeiterin am Forschungszentrum für Bürgerschaftliches Engagement an der Humboldt-Universität in Berlin.", "Einen Schwerpunkt im Bereich der sogenannten Zivilgesellschaft nimmt mittlerweile das Thema Mentoring ein. Das Wissenschaftszentrum für Sozialforschung Berlin geht davon aus, daß immer mehr Menschen sich freiwillig außerhalb der klassischen Organisationen und Strukturen engagieren. Auch im Bildungsbereich sei seit Jahren ein Trend zu individualisierten Formen des Engagements zu beobachten.", "„Zentral sind dabei verschiedene Formen von Mentoring, Patenschaften und Mediation. Diese bieten konkrete Bildungsangebote für junge Menschen und reagieren damit auf einen wachsenden Bedarf an lernbezogenen Unterstützungsangeboten für Kinder und Jugendliche“, heißt es. Man geht daher davon aus, daß das neumodische Mentoring und die „zivilgesellschaftlichen Akteure“ einen wichtigen Beitrag zur Bewältigung der Bildungskrise leisten könnten.", "Im Jahr 2019 waren demnach 5,9 Millionen Menschen an Schulen engagiert. Mehr als zwei Millionen Menschen seien darüber hinaus in der Erwachsenenbildung tätig.  „Übergeordnetes Ziel ehrenamtlicher Mentoringprogramme ist meist die Förderung der gesellschaftlichen Teilhabe bestimmter sozialer Gruppen, für die spezifische Förder- oder Integrationsbedarfe identifiziert wurden“, schreibt das WZB.", "In Deutschland würden sich zahlreiche Mentoringprogramme gezielt an Menschen mit Migrationsgeschichte und an Geflüchtete sowie an benachteiligte Kinder und Jugendliche richten. Auch hier zeigt sich, daß die sogenannte Zivilgesellschaft und ihre angeschlossenen Organisationen eher im linken politischen Spektrum beheimatet sind.", "Unter Begriffen wie Bildungs- oder Lesepaten sowie Lernbegleiter und ähnlichen würden zudem zahlreiche Mentoringangebote unmittelbar bei der Verbesserung der Bildungserfolge von benachteiligten Kindern und Jugendlichen ansetzen. Obwohl nahezu alle aufgeführten Organisationen wohl von sich behaupten werden, auf der „richtigen politischen“ Seite zu stehen, gibt es allerdings auch Kritik.", "Unisono klagen Vertreter, daß viele Projekte von der in Deutschland sprichwörtlich ausufernden Bürokratie blockiert würden. Um diese zu bekämpfen, hat man – was auch sonst – ein weiteres Gesetz vorbereitet. Bereits im vergangenen März fand im Deutschen Bundestag die erste Lesung des sogenannten Demokratiefördergesetzes statt.", "Unter dem Eindruck der öffentlichen Hysterie gegen rechts teilte Innenministerin Nancy Faeser (SPD) der Rheinischen Post mit, jetzt müßte all denen der Rücken gestärkt werden, die die Demokratie stark und lebendig machten. „Das sind unzählige zivilgesellschaftliche Initiativen in unserem Land. Um sie dauerhaft und verläßlich zu unterstützen, brauchen wir endlich das Demokratiefördergesetz, das wir schon vor einem Jahr vorgelegt haben“, sagte Faeser.", "„Der Bundestag sollte es jetzt beschließen. Es ist höchste Zeit dafür.“ Das Demokratiefördergesetz soll Vereine und Organisationen, die sich für die Stärkung der Demokratie und die Prävention von Extremismus einsetzen, künftig mit einer besseren finanziellen Grundlage ausstatten. Und es soll vor allen Dingen unbürokratisch vonstatten gehen. Und so schließt sich der Kreis. All jene, die sich öffentlich für Integration und Flüchtlinge und sich klar gegen „Rechts“ einsetzen, sollen in den Genuß von staatlichen Zuwendungen kommen.", "Innerhalb der Bundestagsfraktion der Grünen macht man aus diesem Ansinnen auch gar keinen Hehl. „Mit dem Demokratiefördergesetz schaffen wir als Ampelkoalition nun einen klaren gesetzlichen Auftrag des Bundes zur Förderung und Stärkung der Demokratie, der politischen Bildung, der Prävention jeglicher Form von Extremismus und gruppenbezogener Menschenfeindlichkeit sowie der Gestaltung von gesellschaftlicher Vielfalt und Teilhabe“, heißt es in einer Pressemitteilung, die unter einem Bild mit der Aufschrift „Rassismus kills“ plaziert wurde.", "Um Radikalisierungsprozesse frühzeitig zu unterbrechen und den gesellschaftlichen Zusammenhalt zu stärken, seien kompetente zivilgesellschaftliche Organisationen nötig, die präventiv arbeiten und vor Ort demokratische Gegenangebote ermöglichen. Es gehört wenig Vorstellungskraft dazu, daß vor allem Initiativen, die in den AfD-Hochburgen des Ostens aktiv sind, sich in naher Zukunft über einen warmen Geldregen freuen können.", "Ein interessantes Beispiel lieferte dabei unlängst die SPD-Landtagsfraktion in Sachsen. Der dortige Rechnungshof hatte bemängelt, daß sich Trägerorganisationen, die Fördermittel bekommen haben, politisch geäußert haben. Der Rechnungshof wünsche sich wohl eine Zivilgesellschaft, die wie eine Verwaltung funktioniere, monierte die SPD: „Bei allem Respekt für nötige Regeln, Standards und Kontrolle: Sie müssen sein. Aber sie dürfen unserer Demokratie nicht die Luft nehmen, unsere Gesellschaft nicht abschnüren.“ Mit dem neuen Demokratiefördergesetz dürften diese „Kleinigkeiten“ aber bereinigt werden.", "JF 08/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/die-naehe-zwischen-regierung-und-ngos/", "https://jungefreiheit.de/politik/deutschland/2024/haldenwang-und-seine-vorliebe-fuer-eine-extrem-linke-stiftung/", "https://jungefreiheit.de/kultur/gesellschaft/2024/das-spinnennetz-der-amadeu-antonio-stiftung/", "https://jungefreiheit.de/politik/deutschland/2024/naechste-steuergeld-spritze-fuer-regierungsnahe-amadeu-stiftung/", "https://jungefreiheit.de/kultur/medien/2024/wer-hat-angst-vor-rechten-memes/"]}