{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/kita-versprochen-asylheim-bekommen-empoerung-in-muenchener-vorort/", "query_keywords": ["ukraine", "ss", "demo", "familie", "asyl", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylheim", "Migranten", "München", "Ukrainer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KIRCHHEIM. Rund 150 Anwohner im oberbayerischen Kirchheim haben am Wochenende gegen den Bau eines Asylheims in ihrer Gemeinde protestiert. „So eine Einrichtung will niemand vor seinem Haus haben. Zudem haben wir alle Angst vor den Messerstechern“, zitierte der Münchner Merkur einen Demonstrationsteilnehmer, der in dem Ort nahe München lebt.", "Hintergrund des Aufruhrs ist eine große Containeranlage, die aktuell errichtet wird und nahtlos an die Gärten einer Reihenhaussiedlung angrenzen wird. Eigentlich sollte an dieser Stelle eine Kita entstehen. Nach Informationen der Bild-Zeitung will die Gemeinde diesen Plan bis 2030 auch in die Tat umsetzen.", "Zunächst sollen allerdings bis Ende 2026 Familien aus der Ukraine in dem Asylheim unterkommen. „Ich weiß genau, daß da Syrer und Afghanen reinkommen“, zeigte sich jedoch eine Anwohnerin gegenüber dem Münchner Merkur überzeugt. „Da ist dann ein Haufen junger Männer, denen es langweilig ist und die nicht wissen, was sie den ganzen Tag tun sollen“, ärgerte sich eine andere Protestlerin.", "Die Anwohner, die in den Reihenhäusern wohnen, die direkt an die Migrantenunterkunft angrenzen, sind allerdings vorab über den Bau informiert worden. Die Gemeinde zeigt sich mit Blick auf den Unmut verständnisvoll, gibt aber an, dringend Platz zu benötigen, um die hohe Zahl der Asylbewerber unterzubringen. Insgesamt 192 Ukrainer sollen in die Containerwohnungen einziehen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/"]}