{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/deswegen-verlaesst-hans-georg-maassen-die-cdu/", "query_keywords": ["neos", "cdu", "spo", "us", "politik", "usa", "ss", "afd", "demo", "christ", "familie", "sp", "migration", "ns", "schi", "angela merkel", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Friedrich Merz", "Hans-Georg Maaßen", "Maaßen", "Parteiaustrit", "Werte Union"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der ehemalige Präsident des Bundesamts für Verfassungsschutz hat die Gründe für seinen Austritt aus der CDU öffentlich gemacht. In dem auf dem Kurznachrichtendienst X veröffentlichten Austrittsschreiben heißt es, die heutige, von Angela Merkel maßgeblich geprägte CDU, vertrete Positionen, „die unvereinbar sind, mit einem freiheitlichen und christlichen Menschenbild“.", "Die CDU sei hauptverantwortlich für die „Migrationskatastrophe“, die unverantwortliche Energiepolitik, die Abhängigmachung von Rußland, eine desaströse Bildungs-, Familien- und Wirtschaftspolitik sowie die „Erosion von Rechtsstaat und Demokratie“, heißt es in dem an Parteichef Friedrich Merz adressierten Brief. Die Partei stehe heute für „Ausgrenzung und die politische Benachteiligung Andersdenkender“, kritisierte Maaßen. Zudem arbeite die CDU mit grünen Extremisten und der SED-Nachfolgepartei zusammen.", "Maaßen warf Merz vor, den „Kurs der Union Richtung Neosozialismus“ nicht nur fortsetzen zu wollen, sondern beschlossen habe, jeden Kurswechsel durch eine Politik der „Brandmauern, Ausgrenzungen, Parteiausschlußverfahren und Unvereinbarkeitsbeschlüsse“ unmöglich zu machen. „Dieser Weg ist ein Verrat an den Werten der klassischen CDU.“ Der Graben in der Gesellschaft verlaufe laut Maaßen nicht zwischen links und rechts, sondern zwischen Neosozialisten und denen, die sich für die „Grundordnung des Bonner Grundgesetzes“ entschieden. Maaßen und die Werte-Union hätten sich dabei für die Freiheit entscheiden.", "Maaßen strebt mit der einstmals CDU-nahen Werte-Union die Gründung einer eigenen Partei an. Eine Zusammenarbeit mit der AfD schloß er dabei ausdrücklich nicht aus. Die CDU-Spitze hatte mit Erleichterung auf den Austritt reagiert und angekündigt, einen Unvereinbarkeitsbeschluß zur Werte-Union vorzulegen. Ein laufendes Parteiausschlußverfahren der CDU gegen Maaßen ist damit ebenfalls obsolet. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/"]}