{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/nicolas-gomez-davila-im-portraet-von-der-einsamkeit-auf-verlorenem-posten/", "query_keywords": ["spo", "us", "ss", "europa", "demo", "christ", "familie", "sp", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aphorismen", "Katholizismus", "Nicolás Gómez Dávila", "Reaktionismus", "Traditionalismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Eine Biographie im üblichen Sinne ist das hier vorzustellende Buch nicht. Eher schon darf man Till Kinzels Porträt des kolumbianischen Philosophen und grandiosen Aphoristikers Nicolás Gómez Dávila als politisch-historische Verortung bezeichnen. Wobei Dávila, der „Parteigänger verlorener Sachen“ jemand ist, der sein Entsetzen vor der Entortung, Beschleunigung und zunehmenden Formlosigkeit der modernen Welt und den Schrecken vor den meist disharmonisch klingenden Posaunen der Aufklärung und des Humanitarismus eher mit einer gewissen Kühle beobachtet als beklagt. Dies ist jedoch zugleich das immer wieder Anziehende wie Rätselhafte an Dávila, mit dem man als Leser dieses Denkers des Absoluten nie fertig wird. Kinzels 2003 erschienenes Standardwerk liegt nun als fünfte, wiederum aktualisierte Auflage vor.", "Nicolás Gómez Dávila wurde am 18. Mai 1913 in Santafé de Bogotá als Sohn eines Bankiers und Teppichhändlers geboren. Als Kind zog er mit seinen Eltern nach Paris und besuchte dort eine Schule der Benediktiner. Eine schwere Lungenentzündung zwang ihn, zwei Jahre im Bett zu verbringen. Geplagt von Langeweile begann er klassische Sprachen zu lernen und entwickelte eine ausgeprägte Sucht nach jeglicher Art von Lektüre. Im Alter von 23 Jahren kehrte er nach Kolumbien zurück. Abgesehen von einer sechsmonatigen Rundreise durch Europa mit seiner Gattin Maria Emilia Nieto hat er das Land bis zu seinem Tod nicht mehr verlassen. Die Welt, in der zu reisen sich lohne, gebe es ohnehin nur noch in alten Reisebeschreibungen, kommentierte er seine mobile Unlust.", "Die meiste Zeit verbrachte er indes in seiner 30.000 Bände umfassenden Bibliothek, hier las und schrieb er, hier entstand auch sein erstes Buch als Privatdruck in einer winzigen Auflage von 100 Exemplaren. Als man ihm nach der Militärdiktatur 1958 den Posten eines Präsidentenberaters anbot, lehnte er dies ebenso ab wie 1974 das Angebot, als kolumbianischer Botschafter nach London zu gehen. Vielmehr zog er das Leben mit seiner Familie und die Gespräche im kleinen Freundeskreis politischen Aktivitäten vor. „Klarsichtig, ein schlichtes, verschwiegenes Leben führen, einigen wenigen Geschöpfen in Liebe zugetan“ nannte er diese Lebensform.", "Seine Texte und Aphorismen sind hingegen von geradezu schneidender Schärfe. Als Reaktionär ist ihm seine Einsamkeit auf verlorenem Posten bewußt. Während der Nationalist gemeinsame Sache mit dem Volk macht und der Konservative versucht Werte zu schaffen, deren Erhaltung sich lohnt, erkennt der Reaktionär, wie die Entzauberung der Welt als Projekt der Aufklärung mit Riesenschritten fortschreitet und von links bis rechts alle Klassen und Schichten an der Verderbnis des Menschen teilhaben. „Mit meinen Landsleuten von heute habe ich nur den Reisepaß gemeinsam“, resümmiert Dávila.", "Der vermaßte Mernsch der Moderne hängt gnostischen Ideen an und glaubt an seine Selbsterlösung, leugnet die Realität der Sünde und gibt sich gefährlichen Illusionen über die vermeintliche Güte des Menschen hin. Doch damit wird er zu einem Wesen, dessen Existenz absurd ist. So bedeutet Reaktionär für ihn primär die Verteidigung des Christentums gegen seine Verächter, denn „der Mensch ist ein Problem ohne menschliche Lösung“, der nur in seiner Hinordnung auf Gott verstanden werden kann: „Der Mensch ist nur wichtig, wenn Gott zu ihm spricht und während Gott zu ihm spricht!“", "Völlig zu Recht hat Martin Mosebach Dávilas Denken als „katholische Philosophie der Desillusionierung“ bezeichnet. „Wer in der modernen Welt den Schwefel nicht wittert, hat keinen Geruchssinn“, notiert Dávilá und läßt keinerlei Zweifel an seiner scharfen Kritik des Zweiten Vaticanums: „Wer einen Ritus reformiert, verletzt einen Gott!“ Ebenso hart fällt seine Kritik der politischen Linken aus, die zwar nicht morde, aber immer lüge. Doch der überzeugteste Reaktionär sei der reuige Revolutionär, der die Realität der Probleme und die Lügenmärchen der Lösungen erkannt habe. Er muß jedoch verstehen lernen, daß der Gegensatz von Despotismus nicht der Liberalismus oder die Demokratie ist, sondern die Autorität, da der Christ an Gott, der Demokrat aber an den Menschen glaube.", "Gómez Dávila, der es gewohnt war, in der fahlen Dämmerung des Niedergangs zu leben, starb am 17. Mai 1994, einen Tag vor seinem 82. Geburtstag, in Bogotá.", "_____________\nTill Kinzel: Nicolás Gómez Davilá. Parteigänger verlorener Sachen. 5., um ein Nachwort und bibliographische Nachträge ergänzte Auflage. Lepanto Verlag, Kevelaer 2024, broschiert, 215 Seiten, 14,50 Euro.", "JF 20/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2024/action-francaise-katholisch-royalistisch-nationalistisch-antideutsch/", "https://jungefreiheit.de/kultur/literatur/2023/reconquista-islam/", "https://jungefreiheit.de/politik/ausland/2020/zahl-antichristlicher-attacken-in-frankreich-explodiert/"]}