{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/ard-checkt-faktencheck1/", "query_keywords": ["politik", "csu", "ss", "sp", "ns", "us", "fridays for future"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["„Fridays For Future“", "ARD", "CSU", "Grüne", "Luisa Neubauer", "Maischberger", "Markus Blume"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach anfänglichem Zögern hat die Redaktion der ARD-Sendung „Maischberger“ Falschaussagen der „Fridays for Future“-Ikone Luisa Neubauer (Grüne) korrigiert. Diese hatte am vergangenen Mittwoch im Streitgespräch mit Bayerns Wissenschaftsminister Markus Blume (CSU) behauptet, Deutschland sei auch nach der Abschaltung der letzten Atomkraftwerke im Land noch Netto-Stromexporteur.", "Nachdem Blume in dem Talk-Format daran erinnert hatte, „wir importieren Strom aus dem Ausland“, widersprach ihm Neubauer mit den Worten: „Wir sind Netto-Exporteur. Das ist wirklich Fake-News, was Sie hier verbreiten. Wir sind Netto-Stromexporteur.“ In ihrem nachträglichen Faktencheck stellte die ARD klar, Deutschland beziehe seit dem Atomausstieg im April mehr Strom als noch zuvor und weise seit Jahresbeginn einen Importüberschuß auf.", "„Es ist keine `Fake-News`, sondern statistisch belegt, daß Deutschland derzeit mehr Strom importiert als exportiert“, betonte die ARD im Nachgang der Fernsehsendung. Die „Maischberger“-Redaktion hatte sich zunächst tagelang mit der Korrektur der Falschaussagen von Neubauer Zeit gelassen und diese erst am Samstag auf Nachfrage des Internetmagazins „Nius“ auch selbst als solche bezeichnet. Die Richtigstellung wurde zunächst mehrfach umformuliert, bis Neubauers Behauptung für den Leser eindeutig als Falschaussage zu identifizieren war.", "Bayerns Wissenschaftsminister Blume zeigte sich dennoch erleichtert über die Richtigstellung des öffentlich-rechtlichen Rundfunks. „Chapeau! Danke für den Faktencheck des Faktenchecks und die Klarstellung, daß wir nach dem Atomausstieg zum Nettoimporteur geworden sind“, schrieb der Politiker in dem einst als Twitter bekannten Kurznachrichtendienst X.", "(fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/"]}