{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-plant-migrationsabkommen-mit-kenia-und-usbekistan/", "query_keywords": ["arbeitsmarkt", "fdp", "spo", "us", "politik", "usa", "ss", "asyl", "sp", "ns", "migration", "einwanderung", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesregierung", "Einwanderung", "Einwanderungspolitik", "Joachim Stamp", "Migration", "Migrationsabkommen", "Sonderbevollmächtigter für Migrationsabkommen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Sonderbevollmächtigte der Bundesregierung für Migrationsabkommen, Joachim Stamp (FDP), hat zur Regelung der Einwanderungspolitik Partnerschaften mit Kenia und Usbekistan angekündigt. „Mit Kenia haben wir ein umfassendes Migrationsabkommen verhandelt, das nach letzter rechtlicher Prüfung im September unterzeichnet werden soll“, sagte er der Rheinischen Post. Einen ähnlichen Zeitplan verfolge man mit Usbekistan. „Auch hier wird eine Unterzeichnung noch im dritten Quartal angestrebt. Beide Länder haben geopolitisch große Bedeutung.“", "Mit Kirgistan und den Philippinen seien ähnliche Vereinbarungen in der Vorbereitung. „Hier steht die Fachkräftegewinnung im Vordergrund“, führte der FDP-Politiker aus. Auch mit Ghana und Kolumbien gebe es bereits lockere Übereinkünfte. „Mit Ghana konnte auf einer Delegationsreise die enge Kooperation in Migrationsfragen weiter vertieft werden. Mit Kolumbien ist die Migrationszusammenarbeit fest vereinbart“, schilderte er. Gemeinsam mit der kolumbianischen Regierung arbeite man daran, „die massiv gestiegenen aussichtslosen Asylanträge zu vermeiden und stattdessen eine Vermittlung direkt in den Arbeitsmarkt zu ermöglichen“.", "Zudem seien weitere Partnerschaften mit unterschiedlichen Staaten geplant, die Stamp zufolge „der Vertraulichkeit bedürfen“. Grundsätzlich würden Migrationspartnerschaften einen langen Atem und viel Geduld benötigen. „Aber sie tragen erkennbar zu mehr Ordnung in der Migration bei“, unterstrich der Sonderbevollmächtigte und verwies auf Ergebnisse mit Georgien und der Republik Moldau."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/"]}