{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/geldpolitik/", "query_keywords": ["bip", "spo", "politik", "us", "bruttoinlandsprodukt", "usa", "ss", "inflation", "christ", "sp", "rna", "ns", "schi", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EZB", "Finanzwirtschaft", "Geldpolitik", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das gibt es selten: „Strafanzeige gegen die Bundesbank“, so betitelte Daniel Stelter seine Cicero-Kolumne vom 2. Oktober. Der Vorwurf: fortgesetzte Bilanzfälschung. Was war geschehen? Hans Albrecht, Gründer der Münchner Beteiligungsgesellschaft Nordwind Capital, hat Isabel Schnabel, seit 2020 EZB-Direktorin, beim Wort genommen. Hintergrund ist deren Stellungnahme anläßlich einer Anhörung des Finanzausschusses des Bundestages im Juni 2019 zum Thema „Target“, in der sie äußerte: „Der Zeitwert der auf die Target-Forderungen gegründeten zukünftigen Erträge ist null.“", "Dennoch standen diese Forderungen mit dem „Anschaffungswert“ von 1.269 Milliarden Euro (etwa 44 Prozent des Vermögens) in der Abschlußbilanz 2022 der Bundesbank – mit dem Testat der Düsseldorfer Prüfungsgesellschaft Baker Tilly. Target2 ist ein transeuropäisches Zahlungssystem, bei dem Zahlungen in Echtzeit über die jeweiligen Euro-Notenbanken geleistet werden.", "Beim Export einer Maschine von Deutschland nach Spanien oder dem Ankauf einer italienischen Staatsanleihe im Rahmen der EZB-Anleihekaufprogramme durch die italienische Zentralbank, der über den Bankenplatz Frankfurt abgewickelt wird, entstehen bei der Bundesbank sogenannte Target-Forderungen.", "Etwas verkürzt dargestellt, zieht die spanische Notenbank Zentralbankgeld von der spanischen Geschäftsbank des Maschinen-Importeurs ein. Die Gutschrift an den deutschen Maschinenhersteller erfolgt über die Bundesbank, die das überwiesene Geld an dessen deutsche Geschäftsbank weitergibt – mithin erzwungenermaßen Euro-Zentralbankgeld generiert. Damit ist eine Target-Forderung der Bundesbank entstanden – unbesichert und ohne Fälligkeitstermin – zunächst gegenüber Spaniens Zentralbank, am Ende eines Tages gegenüber der EZB, die zwischen den Notenbanken die Koordination übernimmt.", "Die Verzinsung dieser Forderung ist komplex, im Ergebnis schwankt die Effektivverzinsung seit Jahren zwischen 0,25 und 1,0 Prozent. Zudem muß die Bundesbank diese Zinseinnahmen in den geldpolitischen Zinspool der EZB abführen. Von den vergemeinschafteten Erträgen bekommt die Bundesbank aktuell anteilig 26,1 Prozent zurück, so daß bei der Bundesbank lediglich zwischen 0,07 und 0,26 Prozent verbleiben – faktisch ein nicht inflationsgeschützter Nahezu-Nullzins-Kredit.", "Die Krux: Länder mit Target-Defiziten (Italien -684 Milliarden Euro; Spanien -502; Griechenland -112) erhalten aufgrund relativ hoher Risikoaufschläge bei ihren Staatsanleihen, die von ihren Notenbanken durch die Anleihekaufprogramme und oft via Target-Verbindlichkeiten gegenüber der Bundesbank erworben wurden, häufig eine positive Verzinsung ihrer Target-Notenbankkredite – Liquiditätsprobleme werden noch belohnt. Eine deutsche Target-Forderung mit unendlicher Laufzeit und Nullzins ist quasi wertlos – was den Vorwurf der Bilanzfälschung zu unterstreichen scheint.", "Hinzu kommt, daß im Falle eines Euro-Austritts eines Defizit-Landes dessen Target-Kredite für das gesamte Eurosystem uneinbringbar sein dürften. Im Falle eines Zusammenbruchs der Währungsunion oder eines Austritts Deutschlands dürften die deutschen Target-Forderungen verlorengehen – etwa 47 Prozent der hiesigen Nettoauslandsforderungen. Die fahrlässige Nichtberücksichtigung dieser Risiken monierte bereits der Bundesrechnungshof in seinem Bericht an den Haushaltsausschuß vom 17. März 2023.", "Ein Erfolg der Strafanzeige ist jedoch fraglich. Im Gegensatz zum Handelsgesetzbuch, das aus Gründen des Gläubigerschutzes eine vorsichtige Bewertung (kein Ausweis nicht realisierter Gewinne, Berücksichtigung aller Verluste und vorhersehbarer Risiken) verlangt, erlaubt der Beschluß 2016/2247 der EZB eine bilanzielle Bewertung zum Nennwert.", "Dadurch hat die EZB dafür Sorge getragen, daß während der juristischen Sekunde der Einbuchung ein Nominalwert bestand. Auch dürfte politisch kaum zu erwarten sein, daß eine Staatsanwaltschaft oder ein deutsches Gericht einen zentralen Pfeiler des Eurosystems zum Einsturz bringt.", "Interessant ist allerdings der Zeitpunkt der Strafanzeige, wird sich doch hierbei auf eine gutachterliche Stellungnahme vom Juni 2019 bezogen. Damals war Isabel Schnabel noch „Wirtschaftsweise“, erst im Januar 2020 wurde sie EZB-Direktorin. Hinzu kommt die aktuelle Verlustsituation der Bundesbank und anderer Notenbanken. Es gibt „operative“ Verluste, die die geldpolitischen Maßnahmen „kollateral“ mit sich brachten.", "Ursächlich ist vor allem eine negative Zinsspanne zwischen den langfristig festen und sehr niedrigen Erträgen aus den großvolumigen Anleihe-Programmankäufen (Aktiva) einerseits und den gestiegenen Zinsen auf Einlagen der Geschäftsbanken (Passiva) andererseits. Nur durch die Auflösung von Wagnisrückstellungen (972 Millionen Euro) wurde 2022 ein ausgeglichenes Ergebnis möglich.", "Laut einer Studie des Internationalen Währungsfonds droht der Bundesbank eine längere Verlustphase, die in abgeschwächter Form auch andere Euro-Notenbanken und die EZB ereilen dürfte. Hiernach würde die Bundesbank bis 2025 Verluste von über 50 Milliarden Euro anhäufen (1,2 Prozent des deutschen Bruttoinlandsprodukts/BIP). Rechnet man vorhandene Puffer – das Grundkapital (2,5 Milliarden), Rücklagen (drei Milliarden) und die allgemeine Wagnisrücklage (19,2 Milliarden) – dagegen, so könnte eine Eigenkapitallücke über 25 Milliarden Euro entstehen. Was für eine Geschäftsbank die Insolvenz bedeutet, führt bei einer Notenbank nur zu negativem Eigenkapital, denn diese können sich das Geld selbst „drucken“.", "Allerdings kann die Reputation Schaden nehmen. Wechselkursverluste und die Abwahl des Euro als Leitwährung wären drohende Folgen. Vor diesem Hintergrund betont die EZB in ihrem jüngsten Konvergenzbericht die Glaubwürdigkeit der Geldpolitik des Eurosystems.", "Deshalb müsse, sofern das Nettoeigenkapital einer Notenbank ihr Grundkapital unterschreitet oder sich gar ins Negative kehrt, „der jeweilige Mitgliedstaat“ sie „innerhalb eines vertretbaren Zeitraums mit einem angemessenen Kapitalbetrag mindestens bis zur Höhe des Grundkapitals ausstatten, um dem Grundsatz der finanziellen Unabhängigkeit zu entsprechen“. Finanzminister Christian Lindner sollte vorsorgen – unabhängig vom Ausgang der Strafanzeige gegen die Bundesbank-Führung.", "JF 43/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/", "https://jungefreiheit.de/politik/deutschland/2024/habeck-bestaetigt-deutschlands-wirtschaft-ist-in-rezession/"]}