{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/warum-die-begrenzung-der-migration-das-top-thema-bei-der-kommenden-wahl-ist/", "query_keywords": ["krieg", "klima", "cdu", "fdp", "ukraine", "csu", "spo", "ss", "bundestagswahl", "klimawandel", "afd", "politik", "sp", "spd", "migration", "ns", "us", "linke", "soziale gerechtigkeit"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundestagswahl 2025", "Insa-Umfrage", "Migration", "Rußland-Ukraine-Krieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Für insgesamt 32 Prozent aller Deutschen ist das Thema „Begrenzung der Migration“ das wichtigste Thema der kommenden Bundestagswahl. Kein anderes Thema erreicht derzeit eine derart hohe Brisanz unter deutschen Wählern, wie eine aktuelle Umfrage des Insa-Instituts zeigt. Insgesamt benannten 32 Prozent der Befragten die Migrationsbegrenzung als wichtisgtes Thema. Darauf folgen Friedenspolitik und soziale Gerechtigkeit mit jeweils 21 Prozent und die Bekämpfung des Klimawandels.", "Vor allem Wähler der AfD gewichten das Thema Migration hoch – für 60 Prozent der befragten AfD-Anhänger ist es wahlentscheidend. Bei den Wählern der Unionsparteien und des BSW halten es jeweils 36 Prozent für die entscheidende Frage. Danach kommen Wähler der FDP, bei denen das Migrationsthema für 29 Prozent dominiert.", "Das Thema „Einsatz für den Frieden“ ist vor allem für Wähler der SPD, der Linken und des BSW belangvoll – für 23 bis 26 Prozent ihrer befragten Anhänger. Am niedrigsten gewichten Wähler der AfD den Gegenstand. Nur für 13 Prozent bestimmt er die kommende Bundestagswahl.", "Das Thema „Bekämpfung des Klimawandels“ wird vor allem von Wählern der Grünen hoch gewichtet. Fast die Hälfte ihrer befragten Wähler, 45 Prozent, bewerten es als das wahlentscheidende Thema. Bei SPD-Anhängern sind es nur 20 Prozent, bei Linken-Wählern 13 Prozent und lediglich drei Prozent bei AfD-Anhängern.", "Insgesamt 27 Prozent der FDP-Wähler nennen „Wirtschaftsförderungen“ als wichtigstes Thema. Bei Anhängern von CDU/CSU sind es nur 13 Prozent, bei Linken-Wählern 10 Prozent. Gerade einmal sechs Prozent der AfD-Wähler halten es für die entscheidende Streitfrage.", "Die Insa-Umfrage forschte auch nach den Ansichten der Befragten zum Krieg zwischen Rußland und der Ukraine – mit eindeutigem Ergebnis. Eine deutliche Mehrheit von 56 Prozent wünscht sich eine „diplomatische Beilegung des Konflikts“.", "Deutlich weniger populär ist ein militärischer Sieg der Ukraine – 17 Prozent der Befragten wünschen sich ihn, allerdings ohne Beteiligung der Nato. Insgesamt 14 Prozent wollen einen ukrainischen Sieg unter Beteiligung von Nato-Truppen. Und eine Minderheit von sechs Prozent befürwortet einen militärischen Sieg Rußlands.", "Währenddessen steht die AfD in der aktuellen Insa-Wahlumfrage weiterhin auf Platz zwei, mit 18 Prozent. Im Vergleich zu einer Umfrage der vorherigen Woche legt sie damit einen Prozentpunkt zu. Die höchste Zustimmung erreichen CDU/CSU mit 30 Prozent. Die Grünen fallen mit zehn Prozent auf den schlechtesten Umfragewert seit 2018. Die Kanzlerpartei SPD hält sich bei 15 Prozent, das BSW legt leicht zu und erreicht 9,5 Prozent. Mit fünf Prozent würde es die FDP derzeit knapp in den Bundestag schaffen – draußen wäre hingegen die Linke, die lediglich 3,5 Prozent erreicht.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}