{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/faeser-fluechtlingsunterkunft/", "query_keywords": ["terror", "krieg", "ukraine", "politik", "usa", "ss", "rna", "sp", "spd", "grenzen", "asyl", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Buchmesse", "Flüchtlingsunterkunft", "Ludwigshafen", "Nancy Faeser", "Somalia"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["FRANKFURT/MAIN. Bundesinnenministerin Nancy Faeser (SPD) hat nach dem Brand in einer Flüchtlingsunterkunft in Mecklenburg-Vorpommern eine entschlossene Reaktion der Bundesregierung angekündigt. „Der Staat akzeptiert nicht, wenn Grenzen verschoben werden“, mahnte die SPD-Politikerin bei ihrem Besuch der Frankfurter Buchmesse am Freitag. Die Antwort auf die Ereignisse müsse mit der ganzen „Härte des Rechtsstaats“ ausfallen, forderte die Ministerin.", "Bereits auf Twitter hatte Faeser die Vermutung nahegelegt, der Brand gehe auf einen Anschlag zurück. Laut ersten Ermittlungsergebnissen steht noch nicht abschließend fest, ob das Feuer in dem Asylheim wirklich auf Brandstiftung oder auf einen Unfall zurückgeht.", "Das Asylheim im mecklenburgischen Groß Strömkendorf war in der Nacht zu Donnerstag in Flammen aufgegangen und hat in der Mehrzahl aus der Ukraine geflüchtete Menschen beherbergt. Zwar wurde niemand bei dem Feuer verletzt, dennoch beläuft sich der Sachschaden laut dem NDR auf mehrere hunderttausend Euro. Die Polizei geht von Brandstiftung aus und kann auch einen politischen Hintergrund der Tat bisher nicht ausschließen.", "Innenministerin Faeser will unterdessen im „Kampf gegen Rechts“ zukünftig auch den öffentlichen Dienst vermehrt ins Visier nehmen. Es sei „notwendig, Verfassungsfeinde aus der Verwaltung herauszubekommen“, sagte sie. Auch die Schule dürfe in dieser Hinsicht nicht vernachlässigt werden. „Offensichtlich ist unser Schulsystem nicht darauf ausgerichtet, politische Bildung in den Vordergrund zu rücken“, betonte Faeser.", "Sie lobte zugleich die Hilfsbereitschaft vieler Menschen bei der Aufnahme ukrainischer Kriegsflüchtlinge. „Wir haben noch nie erlebt, daß so viele Menschen Flüchtlinge aufgenommen haben. Das verdient einen Applaus.“ Ohne ehrenamtliches Engagement könne die Gesellschaft in Deutschland nicht zusammenhalten. Zudem versprach sie sich dafür einzusetzen, „daß Menschen, die hier leben und arbeiten, auch hier bleiben können, wenn sie gut integriert sind“.", "Unterdessen verlor die Innenministerin auch auf der Frankfurter Buchmesse kein Wort über den Macheten-Angriff eines Migranten aus Somalia in Ludwigshafen, bei dem am Dienstag ein 20jähriger und ein 35 Jahre alter Handwerker ums Leben kamen.", "Der Täter soll bei seiner Attacke mehrmals „Allahu Akbar“ gerufen haben. Dennoch teilte die Staatsanwaltschaft laut SWR mit, es lägen „keine Erkenntnisse vor, daß die Taten mit einem islamistischen oder terroristischen Hintergrund in Zusammenhang zu bringen sind.“ (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/die-frankfurter-buchmesse-im-zustand-der-selbsterledigung/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/deutschlands-groesstes-fluechtlingsheim-wird-noch-groesser/"]}