{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ermittlungen-gegen-cdu-politiker-wegen-volksverhetzung/", "query_keywords": ["cdu", "politik", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Detlef Gürth", "Sachsen-Anhalt", "Volksverhetzung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HALLE. Die Staatsanwaltschaft Halle hat Ermittlungen wegen des Verdachts der Volksverhetzung gegen den CDU-Politiker Detlef Gürth eingeleitet. Hintergrund sind dessen Äußerungen zu einer Messerattacke eines Afghanen, berichtet die Bild.", "Der Abgeordnete im Landtag von Sachsen-Anhalt hatte auf der Plattform X geschrieben: „Gut, daß die Polizisten diesen feigen, hinterlistigen Afghanen erschossen hat. Wir füttern sie durch und dann ermorden sie unschuldige Menschen. Dieses Pack muß raus aus Deutschland.“", "Gürths Tweet bezog sich auf den Afghanen, der am 15. Juni in der Kleinstadt Wolmirstedt in Sachsen-Anhalt einen Landsmann getötet, drei weitere Personen zum Teil schwer verletzt und die alarmierten Polizisten angegriffen hatte. In Notwehr erschossen die Beamten den Mann.", "Obwohl der Beitrag bereits nach kurzer Zeit gelöscht worden war, erstattete die Landtagsabgeordnete der Linkspartei, Henriette Quade, Anzeige gegen den CDU-Politiker. Die Staatsanwaltschaft Halle hatte bereits zuvor eine Vorprüfung eingeleitet, wie eine Sprecherin mitteilte. Sie betonte außerdem, daß es sich lediglich um einen Anfangsverdacht gegen Gürth handle und die Unschuldsvermutung gelte. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}