{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/landesschiedsgericht-spd-schliesst-sarrazin-aus/", "query_keywords": ["us", "ss", "europa", "islamisch", "fpö", "christ", "strache", "rassismus", "sp", "spd", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Feindliche Übernahme", "FPÖ", "SPD", "Thilo Sarrazin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Landesschiedsgericht der Berliner SPD hat den Autor und früheren Finanzsenator Thilo Sarrazin aus der Partei ausgeschlossen. Der Grund für die Entscheidung sei neben seinem Buch „Feindliche Übernahme“ auch ein Auftritt bei einer FPÖ-Veranstaltung während des Europawahlkampfs, berichtet die österreichische Nachrichtenagentur APA unter Berufung auf Parteikreise.", "Ein Parteigericht von Sarrazins Kreisverband Charlottenburg-Wilmersdorf hatte im Sommer 2019 entschieden, daß die SPD Sarrazin ausschließen darf. Die Richter warfen ihm unter Berufung auf zwei Parteigutachten unter anderem „kulturellen und antiislamischen Rassismus“ vor. Vorher hatte es bereits zwei Versuche gegeben, den früheren Bundesbank-Vorstand aus der Partei zu werfen.", "Sarrazin hatte im März 2019 an einer Diskussionsveranstaltung der FPÖ in Wien teilgenommen. Gemeinsam mit dem damaligen österreichischen Vizekanzler Heinz-Christian Strache (FPÖ) sprach er über die Gefahren einer Islamisierung.", "Stegner zeigt sich erfreut", "Gegenüber der Welt sagte der ehemalige Finanzsenator, er sei über die Entscheidung noch nicht informiert worden. Sein Anwalt erklärte: „Nach heutiger Rückfrage beim SPD Landesverband Berlin wurde uns mitgeteilt, daß eine Entscheidung vorbereitet wird, für die eine Sperrfrist bis morgen, 24. Januar, 10:00 Uhr gilt. Offensichtlich wird von Seiten des Parteivorstandes der SPD die Entscheidung bereits jetzt durchgestochen, um schon heute die mediale Öffentlichkeit zu beeinflussen.“", "Unterdessen äußerte der ehemalige stellvertretende SPD-Vorsitzende Ralf Stegner via Twitter seine Freude über die Entscheidung des Schiedsgerichtes. „Gut, daß wir uns nicht länger für die törichten, dumpfen und rechten Sarrazin-Ergüsse zu Flüchtlingen, dem Islam oder anderen Geschmacklosigkeiten rechtfertigen müssen!“ Die Entscheidung sei überfällig gewesen.", "(ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/"]}