{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/leeds-heftige-migranten-krawalle-erschuettern-englische-grossstadt/", "query_keywords": ["us", "ss", "islamisch", "demo", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["England", "Harehills", "Krawalle", "Leeds", "Migranten", "Mothin Ali", "Polizei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die britische Tageszeitung The Guardian schrieb zu den Krawallen, daß die Polizei erstmals bereits gegen 17 Uhr wegen „anhaltender Unruhen“ gerufen wurde. Die Protagonisten beschreibt das Blatt als „rumänische Leiharbeiter“. Weil immer mehr Menschen dazukamen und sich an den Ausschreitungen beteiligten, wurden die Jugendamt-Angestellten und die Kinder in Sicherheit gebracht. Anschließend habe die Polizei in der Nacht mit Hubschraubern das betroffene Gebiet von oben beobachtet.", "Immer wieder wurden an verschiedenen Orten der knapp 800.000 Einwohner zählenden Stadt Feuer gelegt. Viele Randalierer filmten ihre Taten. Es wurden Autos angezündet, Barrikaden auf den Straßen errichtet und immer wieder Polizeiautos massiv demoliert. Zwischenzeitlich mußten sich die Beamten wegen der großen Menge an Randalierern – zum Höchststand sollen es bis zu 1.000 Personen gewesen sein – zurückziehen.", "Der Stadtteil Harehills im Osten von Leeds, in dem die meiste Gewalt passierte, war erst jüngst in die Schlagzeilen geraten. Dort wurde Mothin Ali von den britischen Grünen zum Stadtrat gewählt. Er hatte dies bei seiner anschließenden Dankesrede als einen „Sieg für die Menschen in Gaza“ bezeichnet und die islamische Parole „Allahu Akbar“ geäußert. Ali beteiligte sich selbst an den Aufräumarbeiten und konnte mit Appellen an die wütende Menge die Lage zumindest zwischenzeitlich beruhigen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/"]}