{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/im-paralleluniversum-der-staatsfunker/", "query_keywords": ["terror", "krieg", "israel", "spo", "us", "muslim", "ss", "muslimisch", "demo", "rna", "sp", "migration", "ns", "hamas", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschlandfunk", "Hamas Israel", "Nahost-Konflikt", "Öffentlich-Rechtliche"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die penetrante Tendenz zur Schönfärberei, Einseitigkeit und willigen Übernahme von Themensetzungen, Sprachregelungen und Sichtweisen der gesellschaftlich und politisch Mächtigen hat den öffentlich-rechtlichen Sendern den so ungeliebten wie verdienten Beinamen „Staatsfunk“ eingebracht.", "Die fürsorgliche Wohlfühlberichterstattung beschränkt sich indes keineswegs auf den grün-roten Ideologiezirkus. Selbst eine ausgewiesene Terrortruppe wie die vom Gazastreifen aus gegen Israel operierende Hamas und ihre Unterstützerbataillone im In- und Ausland profitieren vom vorauseilenden Wohlwollen der deutschen Zwangsgebührensender.", "Die Liste der journalistischen Fehlleistungen und Peinlichkeiten wird laufend länger. Daß in Nachrichtensendungen regelmäßig „israelischer Beschuß“ von Zielen im Gaza-Gebiet gemeldet wird, ohne den vorausgegangenen Bomben- und Raketenterror klar zu benennen, ist bereits seit Jahren eingeübter Brauch.", "Unter dem Eindruck des Terror-Großangriffs der Hamas gegen Israel steigert sich die schiefe Sicht ins Absurde. Da werden koordiniert angeheizte Haßkundgebungen zu „Protesten“ (ZDF) und „propalästinensischen Demos“ (RBB), deren Verbot dem nach heftiger Kritik zurückgezogenen Kommentar zufolge offenbar problematischer erscheint als das dabei mobilisierte Bürgerkriegspotential. Wenn ein fanatischer Mob im deutschen Gazastreifen Neukölln Polizeibeamte unter „Allahu akbar“-Rufen angreift und verletzt, ist das für „ZDF heute“ immer noch eine „Pro- Palästina-Demo“.", "Vorläufiger Tiefpunkt der voreingenommenen Berichterstattung: Die Explosion bei einem Krankenhaus im Gaza-Gebiet. Tagesschau und Deutschlandfunk verbreiteten umgehend und ungeprüft die Version der Hamas: Ein israelischer Luftangriff habe ein Krankenhaus zerstört und viele hundert Menschen getötet.", "Weitaus länger dauerte die widerwillige Korrektur, nachdem sich herausgestellt hatte: Nicht ein „Krankenhaus“, sondern der Parkplatz davor war getroffen worden, und offenkundig auch nicht durch einen israelischen Angriff, sondern durch eine fehlgeleitete Islamisten-Rakete. Solche Fehlschüsse kommen bei den Eigenbau-Raketen von Hamas und Genossen durchaus häufiger vor.", "Die beiden deutschen Sender waren nicht die einzigen internationalen Medien-Schwergewichte, die wilde Behauptungen einer kriminellen Terrororganisation ohne weitere Gegenrecherche als „Nachricht“ verbreitet haben. Besser wird die Blamage für die vermeintlichen „Qualitätsmedien“ ARD und DLF dadurch nicht.", "Denn sie haben sich damit zum Werkzeug einer Propagandakampagne gemacht, mit der Hamas weltweit Pogromstimmung gegen Israel und Juden schürt. Der Spott der israelischen Botschaft in Deutschland, die in einer Fotomontage auf dem Kurznachrichtendienst „X“ zwei wild verkleidete Terroristen beim Telefonat mit ihren Medienkumpels zeigte – „Hey Deutschlandfunk, Israel war es. Wir werden später Beweise liefern, vertrau mir, Bruder“ – ist daher noch milde zu nennen.", "Statt Einsicht zu zeigen, gibt der DLF die beleidigte Leberwurst. Twitter heißt jetzt nicht nur X, es geht dort mittlerweile auch freier und kontroverser zu. Nicht nur staatlich erwählte und finanzierte „Faktenchecker“, auch ganz normale Nutzer können dort jetzt Falschmeldungen richtigstellen. Zuviel für die eingeschnappten deutschen „Qualitätsjournalisten“, sie schließen „angesichts der Entwicklungen auf dieser Plattform“ lieber ihr Konto auf dem Nachrichtendienst.", "Daß sich professionell dünkende Redakteure bedenkenlos islamistische Botschaften und Behauptungen übernehmen, ist kaum zufällig und auch kein Einzelfall. Der Dominanz grün-linker Einstellungen unter Establishment-Journalisten entspricht eine latente Anfälligkeit für linke Israelfeindlichkeit und linken Antisemitismus. Im zwangsgebührengedüngten Umfeld der Öffentlich-Rechtlichen tummeln sich allerlei Aktivisten mit links- oder islamextremistischem Hintergrund. Auch wenn der ein oder andere, der es zu toll treibt, zeitweise aus dem Verkehr gezogen wird, ändert das wenig an der verzerrten Perspektive.", "Die allnächtlichen Islamisten-Krawalle auf deutschen Straßen führen einer breiteren Öffentlichkeit gerade eindrücklich vor Augen, was da im Laufe der Jahre und Jahrzehnte in muslimischen Parallelgesellschaften herangewachsen ist. Die fortschreitende Unterwanderung des öffentlich- rechtlichen Paralleluniversums durch Migrationslobbyisten, Islamisten und Linksradikale verdient nicht weniger Aufmerksamkeit."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/", "https://jungefreiheit.de/politik/deutschland/2024/trier-polizei-verhindert-massenschlaegerei-zwischen-migrantengruppen/", "https://jungefreiheit.de/debatte/kommentar/2024/baerbocks-einfluss-in-der-welt-zweite-geige-im-federgewicht/", "https://jungefreiheit.de/politik/ausland/2024/israel-die-hisbollah-und-nasrallahs-grosser-fehler/"]}