{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/roth-fordert-deutsche-staatsbuergerschaft-fuer-klima-fluechtlinge/", "query_keywords": ["erderwärmung", "klimagerechtigkeit", "spo", "politik", "ss", "klimaflüchtlinge", "klimawandel", "migration", "leiche", "europa", "sp", "klimakrise", "rna", "klima", "klimaschutz", "ns", "us", "regierung", "genfer konvention"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Claudia Roth", "Flüchtlinge", "Grüne", "Klima"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundestagsvizepräsidentin Claudia Roth (Grüne) hat sich dafür ausgesprochen, Menschen, die wegen des Klimawandels ihre Heimat verlassen müssen, aufzunehmen und ihnen staatsbürgerliche Rechte zu geben. „Die Klimakrise ist Ursache von Migration und Flucht – gerade im globalen Süden, der am wenigsten zur Erderwärmung beigetragen hat. Klimaschutz ist deshalb eine Frage globaler Gerechtigkeit“, sagte Roth dem Redaktionsnetzwerk Deutschland.", "Die Grünen-Politikerin beklagte, daß die Genfer Flüchtlingskonvention für die Opfer von Naturkatastrophen bislang nicht greife. Deshalb brauche es für das Völkerrecht neue Instrumente. Eine Möglichkeit sei hierbei ein sogenannter Klimapaß. „Er könnte den Betroffenen eine selbstbestimmte und frühzeitige Umsiedlung in sichere Länder ermöglichen – und ihnen dort staatsbürgerähnliche Rechte gewähren.“", "Auch Deutschland, so Roth, könne Klimaflüchtlingen die Staatsbürgerschaft verleihen. Auf die Frage, ob sie mit solchen Vorschlägen nicht die Gegner der Flüchtlingspolitik befeuere, antwortete die Bundestags-Vize: „Ich lasse mich in meiner Politik nicht von Angst leiten. Sonst hätten die Angstmacher längst gewonnen.“", "Eine „Frage von Klimagerechtigkeit“", "Die Grünen haben unter der Führung Roths für diesen Freitag einen Antrag in den Bundestag eingebracht, in dem sie die Bundesregierung auffordern, Verantwortung für „klimabedingte Migration, Flucht und Vertreibung“ zu übernehmen. Es sei eine „Frage von Klimagerechtigkeit“, daß Deutschland „als größter Mitverursacher der Klimakrise“ auch Mitverantwortung übernehme.", "Die Bundesregierung solle sich deshalb international dafür einsetzen, „von der Erderwärmung existenziell bedrohten Personen die Option zu bieten, Zugang zu Schutz und letztlich staatsbürgergleichen Rechten in weitgehend sicheren Ländern, insbesondere in Staaten mit historisch oder gegenwärtig hohen Treibhausgasemissionen zu erlangen“, heißt es in dem Antrag.", "Zudem solle sie die „Einführung eines Klimapasses national, europaweit und international“ vorantreiben. Dabei müsse aber auch sichergestellt werden, „daß alle klimapolitischen Vorhaben gender-responsiven und inklusiven Kriterien entsprechen“. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/"]}