{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/warum-die-solidaritaet-der-deutschen-mit-der-ukraine-schwindet/", "query_keywords": ["krieg", "fdp", "ukraine", "ss", "sp", "spd", "ns", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Solidarität", "Ukraine", "Ukraine-Krieg", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/MÜNCHEN. Die Zahlen waren für die Mitglieder der Münchner Sicherheitskonferenz ein Schock: Nur noch 25 Prozent der Deutschen zeigen sich bereit, Ukrainer bei sich aufzunehmen. Das bedeutet ein Absinken um 21 Punkte im Vergleich zum Vorjahr – da war es noch fast jeder Zweite. Die Solidarität mit den Flüchtlingen schwindet.", "Inzwischen lehnt eine Mehrheit auch die Lieferung schwerer Waffen an die Ukraine ab, wie die Umfrage für die westliche Verteidigungskonferenz ergab. Sie stärkt damit Kanzler Olaf Scholz (SPD) den Rücken, der die Lieferung von Marschflugkörpern des Typs „Taurus“ gegen die Forderung von Union, FDP und Grünen verweigert.", "Hier hat sich der Trend im Vergleich zu 2023 gedreht, als die meisten Deutschen noch schwere Waffen für die Ukraine befürworteten. Die Zahlen, über die die Welt berichtet, belegen die Kriegsmüdigkeit der Deutschen zwei Jahre nach dem Überfall Rußlands auf die Ukraine.", "Es macht sich Hoffnungslosigkeit breit, ob die vielen finanziellen Opfer, die Deutschland bringt, am Ende wirklich reichen. Die Heizkosten sind durch die Rußland-Sanktionen explodiert. Hunderttausende Flüchtlinge belasten die Bürgergeldkassen. Und die horrenden Summen, die die Bundesregierung in die Unterstützung des osteuropäischen Landes steckt, scheinen den Kriegsausgang nur zu verzögern, aber nicht zugunsten der Ukraine zu beeinflussen.", "So gab die Bundesregierung auf ihrer Webseite kürzlich bekannt: „Seit dem russischen Überfall am 24. Februar 2022 hat Deutschland der Ukraine bereits Hilfen im Gesamtwert von rund 32 Milliarden Euro zur Verfügung gestellt – als humanitäre Unterstützung, direkte Zahlungen oder in Form von Waffen.“ Wobei 6,6 Milliarden Euro auf Waffen entfallen.", "Auch der ARD-Deutschlandtrend zeigt, daß kaum noch jemand an ein bevorstehendes Ende des Krieges glaubt. Nur neun Prozent halten das in diesem Jahr für wahrscheinlich – Anfang des vergangenen Jahres glaubten dies für 2023 noch 32 Prozent. Jetzt sind es 87 Prozent, die keine Hoffnung haben, daß der Krieg 2024 zu Ende geht.", "Die Deutschen sind mit ihrer Skepsis nicht allein. Der jüngste Umfragebericht des European Council on Foreign Relations (ECFR) bestätigt, daß noch zehn Prozent der EU-Bürger meinen, die Ukraine könnte Rußland besiegen. Die meisten der Befragten aus den EU-Staaten der EU vermuten, der Krieg könne nur durch eine Kompromißlösung beendet werden. Doch die scheint nicht in Sicht. Daher dürfte die Hoffnungslosigkeit weiter wachsen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}