{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/cancel-culture/", "query_keywords": ["ukraine", "ns", "us", "krieg", "inflation", "querdenker", "demo", "familie", "einwanderung", "linke", "spo", "politik", "rassismus", "klima", "regierung", "klimaneutral", "antifa", "ss", "corona", "sp", "nazi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Buchmesse", "Cancel Culture", "Safe Space", "Triggerwarnung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ignorieren Sie diesen Text. Am besten das ganze Blatt. Weg damit, bevor es zu spät ist und der Leser unbedacht wenig hilfreiche Inhalte konsumiert und den Geist mit toxischem Gedankengut angereichert hat. Handelt es sich bei diesem Medium bekanntlich um ein zweifelhaftes, wenn nicht gar gefährliches Objekt, wenig diskriminierungssensibel und laut Rechtsprechung des öffentlichen Twitter-Gerichtes ganz sicher auch noch Verbreiter von „Haß und Hetze“.", "Damit stört diese Zeitung den gedanklichen „Safe Space“ jener Generation Schneeflocke, die das Beschädigen wertvoller Kunstwerke und das Sich-Selbst Festkleben auf Straßen für politisches Engagement hält, aber zu weinen beginnt, wenn man sie bei der Verhaftung mit dem falschen Pronomen anspricht.", "Also lesen Sie nicht weiter. Es existieren hier keine Triggerwarnungen, die symbolisieren, daß manche Fakten nicht zum eigenen Weltbild passen. Ihr selbstidentifiziertes Geschlecht, Ihre vegane Ernährung, Ihr E-Roller oder die letzte Lesung im queer-feministischen Trans-Kollektiv interessiert hier keinen. Und um das Drama abzurunden: viele der Autoren sind alte weiße Männer oder rechte Frauen. Die Redaktion besitzt noch immer keine Quote für „People of Color“ und tötet für das Papier zum Druck jede Woche unschuldige Bäume.", "Die Verweigerung dieser Themenpalette reicht in der Regel, um eine emotionale Krise bei jenen hervorzurufen, die gesellschaftlich gerne von „Vielfalt“ reden, dieselbe aber nicht ertragen. Der Paniklevel auf der Seite des moralischen Gutmenschentums ist erhöht, bekommt man doch zunehmend immer breitere Teile der Gesellschaft mit der inflationär gebrauchten Nazi-Keule nicht mehr unter Kontrolle. Überall sind ja neuerdings staatsfeindliche Subjekte und „Leugner“ unterwegs. Der Verfassungsschutz ist selbst bei der Antifa zum Beruf mit Zukunft avanciert. „Wutbürger“ und „Querdenker“ demonstrieren gegen Corona-Maßnahmen, die Regierung, steigende Energiepreise, Genderpolitik, illegale Einwanderung – und für ihre Bürgerrechte. Sie essen Fleisch, fahren Auto und fliegen immer noch. Die Normalen sind noch da.", "Nehmen wir also die gute Nachricht vorweg: Das System der Meinungskonformlinge wankt, und sie ahnen es. Ein Großteil der Bemühungen, abweichende Standpunkte durch allerlei Mittel der Meinungsunterdrückung, Kontaktschuldvorwürfe und Auftrittsverbote unter Kontrolle zu bekommen, ist dem Fakt geschuldet, daß man ja weiß, der Sieg ist nur noch mit Gewalt und Nötigung durchsetzbar.", "Die Maßnahmen der vielzitierten „Cancel Culture“ sind Verzweiflungstaten gegen die Freiheit. Wer das Aussprechen von Wahrheit unter Strafe stellen will (beim „Deadnaming“-Verbot), Meldestellen für nicht-strafbare Diskriminierungsdelikte einrichtet (NRW), Bücher von Leselisten streicht oder Vorträge an Universitäten verbietet, um falsches Gedanken- und Menschengut zu verhindern, atmet vor allem eines: Angst.", "Wie ein Paralleluniversum mutet eine Szene an, die sich im selbstreferentiellen Bereich nur noch gegenseitig zuhört, einlädt und Preise verleiht, während der Normalbürger überlegt, wie er seine Stromrechnung bezahlt. Auf der Gender-Titanic spielt derweil die Musik an Deck unverdrossen weiter. Gerade ist wieder Buchmesse, das antirassistische, klimaneutrale, tierliebe, transfeministische Schreibkollektiv sendet „Awareness“-Teams gegen „rechts“ über die Buchmesse, feiert sich selbst und jene, die vor lauter Ausgrenzung aufgrund ihrer gefühlten Identitätsstörungen kaum mehr in den Schlaf kommen, jetzt, da sie deswegen ständig medial gefragt sind.", "Hier schaffen es Autoren an die Wahrnehmbarkeitsoberfläche, die man nur kennt, weil sie ständig verkünden, wo sie nicht schreiben, nicht auftreten und nicht lesen, weil sich dort Andersdenkende auch präsentieren dürfen. Wer nichts zu sagen hat und auch nichts ist, ist heute eine Hautfarbe, ein Geschlecht, ein Handicap. Wobei „Schwarzsein“ unter echten Kennern längst nicht mehr als Hautfarbe gilt, sondern „eine von Rassismus betroffene gesellschaftliche Stellung beschreibt“. Jeder kann schwarz sein, außer Weiße. Was konsequent ist, denn jeder darf ja jetzt auch eine Frau sein, außer Frauen selbst.", "Von den Claqueuren der neuen Zeit ist zu vernehmen, „die erste nonbinäre Person“ habe den deutschen Buchpreis erhalten. Der Klappentext schreibt, Autor Kim de l’Horizon sei im Jahr 2666 geboren, studiere Hexerei und Transdisziplinarität. Auf den Bildern zur Preisverleihung ist ein Mann mit Bart, Kleid und Brusthaar erkennbar. Er habe zehn Jahre an dem Buch geschrieben. Kostprobe: „Denn ich will mit schon gespreizten Beinen an der grossen Buche stehen. Come on Inku-Bienen-Demon. Gimme your Mummy-Semen. Die Sporen der Nacht will ich willig empfangen. Und ausbrüten werd ich Maulesel, Getüme aus Maul, Howl, aus Verwesen.“ Da hat Hape Kerkeling schon vor drei Jahrzehnten mit „Hurz“ deutlich mehr vorgelegt. Damals galt das aber noch als Satire.", "Herrlich anzusehen ist hingegen das erschrockene Erwachen jener, die sich selbst als „links“ bezeichnen, bis sie das erste Mal von der eigenen Peergroup rausgeworfen werden. Das erlebt eine Alice Schwarzer mit den feministischen Junghühnern beim Thema Islam, eine J. K. Rowling mit der Transbewegung oder auch eine Ulrike Guérot in Sachen Ukrainekrieg. Das eigene Lager ist unbarmherzig mit jenen, die auch nur einen Fußbreit aus dem Kollektiv abrücken.", "Die vielfach prämierte Jugendbuchautorin Kirsten Boie, Bestsellerautorin literarischer Harmlosigkeiten wie „Lena hat nur Fußball im Kopf“, geriet wegen dieses darin enthaltenen Satzes unter Sexismusverdacht: „Mein Vater sagt auch immer, auf Weiber ist kein Verlaß.“ Eifrige forderten den Verlag auf, das Buch aus dem Verkehr zu ziehen. Warum nicht gleich alle verbrennen?", "Wunderbar, weiter so. Nichts führt sicherer wieder zu einem Abwenden der Wählerkreise und selbst der Mitläufer als jenes aggressive Gekreische, das dem Bürger sein Auto, die Bratwurst und das Volksfest verbieten will. „Streisand-Effekt“ nennt man den Fachbegriff, wenn etwas erst durch den Versuch, es zu unterdrücken oder zu verheimlichen, bekannt und berühmt wird. Und so wird das besoffene Grölen eines dümmlichen Layla-Liedes zu einem Akt bürgerlicher Rebellion. Der Spaßfaktor, lange Zeit im linken Lager eindeutig höher, wächst plötzlich im konservativen Lager, das sich sein Leben, seine Familie und seine Heimat nicht mehr schlechtreden läßt. Der non-binäre Klimaretter verliert auf der Weltbühne an Stand. Am Bankautomaten, an der Tankstelle, auf dem Oktoberfest und im Krieg existieren nämlich nur zwei Geschlechter.", "JF 43/22"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/die-frankfurter-buchmesse-im-zustand-der-selbsterledigung/", "https://jungefreiheit.de/kultur/gesellschaft/2024/liefers-die-cancel-culture-und-der-verlangte-konformismus/", "https://jungefreiheit.de/kultur/2024/hindenburg-der-name-der-nicht-genannt-werden-darf/", "https://jungefreiheit.de/debatte/interview/2024/bei-der-wokeness-geht-es-weniger-um-inhalte-als-um-macht/", "https://jungefreiheit.de/kultur/2024/monty-python-star-cleese-warnt-vor-politischer-korrektheit/"]}