{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/beteiligung-an-rohstoff-konzernen-alternativloses-unterfangen/", "query_keywords": ["cdu", "ukraine", "us", "csu", "amerika", "ss", "usa", "europa", "spo", "energiewende", "politik", "windenergie", "schi", "sp", "ns", "integration", "regierung", "markus söder", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["China", "Deutschland", "Energiewende", "Industriepolitik", "Rohstoffe", "seltene Erden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Neodym (Nd) ist weiß glänzend, oxidiert an der Luft rosaviolett und ist eines der vielen Probleme, das die Bundesregierung mit China hat. Denn gefördert wird das Metall, das zu den Seltenen Erden (SE) gehört, dort unter „bedenklichen Umweltbedingungen“. Andererseits ist die von Angela Merkel eingeleitete und von der Ampel verschärfte Energiewende ohne Rohstoffe aus dem Reich der Mitte – heimliche Putin-Unterstützung, Taiwan oder Uiguren hin oder her – nicht realisierbar. Ohne eine Legierung aus Nd, Eisen, Bor und weiteren Stoffen hätte die deutsche Industrie nicht jene starken Permanentmagneten, die für E-Motoren oder Windenergieanlagen (WEA) notwendig sind.", "Zudem ist China mit 253,1 Milliarden Euro (2023) im achten Jahr in Folge Deutschlands wichtigster Handelspartner. Ein Fünftel davon entfielen auf Bayern. Deshalb war Ministerpräsident Markus Söder vorige Woche beim chinesischeen Premier Li Qiang auf der Suche nach „besseren Rahmenbedingungen“. Eine faire Partnerschaft statt Handelsbarrieren würden sich nicht nur bayrische Firmen und Landwirte wünschen – doch diesbezüglich hat der CSU-Politiker keinerlei Macht. Das wird in Berlin, Brüssel und Washington entschieden. Söders „Real- statt Moralpolitik“ hat aber vielleicht erreicht, daß künftig wieder Schweinefleisch nach China geliefert werden kann.Die deutsche Autoindustrie ist von allen drei Rohstoffen abhängig.", "Die EU, die Ampel und die Merz-CDU setzen hingegen nicht auf Entspannungspolitik, sondern auf Abwendung: Also „De-Risking“ und „De-Coupling“, um „unsere Werte und Interessen besser zu verwirklichen“, wie es die Ampel in ihrer „Nationalen Sicherheitsstrategie“ nennt – im Zweifel auch zum Schaden der deutschen Wirtschaft und unseres Wohlstandes, wie in der Ukraine-Politik erkennbar ist. Das deutsche Lieferkettensorgfaltspflichtengesetz und die neue EU-Lieferketten-Richtlinie (CSDDD) verschärfen die Situation zusätzlich. Doch China dominiert mit über 60 Prozent die SE-Bergwerksförderung und mit etwa 90 Prozent die Raffinadeproduktion. Dadurch könnten Zölle und Ausfuhrbeschränkungen für SE zu ernsthaften Lieferengpässen führen, warnt die Deutsche Rohstoffagentur (Dera).", "Die Risiken der Rohstoffversorgung Deutschlands hat jetzt auch das Institut der deutschen Wirtschaft (IW) im Auftrag der KfW-Bankengruppe für SE sowie Kupfer (Cu) und Lithium (Li) untersucht – sollte die „feministische“ und „moralische“ Außenpolitik fortgesetzt oder gar verschärft werden. Denn 30 Prozent der Bruttowertschöpfung des Verarbeitenden Gewerbes entfallen auf die Erzeugung kupferhaltiger Waren, zehn Prozent auf lithiumhaltige Güter und 22 Prozent auf Waren, die SE enthalten. Besonders ausgeprägt ist die Abhängigkeit der Wertschöpfung bei der Herstellung elektrischer Ausrüstungen, elektronischer und optischer Erzeugnisse und im Fahrzeugbau von Kupfer und SE. Die schrumpfende Autoindustrie (2018: 5,7 Millionen; 2023: 4,1 Millionen Stück) ist von allen drei Rohstoffen abhängig.", "Kupfer ist wegen seiner elektrischen Leitfähigkeit ein zentraler Bestandteil von elektrischen Anwendungen aller Art. Vorkommen gibt es in mehr als 30 Ländern, die größten Produzenten sind neben China vor allem Chile, Peru, der Kongo, die USA, Rußland, Indonesien, Australien und Sambia sowie innerhalb der EU Polen. Deutschland gehört zwar nicht zu den Förderländern, könnte es aber werden, da bei Spremberg im Süden Brandenburgs eine Lagerstätte mit geschätzten rund 130 Millionen Tonnen Kupfererz entdeckt wurde, deren Abbau Deutschland für einige Zeit zu einem der zwanzig wichtigsten Kupfer-Produzenten machen würde. Glücklicherweise ist das Halbedelmetall gut recycelbar.", "Und was ist mit Nd, Lanthan (La), Lutetium (Lu), Praseodym (Pr), Scandium (Sc) oder Zer (Ce)? Deutschland sei reich an SE, aber „bisher hatte niemand so genau hingeschaut“, konstatierten die VDI-Nachrichten schon 2018. So seien diese im Seesand, in Abraumhalden ehemaliger Bergwerke und in Flüssen zu finden. Mancherorts würde sich eine Gewinnung sogar lohnen. Mindestens 20.000 Tonnen SE-Oxide lagern in 600 Meter Tiefe unter dem zwischen Leipzig und Dessau gelegenen Ort Storkwitz, offenbar die größte Lagerstätte in Mitteleuropa. Allerdings lohnt sich eine Förderung derzeit finanziell nicht.", "Bereits 2012 hatte das Bundesforschungsministerium die Ergebnisse des Forschungsprogramms „Wirtschaftsstrategische Rohstoffe für den Hightechstandort Deutschland“ vorgestellt, um die Rohstoffversorgung zu sichern und die Verwendung effizienter zu gestalten. Passiert ist offenbar wenig. Die aktuelle IW-Studie sieht die Abhängigkeiten nicht nur direkt bei den Rohstoffen, sondern auch auf der Ebene von weiterverarbeiteten Produkten. Die Risiken seien in Lateinamerika Streiks, politische Unruhen sowie geographische und Investitionsrisiken. Bei China entstünden Lieferprobleme, falls der Taiwan-Konflikt eskaliert. Auch politische Angebotsmanipulationen sind hier jederzeit möglich.", "Bei Lithium und seinen Verarbeitungsprodukten bestehe eine vollständige Abhängigkeit von Lieferungen aus dem außereuropäischen Ausland. Eigene Li-Vorkommen würden zwar schrittweise erschlossen, aber es sei unklar, in welchem Umfang sie zur Deckung der Nachfrage beitragen können. Ähnlich ist die Lage bei den SE, die vor allem in Form von weiterverarbeiteten Produkten und Halbzeugen eingeführt werden. Nennenswerte eigene Weiterverarbeitungskapazitäten bestehen in Europa nicht. Eine Versorgung der Industrie mit Permanentmagneten aus eigener Produktion ist aktuell gar nicht möglich.", "In den Rohstoffstrategien des Bundes und der EU werden drei Ziele genannt, um die Versorgungsrisiken zu reduzieren: die stärkere Nutzung heimischer Rohstoffquellen, die Verminderung des Rohstoffverbrauchs/Recycling und Diversifizierung der Bezugsquellen. Die IW-Studie rät zu langfristigen Lieferverträgen und mehr Lieferanten, zur Bildung von Einkaufsgemeinschaften oder zum Rückgriff auf Zwischenhändler für Vorprodukte. Vorgeschlagen wird auch die Beteiligung an der Rohstoffgewinnung mittels Direktinvestitionen. Das machen China oder die USA vor – doch beide haben keinerlei „Sorgfalts“-Bedenken.", "Bleibt also die Beteiligung an Rohstoffunternehmen oder die vertikale Integration entlang der Wertschöpfungskette, die allerdings nur für kapitalstarke Firmen möglich ist. Das stelle aber „ein unternehmerisches Risiko mit hoher Kapitalbindung dar und müsse dauerhaft unternehmerisch begleitet werden“, warnt das IW. Zur Absicherung kurzfristiger Angebotsknappheiten könne auch die Lagerhaltung von Rohstoffen oder Vorprodukten dienen – doch das kostet und widerspricht der üblichen „Just-in-time“-Ideologie. Die Bundesregierung müsse daher mehr Rohstoffabkommen und -partnerschaften vereinbaren. Das gebe es bereits mit Kasachstan, der Mongolei und Peru.", "Lockere Rohstoffkooperationen (Memorandum of Understanding, Briefwechsel) gebe es mit Australien, Chile, Ghana und Kanada. Rohstoffe in Europa zu erkunden und abzubauen sei ebenfalls nötig. Genannt werden Pläne für eine Li-Förderung aus Tiefenwasser im Oberrheingraben, für den Li-Abbau im Erzgebirge, den Kupferabbau in der Lausitz sowie SE-Vorkommen in Schweden. Ein EU-Rohstoff-Fonds könne als Dach für Beteiligungen an Rohstoffprojekten im Ausland dienen. Aber wie verträgt sich das mit der Lieferketten-Richtlinie und anderen ideologischen Anmaßungen?", "JF 15/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/"]}