{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/nach-gerichtsurteil-keine-raeume-fuer-afd-parteitag/", "query_keywords": ["politik", "us", "antifa", "ss", "afd", "rassismus", "sp", "familie", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Georg Pazderski", "Landesparteitag", "Linksextermismus", "Ronald Gläser"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach massiven Drohungen der Antifa kann der für kommendes Wochenende geplante Parteitag der AfD Berlin nicht stattfinden. Am Donnerstag gab das Landgericht Berlin seine Entscheidung bekannt, daß der Vermieter des Ballhauses Pankow trotz eines gültigen Mietvertrags nicht gezwungen werden kann, die AfD zu beherbergen. „Damit ist das Recht in Deutschland nicht mehr das Papier wert, auf dem es gedruckt ist“, kommentierte AfD-Landes- und Fraktionschef Georg Pazderski die Entscheidung.", "Pressesprecher Ronald Gläser ergänzte gegenüber der JUNGEN FREIHEIT: „Es ist unerträglich, daß solche Methoden von stalinistischen Polit-Gangstern geduldet werden.“ Es sei an der Zeit, daß der „Rechtstaat klare Kante gegenüber linksradikalen Gewalttätern“ zeige. „Ich fordere zudem die anderen Parteien, insbesondere die Linkspartei, auf, sich von solchen Machenschaften zu distanzieren.“", "Glaubhafte Drohungen", "Die Partei wirft der Linkspartei-Politikerin Irmgard Wurdack, die auch Bundesgeschäftsführerin des Bündnisses „Aufstehen gegen Rassismus“ ist, vor, den Betreiber des Ballhauses telefonisch unter Druck gesetzt zu haben. Daraufhin erstattete der AfD-Bezirksvorsitzende von Tempelhof-Schöneberg, Karsten Franck, Anzeige gegen Wurdack wegen Nötigung und übler Nachrede.", "Das Landgericht Berlin hat in seinem Beschluß den Antrag der AfD auf Erlaß einer einstweiligen Verfügung nun zurückgewiesen. Die Partei hatte den Vermieter des Ballhauses zur Erfüllung des Mietvertrages für ihren Landesparteitag verpflichten wollen. Der Richter gestand dagegen den Betreibern der Gaststätte das Recht zu, vom Mietvertrag zurückzutreten.", "Sie hätten glaubhaft machen können, daß sie telefonisch bedroht, und der Wirt „von Unbekannten mit einem Messer auf dem Parkplatz attackiert, beleidigt und bedroht“ wurde. „Grund hierfür sei die geplante Veranstaltung der Antragsteller gewesen.“ Weiter heißt es im Urteil: „Man habe ihm gesagt, daß man wiederkommen werde, wenn die Veranstaltung stattfinden solle. Man wisse, wo er wohne und wo er und seine Familie unterwegs seien. Auch wenn er die Polizei (‘Bullen’) einschalte, werde man sich wiedersehen.“", "Kein „Plan B“", "Es sei auch klar, daß die glaubhaft gemachte Gefährdung des Gaststättenbetreibers und seiner Familie „nicht aus der Sphäre des Antragstellers“, also der AfD stamme. Mit anderen Worten: Der Richter hielt die Drohungen, die mutmaßlich von Angehörigen der linksextremen Szene ausgingen, für authentisch und gefährlich. Die „Herrn B. angedrohten Konsequenzen“ könnten „nicht anders verstanden werden, als eine direkte Bedrohung von Leib und Leben seiner eigenen Person und seiner Familie, unter Umständen auch der Antragsgegnerin selbst“, also der AfD.", "Das Landgericht kam daher zu dem Ergebnis, daß „die Entstehung dieses Risikos ersichtlich weit über die vertraglich übernommene Verpflichtung zur Bereitstellung von Veranstaltungsräumen hinausgeht“. Zuvor hatte der Wirt allerdings der Berliner Zeitung noch versichert: „Keiner hat mich bedroht.“", "Die AfD fordert nun den Senat auf, ihr öffentliche Räume für einen Landesparteitag zur Verfügung zu stellen. Das Argument der rot-rot-grünen Regierung, die Partei habe noch nicht den freien Markt ausgeschöpft, sei durch den Beschluß des Landgerichts klar widerlegt worden, sagte Gläser der JF.", "Einen „Plan B“, sprich einen alternativen Veranstaltungsort, gebe es für das Wochenende nicht. Daher plane der aktuelle Notvorstand, beim Landesschiedsgericht die Einsetzung eines neuen Notvorstands zu beantragen, der wahrscheinlich nicht vollständig identisch mit dem derzeit amtierenden sein werde. Möglicherweise werden diesem Gremium dann auch Bezirksvorsitzende angehören. So schnell wie möglich müsse dann aber ein neuer Landesparteitag einberufen werden. (tb/vo)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}