{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/israel-meldet-tod-von-hisbollah-chef/", "query_keywords": ["terror", "israel", "ss", "sp", "ns", "hamas"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hassan Nasrallah", "Hisbolla", "Israel", "Libanon", "Nahost-Konflikt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BEIRUT. Die israelische Armee hat den Chef der Hisbollah, Hassan Nasrallah, in der libanesischen Hauptstadt Beirut durch einen Luftschlag getötet. Armeesprecher Nadav Shoshani erklärte Freitagabend auf der Internetplattform X: „Hassan Nasrallah ist tot.“ Später berichtete auch der offizielle Kanal der israelischen Streitkräfte: „Hassan Nasrallah wird nicht länger in der Lage sein, die Welt zu terrorisieren.“ Auch zwei weitere hochrangige Kommandeure der islamistischen Organisation sollen bei dem Angriff umgekommen sein, berichtet der britische Fernsehsender BBC.", "Am Samstag bestätigte die libanesische islamistische Miliz den Tod ihres Anführers. Am Freitag hatte die Gruppe zunächst lediglich berichtet, ihr Anführer sei „nicht erreichbar“. Auch die iranische Nachrichtenagentur Tasnim News hatte der israelischen Darstellung zunächst widersprochen und berichtetet, Nasrallah sei noch am Leben.", "Seit dem Hamas-Angriff auf Israel im vergangenen Oktober kommt es immer wieder zu Militärschlägen zwischen dem Libanon und Israel. Vergangene Woche explodierten im Libanon über mehrere Tage hinweg Pager und Funkgeräte, die Hisbollah-Mitgliedern gehörten. Es wird vermutet, daß der israelische Geheimdienst hinter der Aktion stecken könnte. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}