{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/ndr-laesst-correctiv-luegen-stehen-und-muss-nun-blechen/", "query_keywords": ["ss", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brennecke", "Corretiv", "Landgericht", "NDR", "Vosgerau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Das Landgericht Hamburg hat dem NDR auf Antrag des Staatsrechtlers Ulrich Vosgerau eine Strafzahlung von 1.800 Euro auferlegt, weil der Sender trotz eines gerichtlichen Verbots weiterhin untersagte Falschbehauptungen über das sogenannte Potsdamer Treffen verbreitet. „Die beanstandeten Handlungen der Schuldnerin stellen schuldhafte Verstöße gegen die einstweilige Verfügung des Hanseatischen Oberlandesgerichts dar und rechtfertigen die Festsetzung eines Ordnungsgeldes in tenorierter Höhe“, heißt es in dem Gerichtsbeschluß, der der JUNGEN FREIHEIT vorliegt.", "„Der NDR hat behauptet, daß es auf dem Potsdam-Treffen eine Diskussion über die Ausweisung deutscher Staatsbürger und den Entzug der deutschen Staatsbürgerschaft gab“, teilte die Rechtsanwaltskanzlei Höcker mit, die Vosgerau bereits mehrfach erfolgreich vertreten hatte. „Dazu hat sich der NDR bei seiner Berichterstattung auf den irreführenden Correctiv-Bericht zum Potsdam-Treffen bezogen. Beide Aussagen hatte das OLG Hamburg dem Sender bereits als unwahr verboten, da es diese Diskussionen auf dem Treffen nicht gab.“", "Dennoch habe der Sender zwei weitere Berichte, in denen er die gerichtlich untersagten Falschbehauptungen ebenfalls verbreitete, nicht gelöscht, kritisierte Höcker-Rechtsanwalt Carsten Brennecke. „Nun hat das Landgericht Hamburg bestätigt, daß der Sender teilweise sogar wortgleich genau die Aussage weiterverbreitet hat, die dem NDR verboten wurde. Das Gericht bestätigte außerdem, daß der NDR bei seinem Verstoß gegen das Verbot schuldhaft gehandelt hat.“", "Brennecke ging scharf mit dem öffentlich-rechtlichen Sender ins Gericht: „Daß die Sendeanstalt des öffentlich-rechtlichen Rundfunks zu seiner Berichterstattung ein Verbot des Oberlandesgerichts Hamburg ignoriert und sogar zum Wiederholungstäter wird, grenzt an Selbstüberschätzung. Diese überrascht leider nicht, da bereits im Gerichtsverfahren realitätsfremde Äußerungen seitens des NDR fielen: Es sei zu befürchten, daß der NDR durch ein Verbot in die Kritik gerate.“", "Mit solchen Äußerungen wolle „sich der Sender über das Recht stellen und in die öffentliche Debatte zum Potsdam-Treffen ungestraft mit falschen Behauptungen eingreifen“, monierte Vosgeraus Anwalt. Für die „Überheblichkeit des NDR“ müsse nun der Beitragszahler aufkommen. „Die gegen den NDR festgesetzten Strafzahlungen, Gerichts- und Anwaltskosten in vierstelliger Höhe werden aus den Gebührengeldern der Bürger beglichen“, unterstrich Brennecke und verwies dabei darauf, daß der Sender sich weitgehend über die Rundfunkbeiträge finanziere. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wie-ein-unbequemer-staatsrechtler-mundtot-gemacht-werden-soll/", "https://jungefreiheit.de/politik/2024/correctiv-bericht-tagesschau-kassiert-naechste-pleite-vor-gericht/", "https://jungefreiheit.de/kultur/medien/2024/potsdamer-treffen-wie-die-tagesschau-gegen-den-staatsvertrag-verstoesst/", "https://jungefreiheit.de/kultur/medien/2024/potsdamer-treffen-vosgerau-setzt-sich-auch-gegen-tagesschau-durch/", "https://jungefreiheit.de/politik/deutschland/2024/ndr-umfrage-zeigt-die-meinungsfreiheit-ist-in-gefahr/"]}