{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/wieder-wirbel-um-identitaet-von-zweitliga-spieler/", "query_keywords": ["us", "ss", "sp", "afrika", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bakery Jatta", "Bundesliga", "HSV", "Silas Wamangituka", "VfB Stuttgart"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Erneut beschäftigt ein afrikanischer Spieler mit zweifelhafter Identität die zweite Fußballbundesliga. Der Spieler des VfB Stuttgart, Silas Wamangituka, soll vor seinem Wechsel zu dem Verein bereits unter falschen Namen bei einem französischen Club angeheuert haben, obwohl er anderweitig unter Vertrag stand, berichtet L’Equipe. Ein Sprecher des VfB Stuttgart sagte der Bild-Zeitung: „Wir haben diese Schlagzeile zur Kenntnis genommen und sind nun dabei, uns ein umfassendes Bild zu verschaffen.“", "In Wahrheit handele es sich bei dem Spieler um Silas Mvumpa Katompa, der unter anderem für die Jugendnationalmannschaft des Kongos gespielt habe. In der Vergangenheit hätten bereits französische Vereine eine Verpflichtung des Spielers wegen Zweifel an dessen Identität abgelehnt.", "So habe er bei seiner Vertragsunterzeichnung beim FC Paris Anfang 2018 einen Paß mit dem Namen Silas Wamangituka vorgelegt. Sein Visum soll er jedoch 2017 unter dem Namen Silas Mvumpa Katompa beantragt haben. Seit 2019 spielt er für den VfB.", "Fußballfunktionär fordert Schweigegeld", "Ausgangspunkt der Zweifel an der Identität des Spielers sei eine Nachricht des Präsidenten des kongelesischen Fußballclubs Football Club MK, Max Mokey Nza-Ngi, gewesen. Der habe bereits im Herbst 2018 Kontakt zum FC Paris aufgenommen und „eine gütliche Einigung über den betrügerischen Transfer unseres Spielers Mvumpa Katompa Silas zum FC Paris unter dem Namen Silas Wamangituka“ vorgeschlagen. Demnach soll der Präsident eine Beteiligung von zehn Prozent am Weiterverkauf des Spielers für sein Stillschwiegen gefordert haben.", "Die Angelegenheit erinnert an den Fall Bakery Jatta. An der Identität des Mittelfeldspielers des Fußballzweitligisten Hamburger SV waren im August Zweifel aufgekommen. Es bestand der Verdacht, daß er mit einem falschen Namen und Geburtsdatum als minderjähriger Flüchtling nach Deutschland eingereist sei.", "Stuttgart kämpft seit dieser Saison in der zweiten Liga um den Wiederaufstieg, nachdem die Schwaben im Sommer in der Relegation gegen den 1. FC Union Berlin den Kürzeren zogen und sich aus dem Fußballoberhaus verabschieden mußten. Derzeit liegt Wamangitukas Mannschaft direkt hinter Jattas HSV auf dem dritten Platz. (krk/ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/2024/in-torgewittern-wie-steht-es-um-den-deutschen-fussball/", "https://jungefreiheit.de/kultur/gesellschaft/2022/afd-ramadan-fussball/", "https://jungefreiheit.de/kultur/gesellschaft/2021/anklage-wegen-falscher-identitaet-gegen-fussballprofi-jatta-erhoben/", "https://jungefreiheit.de/debatte/kommentar/2021/vfb-sportchef-zuendet-haltungs-pyro/", "https://jungefreiheit.de/kultur/gesellschaft/2020/justiz-ermittelt-gegen-jatta-wegen-verdachts-auf-asylbetrug/"]}