{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/mansour-debattenkultur/", "query_keywords": ["ss", "corona", "demo", "sp", "nazi", "migration", "ns", "pandemie", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ahmad Mansour", "Extremismus", "Islam", "Meinungsfreiheit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["FRANKFURT/MAIN. Der Psychologe und Publizist Ahmad Mansour hat sich für eine lebendige Debattenkultur in Deutschland ausgesprochen. Der Austausch innerhalb der Gesellschaft spiele eine entscheidende Rolle dabei, Extremismus vorzubeugen, sagte er am Freitag auf der Frankfurter Buchmesse.", "Demokratie bedeute „Argumente, Streit, Diskussion“. Das Meinungsspektrum in der Bundesrepublik müsse viel größer werden. Es sei wichtig, andere Positionen auszuhalten, betonte Mansour.", "Gegen Extremismus helfe Zivilcourage, und nicht, sich auf Twitter in einer „Blase“ immer wieder das eigene Weltbild bestätigen zu lassen. Er plädiere dafür, Kindern bereits in der Schule beizubringen, kritisch zu denken.", "In Deutschland beobachte er eine gesteigerte Radikalisierung. Grund dafür seien Krisen wie etwa die Corona-Pandemie oder die aktuellen Preisschocks. Extremisten nutzten die Notlage von Menschen, um ein Schwarz-Weiß-Bild der politischen oder gesellschaftlichen Zustände zu zeichnen, kritisierte Mansour.", "Mit Blick auf den politischen Islam in Deutschland warnte der Publizist vor der Naivität gegenüber radikalen Moslems. Häufig würden diese aus Furcht, als Rassist zu gelten, nicht kritisiert. Rassistisch sei es aber, Menschen nicht auf Augenhöhe zu begegnen und sie als pauschal gut oder schlecht zu betrachten. In der Bundesregierung komme niemand auf die Idee zu versuchen, „Neonazis“ zu „deradikalisieren“, wohlwissend, daß es nicht funktioniere. Bei Islamisten versuche man es hingegen schon. Dies sei eine „Kindergarten-Logik“.", "Der Polizei werde indes oftmals auf sehr pauschalisierende, unreflektierte Weise ein angeblich strukturelles Extremismus-Problem unterstellt. Das lehne er ab. Die Beamten stünden angesichts der demographischen Entwicklung in Deutschland aufgrund von Migration vor großen Herausforderungen. Dabei verdiene sie größten Respekt. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/"]}