{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/bundestag-kostet-erstmals-mehr-als-eine-milliarde-euro-pro-jahr/", "query_keywords": ["csu", "usa", "ss", "demo", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bund der Steurezahler", "Bundestag", "Kosten", "Reiner Holznagel", "Steuergelder", "Steuerzahlerbund"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Kosten für den Bundestag belaufen sich einer Berechnung des Steuerzahlerbundes zufolge 2020 erstmals auf mehr als eine Milliarde Euro. „Jedes einzelne Mandat erzeugt unmittelbare Kosten von mehr als 750.000 Euro pro Jahr“, sagte der Präsident des Steuerzahlerbundes, Reiner Holznagel, am Donnerstag der Bild-Zeitung.", "Zusammen mit den Ausgaben für Beamte, Liegenschaften und dem Sicherheitsdienst müsse der Steuerzahler in diesem Jahr mehr als eine Milliarde Euro für das Parlament aufbringen. Holznagel dringt deshalb auf einen schnellen Beschluß zur Verkleinerung des Parlaments mit derzeit 709 Abgeordneten. Sollte der Bundestag künftig auf über 800 Mitglieder anwachsen, kämen noch einmal Kosten in Höhe von 64 Millionen Euro dazu.", "„Ich fordere alle Fraktionen auf, die Demokratie zu stärken. Ziel muß sein, endlich eine Reform des komplizierten Wahlrechts mit seinen Überhang- und Ausgleichsmandaten einzuleiten, damit der Bundestag nicht weiter ausufert. Als Bund der Steuerzahler sagen wir: 500 Abgeordnete sind genug“, verdeutlichte Holznagel.", "Überhang- und Ausgleichsmandate: Mehrere Lösungsvorschläge", "Grund für die Aufblähung des eigentlich 598 Mitglieder großen Bundestag sind die sogenannten Überhang- und Ausgleichsmandate. Überhangmandate entstehen, wenn eine Partei in einem Bundesland mehr Direktmandate gewinnt, als ihr nach dem Zweitstimmenergebnis zustehen.", "Jeder Kandidat, der seinen Wahlkreis und damit das Direktmandat gewinnt, hat einen Sitz im Bundestag sicher. Damit durch die zusätzlichen direktgewählten Abgeordneten das Wahlergebnis nicht verfälscht wird, erhalten die anderen Parteien seit 2013 dafür Ausgleichsmandate.", "Dieser Effekt könnte durch eine Verringerung der Wahlkreise gemindert werden. Vor allem die CSU wehrt sich jedoch heftig gegen eine Wahlkreisreduzierung. Ein weiterer Vorschlag aus den Reihen der Union ist dagegen die Einführung eines sogenannten Grabenwahlsystems. Dabei würden Erst- und Zweitstimmen getrennt verrechnet. Dadurch wäre die Zahl der Abgeordneten stets konstant. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/sind-deutschlandfahnen-anstecker-im-bundestag-jetzt-verboten/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/", "https://jungefreiheit.de/politik/deutschland/2024/dr-diesel-in-der-sackgasse/"]}