{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/verfassungsschutz-stuft-identitaere-bewegung-als-rechtsextrem-ein/", "query_keywords": ["us", "ss", "leiche", "demo", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["IB", "Identitäre Bewegung", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Das Bundesamt für Verfassungsschutz hat die Identitäre Bewegung (IB) als rechtsextremistisch eingestuft. Die seit 2016 stattfindende Beobachtung habe ergeben, daß die IB das Stadium des Verdachtsfalls überschritten habe, teilte die Behörde am Donnerstag mit. „Sie wird nunmehr als eine gesichert rechtsextremistische Bestrebung gegen die freiheitliche demokratische Grundordnung eingestuft.“", "Die Positionen der Identitären seien nicht mit dem Grundgesetz vereinbar. Die IB ziele darauf ab, „Menschen mit außereuropäischer Herkunft von demokratischer Teilhabe auszuschließen und sie in einer ihre Menschenwürde verletzenden Weise zu diskriminieren“. Menschen ohne gleiche ethnische Herkunft könnten aus Sicht der IB niemals Teil einer gemeinsamen Kultur sein. Multikulturalismus würde die IB als „kulturvernichtend“ ansehen, da er Ausdruck einer „ethnisch pluralistischen Gesellschaft“ sei.", "„Geistige Brandstifter“, die „verbal zündeln“", "Für Verfassungsschutzchef Thomas Haldenwang zeigt die Entscheidung, daß seine Behörde fremdenfeindlicher und demokratiefeindlicher Ideologie nicht tatenlos gegenüberstehe. „Als Frühwarnsystem dürfen wir unser Augenmerk nicht nur auf gewaltorientierte Extremisten legen, sondern müssen auch diejenigen im Blick haben, die verbal zündeln. Diese geistigen Brandstifter stellen die Gleichheit der Menschen oder gar die Menschenwürde an sich in Frage, reden von Überfremdung, erhöhen ihre eigene Identität, um andere abzuwerten und schüren gezielt Feindbilder“, beklagte Haldenwang. Gegenüber Extremisten dürfe es keine Toleranz geben.", "Der Verfassungsschutz hatte die Identitären offiziell im Mai 2016 ins Visier genommen. Der damalige Amtschef Hans-Georg Maaßen rechtfertigte dies damals damit, man habe festgestellt, „daß sie in verschiedenen Bundesländern von reinen Internetaktivitäten zu Verabredungen im realen Leben übergegangen sind“. In „Sommerlagern“ setze die IB auf „körperliche Ertüchtigung“ und sehe sich „am Beginn einer Zeitenwende“. Die Organisation verstehe sich zudem als „metapolitischer und aktivistischer Arm der neuen Rechten“. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-wir-sind-auch-antifa/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/"]}