{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/humboldt-und-die-moderne-was-macht-eine-gemeinschaft-aus-sonntag-freitext/", "query_keywords": ["krieg", "politik", "us", "amerika", "ss", "usa", "klimawandel", "europa", "rassismus", "sp", "klima", "grenzen", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aufklärung", "Humboldt", "Liberalismus", "Nationalgedanke", "Wilhelm von Humboldt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["An die Universalgelehrten Wilhelm und Alexander von Humboldt wurde zu ihren 250. Geburtstagen 2017 und 2019 in recht unterschiedlicher Weise öffentlich erinnert. Kam dem Naturforscher Alexander zugute, daß er sich als früher Warner vor dem „menschengemachten Klimawandel“ inszenieren ließ, litt die Erinnerung an den Bildungsreformer Wilhelm unter den Negativschlagzeilen, die die Ergebnisse der Pisa-Tests regelmäßig produzierten. Vor diesem Hintergrund schien es symptomatisch, daß ein wissenschaftliches Handbuch, das Alexander von Humboldts Leben und Werk erstmals breiteren Kreisen erschloß, pünktlich zum Gedenkjahr 2019 erschienen ist. Zu einem Zeitpunkt, als das seinem Bruder gewidmete, für 2017 angekündigte Pendant noch immer nicht greifbar war. Der Verlag liefert es dann schließlich zum Jahreswechsel 2023 aus.", "Das Warten hat sich gelohnt. Unter der Federführung des Germanisten Cord-Friedrich Berghahn (TU Braunschweig) vermittelt dieses Kompendium einen vorzüglichen, fortan unentbehrlichen Überblick über das so zyklopische wie zerklüftete Schaffen eines der „zentralen Protagonisten der europäischen Kultur, Wissenschaft, Literatur und Politik um 1800“, der alle Diskurse der Epoche beeinflußte und dessen Wirken als Reformator des preußischen Bildungswesens, als geistiger Gründer der Berliner Universität die schulischen wie universitären Traditionen in Deutschland, Europa und Nordamerika prägte. Dessen „eigentliches Werk“, wie Berghahn einleitend bedauert, aber bis heute nur wenigen bekannt sei.", "Es fehlt eben ein markantes Hauptwerk wie „Kritik der reinen Vernunft“ oder „Sein und Zeit“. Vieles ist zudem erst lange nach Wilhelm von Humboldts Tod im April 1835 aus dem Nachlaß veröffentlicht worden, wie etwa die „Magna Charta des deutschen Liberalismus“ (Peter Berglar, 1970), seine „Ideen zu einem Versuch, die Grenzen der Wirksamkeit des Staates zu bestimmen“ (1792). Viele wichtige Aufsätze zur Geschichtsphilosophie, Altertumswissenschaft, Bildungstheorie und philosophischen Anthropologie blieben Fragment, Ansätze ohne Vollendung. Eine historisch-kritische Edition seiner aufgrund von Kriegsverlusten nicht mehr vollständig überlieferten Manuskripte ist genauso Desiderat wie mindestens eine Auswahl-Edition des gewaltigen Briefkorpus. Seien die Briefe doch nicht allein als Lebenszeugnisse zu lesen, sondern zählen als „Brief-Werk“, wie Berghahn zu Recht betont, zum konstitutiven Element seines Œuvre.", "Der erste Teil des Handbuchs widmet sich dem Leben und Schreiben Humboldts, erklärt die komplexe Editionsgeschichte und präsentiert die einzelnen Werkausgaben, darunter die siebzehn Bände, herausgegeben von der Preußischen Akademie der Wissenschaften zwischen 1903 und 1936. Im zweiten Teil führen sieben Essays zu den „Lebensorten“ Berlin, Weimar, Paris, Rom, Wien und London, und damit zu den kulturellen Räumen, auf die sein Denkens und Schreiben reagiert.", "Der dritte Teil stellt in sieben großen Abhandlungen die zentralen Arbeiten zur Anthropologie und Geschichte, Altertumskunde und Ästhetik, Pädagogik und Theorie der Bildung, Sprachphilosophie und Linguistik, die amtlichen und politischen Schriften, Dichtungen und Übersetzungen sowie die Tagebücher und autobiographischen Schriften vor. Es folgt der vierte Teil zum Brief-Korpus, dem sich anschließt der fünfte Teil „Kontexte“, der unter anderem seine Stellung in der Philosophiegeschichte der Goethezeit sowie sein Verhältnis zu jüdischen Zeitgenossen und zur jüdischen Aufklärung (Haskala) beleuchtet.", "Mit Blick auf die jüngste Konjunktur-Forschung zu Humboldt, der seit der Jahrtausendwende unter dem Schlagwort „Bildung statt Bologna“ (Dieter Lenzen) zum Patron aller Kritiker des Irrwegs der 1998 umgesetzten „europäischen Hochschulreform“ aufgestiegen ist, freut sich Berghahn über die „Relevanz Humboldts für unsere Gegenwart“, die einem „vorurteilslosen Denker“ zukomme, der sich unermüdlich für Bildungsgerechtigkeit, politische Partizipation, Toleranz und Respekt für „Vielfalt menschlicher Kulturen und Sprachen“, gegen „Rassismus und Sklaverei“ engagiert habe", "Empfehlungen, die den Herausgeber und seine Mitstreiter jedoch nicht dazu verführen, dem Zeitgeist nennenswerte Zugeständnisse zu machen, so daß sich alle Beiträge durch strenge wissenschaftliche Objektivität auszeichnen. Das gilt auch für Berghahns ausführliche Deutung des politischen Theoretikers und Praktikers, des Bildungsreformers, des De-facto-Kultusministers Preußens und des Diplomaten Humboldt. Allein, und das ist ein bedauerliches Manko, wird das frühe Hauptwerk, die „Grenzen der Wirksamkeit des Staates“ ausschließlich positiv gewürdigt. Dieses, die Rechte des Individuums gegen staatliche Omnipotenz verteidigende, „liberalste staatstheoretische Schrift“ ihrer Epoche wird als eine der Gründungsschriften des europäisch-transatlantischen Liberalismus bezeichnet, ohne dessen Bedeutung für die fatale Ideologie des Unpolitischen zu erkennen, die das deutsche Bildungsbürgertum seit dem 18. Jahrhundert verinnerlicht hat.", "Denn nicht die Gesellschaft freier Bürger, die sich aktiv an der Willensbildung der Nation beteiligt, ist Ziel Humboldtscher Politik, sondern die Freiheit der Privatmenschen. Je weniger öffentliche Freiheit es gibt, um so mehr steigt die Sicherheit vor dem Staat, derer der Privatmensch bedarf, um seinen kulturellen oder ökonomischen Geschäften, in „machtgeschützter Innerlichkeit“ (Thomas Mann) verharrend, unbehelligt von politischen Aufgaben nachgehen zu können. Diese Privatisierung der menschlichen Existenz mündete in die Entpolitisierung der Gesellschaft und schlägt damit um ins krasse Gegenteil der von Humboldt und den deutschen Neuhumanisten als so vorbildlich gepriesenen antiken Poliskultur der Gemeinschaft freier, im wahrsten Sinne: Aktivbürger (Manfred Henningsen, 1968).", "Dieses Manko ist ein Aspekt einer Rezeption Humboldts, die offensichtlich die Tiefe seiner politischen, mit liberalen, kosmopolitischen Illusionen nicht verträglichen Anthropologie gar nicht ausloten will. Wer in diese Werkdimensionen vordringen möchte, sei die enzyklopädisch anmutende Untersuchung von Fabian Schmidt-Ahmad über „Wilhelm von Humboldts Gesellschaftsvorstellungen“ nachdrücklich empfohlen. Allerdings: Wie der Autor warnt, „wird die Lektüre dieses Buches leider nicht leichtfallen“. Weil er sehr dicke Bretter bohrt und sein 750seitiges Opus sich neben dem „dritten Weimarer Klassiker“ noch an zwei anderen Titanen der deutschen Geistesgeschichte, Goethe und Hegel, sowie, mit geringerer Intensität, an Kant, Schiller und Fichte abarbeitet.", "Für Odo Marquard ist Hermeneutik die Frage nach der Frage, auf die der Text die Antwort ist. Schmidt-Ahmads Textlabyrinth antwortet auf die Frage danach, in welchem Verhältnis Individuum und Gemeinschaft stehen. Und seine Antwort verläßt mit Verve den konventionellen Diskurs, der Humboldt nur als libertären Gegner des Wohlfahrts- und Versorgungsstaates ortet.", "Stattdessen dreht sich für Schmidt-Ahmad schon in dessen früher Staatstheorie alles um das Frage nach der Prägung des einzelnen durch den „Typus“ oder „Nationalcharakter“. Dahinter steht ein Problem, das dieser Exegese von Texten aus scheinbar antiquiertem Bildungskanon aktuell höchste Brisanz verleiht. Denn für Humboldt bleibt das soziale Zusammenwirken an die ihnen von Natur und Kultur gegebenen menschlichen Voraussetzungen gebunden. Also an Substanzen, von denen nach Ernst Wolfgang Böckenförde der freiheitliche Rechtsstaat zehrt, ohne sie garantieren zu können. Für Humboldt wie für Böckenförde ist also kein Staat zu machen, ohne jenen ethnisch-kulturell fundierten „Hintergrundkonsens“, auf den der kosmopolitische „Verständigungsethiker“ Jürgen Habermas verzichten möchte, um davon zu träumen, ein „vernünftiges normatives Einverständnis“ stelle sich auch in einer Gesellschaft von Fremden her.", "JF 29/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/", "https://jungefreiheit.de/debatte/2024/sozialpolitik-wird-zum-gluecksspiel-mit-der-gleichheit/", "https://jungefreiheit.de/debatte/interview/2024/bei-der-wokeness-geht-es-weniger-um-inhalte-als-um-macht/", "https://jungefreiheit.de/debatte/2024/was-ist-liberale-kulturkritik/", "https://jungefreiheit.de/politik/ausland/2024/milei-wie-ich-zu-den-ideen-der-freiheit-kam/"]}