{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/jetzt-will-eine-koalition-der-verlierer-oesterreich-regieren/", "query_keywords": ["neos", "rki", "us", "usa", "ss", "fpö", "demo", "christ", "övp", "sp", "rna", "ns", "schi", "regierung", "herbert kickl", "karl nehammer"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FPÖ", "Kickl", "Nationalratswahl", "Österreich", "Regierungsbildung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach dem vorläufigen Endergebnis hat die FPÖ die Nationalratswahl in Österreich mit einem historischen Ergebnis von 29,1 Prozent (+13,0 Punkte) gewonnen. Erstmals erreichte sie Platz eins. Die bisher mit den Grünen regierende ÖVP verlor mit 11,0 Punkten so viel wie noch nie zuvor und landete mit 26,5 Prozent auf Platz zwei. Die SPÖ rutschte mit dem schlechtesten Ergebnis ihrer Geschichte auf 21,1 Prozent (- 0,1 Punkte) und erstmals auf Rang drei ab.", "Die Grünen verloren 5,9 Punkte und erreichten nur noch 8,0 Prozent. Damit fielen sie hinter die linksliberalen Neos zurück, die um 0,9 Punkte auf 9,0 Prozent zulegten.", "Eine Zusammenarbeit mit der FPÖ und ihrem Spitzenkandidaten Herbert Kickl lehnten die anderen Parteien noch am Wahlabend ab. Vielmehr zeichnet sich nun eine Koalition der Verlierer ab. ÖVP und SPÖ erreichten zusammen zwar nur 47,6 Prozent.", "Dies genügt aber im Wiener Nationalrat für die absolute der Mehrheit der Mandate. Diese liegt bei 92. Die beiden Parteien erhielten zusammen 93. Denn die Sozialdemokraten errangen trotz ihrer Verluste von exakt 0,13 Punkten und durch Zugewinne der nicht im Parlament vertretenen Parteien sogar einen Sitz mehr als vor vier Jahren.", "Gemeinsam mit den Neos (17 Sitze) wäre die Mehrheit gegen den Wahlsieger noch deutlicher. Österreichische Journalisten sprechen aufgrund der Farbkombination Türkis, Rot und Pink von einer „Zuckerlkoalition“. Auch mit den auf 15 Abgeordnete geschrumpften Grünen wäre ein Bündnis möglich.", "Kickl zeigte sich ob des Machtwillens der Verlierer noch in der Wahlnacht verärgert: Die Parteien, die eine Koalition der FPÖ ausgeschlossen haben – allen voran ÖVP und SPÖ –, müsse man fragen, „wie sie es mit der Demokratie halten“. Und weiter: „Wenn historische schlechte Ergebnisse eingefahren werden, kann man nicht alles richtig gemacht haben.“", "Der FPÖ-Chef betonte: „Unsere Hand ist ausgestreckt, in alle Richtungen.“ Wichtig sei nun, was Bundespräsident Alexander Van der Bellen (Grüne) tue und ob dieser die „Schönheit der Verfassung“ respektiere.", "Am einfachsten wäre tatsächlich eine Koalition aus FPÖ und ÖVP, die auf 110 Sitze kommt. Doch die hatte Bundeskanzler Karl Nehammer (ÖVP) bereits vor der Wahl ausgeschlossen und bekräftigte das noch am Wahlabend. Seine Partei wäre dann nur Juniorpartner. In allen anderen Konstellationen könnte die ÖVP aber den Kanzler stellen. Politische Beobachter rechnen mit zähen und langwierigen Koalitionsverhandlungen.", "Trotz der größten Verluste in der Parteigeschichte will der Christdemokrat Nehammer Regierungschef bleiben und meint, vom Wähler einen Auftrag dazu erhalten zu haben. Zudem gilt es auch als wahrscheinlich, daß der Bundespräsident mit der Tradition bricht, der stärksten Kraft den Regierungsbildungsauftrag zu geben. Dieses Vorgehen hatte Van der Bellen bereits im Wahlkampf angekündigt, sollte die FPÖ auf Platz eins landen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/ausland/2024/ergebnis-verdoppelt-fulminanter-fpoe-sieg-in-vorarlberg/", "https://jungefreiheit.de/politik/ausland/2024/der-niedergang-der-spoe-chaos-ist-eine-leiter-oesterreich/"]}