{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/wieder-donauwoerth-asylbewerber-randaliert-am-ankerzentrum/", "query_keywords": ["usa", "ss", "asyl", "sp", "afrika", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afrikaner", "Asylbewerber", "Donauwörth", "Randalierer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DONAUWÖRTH. Das Zeugenvideo dauert nur 40 Sekunden. Im Hintergrund ist eine entsetzte Frauenstimme zu hören: „Mein Auto!“ Zu sehen ist, wie ein Afrikaner mit einem dicken Ast die Scheiben von acht geparkten Autos zertrümmert. Offenbar in aller Ruhe macht er sich ungestört an sein Werk, holt den zwischenzeitlich verlorenen Ast wieder aus einem der ramponierten Autos hervor, springt auf Motorhauben.", "Die Szene spielte sich am Mittwoch vor dem Ankerzentrum für Asylbewerber im bayerischen Donauwörth ab. Der 19 Jahre alte Afrikaner verursachte laut Polizei bis zu seiner Verhaftung einen Schaden von rund 50.000 Euro. Die Wagen gehörten Mitarbeitern des Ankerzentrums.", "Warum der Nigerianer ausrastete, ist derzeit noch unklar. Ob der Mann bereits in der Vergangenheit durch ähnliche Ausraster auffällig geworden war, konnte die Polizei auf Nachfrage der JF nicht beantworten.", "Asylbewerber halten Polizei in Atem", "Den Randalierer führte sein Weg jedoch nicht direkt in eine Zelle. Da er bei der Festnahme nur „wirre und zusammenhanglose Angaben“ machte, brachten ihn die Beamten zur Untersuchung ins Bezirkskrankenhaus Donauwörth. Es stellte sich heraus, daß der Mann nicht in der Unterkunft lebt, sondern im Landkreis Augsburg gemeldet ist.", "Das Ankerzentrum geriet in der Vergangenheit immer wieder wegen Ausschreitungen der Asylbewerber in die Schlagzeilen. So eskalierte im November 2018 ein Streit um ein Brötchen, den erst ein Großaufgebot der Polizei beenden konnte.", "Im Februar 2018 brachten rund 150 zumeist afrikanische Asylbewerber aus der Unterkunft den Zugverkehr in Teilen Bayerns zum Stillstand. Sie protestierten am Bahnhof gegen ihre abgelehnten Asylanträge. Auch in diesem Fall mußten massive Polizeikräfte zur Beruhigung der Situation anrücken. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/wieso-vermieter-mithilfe-des-arbeitsamtes-horrende-mieten-verlangen/", "https://jungefreiheit.de/politik/deutschland/2024/sued-thueringen-bahn-stellt-mitarbeitern-ticketkontrolle-bei-auslaendern-frei/"]}