{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wieder-ein-gerichtsurteil-wegen-gruenen-schmaehung/", "query_keywords": ["impfpflicht", "fdp", "politik", "usa", "ss", "corona", "christ", "sp", "spd", "rna", "ns", "us", "annalena baerbock", "olaf scholz", "robert habeck", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Baerbock", "Beleidigung", "Gericht", "Grüne", "Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Das Amtsgericht München hat den Patentanwalt Björn Otto wegen Beleidigung von Grünen-Politikern verurteilt. Nachdem das Gericht zunächst ein Strafbefehl über 45.000 Euro ausgestellt hatte, muß der 46jährige nach seinem Einspruch nun noch 6.000 Euro bezahlen.", "Der Angeklagte hatte die Namen von Wirtschaftsminister Robert Habeck als „Hadreck“ und Außenministerin Annalena Baerbock als „Blödbock“ verballhornt. Im Dezember 2022 brachte er in der Heckscheibe seines Autos ein Videolaufband an. Dort zeigte er aus Protest gegen die angestrebte Corona-Impfpflicht neben der Kritik und den Fotos der beiden auch Bilder von Anton Hofreiter (Grüne), Bundeskanzler Olaf Scholz (SPD) und Finanzminister Christian Lindner (FDP).", "Eine Zivilstreife der Münchner Polizei stoppte den Wagen und stellte das LED-Laufband und Ottos Handy sicher. Der Staatsschutz übernahm die Ermittlungen und fragte bei den fünf Politikern nach, ob sie Strafantrag wegen Beleidigung stellen möchten. Baerbock und Habeck sagten genauso zu wie Hofreiter. Scholz und Lindner wollten dagegen keine Strafverfolgung.", "Beleidigung kann in Deutschland nur bestraft werden, wenn die Betroffenen Strafanzeige erstatten. Rechtsanwalt Joachim Steinhöfel kritisierte gegenüber der Bild-Zeitung das Verhalten der Ermittler scharf: „Bittet der Staatsschutz Politiker um Strafanzeigen, überschreitet er seine gesetzlichen Befugnisse. Dies ist deshalb besonders schwerwiegend, weil der Staat damit durch Rechtsbruch die Wahrnehmung wichtiger Grundrechte wie Machtkritik und Meinungsfreiheit verfolgen und bestrafen möchte.“", "Steinhöfel rät: „Die Betroffenen sollten den Staatsschutz verklagen. Und man sollte genau beobachten, welche Politiker diesen übergriffigen Anfragen auch noch Folge leisten.“", "Zuletzt hatte es immer wieder Verfahren gegen Menschen gegeben, die Grünen-Politiker, insbesondere Habeck und Baerbock, kritisierten. Auch dabei kam es zum Zusammenspiel zwischen dem Staatsschutz und den Ministern. Allerdings sprachen Gerichte die Angeklagten nach zuvor ausgestellten Strafbefehlen frei. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}