{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2024/deutsche-geschichtswissenschaft-priester-der-klio/", "query_keywords": ["krieg", "politik", "us", "antifa", "usa", "ss", "europa", "sp", "demo", "christ", "rassismus", "rna", "familie", "grenzen", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Buchrezension", "Geschichtswissenschaft", "Historikerstreit", "Nachkriegszeit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der kompakte Band, der unter dem Titel „Generation im Aufbruch“ 28 Autobiographien von Historikern der Jahrgänge 1933 bis 1942 versammelt, läßt die jüngere deutsche Geschichte im Spiegel einer Wissenschaft Revue passieren, deren Protagonisten für die professionelle Formung des kollektiven Gedächtnisses zuständig waren und sind.", "Doch ausgerechnet bei diesen Experten für das Thema Sein und Zeit ist die Neigung, über die eigene Vergangenheit Auskunft zu geben, nach 1945 sehr schwach ausgeprägt gewesen. So ist für die von Christof Dipper und Heinz Duchhardt edierte Sammlung nur ein Vorläufer zu nennen, der von Rüdiger Hohls und Konrad H. Jarausch komponierte Interview-Band über „Deutsche Historiker im Schatten des Nationalsozialismus“, der sich im Nachtrab zum Frankfurter Historikertag von 1998 damit beschäftigt, wie unzureichend prominente Zunftvertreter wie Theodor Schieder und Werner Conze ihre Kollaboration mit dem NS-Regime aufgearbeitet hätten und warum deren Schüler, allen voran Hans-Ulrich Wehler, Heinrich August Winkler und die Zwillingsbrüder Hans und Wolfgang J. Mommsen, es unterließen, von ihnen Rechenschaft zu fordern („Versäumte Fragen“, 2000).", "Gehörten die von Hohls und Jarausch Ausgewählten den Jahrgängen 1922 bis 1943 an, haben Dipper und Duchhardt sich auf die mittlerweile arg reduzierte älteste Kohorte der zwischen 1933 und 1942 Geborenen beschränken müssen, so daß nicht mehr Erinnerungen an das Dritte Reich den Schwerpunkt ihrer Sammlung bilden. Hauptkriterium für die Aufnahme war die maßgebliche Beteiligung ihrer Probanden an der Neuausrichtung des Faches seit 1945.", "Berücksichtigt wurden auch sämtliche Subdisziplinen von der Sozial- bis zur Alltags- und Mentalitätsgeschichte. Nur leider sei es nicht gelungen, einen Vertreter der Landesgeschichte heranzuziehen, die traditionell die engsten Verbindungen zur – altersbedingt schrumpfenden – Masse historisch interessierter „Laien“ in den Geschichts- und Heimatvereinen zwischen Husum und Zittau pflegt. Schmerzlich ist den Herausgebern auch die zu geringe Beteiligung von DDR-Historikern.", "Abstinenz und Absenz der vergeblich Angefragten erklären sich aber wohl aus bitteren Erfahrungen, wie sie der international renommierte Frühneuzeitler Günter Vogler mit den charakterlich enttäuschenden West-Importen Michael Borgolte und Heinrich August Winkler nach der Wende machen mußte, als ihnen die „Säuberung“ der HU Berlin oblag. Die Mehrheit der Beiträger stammt aus ländlich-kleinstädtischem Milieu, mit Schwerpunkt im geschichtsträchtigen Südwesten, wo ein Fünftel der Lebensläufe beginnt.", "Zur sozialen Herkunft überrascht, daß knapp die Hälfte dieser Historiker die ersten Akademiker in ihren Familien waren. Von einer Selbstergänzung der intellektuellen Oberschicht, die sich für das Kaiserreich genauso nachweisen ließe wie für die Berliner Republik, war also im sozial durchlässigen Dritten Reich, in der alten Bundesrepublik und erst recht im „Arbeiter-und-Bauern-Staat“ der DDR keine Rede.", "Ein Professorensohn wie Wolfgang Schieder, 1935 geboren in Königsberg, wo sein Vater 1942 einen Lehrstuhl für Geschichte erhielt, ist in diesem Umkreis die absolute Ausnahme. Allerdings sieht es eine Etage tiefer schon etwas anders aus: der Vater des Althistorikers Alexander Demandt (1937) war Marburger Staatsarchivar. Und auch Heinrich August Winkler, geboren 1938 in Königsberg, scheint der Beruf in die Wiege gelegt worden zu sein: Vater Theodor schrieb seine Doktorarbeit bei Hans Rothfels in Königsberg und war als Sozialhistoriker im Arbeitswissenschaftlichen Institut der Deutschen Arbeitsfront angestellt, während seine Mutter, eine geborene Seraphim aus baltendeutscher Familie, Tochter des Direktors des Königsberger Stadtarchivs, 1944 noch in letzter Stunde bei Theodor Schieder promovierte.", "Keine Erwähnung wert ist Winkler sein Onkel, der Königsberger Nationalökonom Peter-Heinz Seraphim, der 1938 mit „Das Judentum im osteuropäischen Raum“ ein Standardwerk schuf, das nach dem Urteil mancher Holocaust-Forscher SS-Einsatzgruppen zur Orientierung auf den „killing fields“ ihres Operationsgebiets mit sich führten. Weniger erstaunt, welche marginale Rolle die Konfession bei der Erziehung spielte. Hatte doch das berühmte „evangelische Pfarrhaus“ als Startrampe wissenschaftlich-künstlerischer Karrieren nach dem Ende des Kaiserreichs ausgedient.", "Klassenübergreifend prägend war davon indes geblieben, was der von seiner Mutter, einer Kriegerwitwe, allein erzogene Geschichtstheoretiker Jörn Rüsen (1938) hölzern als „Atmosphäre starken Bildungsstrebens im Prozeß eines ökonomisch stets gefährdeten sozialen Aufstiegs“ bezeichnet. Den unstillbaren Bildungshunger, der Rüsen antrieb, sein breit angelegtes Studium auf 16 Semester auszudehnen, teilt er mit fast allen hier zu Worte kommenden Kollegen. Ermöglicht wurde ihnen dies durch Studienordnungen, die das Lernen in den Geisteswissenschaften nur moderat reglementierten, um wissenschaftlicher Neugier keine engen Grenzen zu ziehen.", "Das galt im wörtlichen Sinn, denn Rüsen und die meisten seiner Kommilitonen verbrachten, ohne „Erasmus-Programm“, wie selbstverständlich einige Semester an ausländischen Universitäten. Angesichts solcher Freiräume litt niemand von ihnen unter der ab 1968 so verteufelten „Ordinarien-Universität“. Der dagegen entfesselte Furor, verbunden mit „antifaschistischem“ Fanatismus, ging von „Pseudorevolutionären aus bildungsbürgerlichem Hause“ und mit oftmals starker familiärer NS-Belastung aus, erinnert sich der Hamburger Osteuropa-Historiker Norbert Angermann (1936). „Befürworter der bundesrepublikanischen Demokratie“ waren in damaligen Kollegs in der Minderheit.", "Reaktionen auf den Umbruch der Studentenrebellion hingen sehr davon ab, wie nahe der Nationalsozialismus die „Generation Jungvolk“ berührte.  Der Neuzeithistoriker Eberhard Kolb (1933) etwa, aufgewachsen in Eßlingen, erlebte am Neckar eine „glückliche Kindheit“ und empfand wie die Mehrheit seiner Elterngeneration die alliierte Besetzung deswegen nicht als „Befreiung“, weil die Diktatur in der schwäbischen Provinz vorwiegend nicht als System der Unterdrückung zu spüren gewesen sei.", "Da die Familie keine Kontakte zu Juden unterhielt, weder sein Vater noch Verwandte in der Wehrmacht dienten, habe man vom „Verfolgungsgeschehen“ nichts mitbekommen. Die generelle Behauptung, der systematische Judenmord sei ein öffentliches Geheimnis gewesen, könne er daher nicht bestätigen.", "Entsprechend gelassen fiel dann in den sechziger Jahren Kolbs Umgang mit der linken Skandalisierung der vermeintlich „braunen Universität“ aus. Kolb schreibt auch, er sei „glimpflich durch den Krieg gekommen“. Ähnlich beiläufig handeln Kollegen Kindheitserfahrungen von Krieg, Flucht und Vertreibung ab, obwohl einigen eingestandenermaßen deren Schrecken bis heute auf der Seele liegt. Ausführlicheres wurde offenkundig aus der Sorge vermieden, überwundene Traumata wieder zum Leben zu erwecken.", "Auch aus diesem Grund hielt das Gros der Autoren stets Distanz zur Politik und brach mit der seit Droysen, Mommsen und Treitschke bestehenden Fachtradition, im Historiker einen verhinderten Politiker zu sehen. Bis auf drei publizistische Vorneverteidiger des deutsch-deutschen Status quo und implizite „Apologeten des sowjetischen Imperialismus“ (Imanuel Geiss) – den „Westwanderer“ Winkler, den Antisemitismus-Forscher Wolfgang Benz und den Sozialhistoriker Jürgen Kocka – engagierte sich daher auch niemand von ihnen in jenen öffentlich breit rezipierten Auseinandersetzungen, die das Geschichtsbild und damit auch das politische Bewußtsein der Westdeutschen veränderten: Weder in der „Fischer-Kontroverse“ über die vermeintliche Hauptschuld des wilhelminischen Kaiserreichs am Ausbruch des Ersten Weltkriegs noch im 1986 ausgefochtenen „Historikerstreit“ über die Ursachen des Völkermords an den Juden Europas ergriffen sie das Wort.", "Wolfgang Schieder erinnert allerdings an ein für die Entstehung des „Historikerstreits“ wesentliches Detail, das über die Mischung aus professoraler Dummheit und journalistischer Skrupellosigkeit aufklärt, der die Kampagne gegen Ernst Nolte entsprang. Jürgen Habermas habe zuvor in kleiner Runde über eine von deutschen Historikern geförderte „revisionistische Erinnerungskultur“ schwadroniert, konnte aber keine Namen nennen. Schieder warf „unüberlegt“ die Namen von Nolte, Andreas Hillgruber, Klaus Hildebrand und Michael Stürmer ein, denen Habermas dies „vielleicht“ vorwerfen könne.", "Dem mit deutscher Zeitgeschichte unvertrauten Philosophen seien sie „offensichtlich unbekannt“ gewesen. Aber eifrig notierte er sie sich, und Tage später erschien sein mit Zitatenfälschungen garnierter Zeit-Artikel „Eine Art Schadensabwicklung“, der diese „Viererbande“ bezichtigte, den Holocaust relativieren zu wollen.", "Die wichtigste Lehre, die ausnahmslos alle Beiträger aus ihrer persönlichen Geschichte für ihre berufliche Praxis zogen, ist der Abschied vom Nationalstaat, dem Fluchtpunkt der kollektiven Sinn und Zusammenhalt stiftenden Forschungen vieler ihrer Lehrer. Angesichts der kulturellen Hegemonie des „postkolonial“ befeuerten antiweißen Rassismus scheint jedoch höchst fraglich, ob die von ihnen bereits in den 1970ern eingeleitete Wende hin zur Globalhistorie samt neuer Identitätsstiftung durch einen „aufgeklärten Eurozentrismus“, wie ihn der Universalhistoriker Wolfgang Reinhard (1937) vorschlägt, ähnliche Bindungskräfte freisetzt wie der Nationalstaat.", "JF 34/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/kultur/literatur/2024/bei-streit-und-zorn-lieber-auf-svenjas-sofa-platz-nehmen/", "https://jungefreiheit.de/kultur/literatur/2024/militaerische-interventionen-und-ihre-kleinen-unterschiede/", "https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/kultur/literatur/2024/otto-normalverbraucher-und-das-fatale-horchen-auf-die-politische-vernunft/"]}