{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/streiflicht/2020/der-lange-schatten/", "query_keywords": ["grenzen", "israel", "politik", "us", "usa", "ss", "familie", "sp", "migration", "ns", "schi", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Holocaust", "Israel", "Martin van Creveld"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Vor ein paar Jahren besuchte ich zum ersten Mal Israel. Mit dem Militärhistoriker Martin van Creveld bestiegen wir die alte Festung Masada, bei der es 74 n. Chr. nach monatelanger Belagerung zur Stürmung durch römische Truppen kam – und zum kollektiven Selbstmord der jüdischen Kämpfer mit ihren Familien. „Masada darf nie wieder fallen“ war lange Zeit der martialische Eid der israelischen Soldaten – Ausdruck des unbedingten Selbstbehauptungswillens eines bedrängten kleinen Volkes.", "Von Masada nach Auschwitz. Ich besichtigte damals auch das Holocaust-Museum Yad Vashem. Mir wurde dort erst die eigentliche Bedeutung dieses Gedenkens für die Identität Israels klar. Klaustrophobische Gefühle weckend, schiebt sich das schmale, langgezogene Gebäude, ein durch geneigte Betonwände gebildeter hoher, dreieckiger, sich am Ende weitender Keil, über den Hang und ragt in ein Tal.", "Wie mit einer Nabelschnur verbunden", "Die Ausstellung windet sich mäandernd durch Mittelalter und Neuzeit, der Besucher vollzieht die Odyssee der Juden nach, die sich über Jahrhunderte entwickelnde antisemitische Verfolgung. Sie gipfelt im mörderischen Crescendo der nationalsozialistischen Judenvernichtung. Das Museum schließt mit der schon Ende des 19. Jahrhunderts beginnenden Auswanderung nach Israel, das zum mit eisernem Willen verteidigten sicheren Hafen wird. Durch ein riesiges Panoramafenster blickten wir über ein traumhaftes grünes Tal auf das Häusermeer von Jerusalem – die sonnenüberstrahlte Zukunft nach einer beklemmenden Vergangenheit.", "Wie mit einer Nabelschnur sind Deutschland und Israel durch den Holocaust verbunden. Es ist eine Illusion, den Schatten der Vergangenheit mit einem Schlußstrich oder 180-Grad-Wenden der Gedenkpolitik zu entkommen. Genausowenig gelingt es, die deutsche Nation zu erledigen, indem man Auschwitz zum Endpunkt unserer Geschichte erklärt.", "Aus totalitärem Wahn speist sich eine neue totalitäre Hypermoral", "Es ist eine gefährliche Versuchung, die Überwindung der Nationalstaaten, die Europäische Union, die Politik offener Grenzen und unkontrollierte Migration mit dem Verweis auf die Vernichtung der europäischen Juden moralisch gegen Kritik immunisieren zu wollen. Aus totalitärem Wahn speist sich eine neue totalitäre Hypermoral. Rituelle Selbstzerknirschung und Größenwahn sind bei deutschen Politikern heute auf eigenartige Weise dialektisch miteinander verbunden. So wenn Heiko Maas seine Position monströs überhöht: „Ich bin wegen Auschwitz in die Politik gegangen.“", "Höhe-, Wende- und Tiefpunkte gehören zum Gesamtbild unserer Nationalgeschichte. Mit Martin van Creveld und seiner Frau Dvora sprachen wir anläßlich des 75. Jahrestages der Befreiung von Auschwitz über das Schicksal ihrer Familien und erfassen damit einen kleinen Ausschnitt der großen Tragödie.", "JF 5/20"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}