{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/potsdams-ob-bleibt-im-amt-weil-auch-die-afd-gegen-ihn-ist/", "query_keywords": ["cdu", "fdp", "spo", "politik", "ss", "afd", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abwahl OB", "AfD", "Mike Schubert", "Potsdam", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Der Abwahlantrag gegen Potsdams Oberbürgermeister Mike Schubert (SPD) ist geplatzt. Verordnete der FDP, der Grünen und der SPD zogen ihre Unterschriften unter dem vom Stadtverordnetenversammlungs-Vorsitzenden Pete Heuer (SPD) initiierten Begehren gegen dessen eigenen Genossen zurück. Grund: Auch die Vertreter der AfD haben ihn unterzeichnet.", "Dies habe Heuer verschwiegen. Der bestreitet das jedoch. Am kommenden Mittwoch sollte die Abstimmung über die Abwahl des Stadtoberhauptes stattfinden.", "Seit geraumer Zeit ermittelt die Korruptions-Staatsanwaltschaft wegen Vorteilsnahme gegen den SPD-Politiker. Dabei geht es um die Annahme von VIP-Karten für sich und seine Frau von diversen Potsdamer Sportvereinen, die keinen Bezug zur Ausübung seines Amtes haben sollen. Allein die Saisonkarten des Fußballclubs SV Babelsberg 03 sollen einen Wert von 4.800 Euro haben.", "FDP-Fraktionschef Björn Teuteberg machte dem SPD-Stadtverordnetenversammlungs-Vorsitzenden schwere Vorwürfe, weil er die AfD, die gemeinsam mit der CDU und den Grünen seit der Kommunalwahl vom 9. Juni die zweitgrößte Fraktion stellt, eingebunden habe.", "„Wir fühlen uns getäuscht“, zitierte ihn die Bild-Zeitung. „Schubert hätte die Abwahl politisch verdient. Aber Heuer hat ihm das mit seinem Täuschungsmanöver vorerst erspart.“", "„Sich Mehrheiten über die Stimmen der AfD zu verschaffen, ist falsch“, tobte auch SPD-Landtags-Referentin Alma Kleen. Und die Grünen kritisierten, „die Beteiligung der AfD ist eine nicht hinnehmbare Belastung“.", "Sollten die Ermittlungen der Staatsanwaltschaft in eine Anklage münden, könnte der Abwahlantrag möglicherweise noch einmal gebracht werden. Ob aber dann ohne die AfD eine Mehrheit zustande kommt, ist offen. Sollten ihre Stadtverordneten zustimmen wollen, könnten die anderen Fraktionen Oberbürgermeister Schubert gegen ihren tatsächlichen Willen im Amt halten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}