{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/2003/solidaritaet/", "query_keywords": ["krieg", "amerika", "ss", "usa", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Die Welt gehört denen, die neu denken“: Das Renommierblatt aus dem Hause Springer beweist durch seine Kriegsberichterstattung, daß dieser flotte Spruch aus der Eigenwerbung nicht nur als Bonmot zu verstehen ist. Anders als die „Bild“-Zeitung, welche die pazifistische vox populi zwar einfühlsam zu korrigieren versucht, sie aber als von der Zustimmung der Massen lebendes Medium nicht ganz ignorieren darf, scheint sich ihr Schwesterblatt ohne Rücksicht auf Auflagenverluste unbeschwert auszutoben. Man kann die dabei zutage tretenden Einstellungen vielleicht als zynisch, menschenverachtend und verfassungsfeindlich ansehen, sollte sich aber nicht, wie es der Betriebsrat des Verlages getan hat, anmaßen, auf eine Kurskorrektur drängen zu wollen. In einer auf dem Boden der Marktwirtschaft stehenden Demokratie ist zu akzeptieren, daß nicht Leser oder Mitarbeiter einer Zeitung über die Auffassungen der Autoren entscheiden, sondern Verleger. Niemand wird gezwungen, sich aus dem vorhandenen Medienangebot seine Meinung zu bilden. Wer genügend Kapital aufbringt, kann jederzeit eine neue Tageszeitung auf den Markt bringen. Daß so wenige von dieser Chance Gebrauch machen, zeigt, daß trotz aller Kritik im Einzelnen ein hohes Maß an Zufriedenheit herrscht. Es ist also legitim, daß sich die Konzerngewaltigen des Springer-Verlages von den Invektiven des Betriebsrates nicht beeindrucken lassen. In ihrer Unzugänglichkeit für die Larmoyanz von weltfremden, humanistischen Dogmatikern zeigen sie Charakter. Sie wahren das Erbe Axel Springers, ohne sich dem Vorwurf auszusetzen, rückwärtsgewandt zu sein. Es geht nicht nur darum, eine positive Einstellung zu den großen, historischen Erfolgen der Amerikaner im vergangenen Jahrhundert zu wahren, sondern diese auch auf die Siege von Heute und Morgen zu übertragen. In den Zeiten des Kalten Krieges war es einfach und bequem, Partei für die USA zu ergreifen. Heute, da sie unsere Freiheit nicht mehr schützen, braucht man Sendungsbewußtsein, Massenverachtung und eine gewisse Unerschrockenheit im Umgang mit Nachrichten, um an dieser Position festzuhalten. Wer deutlich macht, daß er auf der Seite der Sieger steht, schafft eine wichtige Voraussetzung dafür, an der Verwertung der Eroberungen mit profitieren zu dürfen. Es wäre ein Rückfall in eine unglückliche Vergangenheit, wenn sich der amerikanische und der von wem auch immer geprägte europäische Imperialismus noch einmal gegeneinander aufbringen ließen. Da unser Kontinent nicht mit einer Stimme spricht, ist er zu schwach, um den USA Paroli bieten zu können und sollte sich daher mit einem guten zweiten Platz begnügen. Unser Reichtum ist die Solidarität der freien Welt. Es ist genug für alle wohlhabenden Nationen da, für manche mehr, für manche wenige. An diesem gelassenen Plädoyer für einen demokratischen Imperialismus wird man die bürgerliche Presse in Zukunft erkennen können."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}