{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/wolfsgruss-uefa-faellt-urteil-ueber-tuerkischen-nationalspieler/", "query_keywords": ["rki", "ss", "leiche", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fußball-EM", "Merih Demiral", "Sperre", "Türkei", "Uefa", "Wolfsgruß"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der europäische Fußballverband Uefa hat den türkischen Nationalspieler Merih Demiral für zwei Spiele gesperrt. Der Verteidiger hatte nach seinen beiden siegbringenden Toren beim 2:1 im Achtelfinale gegen Österreich den Wolfsgruß gezeigt.", "Die Geste ist das Zeichen der türkischen Grauen Wölfe. Laut Verfassungsschutz sind sie die größte rechtsextremistische Organisation in Deutschland. Die Türkei muß nun im Viertelfinale gegen die Niederlande im Berliner Olympiastadion ohne den gegen Österreich überragenden 26jährigen auskommen. Demiral war zum „Spieler des Spiels“ gewählt worden. Sollten die Türken gewinnen und ins Halbfinale einziehen, wäre er auch dort gesperrt.", "Bundesinnenministerin Nancy Faeser (SPD) hatte den europäischen Fußballverband zuvor aufgefordert, den Fußballer zu bestrafen. Die Türkei nahm Demiral dagegen in Schutz. „Die Reaktion der deutschen Behörden gegenüber Herrn Demiral sind selbst fremdenfeindlich“, erklärte das Außenministerium in Ankara und bestellte den deutschen Botschafter ein.", "Zuvor hatte die Uefa bereits den albanischen Nationalspieler Mirlind Daku mit der gleichen Strafe belegt. Er soll nach dem 2:2 in der Nachspielzeit gegen Kroatien vor den albanischen Fans in Hamburg nationalistische Gesänge angestimmt haben. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/doener-krieg-zwischen-tuerkei-und-deutschland-wer-hats-erfunden/", "https://jungefreiheit.de/politik/ausland/2024/tuerkei-beantragt-brics-mitgliedschaft/", "https://jungefreiheit.de/debatte/kommentar/2024/edelfans-der-bundesregierung-reisen-gern-luxurioes/"]}