{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/scholz-will-entschaedigung-fuer-polnische-opfer-der-deutschen-besatzung/", "query_keywords": ["krieg", "ukraine", "us", "politik", "usa", "ss", "europa", "leiche", "sp", "spd", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Außenpolitik", "Bundeswehr", "deutsch-polnische Beziehungen", "Donald Tusk", "Nato", "Olaf Scholz", "Polen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/WARSCHAU. Die Bundesregierung hat angekündigt, finanzielle Hilfen für noch lebende Opfer der deutschen Besatzung in Polen während des Zweiten Weltkriegs zur Verfügung stellen zu wollen. „Deutschland weiß um die Schwere seiner Schuld, um seine Verantwortung für die Millionen Opfer der deutschen Besatzung und um den Auftrag, der daraus erwächst“, sagte Bundeskanzler Scholz (SPD) am Dienstag während einer gemeinsamen Pressekonferenz mit dem polnischen Regierungschef Donald Tusk.", "Die Situation älterer Opfer sei eine, die die Regierungen beider Länder tief bewege, betonte Scholz. Ab wann die Entschädigungen gezahlt werden sollen und welche Summen dafür geplant seien, ließ der Bundeskanzler offen. Tusk kündigte an, daß die Unterstützung bereits in wenigen Monaten beginnen solle.", "„Es gibt keinen Geldbetrag, der all das ausgleichen würde, was im Zweiten Weltkrieg passiert ist“, betonte der polnische Regierungschef. Rechtlich gesehen seien die Reparationen zwar abgeschlossen, dennoch könne die von der Bundesregierung versprochene Hilfe zu einer neuen Öffnung in den deutsch-polnischen Beziehungen dienen. „Gute Gesten“ seien in der Politik „auch sehr wichtig“, betonte Tusk.", "Grundsätzlich solle die deutsch-polnische Zusammenarbeit zukünftig vertieft werden. „Von Anfang an wollen wir eine Atmosphäre des Vertrauens aufbauen, trotz unterschiedlicher Sichtweisen und Interessen. Aber wir suchen Lösungen“, sagte Tusk. Beide Länder planen gemeinsame Strategien in der Verteidigung. Angesichts des russischen Angriffskriegs gegen die Ukraine sei es „wichtig, daß Deutschland bereit“ sei, eine deutlich größere Verantwortung dafür zu übernehmen, „daß es bei uns in Europa keinen Krieg geben wird“.", "Konkret sollen die Militärstreitkräfte beider Länder stärker zusammenarbeiten – etwa indem „die Interoperabilität und Standardisierung“ der Verteidigungskapazitäten verstärkt und die „Produktionskapazitäten“ erhöht werden sollen. Für Panzer und Munition sollen gemeinsame Initiativen entwickelt werden. Ebenso soll die Verfügbarkeit von Ersatzteilen für Leopard-Kampfpanzer erhöht werden. Beide Länder haben in der Vergangenheit Leopard-Panzer an die Ukraine geliefert.", "Deutschland und Polen sollen zu einer „stärkeren und leistungsfähigeren europäischen Säule in der Nato“ gewandelt werden. Die polnische Regierung überlege zudem, sich an der von Deutschland geleiteten Initiative „European Sky Shield“ zu beteiligen.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/"]}