{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/haushalt-15-milliarden-mehrausgaben-fuer-soziales-reichen-rot-gruen-nicht/", "query_keywords": ["fdp", "christ", "kindergrundsicherung", "sp", "spd", "ns", "us", "regierung", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Bürgergeld", "Christian Lindner", "Haushalt", "Haushaltsstreit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesfinanzminister Christian Lindner (FDP) hat der Bundesregierung eine Liste mit den Mehrausgaben für Soziales im kommenden Jahr vorgelegt. Demnach steigen diese Kosten nach den bereits jetzt feststehenden Planungen ohnehin um weitere 14,6 Milliarden Euro.", "Lindner will mit der Aufstellung offenbar die Forderungen der Koalitionspartner SPD und Grüne nach weiteren Mehrausgaben für den kommenden Haushalt einbremsen. Demnach betragen sie im laufenden Jahr 12,7 Milliarden Euro. Für 2025 sind es dann jene knapp 15 Milliarden Euro.", "Der Streit um den Haushalt könnte die Koalition sprengen. Größter Kosten-Faktor bleibt das völlig ausufernde Bürgergeld. Laut Hochrechnungen könnten die Ausgaben dafür bereits 2024 um 9,2 Milliarden Euro höher liegen als die veranschlagten 37,6 Milliarden. Lindner kalkuliert für 2025 vorsichtig mit einem weiteren Plus von 4,7 Milliarden Euro.", "Auch die von den Grünen durchgesetzte sogenannte Kindergrundsicherung wird den Etat um weitere 2,4 Milliarden Euro aufblasen. Hinzu kommt die Anhebung des Kindergelds auf 250 Euro pro Monat, die einen Mehrbetrag von zwei Milliarden Euro verursacht. Auch das Gesetz zur Steigerung der Kita-Qualität verursacht Mehrkosten von zwei Milliarden Euro.", "Dennoch verlangen SPD und Grüne weitere Mehrausgaben. Im Gespräch ist unter anderem eine erneute Erhöhung des Bürgergeldes. Nullrunden dürfe es dabei nicht geben, heißt es aus den beiden Parteispitzen. Gleichzeitig sinken jedoch nach der aktuellen Schätzung die Steuereinnahmen, weil die Wirtschaft lahmt.", "Die Koalition muß sich bis Anfang Juli auf den Haushalt für 2025 einigen. Bislang scheint kein Kompromiß in Sicht. SPD und Grüne drohen dem FDP-Finanzminister mit Mitgliederbefragungen und so indirekt mit dem Ende der Koalition, sollte Lindner ihren Forderungen nicht nachkommen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}