{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/pressemitteilung/2020/ehemaliger-geheimdienstkoordinator-august-hanning-in-der-jungen-freiheit-in-anderen-laendern-undenkbar/", "query_keywords": ["usa", "ss", "rna", "grenzen", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["August Hanning", "BND", "Bundesverfassungsgericht", "Inlandsgeheimdienst"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im Interview mit der Berliner Wochenzeitung Junge Freiheit hat der frühere BND-Chef Unverständnis zur Verhandlung über die Befugnisse des Bundesnachrichtendienstes BND vor dem Bundesverfassungsgericht geäußert: „Ein Verfahren wie jetzt aktuell in Karlsruhe, wäre in anderen westlichen Ländern undenkbar. Wir Deutsche können nicht auf Dauer erwarten, daß andere Länder und Nachrichtendienste für uns die Hausaufgaben erledigen.“", "„Grundgesetz ist keine UN-Charta“", "Bei der Verhandlung in Karlsruhe geht es um die Frage, ob sich Ausländer im Ausland auf das deutsche Grundgesetz berufen können, wenn der BND ihre Kommunikation überwacht. Gegen diese weitreichende Befugnis, Datenströme über Suchbegriffe zu filtern, haben die Nichtregierungorganisation „Reporter ohne Grenzen“ sowie ausländische Journalisten Verfassungsbeschwerde erhoben. Er sagte weiterhin: „Das Grundgesetz ist keine UN-Charta und sein Geltungsbereich ist nach meiner Ansicht auf das Staatsgebiet der Bundesrepublik Deutschland beschränkt.", "„Deutsche Alleingänge wenig hilfreich“", "Er wies darauf hin, daß ‚mit Hilfe der Funkaufklärung zahlreiche Anschläge auf Soldaten der Bundeswehr in Afhanistan verhindert werden‘. Hanning warnte in dem Interview mit der JF: „Auch im Bereich der Nachrichtendienste sind deutsche Alleingänge wenig hilfreich.“", "Dr. jur. August Hanning, Jahrgang 1946, war von 1998 bis 2005 Präsident des Bundesnachrichtendienstes und anschließend (bis 2009) Staatssekretär (parteilos) im Bundesinnenministerium.", "Das ganze Interview mit Dr. jur. August Hanning erscheint in der aktuellen Ausgabe der JF (Nr. 05/2020)."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}