{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/brutaler-angriff-auf-maedchen-aus-ghana-war-luftnummer/", "query_keywords": ["politik", "us", "ss", "christ", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grevesmühlen", "Mädchen aus Ghana", "Rassismus", "Schwesig"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ROSTOCK. Das Polizeipräsidium Rostock hat seine Darstellung zu einem angeblich rassistisch motivierten Angriff auf zwei Mädchen aus Ghana in Grevesmühlen revidiert. Demnach sei am Freitag keines der beiden Kinder verletzt worden.", "Zunächst hatte es geheißen, Jugendliche hätten die Achtjährige beleidigt, attackiert und ihr ins Gesicht getreten. Dabei habe sie Kopfverletzungen erlitten. Ein Rettungswagen habe das Kind in die Klinik fahren müssen.", "Viele überregionale Medien berichteten am Wochenende groß über den Fall. Die Bild-Zeitung schlagzeilte: „20 Jugendliche verprügeln Mädchen aus Ghana.“ Die Zeit titelte: „Gruppe von Jugendlichen greift zwei schwarze Mädchen an“.", "Videoaufnahmen widerlegten laut Polizei diese Darstellung nun: „Nach derzeitigem Ermittlungsstand hat das achtjährige Mädchen keine körperlichen Verletzungen erlitten, die auf die in der Erstmeldung geschilderte Tathandlung hindeuten.“", "Ministerpräsidentin Manuela Schwesig (SPD) hatte noch am Freitag den „brutalen Angriff“ verurteilt und auf X gefordert: „Wir dürfen nicht zulassen, daß Haß & Hetze unsere Gesellschaft vergiften und Gewalt unsere Kinder bedroht.“ Die Politikerin war in ihren antirassistischen Reflexen so schnell, daß sie zunächst sogar von afghanischen Mädchen schrieb, was sie später korrigierte.", "Auch Innenminister Christian Pegel (SPD) verurteilte die angebliche Tat sofort medienwirksam. Der Polizeiliche Staatsschutz setzte eine zehnköpfige Ermittlergruppe ein.", "Tatsächlich sei es laut der Polizei so gewesen, daß ein Jugendlicher aus einer Gruppe Gleichaltriger sein Bein ausstreckte und damit die Achtjährige am Weiterfahren auf ihrem Roller hinderte. Die Fußspitze berührte das Kind. Die beiden Schwestern alarmierten daraufhin ihre Eltern, die die Jugendlichen zur Rede stellten.", "Ein Video zeigt, daß von den Deutschen keinerlei Gewalt ausgeht, aber eine schwarze Frau einen hysterischen Anfall bekommt. Ein Jugendlicher versucht sie zu beruhigen.", "Die Polizei spricht dennoch weiter von verbalen und körperlichen Auseinandersetzungen. „Dabei wurden auch fremdenfeindliche Beleidigungen geäußert.“ Der Vater sei leicht verletzt worden. Er begab sich demnach kurzzeitig in ein Krankenhaus. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-omas-kueche-ploetzlich-rassistisch-ist/", "https://jungefreiheit.de/kultur/gesellschaft/2024/veranstaltungsreihe-der-berliner-charite-gesundheit-gegen-rechts/", "https://jungefreiheit.de/politik/ausland/2024/vorwuerfe-klaus-schwab-wef/", "https://jungefreiheit.de/debatte/kommentar/2024/beim-rassismus-wettstreit-kann-man-nicht-gewinnen/"]}