{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2003/zwischen-den-fronten/", "query_keywords": ["krieg", "spo", "us", "amerika", "ss", "islamisch", "christ", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im Jahre 1830 bestätigte Papst Pius VIII. den Metropoliten von Mossul als „Patriarchen von Babylon der Chaldäer“ und festigte damit institutionell die Union der Christen des Zweistromlandes mit der katholischen Kirche in Rom. Heute stellen die etwas mehr als 200.000 Chaldäer mit ihrem Oberhaupt, dem Patriarchen Raphael I. Binawid an der Spitze den größten Anteil der christlichen Minderheit im Irak, deren Bestand allerdings nur noch drei Prozent der Gesamtbevölkerung ausmacht. Raphael I. Binawid, 1922 in Mossul geboren, erhielt seine theologische Ausbildung zunächst bei den Dominikaner-Patres und im Seminar seiner Heimatstadt, bevor er in Rom promoviert wurde. Nach der Lehrtätigkeit in Mossul wirkte er als Bischof im nordirakischen Amadiya und in Beirut, 1989 schließlich wählte man ihn in das Amt das Patriarchen. Die Stellung der Christen war im Irak des Saddam Hussein besser als in anderen islamischen Ländern, beispielsweise in Saudi-Arabien. Denn die Ideologie der Baath-Partei fußte auf einem laizistischen, panarabischen Nationalismus. Da die Chaldäer im Gegensatz zu den (nicht-arabischen) assyrischen Christen keine ethnische Autonomie erstrebten, war ihr Auskommen mit dem Regime Husseins leidlich. Das liegt zum Teil auch daran, daß die Christen überproportional Anteil an den gesellschaftlich relevanten Bereichen Wirtschaft und Bildung haben. Die damit einhergehende Flexibilität führte jedoch auch dazu, daß den Christen die Abwanderung aus dem Irak leichter fiel: Seit der Machtübernahme durch die Baath-Partei im Jahre 1968 reduzierte sich ihre Anzahl um die Hälfte. Eine Gefahr liegt für die Chaldäer darin, zwischen zwei Fronten aufgerieben zu werden. Einerseits weiß man im Irak um die Verdienste christlicher Hilfsorganisationen an der Linderung der durch das Embargo hervorgerufenen Mißstände. Andererseits verstärkt die christlich verbrämte Kreuzzugsrhetorik aus Amerika das Mißtrauen gegen eine mögliche „fünfte Kolonne“ des Feindes im eigenen Land: „12 Jahre Embargo sind für uns schwerer zu ertragen als 1.300 Jahre Diaspora in einem islamischen Land“, ist eine unter den irakischen Christen weitverbreitete Meinung. Im Lande Chaldäa liegt die historische Stadt Ur, in der einst ein Nomade namens Abram den Befehl bekam: „Gehe aus Deinem Vaterlande … und aus Deines Vaters Haus in ein Land, das ich Dir zeigen werde“ (1. Mose 12). Diesen später zu Abraham – zum „Vater vieler Völker“ – Ernannten verehren alle drei großen Schriftreligionen, deren gespanntes Verhältnis zueinander im Nahen Osten komprimiert wird. Juden gibt es wegen Verfolgung und Schikanierung im Irak so gut wie keine mehr; sollte es infolge des dritten Golfkrieges zu einer verstärkten Islamisierung und zu ausuferndem Haß auf alles Westliche kommen, ist auch der Auszug der bisher verbliebenen irakischen Christen aus ihrem Vaterland absehbar."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}