{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/zunaechst-kein-koalitionsbruch-ampel-einigt-sich-auf-haushalt/", "query_keywords": ["fdp", "usa", "ss", "christ", "sp", "spd", "ns", "us", "regierung", "olaf scholz", "robert habeck", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Christian Lindner", "Einigung", "Haushaltsstreit", "Olaf Scholz", "Robert Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeskanzler Olaf Scholz (SPD), Finanzminister Christian Lindner (FDP) und Wirtschaftsminister Robert Habeck (Grüne) haben sich auf einen Haushalt für 2025 geeinigt. Das berichtet die dpa. Jetzt müssen noch die Fraktionen zustimmen. Wie der Kompromiß aussieht, ist noch unklar.", "Der Kanzler und seine beiden Vizekanzler waren am Donnerstag um 15 Uhr im Bundeskanzleramt zusammengekommen und hatten bis in den frühen Morgen verhandelt. Hauptstreitpunkte waren die Einhaltung der Schuldenbremse sowie die explodierenden Ausgaben für Soziales. Das Bürgergeld hatte zuletzt alle Rahmen gesprengt. Die Liberalen wollen die Schuldenbremse einhalten, SPD und Grüne noch mehr Steuergeld in den Sozialhaushalt stecken.", "Nun müssen noch die Koalitionsfraktionen zustimmen. Um 7 Uhr kommen zunächst die Bundestagsfraktionen von SPD und Grünen zusammen. Wann die FDP die Einigung berät, ist noch unklar. Stimmt eine Ampel-Partei dagegen, müßten die Verhandlungen von vorn beginnen oder die Koalition bricht.", "Eigentlich wollten Scholz, Habeck und Lindner schon bis zum vergangenen Mittwoch eine Verständigung schaffen. Jetzt soll der Etat am 17. Juli im Kabinett beschlossen werden. Denn die Ausarbeitung des Haushaltsgesetzes dauert in der Regel etwa zehn Tage. Darum muß sich nun Lindner kümmern.", "Ob wenigstens dieser Termin zu halten sein wird, werden die Reaktionen der Regierungsfraktionen zeigen. Ab Mitte September soll sich dann der Bundestag mit dem Haushaltsentwurf befassen, der dann im November oder Dezember beschlossen werden könnte. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/"]}