{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-lehnt-neuwahlen-ab/", "query_keywords": ["frankreich", "fdp", "ukraine", "csu", "usa", "afd", "ns", "us", "krieg", "demo", "spd", "politik", "europa", "klima", "klimaschutz", "regierung", "ss", "christ", "sp", "olaf scholz", "christian lindner", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Koaltion", "Bundesregierung", "EU-Wahl", "Neuwahlen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung hat Forderungen nach einer vorgezogenen Neuwahl des Bundestags widersprochen. „Der Wahltermin ist im Herbst nächsten Jahres regulär, und das planen wir auch so umzusetzen“, sagte Regierungssprecher Steffen Hebestreit nach einem Bericht der Zeit. Die Ampelkoalition sei ein Projekt, das auf vier Jahre angelegt sei.", "„Am Ende der vier Jahre wird abgerechnet. Da hat der Wähler wieder das Wort, und so ist die Politik auch gestaltet“, sagte Hebestreit. Angesichts des Ukraine-Kriegs und des wirtschaftlichen Umbaus zugunsten des Klimaschutzes habe die Regierung viele Dinge angepackt. Sie werde sich auch weiterhin bemühen, die „wichtigen Entscheidungen, die anstehen, auch umzusetzen“.", "Auch SPD-Generalsekretär Kevin Kühnert betonte, daß die Partei keinen „Auftrag zur Neuwahl des Deutschen Bundestags“ sehe. „Wir gewinnen zusammen und wir verlieren zusammen, das ist unsere gemeinsame Wahlniederlage“, sagte Kühnert nach einer Sitzung des SPD-Präsidiums.", "Die Partei distanzierte sich nicht von ihrem Spitzenkandidaten Olaf Scholz, dessen Beliebtheitswerte seit August 2023 niedrig liegen. Daß der Wahlkampf schlecht gelaufen sei, heiße nicht, daß er ohne Bundeskanzler Scholz auf Wahlplakaten besser gelaufen wäre, sagte Kühnert.", "Er habe aufgrund des Wahlergebnisses keine grundsätzlichen Zweifel an der Führungsfähigkeit von Scholz, sagte FDP-Chef Christian Lindner. „Wir haben ein gemeinsames Regierungsprogramm, einen Koalitionsvertrag, an dem wir gemeinsam arbeiten. Und solange sich alle zu der Arbeitsgrundlage bekennen, gibt es ja keinen Grund, Vertrauen in Frage zu stellen“, sagte der Politiker.", "Allerdings müsse die Ampelkoalition das „Signal dieser Europawahl ernst nehmen“. Die FDP sehe mit einer „großen Sensibilität“, daß Wähler, die zuvor für Parteien der demokratischen Mitte gestimmt hätten, sich nun den Rändern zuwenden würden. Das sei ein „sehr klares Signal, daß in bestimmten Bereichen politische Entscheidungen und Reformen“ erwartet würden, betonte Lindner.", "„Es braucht keine Vertrauensfrage“, sagte auch der Co-Parteivorsitzende der Grünen, Omid Nouripour. Man werde an dem vierjährigen Vertrag, den man mit SPD und FDP abgeschlossen habe, festhalten. Angesichts des starken Stimmenzuwachses für die AfD sei es allerdings wichtig, nun Lösungen anzubieten. Das gelte besonders für die laufenden Haushaltsverhandlungen.", "CSU-Chef Markus Söder hatte im Anschluß an die EU-Wahlen am Wochenende vorgezogene Neuwahlen gefordert. „Diese Regierung ist im Grunde genommen fertig“, äußerte Söder gegenüber dem Fernsehsender n-tv. Es müsse jetzt „ähnlich wie in Frankreich sein: Da hat es Neuwahlforderungen gegeben, da gibt es Neuwahlen durch Macron“. Es brauche nun auch „einen Neustart für unser Land. Die Ampel hat kein Mandat mehr, hat kein Vertrauen mehr in der Bevölkerung“, führte der bayerische Politiker aus. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/steuert-sachsen-auf-neuwahlen-zu/", "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-erwartet-rezession-fuer-2024/", "https://jungefreiheit.de/debatte/kommentar/2024/migrantenquote-im-oeffentlichen-dienst-manche-sind-gleicher-als-andere/", "https://jungefreiheit.de/politik/deutschland/2024/afd-vertreter-werden-am-haeufigsten-opfer-von-gewalt/"]}