{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/noch-mal-92-milliarden-mehr-buergergeld-kosten-laufen-aus-dem-ruder/", "query_keywords": ["fdp", "ukraine", "us", "christ", "sp", "spd", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländer", "Bürgergeld", "Hubertus Heil", "Kosten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im Januar und Februar dieses Jahres haben die Kosten für das Bürgergeld inklusive Wohnunterstützung wie Miete und Heizen bei jeweils 3,9 Milliarden Euro gelegen. Das geht aus Daten der Bundesagentur für Arbeit hervor, über die die Bild-Zeitung berichtet.", "Rechnet man diese Summen noch, ergibt sich für 2024 eine Gesamtsumme von 46,8 Milliarden Euro. Sozialminister Hubertus Heil (SPD) hat für das Bürgergeld in 2024 jedoch „nur“ Ausgaben von insgesamt 37,6 Milliarden Euro veranschlagt. Das waren ohnehin so viele wie noch nie zuvor in der Geschichte Deutschlands.", "Die Gründe für die Kostenexplosion liegen an der ständig steigenden Zahl der Empfänger und den exorbitanten Erhöhungen der Sozialhilfe. Seit Dezember 2023 (damals noch Hartz IV) hat die Bundesregierung die Bezüge um rund 25 Prozent angehoben. Zuletzt stieg der Satz zum 1. Januar 2024 um zwölf Prozent.", "Im Mai bezogen 4,021 Millionen erwerbsfähige Arbeitslose Bürgergeld – 200.000 mehr als zur Einführung der Leistung Anfang 2023 und 80.000 mehr als im Mai 2023. 2022 erhielten noch 3,542 Millionen Erwerbsfähige Hartz IV. Dann bekamen alle Ukrainer automatisch Zugang zu den Sozialleistungen. Rund zwei Drittel der Empfänger sind Ausländer oder haben einen Migrationshintergrund, wie die Bundesagentur im Mai bekannt gab.", "Kritik an der Kostenexplosion kommt auch von der mitregierenden FDP. Fraktionsvize Christoph Meyer sagte der Bild mit Blick auf Heil: „Ein Arbeitsminister soll Menschen in Arbeit bringen, so sieht das jedenfalls die FDP. Hubertus Heil soll Arbeitsminister sein, kein Bürgergeldminister.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-223/"]}