{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gruene-wettern-gegen-christliche-kreuze-im-bundestag/", "query_keywords": ["cdu", "spo", "politik", "csu", "ss", "gleichberechtigung", "christ", "sp", "spd", "rna", "ns", "us", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christentum", "Grüne", "Kreuz", "Religion", "Unionsfraktion"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Bundestagsabgeordnete Maik Außendorf (Grüne) hat sich in einem offenen Brief an Bundestagspräsidentin Bärbel Bas (SPD) über ein Kreuz beschwert, das in einem Sitzungssaal der Union im Bundestag hängt. Als „Symbol einer bestimmten Religionsgemeinschaft“, widerspreche es der Gleichberechtigung aller Menschen. Bas solle künftig dafür sorgen, daß Ausschußsitzungen in „einem weltanschaulich und religiös neutralen Sitzungssaal“ stattfinden, heißt es in dem Brief, den unter anderem eine Journalistin der Online-Zeitung The Pioneer auf X veröffentlichte.", "Hintergrund des Schreibens ist, daß der Wirtschaftsausschuß, in dem auch Außendorf sitzt, derzeit nicht in den üblichen Räumlichkeiten tagen kann. Im Paul-Löbe-Haus, wo bisherige Sitzungen abgehalten wurden, finden derzeit Renovierungsarbeiten statt.", "Die kommende Sitzung, am 6. November, soll daher in Räumlichkeiten der Union stattfinden. Wie der Grünen-Politiker in seinem Brief erwähnt, hätten dort bereits in der Vergangenheit Sitzungen hin ausweichen müssen. In zwei Fällen habe auch Außendorf dort teilgenommen.", "Dabei sei ihm erst vor Ort gewahr geworden, daß „dieser Raum nicht den Grundsätzen parlamentsneutraler Arbeit“ entspreche. Der Deutsche Bundestag sei ein Ort, an dem die Vielfalt der deutschen Gesellschaft abgebildet werde und wo „alle Menschen, unabhängig von ihrer religiösen Überzeugung oder Weltanschauung“ gleichberechtigt seien, heißt es in dem Brief weiter.", "Das „sichtbare Kreuz als Symbol einer bestimmten Religionsgemeinschaft“ widerspreche daher dem „Grundsatz der Trennung von Staat und Kirche“. Daher bitte er Bundestagspräsidentin Bas, künftig für einen „weltanschaulich und religiös neutralen Sitzungssaal“ zu sorgen.", "Der Parlamentarische Geschäftsführer der Unions-Fraktion, Thorsten Frei (CDU), zeigte sich erzürnt über den Brief. „Die Forderungen des Kollegen Außendorf“ zeigten „einmal mehr, wie es um die viel beschworene Toleranz bei einigen Grünen bestellt“ sei, sagte er der Rheinischen Post. Die Forderung nach der Entfernung des Kreuzes sei „provozierend“, angesichts der Tatsache, daß die Union ihren Saal „kollegial“ zur Verfügung stelle.", "Die Fraktionsvorsitzenden der Grünen sollten daher „unverzüglich klarstellen, ob es sich um eine verirrte Einzelmeinung oder eine Fraktionsposition“ handele. Das Kreuz sei in den Räumen der Unionsfraktion nicht verhandelbar und gehöre zu deren Selbstverständnis. „Es verbindet und grenzt nicht aus“, betonte Frei.", "Bundestagspräsidentin Bas verweigerte einen Kommentar zum Brief. Generell gebe sie zu ihrer Briefkorrespondenz keine öffentlichen Auskünfte, sagte die Politikerin.", "In Bayern hatte es 2018 bereits eine Auseinandersetzung um Kreuzsymbole in staatlichen Gebäuden gegeben. Der bayerische Ministerpräsident Markus Söder (CSU) erließ damals einen Kreuzerlaß, wonach in jedem staatlichen Gebäude Bayerns ein Kreuz hängen muß.", "Daraufhin warf unter anderem der Münchner Erzbischof Reinhard Kardinal Marx Söder eine Spaltung der Gesellschaft vor. Söder verstehe das Kreuz offenbar als rein kulturelles Symbol und mißdeute es dadurch. Zudem klagten mehrere religionskritische Vereine gegen den Erlaß. Sie fühlten sich als Atheisten diskriminiert und warfen Söder fehlende weltanschauliche Neutralität vor.", "Im vergangenen Jahr urteilte das Bundesverwaltungsgericht in Leipzig, Söders Regelung sei verfassungskonform und verletze nicht die Religionsfreiheit anderer. Zwar sei das Kreuz eindeutig ein christliches Symbol, das Grundgesetz gewähre allerdings keinen „Konfrontationsschutz“ vor den Symbolen des Christentums. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}