{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/kult-der-moralischen-selbstbeweihraeucherung/", "query_keywords": ["rki", "cdu", "fdp", "politik", "ss", "afd", "demo", "sp", "spd", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Kampf gegen Rechts", "Krefeld", "Meinungsfreiheit"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["In Krefeld fand kürzlich das erste „Festival für Meinungsfreiheit und politische Visionen“ statt. Der Titel klingt in diesen Zeiten der Verengung des Meinungskorridors und der immer härteren Repressionen gegen alles was nicht links ist, zu schön um wahr zu sein. Tatsächlich war die Überschrift, unter der sich rund 600 Bürger auf Einladung der Stadt versammelten, nicht mehr als eine hohle und ziemlich zynische Phrase. Was klingt, wie der Versuch einer Wiederbelebung echter Rede- und Gedankenfreiheit im Wettbewerb der Ideen, war in Wirklichkeit nur die neueste Chiffre für eine weitere der unzähligen Aktionen gegen die AfD.", "Die Partei hatte in Krefeld zu einem Bürgerdialog mit drei ihrer Bundestagsabgeordneten eingeladen. Die Veranstaltung war gut besucht. Das Interesse war bei vielen Bewohnern der Stadt offenbar groß. Aber natürlich gab es auch mal wieder die, die sich für überhaupt nichts mehr interessieren, außer für ihre eigene Meinung und die Befriedigung ihrer Sehnsucht nach moralischer Überlegenheit. Die Unbelehrbaren von der AfD wollten aber dennoch auch mit diesen Menschen sprechen.", "Der AfD-Politiker Kay Gottschalk hatte deshalb um Erlaubnis gebeten, auf dem „Festival für Meinungsfreiheit“, das eigentlich eine Großdemonstration gegen unliebsame Meinungen war, auch ein paar Worte an die Menschen richten zu dürfen. So weit kommt es noch, daß wir uns auf unserer schönen Gedankenfreiheitsparty die Stimmung durch Andersdenkende versauen lassen, dachte sich offenbar Krefelds Oberbürgermeister Frank Meyer (SPD). Also untersagte er dem AfD-Mann, auf dem städtischen Fest zu sprechen.", "„Herr Gottschalk spricht hier nicht“", "„Wer die AfD hören will, soll zu deren Veranstaltung gehen“, sagte der Vorzeige-Sozialdemokrat. Die Leiterin des Veranstaltungsortes – das Museum Burg Linn – hatte Gottschalks Anfrage zunächst zugestimmt. Auch der FDP-Bundestagsabgeordnete Otto Fricke sagte im Hinblick auf die Situation, er hoffe, daß der AfD-Politiker in Ruhe ausreden könne. Der Bürgermeister machte dem ganzen Redefreiheitsspuk dann aber ein Ende, indem er sein Hausrecht durchsetzte. „Herr Gottschalk spricht hier nicht“, so seine klare Ansage. „Gottschalk hat hier zum Boykott türkischer Geschäfte aufgerufen und sich damit in Krefeld disqualifiziert“, begründete der Kommunalpolitiker seine Entscheidung.", "So konnte das „Festival für Meinungsfreiheit und politische Visionen“ ungestört von irgendwelchen „Mißtönen“ über die politisch korrekte Bühne gehen. Es wurden flammende Reden geschwungen für Weltoffenheit und Freiheit. Im Heer der „Freiheitskämpfer“ brach ob der Absurdität dieses Richtfestes der moralischen Selbstbeweihräucherung kein schallendes Gelächter aus. Man sprach über Toleranz unter den Religionen und gegenüber allen sexuellen Orientierungen. Auch hier ist nicht bekannt, ob irgendwer im Publikum laut losgeprustet hätte. Dafür müßte man auch so etwas wie einen Rest an Realitätssinn haben oder sich zumindest ab und an mal jenseits von „Tagesschau“ und „heute-journal“ informieren.", "Auch in Krefeld wurde der Mord am CDU-Politiker Walter Lübcke wieder einmal zu Appellen gegen jede Form von Haß genutzt; außer natürlich dem Haß gegen Rechts. So sehen sie aus, die Partys derer, die Grundbegriffe der Freiheit und Demokratie ins Gegenteil verkehren, auf den Gräbern der Opfer ihrer blindlinken Willkommenskultur Konzerte für „mehr Toleranz“ veranstalten und politische Morde eiskalt ausnutzen, um den Kampf gegen ihre politischen Gegner voranzutreiben. Die Front der „Bessermenschen“, vom Regierenden bis zum einfachen Bürger, wird immer breiter. Ein Hoch auf den, der noch immer Freigeist und Visionär genug ist, sich nicht einzureihen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}