{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ataman-beklagt-auslaender-raus-stimmung-in-deutschland/", "query_keywords": ["ss", "rassismus", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antidiskriminierungsbeauftragte", "Ausländerfeindlichkeit", "Ferda Ataman", "Rassismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesbeauftragte für Antidiskriminierung, Ferda Ataman, hat eine angebliche Zunahme von Ausländerfeindlichkeit in Deutschland beklagt. „Eine ‘Ausländer raus‘-Stimmung und zunehmende Menschenverachtung beobachten wir nicht nur beim Feiern auf Sylt oder auf Volksfesten“, sagte sie bei der Vorstellung ihres Jahresberichts für 2023. Zudem äußere sich Rassismus zunehmend offener, direkter und härter.", "Laut dem nicht-repräsentativen Bericht verzeichnete die Antidiskriminierungsstelle im vergangenen Jahr mit 10.722 Beratungsanfragen einen Rekordwert. Die meisten gingen demnach aufgrund vermeintlich rassistischer Diskriminierung ein (41 Prozent; rund 3.400 Fälle), gefolgt vom Diskriminierungsmerkmal „Behinderungen und chronische Krankheiten“ (25 Prozent; rund 2.000 Anfragen) und vermeintlichen Diskriminierungserfahrungen aufgrund des Geschlechts oder der Geschlechtsidentität (24 Prozent; knapp 2.000 Anfragen).", "Die meisten Beratungsanfragen 2023 (33 Prozent; etwa 2.600 Fälle) hätten das Arbeitsleben betroffen, heißt es weiter. Der Lebensbereich „Private Dienstleistungen und Zugang zu Gütern“ habe mit mehr als 1.500 Anfragen den zweitgrößten Teil des Beratungsaufkommens ausgemacht. 1.100 und damit 14 Prozent der Anfragen seien wegen vermeintlicher Diskriminierung durch Ämter und Behörden eingegangen.", "Als konkretes Beispiel für eine rassistische Diskriminierung nennt der Bericht den vermeintlichen Fall eines Schwarzen, der in einem Kaufhaus von einem Ladendetektiv als einziger aufgefordert worden sei, seinen Ausweis zu zeigen. Der mutmaßlich Betroffene habe sich daraufhin an die Antidiskriminierungsstelle gewandt.", "Die wiederum sei nun mit dem Vorwurf des „Racial Profiling“ an das Kaufhaus herangetreten. „Racial Profiling“, also die Kontrolle von Personen aufgrund ihrer ethnischen Erscheinung, ist nach dem Allgemeinen Gleichbehandlungsgesetz verboten. Der Geschäftsinhaber habe nach der Intervention durch die Antidiskriminierungsstelle zugesichert, das gesamte Personal einer Schulung zum Thema Rassismus zu unterziehen und dem vermeintlich Betroffenen zur Wiedergutmachung einen Einkaufsgutschein angeboten.", "Ataman forderte die Bundesregierung dazu auf, das Allgemeine Gleichbehandlungsgesetz zu reformieren. Vor knapp einem Jahr hatte die Antidiskriminierungsstelle ein entsprechendes Grundlagenpapier vorgestellt, in dem es unter anderem um die Erweiterung der Diskriminierungsmerkmale und darum geht, den Nachweis für Diskriminierung zu erleichtern."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-omas-kueche-ploetzlich-rassistisch-ist/", "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-finanziert-anti-abschiebe-broschuere-fuer-abgelehnte-asylbewerber/", "https://jungefreiheit.de/kultur/medien/2024/schon-wieder-ferda-ataman-verliert-gegen-journalisten-vor-gericht/"]}