{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gewaltexzess-nordafrikaner-uriniert-auf-bahn-schaffnerin/", "query_keywords": ["hitler", "ss", "sp", "afrika", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Karlsruhe", "Migrantengewalt", "Regionalzug", "Schaffnerin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE. Bei einer Fahrkartenkontrolle in einem durch Baden-Württemberg fahrenden Regionalzug ist es am Dienstagnachmittag zu einem schweren Gewaltdelikt gekommen. Ein etwa 35 Jahre alter Migrant – nach Beschreibung von Zeugen handelt es sich um einen Nordafrikaner – griff die Zugbegleiterin an.", "Am Bahnhof in Graben-Neudorf (Landkreis Karlsruhe) verletzte er die 57 Jahre alte Bahnangestellte „durch Schläge, Tritte und Würgen“, wie ein Polizeisprecher mitteilte. Laut Informationen der Bild-Zeitung wollte der Fahrgast die Frau dazu zwingen, ihn oral zu befriedigen. Zudem forderte er sie auf, „Heil Hitler“ zu rufen. Schließlich soll er auf sein Opfer uriniert haben.", "Die Bahnangestellte mußte nach den Attacken schwer verletzt in ein Krankenhaus eingeliefert werden. Der Täter verließ den Zug und ging in einen Supermarkt. Dort griff er zwei weitere Frauen an. Einer Verkäuferin schleuderte er einen Teller an den Kopf. Dann schlug er eine Kundin, die an der Kasse bezahlen wollte.", "Schließlich bewaffnete sich der Mann mit einem abgebrochenen Flaschenhals und lief damit auf den Supermarkt-Parkplatz. Einen Autofahrer verletzte er, raubte dessen Autoschlüssel und flüchtete mit dessen grauen VW T-Cross, davon. Danach baute er mehrere Unfälle. Die Polizei konnte ihn trotzdem bisher nicht festnehmen. Der Mann ist weiter flüchtig. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/", "https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/"]}