{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/immer-mehr-deutsche-haben-in-der-oeffentlichkeit-angst/", "query_keywords": ["cdu", "fdp", "us", "csu", "ss", "afd", "demo", "sp", "spd", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angst im Park", "Angst in Bus und Bahn", "Innere Sicherheit", "Sicherheitsgefühl"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Sicherheitsgefühl der Deutschen hat im Vergleich zu 2017 stark nachgelassen. Das ergibt der neue „Deutschlandtrend“, eine Umfrage von Infratest dimap für die ARD-„Tagesthemen“ und die Welt. Demnach fühlen sich 40 Prozent der Bevölkerung „eher“ (31 Prozent) oder „sehr“ (neun Prozent) unsicher, wenn sie auf Plätzen, Straßen und in Parks sowie mit öffentlichen Verkehrsmitteln unterwegs sind.", "Eine Mehrheit der Einwohner fühlt sich im öffentlichen Raum allerdings immer noch sicher. So gaben 13 Prozent an, sich „sehr“ und 43 Prozent sich „eher“ sicher zu fühlen, wenn sie ihre Wohnungen verlassen.", "Allerdings sagten im Januar 2017 noch 75 Prozent der Bevölkerung, sie hielten sich im öffentlichen Raum für „eher“ oder „sehr“ sicher. 23 Prozent hatten bereits vor siebeneinhalb Jahren Angst. Damals, etwas mehr als ein Jahr nach Beginn der großen Flüchtlingswelle, waren Gewaltverbrechen von Migranten kaum thematisiert oder als „Einzelfälle“ abgetan worden. Das hat sich zuletzt nach den tödlichen Attacken von Mannheim (und vor allem dem Video der Tat) sowie von Bad Oeynhausen geändert.", "Auffällig: Die Grünen-Wähler fühlen sich mit Abstand am sichersten: 92 Prozent von ihnen bestätigen das. Unter SPD- und FDP-Anhängern sind es 80 bzw. 70 Prozent. Heißt: Die Unterstützer der Ampel-Parteien, die noch 32 Prozent der Bevölkerung stellen, ziehen das Ergebnis nach oben.", "Auch bei den Wählern von CDU/CSU (56 Prozent) und BSW (54 Prozent) gibt es eine Mehrheit, die keine Angst vor Anschlägen, Überfällen oder Messerattacken hat. Die einzigen, die sich mehrheitlich unsicher im öffentlichen Raum fühlen, sind die AfD-Anhänger: 78 Prozent äußern das. Nur 20 Prozent fühlen sich sicher.", "Unter allen Wählerschichten fühlen sich deutlich mehr Frauen unsicher als Männer (43 zu 36 Prozent). Für am sichersten halten sich vor allem Bürger, die älter als 65 Jahre sind (68 Prozent). Die Altersgruppe der 35- bis 49jährigen hat am meisten Angst in der Öffentlichkeit (47 Prozent).", "Die Demoskopen haben auch gefragt, welcher Partei sie am ehesten zutrauen, die innere Sicherheit zu verbessern. CDU/CSU liegen hier mit 37 Prozent vor der AfD mit 16 Prozent. Erst mit elf Prozent folgt die SPD auf Platz drei. BSW (drei Prozent), Grüne und Linke (jeweils zwei Prozent) sowie der FDP (ein Prozent) sprechen die Befragten in dieser Frage fast keinerlei Kompetenz zu. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/schiesserei-mutmasslicher-attentaeter-verbreitete-is-propaganda/", "https://jungefreiheit.de/politik/deutschland/2024/wie-der-bundespraesident-seine-eigene-rede-kastrierte/", "https://jungefreiheit.de/politik/deutschland/2024/hamburger-strassenfest-aus-angst-vor-islamisten-abgesagt/", "https://jungefreiheit.de/politik/deutschland/2024/deutsche-fuehlen-sich-deutlich-unsicherer-als-noch-2019/", "https://jungefreiheit.de/politik/deutschland/2024/amnesty-international-kritisiert-kuerzungen-beim-aufnahmeprogramm-fuer-afghanistan/"]}