{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/hayek-stiftung-ehrt-anarchokapitalisten-milei/", "query_keywords": ["spo", "politik", "us", "ss", "inflation", "europa", "sp", "spd", "ns", "schi", "regierung", "linke", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Argentinien", "Friedrich August von Hayek", "Hamburg", "Hayek-Gesellschaft", "Javier Milei", "Libertär"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Linke haben dazu aufgerufen, die Ehrung von Argentiniens Präsident Javier Milei am heutigen Samstag in Hamburg zu verhindern. Der selbsterklärte Anarchokapitalist soll während der Veranstaltung der Friedrich-August-von-Hayek-Gesellschaft mit dem Namen „80 Jahre Weg zur Knechtschaft“ eine Medaille erhalten. Gegen die Preisverleihung mobilisierte unter anderem die Linkspartei unter dem Motto „Kein Preis für die extreme Rechte – Keine Medaille für Milei“.", "Der Vorsitzende der Hayek-Gesellschaft, der Kieler Wirtschaftsprofessor Stefan Kooths, lobte Milei als ambitionierten Reformer im Sinne des österreichischen Wirtschaftswissenschaftlers Friedrich August von Hayek (1899-1992). Mit seinem freiheitlichen wirtschafts- und gesellschaftspolitischen Programm nehme er sich der grundlegenden Probleme seines einst wohlhabenden Landes an. Jahrzehnte von Korruption, eine starke Staatswirtschaft, übermäßige Verschuldung und die Destabilisierung der Währung hätten eine positive Entwicklung Argentiniens bisher verhindert.", "Die Hayek-Gesellschaft wurde 1998 von Ökonomen, Unternehmern und Publizisten gegründet, die sich selbst als wirtschaftsliberal verstehen. Ziel des Vereins  ist nach eigenen Angaben „eine Gesellschaftsordnung, die individuelle Freiheit schützt und der Kraft der Ideen Raum gibt“. Er ist benannt nach dem Ökonomen und Wirtschaftsnobelpreisträger Friedrich August von Hayek, der zeitlebens ein entschiedener Kritiker von Sozialismus und ausuferndem Sozialstaat war. Der Verein agiert überparteilich. Aktueller Geschäftsführer ist der Ökonom Gerd Habermann.", "Präsident Milei ist nach sechs Monaten im Amt – anders als in großen Teilen der Medienlandschaft suggeriert wird – durchaus erfolgreich mit seinem libertären Politikstil. Unlängst schaffte es sein Reformprogramm, das umfassende Sparmaßnahmen für das verschuldete Land vorsieht, durch den Senat. Die Inflationsrate ist auf vier Prozent gesunken – zum Jahresbeginn lag dieser Wert noch bei 25 Prozent. Aktuellen Umfragen zufolge unterstützen 55 Prozent der Argentinier seine Politik, berichtet das Handelsblatt.", "Auch an den Finanzmärkten wird Mileis Kurs positiv bewertet. Der Index argentinischer Unternehmen, die an der Wall Street vertreten sind, stieg seit Jahresbeginn um 38 Prozent. Das sogenannte Länderrisiko, also der Zinsaufschlag, den Investoren für argentinische Anleihen verglichen mit US-Anleihen verlangen, ist seit Anfang des Jahres um etwa 500 Prozentpunkte gesunken.", "Am Sonntag reist Milei dann weiter nach Berlin, um Bundeskanzler Olaf Scholz (SPD) zu treffen. Im Gegensatz zu anderen Staats- und Regierungschefs wird der Argentinier keinen Empfang mit militärischen Ehren erhalten. Auch eine gemeinsame Pressekonferenz von Milei und Scholz wurde abgesagt. Am Montag beendet der argentinische Präsident seine Europareise mit einem Besuch in Tschechien. (st/sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/interview/2024/bagus-milei-kann-deutschland-veraendern/", "https://jungefreiheit.de/allgemein/2024/javier-milei-held-oder-scharlatan/", "https://jungefreiheit.de/politik/deutschland/2024/hamburg-schiebt-erstmals-asylbewerber-aus-kirchenasyl-ab/", "https://jungefreiheit.de/politik/deutschland/2024/hamburger-senat-gibt-details-zu-einbuergerungen-preis/", "https://jungefreiheit.de/wissen/geschichte/2024/die-kersten-miles-bruecke-in-hamburg-gedenkstaette-der-piratenjagd/"]}