{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/tu-kuratorium-stellt-sich-hinter-rauch/", "query_keywords": ["rki", "israel", "us", "ss", "christ", "sp", "spd", "ns", "schi", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anti-Israel-Demonstrationen", "Antisemitismus", "Geraldine Rauch", "Technische Universität Berlin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Kuratorium der Technischen Universität Berlin (TU) hat sich in der Mehrheit gegen einen Rücktritt oder eine Abwahl der TU-Präsidentin Geraldine Rauch ausgesprochen. Zwar habe die TU-Präsidentin Fehler aus „Nachlässigkeit“ begangen und dem Ansehen der Universität damit geschadet. Man unterstütze sie jedoch „konstruktiv-kritisch bei ihrem angekündigten Neuanfang“, betonte das Kuratorium in einer Pressemitteilung.", "Rauch solle „die Chance eingeräumt werden, das von ihr angebotene Programm zur Festigung des Vertrauens in die TU Berlin und zur Wahrung der Tradition als weltoffene, tolerante und anti-rassistische Universität erfolgreich umzusetzen“, teilte die Universität mit. Rauchs Reue und die Ernsthaftigkeit ihrer Entschuldigung hätten davon gezeugt, daß sie keine antisemitischen Vorurteile hege. „Eine kritische Haltung gegenüber dem derzeitigen Vorgehen der israelischen Regierung ist legitim und keinesfalls antisemitisch, unabhängig davon, ob man diese Kritik teilt oder nicht.“", "Vergangene Woche hatte sich der Akademische Rat der TU mehrheitlich für einen Rücktritt Rauchs als Präsidentin ausgesprochen. Überlassen wurde die Entscheidung jedoch ihr selbst. Die Präsidentin erklärte daraufhin, im Amt bleiben zu wollen.", "Auch Bundeskanzler Olaf Scholz (SPD) entschied sich vergangene Woche, die Forscherin aus einem von ihm berufenen Zukunftsrat auszuschließen. Das Komitee soll Scholz bei Fragen zu den Themen Technologie und Innovationen beraten. „Aus Sicht des Bundeskanzlers sind die gegen sie erhobenen Vorwürfe schwerwiegend und sie sind bisher nicht ausgeräumt worden“, äußerte die stellvertretende Regierungssprecherin Christiane Hoffmann damals.", "Rauch hatte auf dem sozialen Netzwerk X mehrere Beiträge mit anti-israelischem Inhalt mit „Gefällt mir“ markiert. Darunter befand sich ein Bild des israelischen Ministerpräsidenten Benjamin Netanjahu, das mit einem Hakenkreuz beschmiert war. Ein anderer Beitrag bezichtigte die israelischen Regierung des Völkermordes an den Palästinensern. Mehrere Kritiker warfen der TU-Präsidentin daraufhin Antisemitismus vor. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/debatte/kommentar/2024/der-lange-abschied-von-der-lebensluege/", "https://jungefreiheit.de/kultur/zeitgeist/2024/zwischen-schuld-multikulti-und-judenhass-die-zeiten-werden-hart/", "https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-will-haerter-gegen-antisemitismus-an-hochschulen-vorgehen/"]}