{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2019/von-dieser-willkuer-koennten-bald-auch-andere-betroffen-sein/", "query_keywords": ["rki", "politik", "us", "ss", "ns", "afd", "leiche", "demo", "nazi", "sp", "klima", "einwanderung", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Daniel Fiß", "Identitäre Bewegung", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Nachricht sorgte am Donnerstag für Aufsehen: Der Verfassungsschutz hat die Identitäre Bewegung Deutschland als „gesichert rechtsextremistische Bestrebung gegen die freiheitliche demokratische Grundordnung“ eingestuft. Ihre Positionen seien „nicht mit dem Grundgesetz vereinbar“. Für die Identitären könnte das weitreichende Folgen haben. Die JUNGE FREIHEIT sprach mit Daniel Fiß, dem Chef der Identitären Bewegung Deutschland, über den Beschluß.", "Herr Fiß, am Donnerstag hat der Verfassungsschutz entschieden, die Identitäre Bewegung Deutschland als rechtsextremistisch einzustufen. Hat Sie die Entscheidung überrascht?", "Fiß: Die Entscheidung des Verfassungsschutzes war absehbar. Die gesamte Hysterie und konstruierten Netzwerke nach dem Mord an Walter Lübcke haben gezeigt, daß man alles daransetzen wird, diesen Mord auch für die Diskreditierung des patriotischen Lagers zu nutzen. Das erste Ergebnis dieser Instrumentalisierung ist jetzt die Hochstufung der Identitären Bewegung vom Verdachtsfall zum Beobachtungsobjekt.", "Diese Neubewertung dürfte weniger aus einer rein sachlich gestützten Überprüfung und Abwägung gefolgt sein, sondern reiht sich in ein generelles Klima einer „Anti-Rechts“-Hysterie ein. Hier sind wir als offener und transparenter Verein natürlich das erste Opfer.", "Es könnte also weitere geben?", "Fiß: Ja, ich denke, daß andere ebenso schon bald von dieser Willkür betroffen sein könnten. Auch die AfD hat schließlich schon ihre Erfahrungen mit dem neuen Verfassungsschutzpräsidenten Thomas Haldenwang machen müssen.", "Die IBD ziele letztlich darauf ab, Nicht-Europäer „in ihrer Menschenwürde zu diskriminieren“, heißt es in der Begründung. „Menschen ohne gleiche ethnische Voraussetzungen“ könnten aus Sicht der IBD „niemals Teil einer gemeinsamen Kultur werden“. Die Positionen der Identitären seien mit dem Grundgesetz nicht vereinbar. Stimmt das?", "Fiß: Es ist schwer vorstellbar, daß der Verfassungsschutz bei dieser Falschbehauptung einfach nur mit Unwissen agiert. Auf unserer Internetseite heißt es nicht umsonst: „Wir sind nicht gegen Einwanderung, denn diese gab es im geschichtlichen Kontext in geringem Maße immer. Wir treten für eine maßvolle und begrenzte Einwanderung ein, die die Aufnahmefähigkeit unserer Gesellschaft nicht übersteigt und unsere ethnokulturelle Identität nicht gefährdet, das heißt überformt.“", "Das heißt, sie wollen nicht „Menschen außereuropäischer Herkunft von demokratischer Teilhabe ausschließen“, wie es der Verfassungsschutz behauptet?", "Fiß: Nein, es ging uns nie darum, anderen Menschen willkürlich ihre Grundrechte zu entziehen. Wir beschreiben soziale Prozesse, in denen die demographische Verschiebung von der deutschen und europäischen Mehrheitsbevölkerung hin zu einem signifikanten Anwachsen von Nicht-Europäern führt, die selbstverständlich auch Träger eines bestimmten kulturellen Hintergrundes sind, was Spannungen in der Gesellschaft hervorrufen kann. Wir haben uns jedoch nie gegen die Assimilation von Einwanderergruppen gestellt.", "Gibt es aus ihrer Sicht bestimmte Voraussetzungen für diese Assimilation?", "Fiß: Die Hauptbedingung bleibt das Bestehen einer deutlichen Mehrheit der autochthonen Bevölkerung. In vielen deutschen Großstädten ist diese Bedingung jedoch schon jetzt nicht mehr gegeben, was dem Problem von Parallelgesellschaften, kulturellen und religiösen Expansionsbestrebungen, aber auch Kriminalität Vorschub leistet und eine Assimilation von Einwanderern unmöglich macht.", "Der Verfassungsschutz weist aber auch auf den „rechtsextremistischen Hintergrund einiger Aktivisten“ der IB hin.", "Fiß: Die Identitäre Bewegung hat immer wieder deutlich gemacht, daß Aktivisten mit einer echten extremistischen Vergangenheit nur unter bestimmten Voraussetzungen bei uns mitwirken können. Für uns gelten keine Kategorien der Kontaktschuld, sondern ausschließlich das klare Verständnis über die Bedeutung der ethnokulturellen Identität und die sich daraus abgeleitete Selbstverständlichkeit, jeden Totalitarismus und Extremismus abzulehnen.", "Es gibt keine Überschneidungen zur Neonazi-Szene?", "Fiß: Die klare Grenzziehung zu altrechten Gruppen wie NPD und Kameradschaftsszene ist allein schon aus unseren Inhalten erkennbar. Wir wollen keine peinliche und absurde Ehrenrettung totalitärer Systeme betreiben und kritisieren dabei auch klar die immanente Inhumanität dieses Denkens.", "Verfassungsschutzchef Haldenwang will mit dieser Entscheidung das künftige Augenmerk nicht nur auf gewaltorientierte Extremisten legen, sondern auch „diejenigen im Blick haben, die verbal zündeln“. Herr Fiß, sind Sie ein solcher „geistiger Brandstifter“?", "Fiß: Diese Aussage von Herrn Haldenwang ist besonders aufschlußreich. Der Duktus der „geistigen Brandstiftung“ könnte ebenso gut von der Amadeu-Antonio-Stiftung diktiert worden sein. Das ist ein ebenso unsachlicher wie nebulöser Begriff.", "Weshalb ist er unsachlich?", "Fiß: Unabhängig davon, daß ich dies als Selbstbeschreibung ablehne, kann doch „geistige Brandstiftung“ angesichts der Unklarheit nicht ernsthaft ein sachlicher Bewertungsmaßstab des Verfassungsschutzes sein. Die Gegenfrage lautet doch, was ist eigentlich diese geistige Brandstiftung? Wo fängt sie an? Wo hört sie auf? Schon bei der AfD hat sich der Verfassungsschutz mit der Begrifflichkeit des „Prüffalles“ einfach eine pseudojuristische Kategorie eigenständig konstruiert. Gleiches gilt jetzt für die „geistige Brandstiftung“. Es steht jedenfalls fest, daß die IB nie Gewalt befürwortet oder gar dazu aufgerufen hat. Im Gegenteil, unser theoretisches und weltanschauliches Fundament orientiert sich klar an friedlichen und gewaltfreien Protestaktionen.", "Welche Konsequenzen wird die Entscheidung für die Identitäre Bewegung haben?", "Fiß: Wir waren auf solche Schritte vorbereitet. Spätestens seit dem Jahr 2018 haben sich die Repressionen gegen die IB zunehmend verstärkt. Möglicherweise ist hier noch weitaus mehr Intensität zu erwarten. Jedenfalls ist das Ziel, daß patriotisch-aktivistisches Engagement für junge Menschen unmöglich gemacht werden soll. Daneben soll die Verkündung über die IB natürlich auch eine markierende Wirkung haben, die uns endgültig in das politische Ghetto abschieben soll. Hier stehen und standen wir jedoch nicht.", "Man kann unseren Stil oder auch unsere Inhalte kritisieren – daß dies allerdings außer Verhältnis zu staatlicher Überwachung, sensiblen Eingriffen in die Privatsphäre sowie einer öffentlichen Stigmatisierung und Verleumdung steht, darf man durchaus benennen und auch skandalisieren. Die IB könnte schließlich erst der Anfang sein, schon morgen sind womöglich andere Akteure wie kritische Medienmacher dran oder eben auch die AfD und PEGIDA.", "Sind rechtliche Schritte geplant?", "Fiß: Wir haben seit zwei Jahren vor den Verwaltungsgerichten in Köln und Berlin ein laufendes Klageverfahren, mit dem wir bereits gegen die „Verdachtsfalleinschätzung“ vorgegangen sind. Dies werden wir unbeirrt fortsetzen und darüber hinaus den Verfahrensstand und die inhaltlichen Argumente transparent offenlegen und einordnen.", "————-", "Daniel Fiß, Grafikdesigner und studierter Politikwissenschaftler, ist seit 2016 Vorsitzender der Identitären Bewegung in Deutschland. Geboren wurde er 1992 in Rostock."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-wir-sind-auch-antifa/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/"]}