{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/junge-freiheit-steigert-verkaufte-auflage-online-abos-immer-beliebter/", "query_keywords": ["ss", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dieter Stein", "IVW", "JUNGE FREIHEIT", "Online-Abos", "Online-Offensive", "verkaufte Auflage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Wochenzeitung JUNGE FREIHEIT hat ihre verkaufte Auflage erneut gegen den Branchentrend gesteigert. Laut der „Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern“ (IVW) legte die verkaufte Auflage der JF im dritten Quartal 2024 gegenüber dem Vorjahreszeitraum um 4,2 Prozent auf 27.910 Exemplare zu. Die JF wird immer häufiger im Online-Abo gelesen: Die Zahl der digitalen Abonnements stieg um 26,2 Prozent auf 8.070.", "Die Zahl der Abonnements einschließlich der „Sonstigen Verkäufe“ (Schnupper-, Studenten-, Schüler- und Sozialabos) wuchs gegenüber dem Vorjahr um 4,3 Prozent auf 25.401 Exemplare. Die Druckauflage lag bei 25.444 Exemplaren. Am Kiosk stieg die verkaufte Auflage um 3,2 Prozent auf 2.509 Exemplare.", "Den weiterhin massiven Anstieg der Online-Abos führt JF-Chefredakteur Dieter Stein auf die im Jahr 2023 gestartete „Online-Offensive“ des Verlags zurück. So wurde in eine neue Bezahlschranke und den Ausbau der Online- und Social-Media-Angebote investiert. „Die JUNGE FREIHEIT bleibt das führende konservative Nachrichtenmedium in Deutschland“, betont Stein. Bis 2027 will die JF durch Investitionen in Millionenhöhe die Parität zwischen Online- und Printabonnements erreichen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/sonderthema/2024/an-alle-print-jf-abonnenten-jetzt-online-plus-buchen/", "https://jungefreiheit.de/kultur/medien/2024/jf-schreibt-wettbewerb-fuer-junge-autoren-zum-thema-meinungsfreiheit-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/verfassungsschutz-gegen-medien-einmal-moskau-und-zurueck/", "https://jungefreiheit.de/politik/deutschland/2024/erfolg-verfassungsschutz-nimmt-vorwuerfe-gegen-jf-zurueck/", "https://jungefreiheit.de/politik/ausland/2024/brasilien-dieter-stein-setzt-sich-fuer-elon-musks-x-ein/"]}