{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/julian-assange-ist-frei-so-lief-der-prozess/", "query_keywords": ["amerika", "ss", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Geständnis", "Julian Assange", "Prozeß", "Saipan", "Verschwörung", "Wikileaks"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SAIPAN. Ein US-Gericht auf der Marianen-Insel Saipan hat Julian Assange zu fünf Jahren Haft verurteilt und anschließend freigelassen. Die Richterin in dem US-Außengebiet im Westpazifik besiegelte damit den Deal zwischen dem Wikileaks-Gründer und der amerikanischen Justiz. Das berichten die britische BBC und der britische Guardian.", "Der Australier, der am Montag nach fünfjähriger Haft überraschend aus dem Londoner Hochsicherheitsgefängnis entlassen worden war, legte zuvor ein Schuldeingeständnis ab. Assange räumte eine „Verschwörung“ ein. Darüber sei er illegal an US-Militärgeheimnisse gelangt und habe diese auf seiner Plattform Wikileaks veröffentlicht.", "Gleichzeitig sagte der 52jährige den Medienberichten zufolge, er sei der Ansicht, daß das US-Spionage-Gesetz, auf dessen Grundlage er angeklagt worden sei, dem Recht auf freie Meinungsäußerung widerspreche, das die amerikanische Verfassung garantiere. Trotzdem sehe er ein, daß es illegal sein könne, Informanten zu ermuntern, geheime Informationen zu liefern, sagte Assange im Gerichtssaal.", "Danach ging es offenbar schnell. Richterin Ramona Villagomez Manglona sagte: „Mit diesem Urteil scheinen Sie diesen Gerichtssaal als freier Mann verlassen zu können. Ich hoffe, daß der Frieden wiederhergestellt wird.“ Außerdem meinte sie mit Bezug auf Assanges 53. Geburtstag am 3. Juli: „Ich habe gehört, daß Sie nächste Woche Geburtstag haben. Ich hoffe, Sie beginnen Ihr neues Leben auf positive Weise“, fügte die Richterin hinzu.", "Kurz darauf sollte der Journalist in seine Heimat Australien zurückkehren. Wikileaks veröffentlichte auf der Plattform X einen Post, der Assanges Flugdaten zeigen soll. Demnach flog Assange noch am heutigen Mittwoch von Saipan in die australische Hauptstadt Canberra, wo er inzwischen gelandet ist. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-toetlicher-messerattacke-in-deutschland-prozessbeginn-nach-us-recht/", "https://jungefreiheit.de/kultur/medien/2024/fuer-boehmermann-sieht-es-im-schoenboehm-prozess-schlecht-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/mcdonalds-eine-trans-frau-und-ein-gewichtiger-prozess/", "https://jungefreiheit.de/politik/ausland/2024/julian-assange-kommt-unerwartet-frei/", "https://jungefreiheit.de/allgemein/2024/alles-fuer-deutschland-neuer-prozess-gegen-hoecke-beginnt/"]}