{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/migrantengewalt-in-regensburg-30-tunesier-160-straftaten-eine-verurteilung/", "query_keywords": ["us", "ss", "afd", "asyl", "sp", "ns", "syrien", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hubert Aiwanger", "Migrantengewalt", "Regensburg", "Tunesier"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["REGENSBURG. Die Regensburger Staatsanwaltschaft hat neue Zahlen zur massiven Kriminalitätsbelastung der Stadt durch tunesische Asylbewerber bekanntgegeben. Allein rund um den Bahnhof gibt es demnach 30 polizeibekannte Tunesier, denen insgesamt 160 Straftaten vorgeworfen werden, berichtet die Bild-Zeitung.", "Zu einer Verurteilung kam es allerdings erst in einem Fall. Einer der Migranten wurde wegen Drogendelikten und Diebstählen zu einer Bewährungsstrafe verurteilt. Insgesamt leben laut dem Blatt derzeit rund 300 Tunesier im Regensburger Asylzentrum, von denen 30 Intensivtäter und 40 weitere ausreisepflichtig sind. Abgeschoben wurde allerdings noch keiner der Straftäter und Illegalen, da keine Ausweisdokumente vorliegen.", "Zusätzlich zu den 30 tunesischen Mehrfachstraftätern im Bahnhofsbereich kommen noch vier weitere Intensivtäter aus Syrien, dem Irak, Algerien und Tschechien. Deutsche Intensivtäter gibt es dagegen nicht.", "Die Situation in der Stadt hat sich in den vergangenen Wochen immer weiter zugespitzt. So riet eine örtliche Schule, daß Mädchen sich im Bahnhofsbereich nur noch in Gruppen aufhalten sollten, da die Gefahr von sexuellen Übergriffen bestehe. Laut Medienberichten sollen die Migranten dort regelmäßig Frauen und Kinder belästigen und ansprechen. Zuletzt kam ein afghanischer Vergewaltiger mit einem Anti-Agressionstraining davon, der zuvor mehrere Jugendliche vergewaltigt hatte.", "Bayerns Vize-Ministerpräsident Hubert Aiwanger (Freie Wähler) forderte nun Konsequenzen. „Wir müssen hier alle Möglichkeiten des Ausländerrechts anwenden, um für mehr Sicherheit zu sorgen. Eine solche Entwicklung können wir nicht dulden“, sagte er der Bild-Zeitung.", "Die Fraktionsvorsitzende der bayerischen AfD-Landtagsfraktion, Katrin Ebner-Steiner, bezeichnete das Areal als „Angstraum für Frauen und Mädchen“. Sie forderte, „Kriminalitätsschwerpunkte und Asylheime systematisch zu kontrollieren, Straftäter konsequent zu verfolgen und abgelehnte Asylbewerber abzuschieben“.", "Tunesier sind laut dem Bundeskriminalamt eine der kriminellsten Zuwanderergruppen überhaupt. Zugleich haben sie kaum Chancen auf Asyl, können aber so gut wie nie abgeschoben werden. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/"]}