{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/flutgebiet-haseloff-liefert-sich-poebel-duell-mit-wuetendem-buerger/", "query_keywords": ["cdu", "ss", "demo", "christ", "sp", "spd", "ns", "us", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hochwasser", "Olaf Scholz", "Reiner Haseloff", "Sachsen-Anhalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SANGERHAUSEN. Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) hat mit einem Wutanfall im Hochwassergebiet seines Bundeslandes für Aufsehen gesorgt. Dort flogen am Donnerstag die Fetzen zwischen dem Christdemokraten und einem lautstarken Bürger, wie ein Video zeigt, das in den sozialen Medien kursiert.", "Mehrere Anwohner hatten Haseloff und Kanzler Olaf Scholz (SPD), die für einen Besuch angereist waren, mit den Worten „Hau ab“ begrüßt. Ein Mann rief: „Geh nach Hause, auf Wiedersehen!“ Haseloff murmelte zunächst: „Bleib mal ruhig.“ Als der Störer weiter wetterte, sah sich der Ministerpräsident offenbar gezwungen, nachzulegen, ätzte er zurück.", "Und Scholz? Der blieb während des Vorfalls seelenruhig und lief schweigend weiter.", "Empört über Haseloffs Wortwahl im Umgang mit den Anwohnern zeigte sich unter anderem die Fraktionschefin der Linkspartei in Sachsen-Anhalt, Eva von Angern. „Sich ihnen so respektlos gegenüber zu verhalten, zeigt die Arroganz der Macht“, kritisierte sie gegenüber dem Spiegel. Sein Umgangston sei eines Ministerpräsidenten unwürdig. Auch der Chef der sozialdemokratischen Landesgruppe im Bundestag, Martin Kröber, ärgerte sich. Der Christdemokrat habe offenbar „völlig die Bodenhaftung verloren“ und unter Beweis gestellt, daß er nichts vom Bürger halte, sagte er der Mitteldeutschen Zeitung. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/"]}