{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/omas-gegen-rechts-erfolg-volksbank-kuendigt-afd-konto/", "query_keywords": ["antifa", "ss", "afd", "sp", "ns"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Konto", "Berliner Volksbank", "Kontokündigung", "Omas gegen Rechts"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Berliner Volksbank hat der AfD-Bundespartei das bisher bei ihr geführte Spendenkonto gekündigt. Das teilten die „Omas gegen Rechts“ mit, die dafür die Online-Petition „Kein Konto für die AfD!“ gestartet hatten. 33.500 AfD-Gegner hatten die Forderung unterzeichnetet.", "Offizielle Bestätigungen des Geldinstitutes und der Partei liegen noch nicht vor. Allerdings ist das Volksbank-Konto von der Webseite der AfD verschwunden. Spenden werden nun nur noch per Lastschrift oder über Paypal eingesammelt.", "Die „Omas gegen Rechts“ hatten sich laut taz am Mittwoch mit dem Vorstandsvorsitzenden der Berliner Volksbank, Carsten Jung, getroffen. Das Statement, in der die Antifa-Organisation ihren Erfolg feiert, sei mit diesem abgesprochen worden.", "Begründung der Konto-Kündigung ist demnach, daß die AfD „außerhalb der Verfassungsordnung“ stehe. Die Berliner Volksbank hatte sich bei den Anti-Rechts-Protesten zu Beginn des Jahres stark engagiert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/", "https://jungefreiheit.de/politik/deutschland/2024/martin-sellner-jubelt-humorlosen-omas-gegen-rechts-zu/", "https://jungefreiheit.de/kultur/medien/2023/omas-sind-peinlich/", "https://jungefreiheit.de/politik/deutschland/2023/kubicki-omas-gegen-recht/", "https://jungefreiheit.de/politik/deutschland/2022/querdenken-bankkonto/"]}