{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bundeskanzler-scholz-entfernt-tu-praesidentin-rauch-aus-beraterkreis/", "query_keywords": ["rki", "israel", "ss", "demo", "christ", "sp", "spd", "ns", "us", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antisemitismus", "Geraldine Rauch", "Olaf Scholz", "Technische Universität Berlin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeskanzler Olaf Scholz (SPD) hat die Präsidentin der Technischen Universität (TU), Geraldine Rauch, aus seinem Beraterkreis entfernt. „Aus Sicht des Bundeskanzlers sind die gegen sie erhobenen Vorwürfe schwerwiegend und sie sind bisher nicht ausgeräumt worden“, sagte die stellvertretende Regierungssprecherin Christiane Hoffmann, berichtet die Bild-Zeitung. Die TU-Präsidentin werde nicht mehr Teil des bisher 23köpfigen Zukunftsrates sein.", "Rauch hatte auf der Online-Plattform X offenbar mehrere antisemitische Beiträge mit „gefällt mir“ markiert. Ihr inzwischen gelöschtes Profil setzte ein „gefällt mir“ bei einem Foto einer propalästinensischen Demonstration, bei der Israels Ministerpräsident Benjamin Netanjahu auf einem Plakat mit Hakenkreuzen zu sehen ist. Ein weiterer Beitrag, der Rauch anscheinend gefiel, warf dem Staat Israel einen „Völkermord im Gaza“ vor.", "Der Autor Noam Petri, der die Sache öffentlich gemacht hatte, warf Rauch daraufhin die Relativierung des Nationalsozialismus vor. „Man muß kein Befürworter von Netanjahu sein.“ Doch ein Bild mit „gefällt mir“ zu markieren, das Netanjahu mit Hakenkreuzen beschmiert darstellt, sei für eine Berliner Universitätspräsidentin unwürdig. „Es relativiert zudem den Nationalsozialismus. Die Entgleisung stellt auch eine Enthemmung dar, die zudem den politischen Diskurs unmöglich macht“, sagte Petri der Bild-Zeitung.", "Zurücktreten will die TU-Präsidentin allerdings nicht. „Mich haben viele Aufrufe und Stellungnahmen erreicht, die mich auffordern zu bleiben“, rechtfertigte sie in einer Stellungnahme am Donnerstag ihren Verbleib. Am Tag zuvor hatte ihr der Akademische Senat mit 13 zu zwölf Stimmen das Vertrauen entzogen. Zu den Festklammern an ihrem Amt äußerte sich Regierungssprecherin Hoffmann nicht. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/"]}