{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/auf-autoritaeren-abwegen/", "query_keywords": ["ss", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Carolin Emcke", "Claudia Kemfert", "Meinungsfreiheit", "re:publica"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ein Austausch auf Augenhöhe, eine echte Debatte? Häufig Fehlanzeige. Nur 40 Prozent der Deutschen glauben, ihre Meinung noch frei äußern zu können, ergab eine repräsentative Umfrage vor dem Jahreswechsel.", "Die Aufgabe von Intellektuellen wie Emcke, immerhin Friedenspreisträgerin des Deutschen Buchhandels, bestünde darin, diese Zustände anzuprangern. Stattdessen ist ihr der Korridor des öffentlich Sagbaren noch nicht eng genug. Eine bizarre Sicht auf die Dinge, die zweierlei offenbart.", "Zum einen legen Emckes Aussagen einen Hang zur undemokratischen Bevormundung offen. Zum anderen ist es für Leute wie sie an der Zeit, endlich aus der eigenen Blase herauszukommen.", "Denn vom Publikum auf der re:publica, wo sich das Who’s who des linksgrünen Milieus trifft, erhielt sie für ihre Thesen nicht etwa entsetzte oder zumindest fragende Blicke, sondern begeisterten Applaus. Ihrer Gesprächspartnerin Kemfert kam sogar ein „Bravo“ über die Lippen.", "Kurz zuvor hatte Emcke unfreiwillig das Stichwort für dieses unwürdige Schauspiel geliefert. Sie sprach von einer „Form von Selbstverdummung“, zu der die Pro-Contra-Formate führen würden. In Wahrheit ist das Gegenteil richtig: Selbstverdummung beginnt dort, wo man sich gegen andere Ansichten abriegeln will und nur noch im eigenen Saft schmort. Deshalb würde es nicht nur Carolin Emcke guttun, das eigene eindimensionale Weltbild zu erweitern."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/", "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/"]}