{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/bergleute-im-duesseldorfer-landtag-politik-trifft-realitaet/", "query_keywords": ["krieg", "cdu", "fdp", "us", "politik", "ss", "afd", "leiche", "demo", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Nordrhein-Westfalen", "Bergleute", "Landtag Düsseldorf", "Markus Wagner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Dutzende Bergleute randalieren im Düsseldorfer Landtag“, titelte die Rheinische Post. „Aggressive Stimmung im Düsseldorfer Parlament: AfD und die Bergleute – Eklat im Landtag“, lautete die Überschrift bei der Westdeutschen Zeitung. Ebenso groß wie die mediale, war auch die politische Aufregung über die Vorgänge im Landtag von Nordrhein-Westfalen. Landtagsvizepräsidentin Carina Gödecke (SPD) sprach von „Weimarer Zuständen“, die am Mittwoch im Plenarsaal geherrscht hätten.", "Was sich wie die Vorstufe eines Bergarbeiteraufstands anhört, war bei Licht betrachtet jedoch weit weniger spektakulär, zeigte aber die Kluft zwischen Politikern und Bevölkerung. Die Landtagsfraktion der AfD hatte Bergleute zur Sitzung eingeladen, in der über den Antrag der Partei abgestimmt wurde, um Arbeitsplatzstreichungen im Steinkohle-Bergbau zu verhindern. Dieser Einladung folgten rund 100 Kohlekumpel und einige ihrer Ehefrauen.", "Insgesamt 200 Angestellten der Ruhrkohle AG war laut WDR vor kurzer Zeit gekündigt worden. Doch nicht alle seien in einer zugesicherten Anschlußbeschäftigung untergekommen. Im Vorfeld der Abstimmung hätten sie sich in Sorge um ihre Zukunft an alle Fraktionen des Landtages gewandt, erläuterte der AfD-Fraktionsvorsitzende Markus Wagner gegenüber der JF. „,Außer der AfD hat darauf niemand reagiert und wir haben die Anliegen der Bergleute als berechtigt erkannt. Das haben wir dann – mit Hilfe der Betroffenen übrigens – in Antragsform ins Plenum eingebracht.“", "Bergleute quittieren die Ablehnung mit Buh-Rufen", "Als nun die Kumpel in Arbeitskleidung zur Sitzung auf den Besucherrängen erschienen, sei das von den übrigen Fraktionen als störend empfunden worden. Insbesondere die SPD als „Arbeiterpartei“, sei nervös geworden. In der Vergangenheit gehörte das Engagement der Sozialdemokraten für die Arbeiter unter Tage zu deren Partei-DNS.", "Den AfD-Antrag lehnten die Abgeordneten von CDU, SPD, Grünen und FDP erwartungsgemäß ab. Daraufhin äußerten einige der Bergleute auf der Tribüne ihren Unmut durch empörte Zwischen- und Buhrufe. Wegen ihrer mitunter lautstarken Reaktionen wurden sie des Saales verwiesen. Während die verärgerten Männer auf den Aufzug warteten, klopften laut Zeugenaussagen einige an die Glasscheibe zum Sitzungssaal. Wagner selbst habe noch zur Deeskalation beigetragen und die aufgebrachten Gemüter beruhigt.", "Wagner: Weimarer Republik-Vergleiche sind „erbärmlich“", "Die Vorwürfe der politischen Konkurrenten, er und seine Parteikollegen hätten das Schicksal der Bergmänner instrumentalisiert, bezeichnete der Fraktionsvorsitzende als „schäbig, ignorant und vor allem als ein Zeichen tiefster Mißachtung gegenüber den Betroffenen“. Vergleiche mit den bürgerkriegsähnlichen Zuständen der Weimarer Republik, wie sie Gödecke angestellt hatte, seien „erbärmlich“. Vielmehr zeige die Sozialdemokratin „damit das ganze Dilemma einer Politelite, das in seiner Hilflosigkeit fast schon wieder mitleiderregende ist“.", "Im Anschluß an die Sitzung des Landtages wandte sich Wagner erneut an die Bergleute. Er versprach ihnen, sich weiter für ihre Interessen einzusetzen. So schnell scheint es um das Thema Bergbau im ehemaligen Kohlerevier an Rhein und Ruhr nicht ruhig zu werden."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/an-der-realitaet-des-antisemitismus-vorbei-debattiert/", "https://jungefreiheit.de/kultur/gesellschaft/2023/das-steigerlied-ist-weltkulturerbe/", "https://jungefreiheit.de/politik/deutschland/2023/reul-und-die-frage/", "https://jungefreiheit.de/politik/deutschland/2022/afd-nrw-landesregierung/", "https://jungefreiheit.de/politik/deutschland/2022/vincentz-landeschef/"]}