{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/wie-politisch-motiviert-ist-das-urteil-gegen-trump/", "query_keywords": ["us", "amerika", "ss", "usa", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["politisch motiviert", "Prozeß", "Schweigegeld", "Trump", "Urteil"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEW YORK. Ex-US-Präsident Donald Trump ist im New Yorker „Schweigegeld-Prozeß“ in allen 34 Punkten schuldig gesprochen worden. Die Strafe wird am 11. Juli festgesetzt. Beobachter rechnen mit einer Gefängnisstrafe auf Bewährung für den republikanischen Präsidentschaftskandidaten, der im November gegen Amtsinhaber Joe Biden antritt.", "Es ist das erste Mal in der US-Geschichte, daß ein ehemaliger US-Präsident verurteilt worden ist. Trump sagte nach dem Urteil: „Ich bin ein sehr unschuldiger Mann!“ Den Prozeß nannte er „manipuliert“. Seine Partei, die Republikaner, bezeichnete die Anklage als politisch motiviert. Vordergründig ging es in dem Verfahren um eine Zahlung Trumps an Pornodarstellerin Stormy Daniels, damit diese im Wahlkampf 2016 nicht über eine vermeintliche frühere Affäre mit ihm an die Öffentlichkeit gehe.", "Doch da dies strafrechtlich schwer zu verfolgen ist, griffen die Staatsanwälte zu einem Trick und klagten einen Buchungsfehler an. Trump hatte die Summe über seinen damaligen Anwalt Michael Cohen zahlen und vorstrecken lassen. Die Rückzahlung an Cohen, der sich als Kronzeuge der Anklage im Kreuzverhör in zahlreiche Widersprüche und Lügen verstrickt hatte, soll er jedoch inkorrekt verbucht haben. Diverse Rechtsexperten in den USA hielten das Vorgehen der Staatsanwaltschaft für konstruiert. Doch die Geschworenen sprachen Trump dafür und dann auch in allen anderen Anklagepunkten schuldig.", "Die fehlerhafte Buchung bauschten die Staatsanwälte nach Auffassung anderer Juristen zu einem Verbrechen auf: Trump habe mit der „Fälschung von Geschäftsunterlagen“ andere Verbrechen erst ermöglicht. Und die mußte die Staatsanwaltschaft nicht explizit beweisen. Lediglich die zwölf Geschworenen mußten von der Theorie überzeugt werden, der Ex-Präsident sei dadurch, wie ihn die Ankläger bezeichnet hatten, Kopf einer großen Verschwörung geworden.", "Welche Folgen hat das Urteil nun für den Präsidentschafts-Wahlkampf? Laut jüngsten Umfragen gaben 67 Prozent der Amerikaner vor dem Urteil an, daß der Ausgang des Prozesses keinen Einfluß auf ihr Wahlverhalten habe. Allerdings sagte ein Teil der entscheidenden Wechselwähler, er habe Bedenken, für einen wegen eines Verbrechens verurteilten Kandidaten zu stimmen. Und das könnte im November den Ausschlag für Amtsinhaber Joe Biden geben. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/nach-toetlicher-messerattacke-in-deutschland-prozessbeginn-nach-us-recht/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/"]}