{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/giffey-fordert-haertere-strafen-fuer-strassen-blockierer/", "query_keywords": ["klima", "klimaneutral", "spo", "politik", "ss", "demo", "rna", "sp", "spd", "klimaschutz", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bettina Jarasch", "Franziska Giffey", "letzte Generation", "Strafen", "Straßenblockade"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Auch gestern haben selbsternannte Aktivisten ihre Straßenblockaden in Berlin fortgesetzt und sich teilweise mit ihren Händen an den Asphalt geklebt. Nach Polizeiangaben mußte ein Rettungswagen mit einem Patienten wenden und sich einen Weg am Stau vorbei zum Krankenhaus suchen. Doch auch das ändert nichts an der Solidarität grüner Regierungspolitiker mit den Blockierern.", "Nachdem bereits die Bürgermeisterin von Friedrichshain-Kreuzberg, Clara Herrmann, die Nötiger durch einen Besuch hofiert hatte, erklärte nun auch Grünen-Spitzenkandidatin und Verkehrssenatorin Bettina Jarasch, daß sich an ihrer Haltung zugunsten der „Aktivisten“ nichts geändert habe. Sie unterstütze die Ziele der Demonstranten, insbesondere das Ziel einer schnellstmöglichen Klimaneutralität, und auch „die Dringlichkeit, die aus dieser Protestform spricht“.", "Die Regierende Bürgermeisterin Franziska Giffey (SPD) verliert allerdings langsam die Geduld mit den selbsternannten Mitgliedern der „Letzten Generation“. Die in der dritten Woche andauernden Straßenblockaden, die das ohnehin vorhandene Verkehrschaos in der Hauptstadt noch vergrößern, verurteilte sie nun erstmals: Es handele sich dabei nicht um eine Kleinigkeit, so die Senatschefin. Vielmehr gehe es um illegale Handlungen, die andere Verkehrsteilnehmer und Einsatzkräfte gefährdeten, aber auch Rettungskräfte behinderten. Die Regierende Bürgermeisterin sagte: „Ich habe kein Verständnis für diese Aktionen.“", "Auch sie halte das Anliegen des Klimaschutzes für nachvollziehbar, betonte sie. Dennoch könne „der Zweck nicht die Mittel heiligen“. Giffey wies auch auf den immensen Personalaufwand bei der Polizei hin, um derartige Aktionen zu unterbinden und für Sicherheit im Straßenverkehr zu sorgen. Die Regierende Bürgermeisterin forderte, Strafverfahren zu beschleunigen und „empfindliche Bußgelder“ zu erheben.", "Bisher werden Straßenblockaden mit rund 240 Euro bestraft. Innensenatorin Iris Spranger (SPD) habe ihre Unterstützung dabei, höhere Strafen zu prüfen, sagte Giffey und fügte hinzu: „Wir können das nicht einfach gewähren lassen.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/warum-schlaegt-ein-rentner-auf-franziska-giffey-ein/", "https://jungefreiheit.de/politik/deutschland/2024/berlin-muss-gebuehren-an-klimakleber-zurueckzahlen/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-blockiert-mehrere-flughaefen-bundesweit/"]}