{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-225/", "query_keywords": ["rki", "fdp", "rna", "ns", "hamas", "us", "schi", "muslim", "demo", "spd", "israel", "spo", "politik", "klima", "klimaschutz", "regierung", "erderwärmung", "ss", "sp", "greta thunberg", "fridays for future"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FDP", "FFF", "Greta Thunberg", "Kevin Kühnert", "Klima"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Auch die vergangene Woche war wieder einmal von den immer stärker eskalierenden Propalästina- beziehungsweise Anti-Israel-Demonstrationen in der Bundesrepublik geprägt. Wobei sich diesmal eine ganz besondere Teilnehmerin aus dem Ausland unter die „neuen deutschen Judenhasser“ gemischt hatte. So gab es am Montag, dem Jahrestag des Hamas-Massakers in Israel in Berlin, neben brennenden Barrikaden und zahlreichen Stein- und Flaschenwürfen gegen die Polizei, auch einen Auftritt der schwedischen „Klima-Aktivistin“ Greta Thunberg. Diese scheint der Kampf gegen die Erderwärmung inzwischen nämlich ein bißchen zu langweilig geworden zu sein, weshalb sie sich immer wieder mit hitzigen Standpunkten zur Situation im Nahen Osten ins Gespräch bringt.", "Auch bei ihrem Gast-Auftritt auf der Demo am 7. Oktober sparte Thunberg wieder einmal nicht mit der Radikalität, die sie, als diese sich nur auf den Klimaschutz bezogen hatte, noch zum absoluten Liebling der Mainstream-Presse gemacht hatte. In einem vor Ort aufgenommenen Video wetterte die einstige „Fridays for Future“-Initiatorin unter Bezugnahme auf die militärischen Reaktionen auf das Hamas-Massaker vor einem Jahr: „Der deutsche Staat ist an diesem Völkermord mitschuldig. Er finanziert und legitimiert die Besetzung und den Völkermord durch den Apartheidstaat Israel.“ Das hätte der Hamas-Chef persönlich nicht besser formulieren können.", "Auch der Hamburger Islamisten-Führer, Joe Adade Boateng, von der kalifatfreudigen Organisation „Muslim Interaktiv“, der als Anmelder der Kundgebung „Stoppt den Genozid gegen unsere Uigurischen Geschwister in Ostturkistan“, am gestrigen Samstag eine weitere islamistische Demonstration in dieser Woche durchführte, hätte Gretas Worte wohl bedenkenlos unterschreiben – oder sogar in seine eigene Rede einbauen können, in der er die nach „Allah“ rufende Menge mit Aussagen wie der folgenden aufputschte: „Wir alle kennen eine Region, in der Vertreibung Normalität ist. Eine Regierung, die ihre Vernichtungspläne öffentlich ausspricht, die Krankenhäuser, Schulen angreift, die Tausende Sprengsätze in Geräten versteckt und sie ohne Rücksicht auf Verluste explodieren läßt. Die ganze Welt sieht, was in Gaza und jetzt im Libanon passiert.“", "Den Abgang der Woche hat Jungsozialist Kevin Kühnert in der SPD hingelegt. Nur in der SPD sollte man an dieser Stelle ganz deutlich betonen. Denn nachdem der amtierende Generalsekretär seiner Partei mit seiner Ankündigung, er wolle sich aus gesundheitlichen Gründen aus dem zermürbenden politischen Alltagsgeschäft zurückziehen, ein kleines politisch-mediales Erdbeben und so einigen Abschiedsschmerz bei den eigenen Genossen ausgelöst hatte, legte 35jährige wenig später nach, um zumindest letzteren deutlich einzudämmen. Da ist dem erschöpften Sozialdemokraten nämlich offensichtlich aufgefallen, daß er auch in Zukunft von irgendetwas leben muß – und das die Arbeit als Bundestagsabgeordneter zumindest immer noch weniger stressig ist, als sein alter Callcenter-Job. Oder, vielleicht auch nur, daß man als „Volksvertreter“ um einiges besser verdient als ein Telefonverkäufer.", "Jedenfalls stellte der bisherige Alpha-Kevin der SPD schnell klar, daß sich seine Rücktrittserklärung ausschließlich auf seinen Posten als Generalsekretär bezieht, er seinen Sitz im Bundestag aber (vorerst) behalten möchte. Ganz so, als könne man, „dem deutschen Volke“ halbherziger Dienen, als der Sozialdemokratischen Partei Deutschlands. Da fehlt jetzt eigentlich nur noch, daß Kühnert beantragt, seine Parlamentstätigkeit künftig vom Home-Office aus ausüben zu dürfen, um so seine persönliche Work-Life-Balance im Gleichgewicht halten zu können.", "Bei der FDP arbeitet man derweil weiter fleißig daran, auch noch die allerletzten liberalen Werte über Bord zu werfen. Der, der die Sache regelt, ist nun schon seit geraumer Zeit Marco Buschmann. Der Justizminister, der es sich zu einer seiner Kernaufgaben gemacht, „digitale Gewalt“ und „Penis-Bilder“ zu bekämpfen, kam in dieser Woche mal wieder mit einem ganz besonderen Gesetzes-Vorschlag zur Einschränkung der Meinungsfreiheit im Internet um die Ecke. Offizielles Ziel seiner geplanten Änderung des Strafgesetzbuches soll die „Stärkung des Schutzes von Vollstreckungsbeamten und Rettungskräften sowie von dem Gemeinwohl dienenden Tätigkeiten“ sein. Neben der Ermöglichung von höheren Strafen für Gewalttaten gegen Polizisten, Feuerwehrleute und Rettungssanitäter, soll auch jene Gewalt besonders schwer bestraft werden, „deren Sozialschädlichkeit über die Schädigung des Opfers hinausgeht“.", "Also: „Gewalt, die nicht nur dem einzelnen Opfer Schaden zufügen will, sondern die zum Ausdruck bringen will: Leute, hört auf, euch für das Gemeinwohl zu engagieren! Das ist Gewalt, mit der Angst und Schrecken verbreitet werden soll, damit sich Leute nicht mehr in der Tafel, in der Politik oder einer anderen dem Gemeinwohl nützenden Tätigkeit engagieren“, wie der FDP-Politiker in seiner Rede im Bundestag sagte.", "Zu dieser „sozialschädlichen Gewalt“ soll, wenn es nach Buschmann und seinen Gesetzesplänen geht, dann eben auch die ominöse „digitale Gewalt“ in Form von Meinungsäußerungen gehören. Jedenfalls dann, wenn sich diese gegen Menschen richten, „deren Tätigkeit für das demokratische Gemeinwesen und den Rechts- und Sozialstaat von zentraler Bedeutung sind“. Der „Liberale“ plant also so etwas, wie die Wiedereinführung des Majestätsbeleidigungs-Paragraphen zum Schutze der neuen Majestäten des Reichs des Guten.", "Zu diesen besonders schützenswerten Königen der Demokratie zählt der FDP-Mann: „Amts- und Mandatsträger“ auf europäischer wie auf kommunaler Eben, „Ärztinnen und Ärzte“ sowie „Medienvertreter“. Damit würde das besonders sensible „Haß und Hetze“-Empfinden, der Bessermenschen endlich auch in ein besonderes Gesetz für bessere Menschen – und solche die es werden sollen – gegossen, um, wie es in dem Entwurf heißt, „gedeihliches Miteinander in der Gesellschaft“ zu erreichen. Kritischen Geistern dürfte es jedoch viel eher Angst und Bange werden, bei dem Anblick dessen, was da gesellschaftspolitisch gerade so „gedeiht“."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}