{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-magwas-afd-und-die-probleme-mit-der-wahrheit/", "query_keywords": ["cdu", "politik", "usa", "ss", "bundestagswahl", "afd", "europa", "demo", "sp", "klima", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Verbot", "Haß und Hetze", "Magwas Rückzug", "Markow Wanderwitz", "Yvonne Magwas"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Nach dann zwölf Jahren im Bundestag gibt die stellvertretende Parlamentspräsidentin Yvonne Magwas (CDU) zur Wahl 2025 ihre politische Laufbahn auf. Die Politikerin, die mit dem Ex-Ostbeauftragten Marco Wanderwitz (CDU) liiert ist und mit diesem ein fünfjähriges Kind hat, wird dann nicht mehr kandidieren.", "Offiziell begründet die 44jährige den Schritt mit der Vergiftung des gesellschaftlichen Klimas: „Betrieben wird sie vor allem von rechtsradikalen Feinden der Demokratie. Es wird gelogen, diskreditiert, gehetzt; die Demokratie und ihre Institutionen werden von AfD, Freien Sachsen, III. Weg, NPD und wie sie alle heißen, Tag für Tag und systematisch infrage gestellt, mit dem Ziel, sie abzuschaffen.“", "Ihr Lebenspartner Wanderwitz betreibt seit rund einem Jahr den bisher erfolglosen Versuch, einen AfD-Verbotsantrag im Bundestag einzubringen. Bisher hat er noch nicht die dafür nötigen 37 Unterschriften anderer Abgeordneter zusammen.", "Die stellvertretende CDU-Vorsitzende Karin Prien nahm den Rückzug Magwas‘ erschüttert zur Kenntnis und drehte den Spin, die AfD und andere rechte Parteien seien schuld daran, weiter: „Deine Begründung ist ein Warnsignal für Deutschland und uns alle (in der) CDU“, schrieb sie auf X.", "Die Wahrheit sieht jedoch offenbar etwas anders aus. Die Sächsische Zeitung berichtete kürzlich über Magwas‘ Chancen in ihrem bisherigen Wahlkreis: „Dem Vernehmen nach sollen ihre Aussichten, im Vogtland als Kandidatin für die Bundestagswahl 2025 wieder aufgestellt zu werden, nicht die besten sein.“", "Magwas hatte sich bisher als besonders scharfe Kritikerin der AfD hervorgetan. Im Dezember vergangenen Jahres behauptete sie, die Oppositionspartei sei die „größte Gefahr für unsere Demokratie“. Als der stellvertretende AfD-Bundesvorsitzende Stephan Brandner daraufhin auf X reagierte: „Da irrt diese bemerkenswert dumme Vizepräsidentin ganz gewaltig“, zeigte sie Brandner wegen Beleidigung an.", "Im Mai legte die Bundestagsvize nach und bezeichnete im Zusammenhang mit Angriffen auf Politiker im Europawahlkampf die AfD und deren angebliche Hetze als „Kern des Übels“. Tatsächlich sind von keiner anderen Partei so viele Politiker attackiert worden wie von der AfD. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-afd-verbotsantrag-waermt-die-correctiv-maer-auf/", "https://jungefreiheit.de/politik/deutschland/2024/afd-verbotsdiskussion-ohne-afd-mitglied-so-erklaert-die-ard-ihre-gastauswahl/", "https://jungefreiheit.de/kultur/medien/2024/debatte-um-afd-verbot-man-will-einen-gegner-ausschalten/", "https://jungefreiheit.de/politik/deutschland/2024/spd-und-unionspolitiker-warnen-vor-afd-verbotsverfahren/"]}