{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/natcon-buergermeister-von-bruessel-will-konservative-konferenz-vorzeitig-aufloesen/", "query_keywords": ["politik", "us", "antifa", "usa", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brüssel", "Konferenz", "Konservativ", "NatCon", "National Conservatism Conference", "Viktor Orban"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Der Bürgermeister des Brüsseler Stadtteils Saint-Josse-ten-Noode, Emir Kir, hat angeordnet, die National Conservatism Conference 2024 („NatCon“) vorzeitig zu beenden. „Die extreme Rechte“ sei in Brüssel nicht erwünscht, schrieb der parteilose Politiker (vormals Mitglied der Sozialistischen Partei) auf X. Er wolle die Veranstaltung auflösen, um „die öffentliche Sicherheit zu gewährleisten“.", "Die Veranstalter der NatCon legten Einspruch gegen Kirs Erlaß ein und warten derzeit auf die Entscheidung des zuständigen Gerichts, wie eine Teilnehmerin der JUNGEN FREIHEIT mitteilte. Aktuell laufe die Veranstaltung weiter, allerdings verhindere die Polizei, daß weitere Personen die Konferenzräume betreten. Darunter der frühere französische Präsidentschaftskandidat Eric Zemmour.", "Vor dem Konferenzbeginn am Dienstagmorgen hatte die NatCon bereits zweimal den Veranstaltungsort wechseln müssen. Der Bürgermeister des Brüsseler Stadtteils Etterbeek, Vincent de Wolf, hatte gegenüber der Zeitung The Brussels Times zugegeben, Druck auf einen der ursprünglichen Veranstalter ausgeübt zu haben. Auch Brüssels Oberbürgermeister Philipp Close habe versucht, die Veranstaltung zu verhindern, berichtet die News-Website Brussels Signal. Zudem hatten verschiedene „Antifa“-Gruppen Proteste gegen die Konferenz angekündigt.", "Die NatCon ist eine seit 2019 jährlich stattfindende Vortragskonferenz, an der eine Vielzahl konservativer Publizisten und Politiker teilnimmt. Zu den Rednern gehören in diesem Jahr unter anderem der ungarische Regierungschef Viktor Orbán, der ehemalige polnische Ministerpräsident Mateusz Morawiecki und der britische Politiker Nigel Farage. Aus dem deutschsprachigen Raum sollten etwa der ehemalige Verfassungsschutz-Präsident Hans-Georg Maaßen und der Althistoriker David Engels vortragen, der die Ereignisse am Abend wie folgt zusammenfasste:", "(dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/politik/ausland/2024/ungarn-bestellt-deutsche-botschafterin-ein/", "https://jungefreiheit.de/politik/ausland/2024/tisza-eine-one-man-show/", "https://jungefreiheit.de/debatte/interview/2024/in-der-ukraine-frage-sind-sich-die-baltischen-staaten-einig/"]}