{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mann-attackiert-afd-politiker-in-schleswig-holstein/", "query_keywords": ["afd", "politik", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Schleswig-Holstein", "Angriffe auf AfD", "EU-Wahl 2024", "Schleswig-Holstein"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WEDDELBROOK. Ein bisher noch unbekannter Mann hat am vergangenen Freitag den AfD-EU-Kandidaten Julian Flak angegriffen. Das wurde erst jetzt bekannt. Während Flak und ein Begleiter gerade Wahlplakate in dem schleswig-holsteinischen Ort Weddelbrook aufhängten, versuchte der Täter, den Politiker von einer Leiter zu stoßen, wie dieser nun öffentlich machte.", "Zunächst sei der etwa 60jährige Mann auf sie zugekommen und habe seine Unzufriedenheit mit dem Wahlplakat geäußert, berichtete Flak. Kurze Zeit später sei er mit einer Leiter zurückgekehrt. Auf einem von der Partei veröffentlichten Video ist zu hören, wie der Mann den Wahlhelfern erzählt, daß in der Vergangenheit schon einmal ein Mann mit einem Auto gegen die Straßenlaterne gefahren sei.", "„Wir haben auch Rohrschneider oder Flexschneider oder so. Aber das wäre ja schade um die Leuchte, die da oben hängt“, drohte der Mann. Als ihn Flak daraufhin fragte, was ihn denn an dem Wahlplakat störe, senkte er plötzlich seine mitgebrachte Leiter und versuchte, die Leiter, auf der der Politiker stand, umzustürzen. „Daran stört mich, daß…“, brüllte der Angreifer noch, der Rest des Satzes ist nicht mehr verständlich.", "Da der ebenfalls anwesende Wahlhelfer die Leiter noch rechtzeitig stabilisieren konnte, verlief der Angriff glimpflich. Im Nachhinein beleidigte der Unbekannte die beiden AfD-Politiker noch mehrfach und drohte ihnen mit weiteren Straftaten. So kündigte er etwa an, das Auto, mit dem die Wahlhelfer gekommen waren, mit seiner Leiter beschädigen zu wollen.", "Warum der Mann die AfD ablehne, sei während der Auseinandersetzung nicht klar geworden, sagte Flak gegenüber der JUNGEN FREIHEIT. Der Angreifer habe einen etwas verwirrten Eindruck gemacht.", "„Ich bin jedenfalls froh, daß mein Kollege vor Ort war und die Leiter stabilisiert hat. Ich stand dort in etwa zwei Metern Höhe und unter mir war harter Asphalt. Das hätte durchaus böse ausgehen können“, betonte der Politiker. „Der Vorfall zeigt: Gewalt gegen Wahlkämpfer und Kandidaten ist allgegenwärtig. Wichtig ist: Wenn ein Täter tatsächlich ermittelt werden kann, muß auch hart durchgegriffen werden.“", "Eine offizielle Äußerung der Polizei gibt es bislang nicht. Nach Angaben der AfD hat die Behörde den Vorfall jedoch aufgenommen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/fdp-nachwuchs-etwas-kloppe-und-ein-kruemelmonster/", "https://jungefreiheit.de/politik/deutschland/2024/schleswig-holstein-gruene-jugend-vorstand-verlaesst-partei/", "https://jungefreiheit.de/politik/deutschland/2024/schlaegerei-mit-60-personen-in-schleswig-das-sind-die-tatverdaechtigen/", "https://jungefreiheit.de/wissen/geschichte/2024/preussen-und-daenemarks-ringen-um-die-unstete-nordgrenze/", "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-brandanschlag-auf-auto-eines-ehemaligen-afd-politikers/"]}