{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/razzia-bei-den-hamburger-mullahs-izh-verboten/", "query_keywords": ["cdu", "fdp", "us", "politik", "ss", "afd", "islamisch", "sp", "spd", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Blaue Moschee", "Islamisches Zentrum Hamburg", "IZH", "Razzia", "Verbot"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Ein Großaufgebot der Polizei hat am frühen Morgen die Imam-Ali-Moschee durchsucht. Das auch als „Blaue Moschee“ bekannte Gebäude ist der Stützpunkt des Islamischen Zentrums Hamburg (IZH) und gilt als Außenposten des iranischen Mullah-Regimes.", "Die Razzia geht auf ein Verbot durch das Bundesinnenministerium zurück, das bereits im November die dort versammelte islamistische Szene durchsuchte. Ressortchefin Nancy Faeser hat nun ein Betätigungsverbot erlassen. Die mit einem Login geschützte Webseite des IZH war indes am Morgen noch erreichbar.", "Trotz aller Hinweise auf radikal-islamische Bestrebungen wurde das 62 Jahre alte IZH bisher vom Staat und Kultur eher hofiert denn kritisiert. Die islamistische Einrichtung konnte sich bis 2022 mehr als zehn Jahre lang als Mitglied des Islamverbandes Schura unter dem Schutz des Staatsvertrages bewegen, den das Land Hamburg mit den islamischen Gemeinden geschlossen hatte.", "Dann wurde es der Schura – nicht etwa der deutschen Politik – zu viel. Nach der gewaltsamen Niederschlagung des Aufstandes im Iran entzog der Verband dem IZH die Mitgliedsrechte. Vor allem die AfD hatte das IZH für seine radikal-schiitische Ausrichtung seit Jahren kritisiert und ein Verbot gefordert. Auch CDU und FDP schlossen sich an.", "Doch SPD, Grüne und Linke wollten weder die deutliche Kritik teilen noch die Forderung nach einem Verbot. Nun scheint das Innenministerium dem Treiben des verlängerten Arms des Iran doch ein Ende zu machen. Seit 1993 stufte der Verfassungsschutz das IZH als grundgesetzwidrig ein. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/mehrere-razzien-berliner-polizei-geht-gegen-militante-palaestina-szene-vor/", "https://jungefreiheit.de/politik/deutschland/2024/kein-dauerzustand-cdu-gegen-oeffentliche-gebete-vor-blauer-moschee/", "https://jungefreiheit.de/kultur/medien/2024/eilmeldung-bundesverwaltungsgericht-kippt-compact-verbot/", "https://jungefreiheit.de/politik/deutschland/2024/kinderporno-razzia-bei-thueringer-linksfraktion/"]}