{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/offiziell-maassen-will-konkurrenzpartei-zur-cdu-gruenden/", "query_keywords": ["krieg", "cdu", "politik", "us", "csu", "usa", "ss", "sp", "ns", "schi", "linke", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hans-Georg Maaßen", "Markus Krall", "Parteigründnung", "Werte Union"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Vorsitzende der Werte-Union, Hans-Georg Maaßen, strebt die Gründung einer Konkurrenzpartei zur Union an. Auf der für den 20. Januar angesetzten Mitgliederversammlung des Vereins sollen vor allem „Änderungen der Satzung und die Übertragung des Namensrechts auf eine neuzugründende Partei namens WerteUnion“ diskutiert werden, sagte Maaßen auf Anfrage der JUNGEN FREIHEIT.", "„Sofern die Mitgliederversammlung diesen weitreichenden Änderungen zustimmen wird, wäre dies der erste Schritt zu einer Abspaltung der WerteUnion von CDU und CSU“, betonte der ehemalige Präsident des Bundesamts für Verfassungsschutz. Dann soll es einen Gründungsparteitag der neuen Partei „WerteUnion (WU)“ geben.", "„Grundlage dieser Partei werden die klassischen Positionen der Unionsparteien sein“, kündigte der 61jährige an. Die Partei könnte bereits bei den anstehenden ostdeutschen Landtagswahlen antreten und würde „mit allen Parteien zusammenarbeiten, die diese Programmatik unterstützen und die zu einer Politikwende in Deutschland bereit sind“.", "Scharfe Kritik äußerte Maaßen an CDU-Parteichef Friedrich Merz. Ohne die Unterstützung der Werte-Union wäre „Merz von den Delegierten wahrscheinlich nicht zum Parteivorsitzenden gewählt worden“. Allerdings habe dieser die in ihn gesetzten Hoffnungen auf eine Politikwende nicht erfüllt. „Der Ausgrenzungsbeschluß gegenüber der Werte-Union und das Parteiausschlußverfahren gegen mich zeigen, daß die CDU unter Merz jegliche Kurskorrektur bekämpft. Vielmehr soll der linke Kurs der Merkel-CDU fortgesetzt werden.“", "Die jüngsten Äußerungen von CDU-Generalsekretär Carsten Linnemann, Merkel habe das Land gut regiert, bestätigten den Eindruck „daß die Merz-CDU nicht begriffen hat, in welcher katastrophalen Situation Deutschland ist, und daß sie nicht bereit ist, sich mit der für das deutsche Volk katastrophalen Politik Merkels auseinanderzusetzen“.", "Der Ex-Verfassungsschutzchef äußerte sich auch dazu, mit wem eine neue Werte-Union-Partei zusammenarbeiten könnte: „Wir sind in engem Kontakt mit Markus Krall, Bündnis Deutschland und anderen kritischen bürgerlichen Stimmen und Gruppen. Wir sehen uns aber als programmatischer und ideeller Rechtsnachfolger der klassischen Unionsparteien von Kohl, Strauß, Erhard und Adenauer.“ Grundsätzlich sei er allerdings dafür, daß sich „das kritische bürgerliche Lager sich nicht weiter auffächern sollte“. Krall rief auf dem Kurznachrichtendienst X bereits dazu auf, in die Werte-Union einzutreten.", "Maaßen und die CDU-Spitze um Friedrich Merz liefern sich seit Monaten einen Kleinkrieg. So versucht der Bundesvorstand derzeit, Maaßen mit einem Parteiausschlußverfahren aus der Partei zu drängen. In erster Instanz scheiterte er jedoch damit. Ein Thüringer Schiedsgericht sprach Maaßen lediglich einen „Verweis“ aus. Der Bundesvorstand legte gegen das Urteil in der innerparteilichen Schiedsgerichtbarkeit Berufung ein – für die er nun neue Munition haben dürfte. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kommt-die-parteienfusion-was-werteunion-und-buendnis-deutschland-planen/", "https://jungefreiheit.de/politik/deutschland/2024/geben-sie-jetzt-auf-herr-maassen/", "https://jungefreiheit.de/politik/deutschland/2024/wahldebakel-und-austritte-war-es-das-fuer-die-werte-union/", "https://jungefreiheit.de/politik/deutschland/2024/maassen-bestaetigt-ex-afd-chef-kommt-zur-werte-union/", "https://jungefreiheit.de/politik/deutschland/2024/buergergipfel-in-stuttgart-netzwerk-fuer-eine-neue-politische-richtung/"]}