{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/ard-stellt-linksextremen-angriff-als-tat-von-querdenkern-dar/", "query_keywords": ["ss", "corona", "querdenker", "demo", "sp", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Linksextremismus", "Öffentlich-Rechtlicher Rundfunk", "Querdenken", "Tagesschau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die ARD-„Tagesschau“ hat einen linksextremen Angriff fälschlicherweise in die Nähe der Bewegung „Querdenken“ gerückt. In einem Text über die Bewährungsstrafen, die die Täter eines Angriffs auf das Kamerateam der „heute-show“ von vor drei Jahren bekamen, ist lediglich die Rede von einem „Angriff“ am „Rande einer Demonstration der Querdenkerbewegung“.", "Auch als übergeordnetes Verschlagwortungs-Thema wählte die öffentlich-rechtliche Nachrichtensendung den Begriff „Querdenken“. Ebenso wurde der Artikel auf dem sozialen Netzwerk X, ehemals Twitter, mit dem Hashtag „Querdenker“ versehen. Insgesamt entsteht dadurch der Eindruck, Kritiker der Corona-Maßnahmen hätten im Mai 2020 die Gewalttat gegen Journalisten verübt.", "Zwar hatte das Team der „heute-show“ zum Zeitpunkt des Angriffs tatsächlich am Rande einer Demonstration der Querdenken-Bewegung gedreht. Die von der Polizei noch am Tatort verhafteten Personen gehörten jedoch zur linken Szene. Mindestens drei der Verdächtigen waren bereits zuvor mit politisch motivierten Taten straffällig geworden.", "Die Polizei verglich schließlich die DNA der Verdächtigen mit Spuren vom Tatort – und landete vier Treffer. Die 31jährige Miriam S., ihr Bruder, der 29jährige Simon S., der 34jährige Kevin G. und der 28jährige Johannes F. konnten als Angreifer identifiziert werden.", "Vor Gericht bestätigten die Angeklagten ihre Gesinnung erneut. Es habe sich um „eine Verwechslung“ gehandelt, ließen sie über ihren Verteidiger ausrichten. Sie seien davon ausgegangen, daß es sich bei den Journalisten um Personen „aus dem rechten Spektrum“ handele.", "Auf X rief die verzerrende Darstellung bei einigen Nutzern Empörung aus. Mehrere Personen warfen der ARD vor, die linksextreme Motivation der Täter aus Sympathie mit deren Zielen zu verschweigen.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/"]}