{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/jeder-macht-sein-ding/", "query_keywords": ["rki", "ukraine", "usa", "afd", "fpö", "rna", "ns", "us", "schi", "krieg", "leiche", "demo", "politik", "europa", "regierung", "amerika", "ss", "evp", "christ", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU", "Fratelli d'Italia", "Giorgia Meloni", "Marine Le Pen", "Matteo Salvini", "Ursula von der Leyen", "Wahl"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wenn die Italiener vom „grande casino“ sprechen, dann meinen sie das große Chaos nicht immer sprichwörtlich, sondern begleiten es mit einem Schmunzeln. Eine auflagenstarke italienische Tageszeitung bezeichnete die Wochen vor der Europawahl als „typisch italienisch“ und stellte fest, daß die Wendungen mancher Protagonisten so schnell sind, daß einem schwindelig werden könnte.", "Die Ausgangslage ist nur auf den ersten Blick einfach. Die Probleme beginnen schon beim Wahlrecht. Um die Parlamentswahlen zu gewinnen, benötigt man ein möglichst breites Bündnis. Es wurde mit Erstaunen beobachtet, daß es der amtierenden Ministerpräsidentin Giorgia Meloni gelungen war, ein solches zustande zu bringen. Ihre Partei Fratelli d’Italia siegte gemeinsam mit der christdemokratischen Forza Italia des mittlerweile verstorbenen Milliardärs Silvio Berlusconi und der rechten Lega Matteo Salvinis.", "Die Regierung ist seit eineinhalb Jahren im Amt, es rumpelt hier und da ein bißchen, und es ist kein Geheimnis, daß sich Meloni und Verkehrsminister Salvini nicht über den Weg trauen. Im Zuge dessen konnte Außenminister Antonio Tajani, den italienische Medien schon als Berlusconis Konkursverwalter bezeichneten, an Profil gewinnen.", "Bei der Europawahl gibt es keine gemeinsame Liste. Jeder macht sein Ding. Am leichtesten fällt das Tajani. Er hat die Forza Italia wieder fest im Kreis der europäischen Christdemokraten (EVP) verankert. Ein fulminanter Wahlsieg ist für ihn zwar nicht zu erwarten, aber für seine Partei wird ein stabiles Ergebnis knapp unter der Zehn-Prozent-Marke vorausgesagt.", "Es ist kein Geheimnis, daß sich Meloni und Tajani angenähert haben. Manche Beobachter sehen im 71jährigen Außenminister gar einen „väterlichen Berater“. Die Annäherung Melonis an EU-Kommissionspräsidentin Ursula von der Leyen dürfte zu guten Teilen auf sein Konto gehen. Melonis Brüder Italiens dürften aus der Wahl als Sieger hervorgehen. Sie hat ihr Potential der Parlamentswahlen bisher ungefähr gehalten. Den einen oder anderen rechten Hardliner hat sie verschreckt, dafür aber breite Unterstützung aus bürgerlichen Kreisen gewonnen.", "Und da ist noch Salvini. Der einstige Shootingstar der europäischen Rechten ist hart gelandet. Magere acht Prozent sagen ihm die Demoskopen voraus. 34 Prozent waren es 2019. Seine Gruppe im EU-Parlament wird zusammenschrumpfen, die Unzufriedenheit in der eigenen Partei wächst. Im Norden, wo die Lega einige Regional-Präsidenten stellt, reagieren die Sachpolitiker. Unternehmer und Intellektuelle rümpfen mehr und mehr die Nase über Salvinis „Proleten-Stil“, wie die Zeitung Il Giornale feststellte. „Er ist vielen Italienern peinlich“, kommentierte das „Staatsfernsehen“ Rai unlängst.", "La Repubblica beschrieb das Verhältnis zwischen Meloni und ihrem Stellvertreter unlängst sehr blumig: „Sie trifft von der Leyen in Rom, während er im Fernsehen tönt, Ursula sei ‘der Ruin Europas’. Sie fliegt wie eine brave Enkelin nach Washington, um sich von Opa Biden auf die Stirn küssen zu lassen, während er, der geborene Zerstörer, Trump zu seinem Triumph am Super Tuesday gratuliert.“ Doch in puncto Ukrainekrieg und dem Einsatz von Waffen in Rußland bemühen sich Meloni, Tajani und Salvini um Einigkeit. Die Regierung steht an der Seite Kiews gegen die russische Aggression, will aber eine Eskalation verhindern, da sich die Nato nicht im Krieg mit Moskau befindet", "Nachdem Nato-Generalsekretär Jens Stoltenberg  nach dem russischen Überfall auf einen Supermarkt in Charkiw, mit 16 Toten und 44 Verletzten, forderte, Rußland auch mit westlichen Waffen anzugreifen zu können, standen Meloni und Salvini Seit’ an Seit’. „Ich weiß nicht, warum Stoltenberg so etwas sagt. Wir müssen sehr vorsichtig sein“, erklärte Meloni und fuhr fort:  „Ich stimme zu, daß die Nato standhaft bleiben muß und keine Anzeichen des Nachgebens zeigen darf. Es hat viele fragwürdige Äußerungen gegeben. Ich erinnere mich an Macron. Ich rate zu mehr Besonnenheit“.", "Salvini stieß ins gleiche Horn: „Dieser Herr entschuldigt sich entweder, bessert sich oder tritt zurück“, und „es ist eine Sache, zu verteidigen, eine andere, zu töten“. Parallel dazu unterstrich Tajani vor Reportern: „Italienische Waffen dürfen nicht über die Grenze der Ukraine eingesetzt werden“.", "In Brüssel und in Straßburg saßen die drei Koalitionäre bislang in drei unterschiedlichen Fraktionen. Tajani gilt in der EVP auch nach der Wahl als gesetzt; Meloni gehörte bislang der nationalkonservativen EKR-Fraktion an, während die Lega mit Rassemblement National, FPÖ und AfD in der rechten ID-Fraktion saß. Auf Betreiben der Franzosen flog die AfD kürzlich aus diesem Bündnis. Marine Le Pen will  2027 in den Élysée-Palast einziehen. Meloni hat es vorgemacht. „Wir werden uns bei der Wahl der Partner viel Zeit lassen. Die Karten werden neu gemischt“, sagte EU-Spitzenkandidat Bardella nach dem Bruch mit der AfD und dürfte damit auch Salvini gemeint haben.", "Obwohl zwischen Meloni und Le Pen ein ausgeprägtes Konkurrenzdenken herrscht, sind sich die beiden starken Frauen der europäischen Rechten in der Sache einig. Ihnen mißfällt, daß aufgrund der Abgrenzungen am Ende immer die Sozialdemokraten und Grünen eine Mehrheit haben. „Ein großes republikanisches Bündnis“, schwebt Meloni langfristig vor und meint damit eine Annäherung an die Christdemokraten, um in Brüssel und Straßburg Mehrheiten zu bekommen. „Das ist die Aufgabe aller Prinzipien“, polterte Salvini dagegen, vergißt dabei aber, daß er einen ähnlichen Gedanken 2019 geäußert hatte, als er sich auf dem Zenit seiner Macht befand.", "Damals schwärmte er von einer „Sammlungsbewegung nach amerikanischem Vorbild“.  Einer damaligen Bündnisgenossin gefiel das gar nicht. „Wir sind lieber wenige, dafür haben wir Prinzipien“, sagte die Politikerin 2019 nach der Europawahl, als sie 6,5 Prozent einfuhr. Ihr Name: Giorgia Meloni. So ändern sich die Zeiten. Die Italiener nennen es „grande casino“.", "JF 24/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/"]}