{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/migration-weissrussland/", "query_keywords": ["spo", "politik", "csu", "ss", "christ", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Grenzschutz", "Illegale Migration", "Migration", "Polen", "Weißrußland"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MINSK/BERLIN. Die Bundespolizei hat einen deutlichen Anstieg illegaler Einreisen aus Weißrußland registriert. In den Monaten zwischen Juli 2022 und März 2023 reisten mindestens 8.687 Personen nach Deutschland ein, die zuvor die weißrussisch-polnische Grenze überquert hatten. Das geht aus einer Antwort des Bundesinnenministeriums auf eine Anfrage von Unionsfraktionsvize Andrea Lindholz (CSU) hervor. 2021 waren insgesamt etwa 11.000 Menschen auf diese Weise eingewandert, 5,3 Prozent weniger pro Monat.", "Etwa 3.000 irreguläre Migranten hatten dabei die syrische Staatsbürgerschaft, 1.632 die afghanische und 1.330 die ägyptische. Viele der Ägypter seien dabei offenbar mit dem Flugzeug in die weißrussische Hauptstadt Minsk gereist, um von dort aus auf dem Landweg in die EU zu gelangen.", "Der Flugplan der weißrussischen Hauptstadt listet derzeit tägliche Ankünfte aus ägyptischen Städten wie Scharm el-Scheich und Hurghada auf. Auch aus der Türkei und Rußland häufen sich offenbar Flüge.", "Knapp die Hälfte der Personen, die derzeit über die deutsch-polnische Grenze einreisen, komme aus Weißrußland, sagte die Unionspolitikerin Lindholz der Welt. Sie halte diese Entwicklung für eine bewußt herbeigeführte Taktik des weißrussischen Staatsführers Alexander Lukaschenko. „Es liegt nahe, daß diese illegalen Einreisen Teil einer Strategie sind, um die EU zu destabilisieren.“", "In den vergangenen Wochen hatte bereits die polnische Grenzschutzbehörde eine erhöhte Zahl versuchter unerlaubter Grenzübertritte registriert. Alleine am 22. Mai hatten 133 Personen versucht, die Grenze von Weißrußland nach Polen zu überqueren, wie die Behörde auf Twitter mitteilte.", "Der Großteil der Migranten stammte aus Bangladesch, Indien, Eritrea und Äthopien. Mehrere Personen seien zudem wegen des Verdachts auf Schlepperei festgenommen worden. Monatlich werden in Polen rund 2.500 versuchte illegale Einreisen registriert, erklärte zudem der Repräsentant der SPD-nahen Friedrich-Ebert-Stiftung, Christopher Forst.", "Bereits im Sommer und Herbst 2021 hatten Tausende Migranten versucht, die litauische und polnische Grenze von Weißrußland aus zu überqueren. Teilweise wurden sie dabei von weißrussischen Sicherheitskräften begleitet, die ihnen halfen, Grenzzäune einzureißen.", "Der weißrussische Präsident Lukaschenko drohte zu diesem Zeitpunkt, die EU mit „Drogen und mit Migranten zu überfluten“, sollten bestimmte Sanktionen gegen sein Land nicht aufgehoben werden. Als Reaktion errichtete Polen im Sommer 2022 eine befestigte Mauer an der Grenze zu Weißrußland. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}