{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/blutbad-wie-medien-mit-einer-luege-gegen-trump-hetzen/", "query_keywords": ["us", "amerika", "ss", "usa", "demo", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Autoindustrie", "Blutbad", "Fake-News", "Lüge", "Medien", "Trump"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Fast alle US-Medien berichteten, der designierte Präsidentschaftskandidat der Republikaner, Donald Trump, habe ein „Blutbad“ angedroht für den Fall, die Wahl im November nicht zu gewinnen. Das machte auch in Deutschland Schlagzeilen. So titelte die Bild-Zeitung: „Trump warnt vor ‚Blutbad‘, wenn er nicht gewinnt“. Das Problem: Die Geschichte stimmt nicht.", "Die Journalisten übernahmen eine Lüge des aktuellen US-Präsidenten Joe Biden. Der 81jährige und sein Team hatten behauptet, Trump drohe „mit politischer Gewalt“. Das amerikanische Volk werde ihm aber eine weitere Wahlniederlage bescheren, „weil es seinen Extremismus, seine Neigung zur Gewalt und seinen Durst nach Rache weiterhin ablehnt“, hieß es von den Demokraten.", "Doch in Wahrheit hat Trump von einem drohenden „Blutbad“ für die US-Autoindustrie gesprochen, sollte nicht er, sondern weiterhin Biden im Weißen Haus sitzen. Das Thema ist deswegen so brisant, weil der Arbeitsplatz von zehn Millionen Amerikanern an der Fahrzeugbranche hängt.", "Trump kündigte auf einer Wahlkampfveranstaltung in Ohio vielmehr weiteren Protektionismus für die US-Wirtschaft an: „Wir werden einen 100prozentigen Zoll auf jedes einzelne Auto erheben, das über die Grenze kommt. Wenn ich nicht gewählt werde, wird es ein Blutbad für das Ganze geben – das wird das Mindeste sein. Es wird ein Blutbad für das Land sein.“", "Daraus machten die US-Medien die Androhung eines Blutbades für den Fall seiner Wahlniederlage. Trump wehrte sich und schrieb auf seinem sozialen Netzwerk Truth Social: „Die Fake-News-Medien und ihre demokratischen Partner, die unser Land zerstören, haben so getan, als seien sie über das Wort Blutbad schockiert. Dabei wußten sie genau, daß es um Importe ging.“", "Inzwischen haben einige Medien ihre Darstellung zurückgenommen und erklärt, die Äußerung aus dem Zusammenhang gerissen zu haben. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/kultur/medien/2024/faktenchecks-und-geldfluesse/", "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/von-propaganda-buergerraeten-und-simulierter-demokratie/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/"]}