{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/wenn-die-cdu-vom-misthaufen-kraeht/", "query_keywords": ["cdu", "spo", "politik", "ss", "demo", "christ", "sp", "spd", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bauernprotest", "CDU", "Christoph Ploß", "Julia Klöckner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Kein Politiker kommt an den Bauernprotesten vorbei. Während sich Vertreter von SPD und Grünen bemühen, vor der angeblich rechten Gefahr, die auf Traktorreifen daherkommt, zu warnen, macht es die CDU ganz anders. Als Oppositionspartei verfolgt sie die bewährte Strategie: Hauptsache, es geht gegen die Regierung.", "Also beeilten sich am ersten Tag der Bauernprotestwoche prominente Christdemokraten, ihre Unterstützung für die Landwirte zu dokumentieren. Ex-CDU-Generalsekretär Paul Ziemiak wandte sich mit einer kurzen Videobotschaft aus dem Schneegeriesel des Sauerlandes an die Öffentlichkeit und verkündete: „Wir stehen an der Seite der Landwirtschaft.“", "Auch Ex-Bundeslandwirtschaftsministerin Julia Klöckner suchte demonstrativ die Nähe zu Bauern aus ihrem Wahlkreis. Dabei gab sie sich demütig bodenständig, denn im ländlichen Raum wisse man schließlich, daß man die Landwirtschaft brauche.", "Offenbar fällt das ihrer Partei, die immerhin von 2005 bis 2021 die Bundesregierung anführte, erst jetzt auf. Da in jenen Jahren die CDU ihre Stammklientel auf den Dörfern und Äckern vernachlässigte, muß jetzt propagandistisch der Turbo eingelegt und sich an die Bauern wieder rangeschmissen werden.", "Zum sprichwörtlichen Krähen auf den Misthaufen stieg dabei Christoph Ploß. Der Hamburger CDU-Bundestagsabgeordnete und promovierte Historiker posierte für seine Solidaritätsbotschaft an die Bauern in Arbeitsschürze mit Latexhandschuhen bei den Kälbern im Stall. Daß gerade auch die Christdemokraten fleißig für Kürzungen der Subventionen für die Bauern stimmten, daran erinnerte ihn freundlicherweise der Neu-Wagenknechtparteigänger Fabio De Masi.", "Auch wenn sich Klöckner und Konsorten nicht mehr daran erinnern können oder wollen, sollten die Wähler nicht vergessen, wer den Karren nicht nur landwirtschaftspolitisch mit an die Wand gefahren hat. Zur Erinnerung: die Partei mit C im Namen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/"]}