{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/deutschland-als-eu-nettozahler-nummer-eins-der-groesste-und-duemmste-zugleich/", "query_keywords": ["frankreich", "ss", "corona", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brüssel", "EU", "EU-Haushalt", "Europäische Union", "Nettoempfänger", "Nettozahler"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Stellen Sie sich folgendes vor: Jemand nimmt Ihnen 100 Euro ab und gibt Ihnen daraufhin 40 Euro wieder zurück. Ihnen fehlen also 60 Euro. Wenn Ihnen nun jemand sagt, daß das Ganze gut für Sie sei, dann würden Sie sich sicherlich hinters Licht geführt fühlen. Ihnen wird darauf entgegnet: Daß Ihnen mehr genommen wird als gegeben, ist vorteilhaft für Sie, schließlich hätten Sie ansonsten nicht einmal Ihre anfänglichen 100 Euro verdient.", "Mit genau diesem Gedankengang wird der EU-Umverteilungsapprat gerechtfertigt. Der EU-Haushalt wird durch Geldzahlungen der Länder in Abhängigkeit ihres Bruttonationaleinkommens (BNE) finanziert. Hinzu kommen anteilige Zahlungen der national erhobenen Mehrwertsteuern, Zölle und Beiträge gekoppelt an nicht recycelte Verpackungsabfälle aus Kunststoff sowie weitere Zahlungen (Verzugszinsen, Bußgelder).", "Das Institut der deutschen Wirtschaft hat nun erneut vorgerechnet, daß Deutschland 2023 mit 17,4 Milliarden Euro wieder der größte EU-Nettozahler war. Das war zwar weniger als 2022 (19,7 Milliarden) – Hauptgrund ist lahmende Wirtschaft –, aber immer noch viel höher als der Durchschnitt der Jahre 2014 bis 2020 mit 13,5 Milliarden Euro. Frankreich (9 Milliarden), Italien (4,5 Milliarden) und die Niederlande (3,4 Milliarden) zahlten viel weniger nach Brüssel.", "Die Nettoempfänger waren vor allem Polen (8,2 Milliarden), Rumänien (6 Milliarden), Ungarn (4,6 Milliarden) und Griechenland (4,1 Milliarden). Auch wenn man die nationalen Beiträge für die EU ins Verhältnis zur Wirtschaftsleistung setzt, war Deutschland der größte Zahlmeister: Die Belastung betrug 0,41 Prozent des BNE – weit höher als die Niederlande (0,33 Prozent) sowie Dänemark und Finnland (jeweils 0,30 Prozent). Zudem hat die EU 2020 einen riesigen Corona-Fonds (NextGeneration EU/NGEU) ins Leben gerufen, der bis zu 806,8 Milliarden Euro mobilisieren kann – durch Kreditaufnahme der EU und Beiträge der Mitgliedstaaten von 338 Milliarden Euro.", "Das Kölner IW hat die bisherige Belastung aus dem NGEU berücksichtigt. Danach lag der deutsche Beitrag bei 0,66 Prozent des BNE, an zweiter Stelle knapp nach Irland und den Niederlanden (jeweils 0,68 Prozent). Solche Zahlen im Promillebereich mögen gering klingen. Für die Deutschen ist das allerdings eine gewaltige Belastung. So betrug der Zuwachs des deutschen BNE von 2022 bis 2023 260,2 Milliarden Euro, die deutsche Gesamtzahlung an die EU betrug 28,3 Milliarden Euro. Das heißt also, daß 2023 fast elf Prozent des nominalen Zuwachses der Wirtschaftsleistung Deutschlands an die Brüsseler Kassen überwiesen wurden.", "Daß Deutschland als notorischer Nettozahler gut fährt, darf aus ökonomischer Sicht stark bezweifelt werden. Wäre es ein Gewinngeschäft, würde sich sogleich die Frage stellen, warum der deutsche Beitrag nicht noch höher ausfällt – schließlich stiege dann ja das nationale Einkommen. Und könnte man tatsächlich nachweisen, daß es sich lohnt, Nettozahler der EU zu sein, dann hätten die Wirtschaftswissenschaftler dazu längst überzeugende Analysen und Berechnungen vorgelegt. Doch das haben sie nicht. Der Verdacht liegt nahe, daß die Nettozahler in die EU die Dummen sind und daß der größte Nettozahler der Dümmste ist.", "_____________\nProf. Dr. Thorsten Polleit ist Volkswirt und Herausgeber des Boom & Bust Reports.", "JF 35/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/", "https://jungefreiheit.de/politik/ausland/2024/giorgia-meloni-mit-rechts-erfolgreich/"]}