{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/fdp-faeser-kaempft-nicht-gegen-rechts-sondern-gegen-das-recht/", "query_keywords": ["cdu", "fdp", "politik", "ss", "demo", "sp", "spd", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel Streit", "Demokratiefördergesetz", "Faeser", "Koalitionskrach", "Kubicki", "Teuteberg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im Streit um das „Demokratiefördergesetz“ und neue Maßnahmen gegen regierungskritische Äußerungen haben namhafte FDP-Politiker Innenministerin Nancy Faeser (SPD) ungewöhnlich scharf kritisiert. Immerhin sitzen beide Parteien als Koalitionspartner in der Bundesregierung.", "Die FDP-Abgeordnete und frühere Generalsekretärin Linda Teuteberg teilte auf X Faesers Post, in dem diese ihre repressive Politik gegen Äußerungen „unterhalb der Strafbarkeitsgrenze“ mit dem fünf Jahre zurückliegenden Mord an CDU-Politiker Walter Lübcke begründet hatte (JF berichtete). Darüber schrieb sie, Meinungsfreiheit und Verhältnismäßigkeitsprinzip seien „zentrale Inhalte unserer Verfassung“. Legitime Kritik an Faesers Vorhaben „unter Verweis auf einen politischen Mord zu diskreditieren, ist infam“.", "Auch Bundestagsvizepräsident Wolfgang Kubicki (FDP) schoß scharf gegen die Innenministerin: „Aus dem Kampf gegen ‚Rechts‘ scheint ein Kampf gegen das Recht zu werden“, sagte der Politiker der Bild-Zeitung. Der stellvertretende FDP-Bundeschef nannte die Innenministerin eine „Gefahr für die Demokratie“. Daß er das einmal sagen würde, hätte er „sich nie träumen lassen“.", "Kubicki griff indirekt auch Verfassungsschutzpräsident Thomas Haldenwang (CDU) an, der den neuen Gummiparagraphen „Delegitimierung des Staates“ als Grund für Beobachtung von Dissidenten durch den Inlandsgeheimdienst eingeführt hatte: „Mit der Delegitimierung staatlicher Institutionen kann Kritik am Handeln staatlicher Akteure nahezu beliebig in die Nähe der Staatsgefährdung geschoben werden.“", "Und der Jurist übernahm auch die Parallelen zur „staatsfeindlichen Hetze“ aus dem DDR-Strafgesetzbuch auf, die tags zuvor renommierte Staatsrechtler gezogen hatten: „Schon in der DDR habe es „den Straftatbestand der staatsfeindlichen Hetze“ gegeben: „Die Innenministerin scheint sich offenbar nicht daran zu stören, daß sie in diese autoritäre Denkweise verfällt. Ich kann nur sagen: Nicht mit mir, Frau Faeser.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/debatte/kommentar/2024/es-lebe-die-ampel-die-maer-vom-ende-der-koalition/", "https://jungefreiheit.de/politik/deutschland/2024/unruhe-in-der-fdp-nicht-nur-kubicki-will-nun-das-ampel-ende/", "https://jungefreiheit.de/kultur/medien/2024/fuer-boehmermann-sieht-es-im-schoenboehm-prozess-schlecht-aus/"]}