{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wo-heimatliebe-noch-verfassungsrang-hat/", "query_keywords": ["cdu", "spo", "politik", "usa", "ss", "demo", "christ", "bildungspolitik", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Heimatliebe", "Loretta", "Ribnitz-Damgarten", "Verfassung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Debatte über einen Polizeieinsatz an einer Schule in Mecklenburg-Vorpommern, bei dem die 16jährige Loretta von der Polizei wegen strafrechtlich nicht relevanter Beiträge von der Polizei zur Rede gestellt wurde, treibt die sozialen Netzwerke um. Der bekannte T-Online-Journalist Lars Wienand stellte in diesem Zusammenhang die implizierte Frage, wie rechts oder rechtsextrem „Heimatliebe“ sein könne. Hintergrund ist eine Aktion von mutmaßlichen Anhängern der Identitären Bewegung auf dem Dach der Bildungseinrichtung in Mecklenburg-Vorpommern. Sie entrollten dort ein Transparent mit der Aufschrift „Heimatliebe ist kein Verbrechen“.", "Grund genug für Wienand, die Google-Suche anzuschmeißen. In dem Fall: die Google-Bildersuche. „Habe aus gegebenem Anlaß mal eine Bildersuche nach ‚Heimatliebe ist kein Verbrechen‘ gemacht“, schreibt Wienand. Es folgt eine Vielzahl von Beiträgen in den Farben des Deutschen Kaiserreiches, Schwarz-Weiß-Rot. Auf dem Transparent finden diese sich allerdings nicht.", "Ist Heimatliebe also ein Verbrechen? Geht es nach der Landesverfassung in Rheinland-Pfalz, ist sie das nicht – im Gegenteil sogar. Dort heißt es unter der Überschrift „Grundsätze für die Schulerziehung“ in Artikel 33: „Die Schule hat die Jugend zur Gottesfurcht und Nächstenliebe, Achtung und Duldsamkeit, Rechtlichkeit und Wahrhaftigkeit, zur Liebe zu Volk und Heimat, zum Verantwortungsbewußtsein für Natur und Umwelt, zu sittlicher Haltung und beruflicher Tüchtigkeit und in freier, demokratischer Gesinnung im Geiste der Völkerversöhnung zu erziehen.“", "Ein Einzelfall? Keineswegs. In Baden-Württemberg, derzeit regiert von einem Grünen-Politiker an der Spitze, heißt es wenig mißverständlich in Artikel 12: „Die Jugend ist in der Ehrfurcht vor Gott, im Geiste der christlichen Nächstenliebe, zur Brüderlichkeit aller Menschen und zur Friedensliebe, in der Liebe zu Volk und Heimat, zu sittlicher und politischer Verantwortlichkeit, zu beruflicher und sozialer Bewährung und zu freiheitlicher demokratischer Gesinnung zu erziehen.“", "Auch in Bayern hat Heimatliebe Verfassungsrang. Artikel 131 zur Bildungspolitik schreibt vor, die Schüler seien „im Geiste der Demokratie, in der Liebe zur bayerischen Heimat und zum deutschen Volk und im Sinne der Völkerversöhnung zu erziehen“. Ein Fall für Verfassungsschutzpräsident Thomas Haldenwang (CDU)?", "Und auch jüngere Landesverfassungen kennen den Begriff. In Sachsen heißt es in Artikel 101 der Landesverfassung: „Die Jugend ist zur Ehrfurcht vor allem Lebendigen, zur Nächstenliebe, zum Frieden und zur Erhaltung der Umwelt, zur Heimatliebe, zu sittlichem und politischem Verantwortungsbewußtsein, zu Gerechtigkeit und zur Achtung vor der Überzeugung des anderen, zu beruflichem Können, zu sozialem Handeln und zu freiheitlicher demokratischer Haltung zu erziehen.“", "Ob das die Anhänger der Identitären Bewegung bei ihrer Aktion antrieb, ist nicht bekannt, allerdings auch nicht wahrscheinlich. Wer liest schon Landesverfassungen? Lars Wienand sollte es vielleicht einmal machen – auch, wenn die Google-Bildersuche dazu nichts ausspuckt. Er ist ja schließlich kein Aktivist, sondern Journalist. Oder?"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/die-causa-compact-totalitaere-abgruende/", "https://jungefreiheit.de/debatte/kommentar/2024/faesers-feldzug-gegen-die-verfassung/", "https://jungefreiheit.de/politik/deutschland/2024/doch-unverhaeltnismaessig-wende-im-fall-loretta/", "https://jungefreiheit.de/debatte/2024/das-grundgesetz-ein-nachhaltiges-provisorium/", "https://jungefreiheit.de/wissen/geschichte/2024/verkuendung-des-grundgesetzes/"]}