{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/streiflicht/2018/der-unmut-waechst-2/", "query_keywords": ["fdp", "spo", "us", "politik", "ss", "afd", "demo", "sp", "spd", "rna", "ns", "schi", "regierung", "linke", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Heiko Maas", "NetzDG", "Netzwerkdurchsetzungsgesetz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Das Recht auf Meinungsfreiheit ist das Schlüsselgrundrecht des demokratischen Staates. Die Beendigung staatlicher Zensur war das Kernziel der demokratischen Freiheitsbestrebungen im 19. Jahrhundert – auch in Deutschland. Der Eingriff in Presse- und Meinungsfreiheit ist wiederum erste Maßnahme in jeder Diktatur, so wenn Putschisten Fernsehsender und Zentralredaktionen besetzen.", "Es handelt sich um ein Abwehrrecht des Bürgers gegen den Staat. Das Bundesverfassungsgericht achtete aus diesem Grund in der Vergangenheit penibel darüber, im Zweifel stets der Presse- und Meinungsfreiheit den Vorrang vor anderen Grundrechten zu geben. Eine Demokratie muß es ertragen, ja es ist die notwendige Voraussetzung, daß die Bürger sich frei und auch radikal äußern können. Die Grenze ist allein das Strafrecht, und hierüber müssen Gerichte entscheiden.", "Unter Bundesjustizminister Heiko Maas (SPD) trat nun am 1. Januar das umstrittene Netzwerkdurchsetzungsgesetz in Kraft, dessen Kritiker sich schon nach den ersten Tagen voll bestätigt sehen können. Mit Androhung hoher Bußgelder nötigt das Gesetz nämlich private Firmen (Facebook, Twitter und andere), präventiv in der Praxis im Zweifel gegen die Freiheit zu entscheiden. Eine Löschorgie unbekannten Ausmaßes wurde losgetreten, die von Hilfswilligen in gigantischen Löschzentren am Fließband exekutiert wird – unter anderem bei Arvato, einer Tochter des für seine Regierungsnähe berüchtigten Bertelsmann-Konzerns.", "Der Unmut wächst quer durch alle Lager", "Als Twitter-Nachrichten der AfD-Spitzenpolitikerinnen Beatrix von Storch und Alice Weidel zum Jahreswechsel gelöscht und Accounts zeitweise gesperrt waren, kam vielleicht bei einigen linken AfD-Gegnern noch kurzfristig klammheimliche Freude auf. Nachdem nun aber selbst ein Twitter-Profil des Satiremagazins Titanic gesperrt wurde und am Schluß die Löschung sogar grenzwertige Tweets des für das verkorkste Gesetz verantwortlichen SPD-Bundesjustizministers traf, der in einer Nachricht seinen Parteigenossen Thilo Sarrazin unstaatsmännisch als „Idioten“ beleidigt hatte, wächst der Unmut quer durch alle politischen Lager.", "Inzwischen fordern neben Journalisten- und Zeitungsverlegerverbänden nicht nur die AfD, sondern auch FDP, Grüne und einzelne Unionspolitiker die Rücknahme des Maas-Gesetzes. Dieses Gesetz stellt die „Kapitulation des Rechtsstaates“ dar, wie Wolfgang Kubicki (FDP) seine Rücktrittsforderung an den Justizminister unterstrich.", "Ob Demagogenverfolgung im Vormärz, als der Staat Schulen und Universitäten von „gefährlichen Irrtümern, Verführern und Verführten“ freihalten und Demokraten niederhalten wollte, oder Sozialistengesetze im Bismarck-Reich – die SPD müßte wissen, daß sie ihrer eigenen Tradition zuwider handelt, wenn sie unter ihrem Namen mit Heiko Maas die Meinungsfreiheit zu Grabe trägt.", "JF 3/18"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2023/neues-zensurgesetz-verlaesst-der-twitter-nachfolger-die-europaeische-union/", "https://jungefreiheit.de/kultur/medien/2023/fuenf-jahre-netzdg/", "https://jungefreiheit.de/kultur/literatur/2022/bullerbue-ideen-aussenpolitik/", "https://jungefreiheit.de/debatte/kommentar/2022/zensur-freie-wort/", "https://jungefreiheit.de/politik/deutschland/2022/bka-telegram-fluten/"]}