{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/iraner-sticht-auf-polizei-praktikanten-ein/", "query_keywords": ["spo", "ss", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["abgelehnter Asylbewerber", "Bundespolizei", "Iraner", "Lauf Pegnitz", "Messer", "Migrantengewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LAUF/PEGNITZ. Die Staatsanwaltschaft hat weitere Details zum Tod eines Iraners, der von einer Bundespolizistin erschossen wurde, veröffentlicht. Demnach lief der Angriff des 34jährigen am Bahnhof links der Pegnitz im mittelfränkischen Lauf weit dramatischer ab als bisher bekannt.", "Der Angreifer habe bereits auf einen Praktikanten, der Polizeihauptmeister werden will, eingestochen, berichtet die Bild-Zeitung. Nur eine Schutzweste habe ihn vor schweren Verletzungen oder gar dem Tod gerettet.", "Auch zuvor war die Situation offenbar deutlich gefährlicher als bisher dargestellt. Der Mann versuchte unvermittelt die Tür des Streifenwagens mit den drei Bundespolizisten aufzureißen und hatte ein Messer in der Hand. Dann schlug er gegen das Auto.", "Die Beamten fuhren daraufhin einige Meter weiter und stiegen dann aus. Gegen den bewaffneten Mann setzten sie Pfefferspray ein. Auch nach einem Warnschuß ließ der Migrant das Messer nicht fallen und stach auf den Praktikanten ein. Die Bundespolizistin schoß ihm daraufhin in den Bauch.", "Ohne Details zu nennen, teilte Oberstaatsanwältin Heike Klotzbücher gegenüber Bild zudem mit, daß der geduldete Asylbewerber mehrfach strafrechtlich in Erscheinung getreten war. Er sei auch schon rechtskräftig verurteilt worden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/", "https://jungefreiheit.de/politik/deutschland/2024/brandamok-in-krefeld-iranischer-attentaeter-hatte-27-falsche-identitaeten/"]}