{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/hass-netzdg-bka/", "query_keywords": ["usa", "ss", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundeskriminalamt", "Haß im Netz", "Haßverbrechen", "Netzwerkdurchsetzungsgesetz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Bundeskriminalamt (BKA) rechnet mit rund 150.000 Strafverfahren pro Jahr wegen Haßverbrechen im Internet. Anläßlich des ab dem kommenden Monat verschärften Netzwerkdurchsetzungsgesetzes würden schätzungsweise wohl um die 250.000 Meldungen bei der Behörde eingehen, hat ein BKA-Sprecher am Dienstag dem Redaktionsnetzwerk Deutschland mitgeteilt.", "Bislang mußten soziale Netzwerk strafbare Inhalte lediglich löschen. Die neue Regelung verpflichtet sie künftig, diese auch an das BKA zu melden.", "Die Zentrale Meldestelle für strafbare Inhalte im Internet (ZMI) werde im Februar ihre Arbeit aufnehmen, kündigte der Sprecher an. Dafür seien 200 Beamte vorgesehen. Das BKA arbeite hierbei mit Kooperationspartnern aus Polizei und Justiz zusammen.", "Google und Facebook würden vorerst wohl keine mutmaßlich strafbaren Inhalte melden, sagte er weiter. Die beiden Unternehmen wehren sich derzeit gegen das überarbeitete Netzwerkdurchsetzungsgesetz, das sie für unverhältnismäßig halten. Neben den zwei Tech-Konzernen unterliegen auch weitere soziale Netzwerke mit mindestens zwei Millionen registrierten Nutzern der gesetzlichen Meldepflicht.", "BKA-Chef Holger Münch hatte die verschärfte Vorgabe im vergangenen Jahr verteidigt. „Haßkriminalität hat ein demokratiegefährdendes Maß erreicht“, rechtfertige er die überarbeitete Regelung damals. Mit der neuen Kompetenz könne nun besser gegen entsprechende Straftaten vorgegangen werden. Der Deutsche Anwaltverein hatte hingegen bereits vor Monaten moniert, private Unternehmen würden so zu einem „meldepflichtigen Vorposten der Strafverfolgung“. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-viele-deutschfeindliche-straftaten-gibt-es-in-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/erstmals-gezielte-toetung-legitimiert-bka-warnt-vor-eskalation-linksextremer-gewalt/", "https://jungefreiheit.de/politik/deutschland/2024/buschmann-lehnt-bka-schnueffelgesetz-von-faeser-ab/", "https://jungefreiheit.de/politik/deutschland/2024/bka-soll-heimlich-wohnungen-durchsuchen-duerfen/", "https://jungefreiheit.de/politik/deutschland/2024/sexualdelikte-gegen-kinder-und-jugendliche-nehmen-zu/"]}