{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/ard-wahlarena-spd-politiker-im-publikum-als-buerger-vorgestellt/", "query_keywords": ["politik", "us", "ss", "afd", "leiche", "europa", "afrika", "demo", "sp", "spd", "migration", "ns", "syrien", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["ARD-Wahlarena", "Ellen Ehni", "Europawahl", "René Aust", "Steven Büchner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bei der „ARD-Wahlarena“ am Donnerstagabend hat der SPD-Politiker Steven Büchner als normaler Wähler teilgenommen. Vorgestellt hat ihn Moderatorin Ellen Ehni allerdings als „Mann mit Bart in der zweiten Reihe“.", "Büchner nannte zwar seinen Namen, verschwieg aber seine Funktion: Er ist SPD-Ortsvorsitzender des Ortsvereins Drei Gleichen/Nesse-Apfelstädt in Thüringen. Das hat der ÖRR-Blog auf X aufgedeckt.", "Der Sozialdemokrat durfte ab Minute 4:10 der mehr als anderthalbstündigen Sendung eine Frage zum Thema Migration stellen und warf der AfD darin vor, daß „sie gern propagiert, daß sie gern abschieben möchte und so weiter und so fort“. Er fragte den Europakandidaten René Aust von der AfD: „Wie möchte denn die AfD die Abschiebehindernisse überwinden, daß wir erstens nicht nach Afghanistan oder nach Syrien abschieben?“ Er erwähnte auch, daß nordafrikanische Staaten „ihre Staatsangehörigen nicht anerkennen“. Dann kam er zur weiteren Frage: „Wie möchte die AfD dieses Problem lösen?“", "Moderatorin Ehni hatte in ihrer Einleitung gesagt: „Das besondere an dieser Sendung ist, daß nicht wir die Fragen stellen, was ja sonst eigentlich unser Job ist, sondern tatsächlich die 130 Menschen aus Ost und West, die hier im Saal Platz genommen haben.“ Sie hätten sich mit „Fragen und Themen, die ihnen auf den Nägeln brennen, beworben. Wir wollen dafür sorgen, daß möglich viele hier auch ihre Frage stellen können.“", "Obwohl sich die Menschen im Publikum „beworben“ hatten und somit der ARD deren Identität bekannt gewesen war, wies auch Ehni nicht daraufhin, wer Büchner wirklich ist.", "Aust, der auf Platz drei hinter den umstrittenen Maximilian Krah und Petr Bystron kandidiert, parierte die Frage übrigens souverän und erklärte, die AfD trete dafür ein, „daß jeder Staat, der seine straffällig gewordenen Bürger nicht zurücknimmt, natürlich auch mit Konsequenzen rechnen muß“.", "Zum Beispiel werde man die Länder sanktionieren, wie es die EU bereits mit anderen Staaten tue. Die zweite Möglichkeit seien Touristenvisa. Denn die politische und ökonomische Elite der Herkunftsländer von Kriminellen komme sehr gern nach Europa, um zum Beispiel in München einkaufen zu gehen: „Dafür braucht es Touristenvisa. Wenn diese Länder ihre Leute nicht zurücknehmen, dann gibt es diese Visa nicht mehr.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/konservative-und-rechte-im-eu-parlament-stehen-vor-grossen-aufgaben/", "https://jungefreiheit.de/politik/deutschland/2024/afd-gruendet-fraktion-im-eu-parlament/", "https://jungefreiheit.de/politik/deutschland/2024/spd-und-gruene-fordern-brandmauer-gegen-orbans-eu-fraktion/", "https://jungefreiheit.de/debatte/kommentar/2024/der-club-der-gruenen-heuchler/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-210/"]}