{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/gauck-afd-ist-ueberfluessig/", "query_keywords": ["spo", "ss", "afd", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Joachim Gauck", "Konservatismus", "Populismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der frühere Bundespräsident Joachim Gauck hält die AfD für überflüssig. „Ich habe keinerlei Sympathie für die AfD oder sonstige Radikale, kann die niemals wählen und halte sie sogar für verzichtbar“, sagte er am Freitag der Neuen Osnabrücker Zeitung.", "Gauck hatte sich in der Vergangenheit wiederholt für die Tolerierung rechter Positionen ausgesprochen. Ihm deswegen Sympathien für die AfD zu unterstellen, sei „natürlich Unfug“, betonte er. Zugleich mahnte das ehemalige Staatsoberhaupt: „Wenn allerdings schon Meinungen, die ein wenig rechts der Mitte sind, gleich als gefährlich für die Demokratie charakterisiert wurden oder werden, engt das den Debattenkorridor ein.“", "Angst vor Überforderung begünstige Populismus", "Wähler „rechtspopulistischer Parteien“ gäben diesen ihre Stimme, um so ein lautstarkes Veto des konservativen Milieus abzugeben. Damit wehrten sie sich gegen eine jahrlange Dominanz des linksliberalen Denkens, äußerte Gauck. Nicht sozialer Notstand, sondern Angst vor der Überforderung durch die Moderne mache den Populismus stark.", "Der ehemalige Bundesbeauftragte für die Stasi-Unterlagen plädierte vor dem Hintergrund des Jubiläums des Mauerfalls dafür, weniger über die „Minderheit der Demokratieverächter“ in Ostdeutschland zu sprechen. „Die Mehrheit der Ostdeutschen wählt die Parteien, die zur demokratischen Mitte zählen. Aber wir sprechen meistens über die Minderheit der Ostdeutschen, die nach 1990 gern aus Protest links außen und heute eher rechtsextrem gewählt haben.“ Diese einseitige Konzentration sollte aufhören. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}