{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-messerattacke-polizistin-erschiesst-iraner/", "query_keywords": ["spo", "ss", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Iraner", "Lauf an der Pegnitz", "Messer-Angriff", "Migrantengewalt", "Polizei erschießt Asylbewerber"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LAUF/PEGNITZ. Wieder ein folgenschwerer Messerangriff durch einen Migranten: Die Bundespolizei hat am Bahnhof links der Pegnitz im mittelfränkischen Lauf einen Messerangreifer erschossen. Der 34jährige Iraner hatte am späten Sonntagnachmittag zuvor drei Beamte attackiert.", "Der Polizei zufolge ging der Mann zunächst auf einen Streifenwagen los. Als die Beamten aus ihrem Fahrzeug ausstiegen, habe er sie beleidigt und provoziert. Die Polizisten setzten Pfefferspray ein – erfolglos.", "Danach versuchte der Migrant – laut Bild-Zeitung ein abgelehnter Asylbewerber mit Duldung –, auf die Beamten einzustechen. Daraufhin gab die Polizistin zunächst einen Warnschuß ab, der den Angreifer aber nicht stoppte. Kurz darauf schoß sie ihm in den Bauch. Trotz sofort eingeleiteter Erste-Hilfe-Maßnahmen sei der Täter noch am Tatort verstorben. Die attackierten Polizisten blieben unverletzt. Die Hintergründe seien laut Polizei noch unklar.", "„Wir müssen momentan davon ausgehen, daß es einen direkten Angriff auf die Polizeibeamten gab“, sagte der Sprecher des Polizeipräsidiums Mittelfranken, Marc Siegl.", "Auf X forderte das Polizeipräsidium Mittelfranken die Menschen auf, den Bereich rund um den Bahnhof zu meiden. Die Station wurde zudem weiträumig abgesperrt, der Zugverkehr zeitweise eingestellt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/", "https://jungefreiheit.de/politik/deutschland/2024/brandamok-in-krefeld-iranischer-attentaeter-hatte-27-falsche-identitaeten/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/"]}