{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/zeit-erntet-shitstorm/", "query_keywords": ["us", "ss", "einwanderung", "demo", "sp", "ns", "integration"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["demographischer Wandel", "Deutschland", "Einwanderungsland", "Migranten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Wochenzeitung Zeit hat nach Kritik den Twitter-Verweis auf einen aktuellen Artikel über den demographischen Wandel in Deutschland kommentarlos gelöscht. „Integration war gestern: Deutschland ist das zweitgrößte Einwanderungsland der Welt und die Urdeutschen dürften auf absehbare Zeit zu einer numerischen Minderheit unter vielen werden. Und nun?“, hatten sie das Essay angeteasert.", "Als Reaktion hagelte es mächtig Kritik. Unter anderem der EU-Abgeordnete Erik Marquardt (Grüne) kommentierte: „Bitte was?“ Wenig später war der Tweet verschwunden. Erneut oder in überarbeiteter Version gepostet hat ihn die Zeit bisher nicht.", "Einleitend heißt es in dem Artikel, der über die Internetseite immer noch abrufbar ist: „Es gab eine Zeit, da gehörte Deutschland quasi den Deutschen. Gerade mal 500.000 Ausländer lebten in der Bundesrepublik. Man kannte die Nachbarn. Man verstand, was sie redeten, was sie glaubten, was sie abends auftischten. Es herrschte Frieden. Die Wirtschaft wuchs wundersam.“ Früher habe es eine „vertraute Heimat“ gegeben. Dann seien „die Anderen“ gekommen. Anders als auf Twitter heißt es auf der Website im Teaser: „Deutschland will nicht begreifen, was es heute ist: ein Land, in dem Migranten nicht mehr Minderheit sein werden, sondern gefragter denn je. Kommen da noch alle mit?“", "Im weiteren Verlauf skizzierte die Autorin, daß Deutschland eigentlich fast immer ein Einwanderungsland gewesen sei. So hätten schon die Preußen Tagelöhner aus dem Ausland ins Kaiserreich geholt. In den vergangenen Jahren habe sich Deutschland zum zweitgrößten Einwanderungsland der Welt entwickelt. Die Bundesrepublik sei heute sicherer denn je.", "Trotz der Lösch-Aktion ebbt der Shitstorm in den sozialen Medien derweil nicht ab. Zahlreiche Nutzer hatten Screenshots von dem Tweet gemacht und werfen der Zeit nun vor, rechte Narrative zu bedienen. Die Zeit schweigt bislang dazu. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/"]}