{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/werbeverbot-fuer-abtreibungen/", "query_keywords": ["cdu", "fdp", "us", "csu", "spo", "ss", "politik", "afd", "demo", "christ", "familie", "sp", "spd", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abtreibungsgesetz", "Ampel-Koalition", "Bundestag", "Paragraph 219a"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Bundestag hat die Abschaffung des Paragraphen 219a beschlossen, der die Werbung für Abtreibungen verbietet. Mit den Stimmen der Ampelkoalition aus SPD, Grünen und FDP sowie der Linkspartei wurde die bisherige Regelung gestrichen, wodurch Ärzte Schwangere jetzt offiziell in ihren Praxen beraten dürfen. CDU/CSU und AfD stimmten dagegen.", "Der Abstimmung vorausgegangen war eine mitunter lebhafte Debatte. Eröffnet hatte sie Bundesjustizminister Marco Buschmann (FDP). Er erinnerte daran, daß Frauen sich bei Schwangerschaftskonflikten ohnehin im Internet informierten. Es dürfe nicht sein, daß demgegenüber Ärzten unter Strafandrohung verboten sei, die Schwangeren zu beraten. „Es ist höchste Zeit, weil jede weitere Verurteilung von Ärzten ist eine Verurteilung zuviel“, betonte er. „Es ist Zeit für mehr Vertrauen in Ärzte und Zeit für mehr Informationsfreiheit für Frauen.“", "Dem setzte die Vorsitzende im Rechtsausschuß, Elisabeth Winkelmeier-Becker (CDU), das Lebensrecht des ungeborenen Kindes entgegen. Sie beklagte, daß dies in der Debatte keine Rolle spiele. Die Christdemokratin warf der Ampelkoalition vor, sie wolle nur ein Erfolgserlebnis durch die Streichung von Paragraph 219a schaffen. „Mit der kompletten Streichung ermöglichen wir auch proaktive Werbung, und daß suggeriert dann, daß es um eine normale ärztliche Leistung geht. Und das ist es nicht.“ Stattdessen solle Frauen geholfen werden, sich für das Kind zu entscheiden, begründete sie die ablehnende Haltung von CDU/CSU zur Abschaffung des Paragraphen.", "In seiner Rede konzentrierte sich der Vize-Fraktionsvorsitzende der SPD, Dirk Wiese, auf die Gesellschaft. Diese sei mehrheitlich für die Streichung des Paragraphen 219a. Dem folge nun auch die Politik und das sei gut. An die Gegner richtete er den Vorwurf, sie seien gesellschaftspolitisch vor 100 Jahren stehengeblieben.", "Auf Twitter hatte die SPD-Bundestagsfraktion bereits am Vortag ihre Freude über die Abschaffung des Paragraphen 219a in einem Video dokumentiert.", "Der AfD-Abgeordnete Thomas Seitz äußerte die Befürchtung, nach der Streichung von Paragraph 219a würden dessen Befürworter die Straffreiheit für alle Abtreibungen verlangen. Außerdem gehe es in der Debatte nicht um Rechtssicherheit oder Beratungs- oder Informationsdefizite.", "Beatrix von Storch (AfD) zeigte sich erschüttert über die Haltung der Streichungs-Befürworter. Die Ampelkoalition lege die Axt an den ethischen Grundkonsens der Verfassung und der christlich-abendländischen Kultur. Auch sie warnte vor der möglichen Streichung von Paragraph 218, der die Abtreibung verbietet, allerdings zahlreiche Ausnahmen, wie etwa medizinische Gründe aufführt. Auch Abtreibungen innerhalb der ersten drei Monate nach der Befruchtung sind nach einer Beratung straffrei. Von Storch erinnerte an die 100.000 ungeborenen Kinder, die in Deutschland jedes Jahr durch Abtreibungen sterben.", "Bundesfamilienministerin Lisa Paus (Grüne) sprach von einem „großen Tag für Frauen und Ärzte“. Diese könnten nun „endlich beraten, wie sie es für richtig halten“. Sie kündigte an, die Regierung werde eine Kommission zur Diskussion über den Paragraphen 218 einrichten.", "Die Rednerin der Linksfraktion, Heidi Reichinnik, geißelte die ehemalige Regelung als „Schikane von Schwangeren und Ärzten“. Die jetzt erfolgte Streichung sei ein „erster Schritt“. Sie plädierte für die Abschaffung des Paragraphen 218 und der Straffreiheit für alle Abtreibungen. Dabei erinnerte sie an die entsprechenden Regelungen aus der DDR. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/", "https://jungefreiheit.de/politik/deutschland/2024/sind-deutschlandfahnen-anstecker-im-bundestag-jetzt-verboten/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/"]}