{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/boehmermann-verliert-vor-gericht-imker-darf-satirisch-mit-moderator-werben/", "query_keywords": ["ss", "ns", "schi", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gerichtsentscheidung", "Jan Böhmermann", "Kunstfreiheit", "Meinungsfreiheit", "Sachsen", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN. Das Landgericht Dresden hat eine Klage des ZDF-Moderators Jan Böhmermann gegen die Verwendung seines Gesichts für eine Honigwerbung zurückgewiesen. Damit ist bestätigt, daß der sächsische Imker Rico Heinzig mit dem Gesicht und dem Namen des Prominenten bewerben darf. Das satirische Vorgehen des Bienenzüchters verletze nicht die Persönlichkeitsrechte des öffentlich-rechtlichen Fernsehstars, urteilte Richterin Heike Kremz, wie der Tagesspiegel berichtete.", "Solange die Verwendung des Gesichts „dem Bereich der Zeitgeschichte zuzuordnen“ sei und „berechtigte Interessen des Abgebildeten nicht verletzt“ würden, sei es erlaubt, sein Gesicht ohne seine Einwilligung zu verwenden. Da Heinzigs Honig-Werbung direkt auf eine Sendung von Böhmermann anspiele, knüpfe sie direkt an ein aktuelles und gesellschaftliches Ereignis und Thema an. Mittlerweile hat Heinzigs Firma MyHoney das entsprechende Produkt zudem vom Markt genommen.", "Der Moderator hatte den Imker zuvor in einer Sendung öffentlich attackiert und angeprangert. Rico Heinzig startete seine Honig-Werbung als Reaktion darauf, bezeichnete sie als satirisch und berief sich dabei auf die Kunstfreiheit.", "Sollte das Urteil rechtskräftig werden, muß Böhmermann laut Landgericht Dresden die Kosten des Verfahrens tragen. Ob der Streit in die nächste Instanz am Oberlandesgericht Dresden geht, ist derzeit noch offen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/kultur/medien/2024/erster-etappensieg-fuer-krah-in-champagner-streit-mit-boehmermann/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-diplomatie-kretschmer-schmeichelt-wagenknecht/"]}