{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2019/kerkeling-so-wenig-kanzler-war-noch-nie/", "query_keywords": ["cdu", "ss", "leiche", "sp", "spd", "ns", "us", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angela Merkel", "Bundeskanzlerin", "CDU", "Hape Kerkeling", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Unterhaltungskünstler Hape Kerkeling hat Bundeskanzlerin Angela Merkel (CDU) mangelnde Präsenz im politischen Tagesgeschäft vorgeworfen. „Es ist keine schöne Zeit, in der wir leben. Wir haben im Moment so einen scharfen Wind im Land; die schärfste Opposition überhaupt – und so wenig Kanzler wie heute war noch nie“, sagte er am Donnerstag abend während einer Preisverleihung des Magazins GQ in Berlin.", "Kerkeling äußerte mit Blick auf Führungsstreitigkeiten in der CDU. „Die Bundeskanzler werden wollen, können es nicht. Und die, die können, wollen es auch nicht.“ Die SPD, die derzeit eine neue Parteispitze sucht, befinde sich in der gleichen Situation.", "Der mit einem Preis ausgezeichnete Komiker betonte, eigentlich habe er sich nicht politisch äußern wollen, um einen Shitstorm zu vermeiden. Doch die politische Lage treibe ihn um. Er beendete seine Dankesrede mit einem Zitat von der Philosophin Hannah Arendt. „Ich bereite mich auf das Schlimmste vor, ich hoffe das Beste und ich nehme es, wie es kommt.“ (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/"]}