{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/erstmals-kritisieren-gruene-cdu-und-fdp-steinmeier-scharf/", "query_keywords": ["cdu", "ukraine", "fdp", "us", "spo", "ss", "politik", "europa", "sp", "spd", "ns", "schi", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundespräsident Kritik", "Olaf Scholz", "Steinmeier", "Strack-Zimmermann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/FRANKFURT AM MAIN. Politiker von CDU, Grünen und FDP haben scharf auf Äußerungen von Bundespräsident Frank-Walter Steinmeiers reagiert, der die Ukraine-Politik von Bundeskanzler Olaf Scholz (SPD) gelobt und ihm „keine so schlechte Zwischenbilanz“ attestiert hatte. Gleichzeitig versuchte das Staatsoberhaupt, dessen Kritiker lächerlich zu machen.", "So empfinden es jedenfalls die Betroffenen. Dabei geht es um die mögliche Lieferung der Taurus-Marschflugkörper an das von Rußland angegriffene Land. Steinmeier hatte bei einem FAZ-Leserkongreß über Kritik an Scholz, der die Lieferung ablehnt, gesagt: „Die Militärexperten, die Kaliberexperten tun das – mit Ausgelassenheit und mit wachsendem Ehrgeiz.“", "Am Wort „Kaliberexperten“ entzündet sich nun die Empörung über den Bundespräsidenten. Die Grünen-Verteidigungspolitikerin Agnieszka Brugger sprach auf X von einer „kleinlichen innenpolitischen Show“. Sie fragte: „Warum können Bundeskanzler & Bundespräsident ihre Taurus-Position nicht ohne Beschimpfung der anderen Seite & Eigenlob sauber begründen?“ Dies wirke „nicht sonderlich souverän“.", "Für einen Bundespräsidenten „schlicht unwürdig“ nannte die FDP-Spitzenkandidatin für die Europawahl, Marie-Agnes Strack-Zimmermann, die Aussage Steinmeiers im Tagesspiegel. „Anstelle als Bundespräsident seiner Rolle gerecht zu werden und eine große Rede an die Bürgerinnen und Bürger zu halten, um ihnen die Ernsthaftigkeit der Lage zu erklären, zieht er Experten ins Lächerliche, um den Wahlkampf der SPD zu unterstützen.“", "In derselben Zeitung ging auch CDU-Außenpolitiker Norbert Röttgen auf Steinmeier los. Er warf ihm „keine angemessene Sprache“ vor. „Es sprechen Spott und Abschätzigkeit aus den Formulierungen des Bundespräsidenten, wenn er sich durch die Debatte über Waffensysteme irritiert zeigt, die von Teilen der Koalition und der Opposition mit massiver Kritik am Bundeskanzler geführt wird.“", "Auch Militärexperte Carlo Masala kritisierte Steinmeier. Er warf ihm mit Fotos, die den früheren Außenminister in freundschaftlichen Szenen mit russischen und iranischen Politikern zeigen, dessen verfehlte Politik vor und sprach ironisch von „großen Erfolgen deutscher Diplomatie“. Und fuhr fort: „Aber von dem hohen Amt des Bundespräsidenten mal kurz alle abkanzeln, die anders als der Kanzler argumentieren.“ Wenn Steinmeier nicht merke, „wie peinlich das ist, dann lebt man schon in seiner schönen Blase der Arroganz“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/politik/deutschland/2024/israel-debatte-fuehrt-zu-wildem-schlagabtausch-im-bundestag/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}