{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-parteitag-dieser-linksextremist-pruegelt-polizisten-in-klinik/", "query_keywords": ["spo", "politik", "usa", "ss", "afd", "demo", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Parteitag", "Gewalt", "Linksextremismus", "Verletzte Polizisten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ESSEN. Die Polizei sucht mit einem Foto nach einem Mann, der Beamte schwer verletzte, während sie einen AfD-Politiker zur Grugahalle eskortierten. Diese schützten ihn beim Gang zum Parteitag vor einem Mob, der extrem gewaltbereit war.", "Am Sonnabendvormittag hatten die bisher noch unbekannten Gewalttäter laut Polizei „im direkten Umfeld der Grugahalle“ zwei Beamten der Bereitschaftspolizei gegen den Kopf getreten, wie die Ordnungshüter mitteilten.", "Weiter heißt es in der Mitteilung: „Noch am Boden liegend wurden die Beamten mit Tritten traktiert. Die Polizisten wurden schwer verletzt und mußten ins Krankenhaus eingeliefert werden.“ Die Täter verletzten insgesamt sieben weitere Kollegen bei dem Angriff – allerdings nur leicht.", "Die Schläger konnten in der Menschenmenge der Gegendemonstranten unerkannt untertauchen und flüchten. Von einem von ihnen existiert ein Foto, das die Polizei für die Fahndung verwendet. Um weitere Täter zu identifizieren, werten die Beamten Videoaufnahmen aus.", "Der nun gesuchte, schlanke Mann hat dunkle Haare, die er zum Dutt zusammengebunden trug, und einen Dreitagebart. Der Linksextremist war mit schwarzer Basecap, Sonnenbrille, schwarzer medizinischer Maske, schwarzem T-Shirt, dunkler kurzer Hose, und weiß-grauen Schuhen bekleidet. Besonders auffällig war ein gelber Button mit schwarzem Kreuz auf dem schwarzen Rucksack.", "Die Polizei Essen sucht dringend Zeugen, die Hinweise zu diesem Mann und den anderen Schlägern geben können. Telefon: 0201-8290. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/"]}