{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/tucker-carlson-twitter/", "query_keywords": ["ss", "schi", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Elon Musk", "Fox News", "Tucker Carlson", "Twitter"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Der vor allem bei Republikanern beliebte Moderator Tucker Carlson hat angekündigt, mit seinem Team und seiner Show in die Öffentlichkeit zurückzukehren. Der 53jährige, der für seinen bisherigen Sender Fox News ein Quotengarant war, will seine Sendung nun über Twitter ausstrahlen.", "Ein Video, das er auf dem Kurznachrichtendienst verbreitete, kündigte er mit den Worten an: „Wir sind zurück.“ In dem Film sagte der Talkmaster: „Es gibt nicht mehr viele Plattformen, die freie Meinungsäußerung zulassen. Die einzige große, die es auf der Welt noch gibt, ist Twitter.“ Freie Rede sei „das wichtigste Recht, das Sie haben“, sagte er. Bei Twitter hat der Journalist derzeit rund sieben Millionen Follower, insgesamt knapp 14 Millionen User haben sich das Video bereits angesehen.", "Carlson beklagte in dem knapp drei Minuten langen Video, die „Medien lügen und halten Fakten absichtlich zurück“. Wer dabei nicht mitmache, werde gefeuert. Jeder in den englischsprachigen Medien wisse das. Vor einem Monat hatte Fox News überraschend die Trennung von dem rechten Moderator bekanntgegeben. Bis dahin galt er als das Aushängeschild des Senders. Allerdings hat dieser trotz des Rauswurfs bei Fox News noch einen Vertrag bis 2025, der ihm untersagt, konkurrierende Angebote zu unterbreiten.", "Twitter-Besitzer Elon Musk reagierte verhalten auf die Ankündigung: Es gebe keinen Vertrag mit dem Star-Moderator, und für ihn gelten dieselben Regeln wie für alle anderen Nutzer, die Inhalte erstellten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/debatte/kommentar/2024/hau-den-musk/", "https://jungefreiheit.de/debatte/kommentar/2024/kamala-harris-glucksend-in-den-untergang/", "https://jungefreiheit.de/debatte/kommentar/2024/elon-musk-revolutioniert-die-raumfahrt-und-kaum-einer-kriegt-es-mit/", "https://jungefreiheit.de/politik/deutschland/2024/gruenen-politiker-von-notz-droht-x-mit-sanktionen/"]}