{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/deutsche-exporte-ins-nicht-eu-ausland-brechen-ein/", "query_keywords": ["us", "ss", "corona", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutsche Exporte", "Rußland", "USA", "Wirtschaft", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Die Exporte deutscher Firmen in Staaten außerhalb der EU sind im Vergleich zum Vorjahresmonat um 8,9 Prozent gesunken. Im Vergleich zum Mai 2024 sanken sie um 2,6 Prozent. Insgesamt wurden Waren im Wert von 58 Milliarden Euro ins Ausland verkauft. Im Juni 2023 waren es noch mehr als 63 Milliarden Euro, wie das Statistische Bundesamt berichtet.", "Besonders drastisch sanken die Exporte nach Rußland. Im Vergleich zum Juni 2023 schrumpfte der Umsatz deutscher Firmen hier um mehr als 27 Prozent. Allerdings war die Russische Föderation bereits im vergangenen Jahr das Schlußlicht unter den Exportländern gewesen. Die im Juni 2023 dorthin verschifften Waren hatten einen Wert von weniger als einer Milliarde Euro. Im Juni 2024 lag der Wert nun bei 0,5 Milliarden Euro.", "Der wichtigste Handelspartner waren hingegen die Vereinigten Staaten. Waren im Wert von 13 Milliarden Euro wurden vergangenen Monat dorthin verschickt. Im Vorjahresmonat waren es beinahe 14 Milliarden Euro, ein Einbruch um 6,2 Prozent. Auf Platz zwei befindet sich die Volksrepublik China. Dort sank der Export um fast zehn Prozent – von fast neun auf acht Milliarden Euro.", "Insgesamt liegt das Volumen deutscher Exporte höher als in den Corona-Jahren 2020 und 2021, jedoch niedriger als im Sommer 2022. Demnach sanken die Auslands-Verkäufe zum zweiten Mal in Folge. Im Zeitraum von Juli bis September 2022 verkauften deutsche Unternehmen Waren im Wert von mehr als 60 Milliarden Euro. Zuletzt überschritten deutsche Warensendungen im April kurzzeitig diese Marke.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/"]}