{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/naechster-skandal-an-gymnasium-in-ribnitz-damgarten/", "query_keywords": ["us", "usa", "ss", "demo", "sp", "klima", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fall Loretta", "Mecklenburg-Vorpommern", "Meinungsfreiheit", "Ribnitz-Damgarten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["RIBNITZ-DAMGARTEN. Die Mutter einer weiteren Schülerin des Richard-Wossidlo-Gymnasiums hat von einem einschüchternden Meinungsklima an der Schule berichtet. Demnach sei ihre Tochter einmal von einer Lehrerin aufgefordert worden, sich nicht abfällig über die Grünen zu äußern, berichtete die Frau der Nachrichtenplattform Nius. Derzeit steht die Bildungseinrichtung im Zusammenhang mit dem „Fall Loretta“ in der Kritik.", "Bei einer Diskussion im Unterricht habe ihre Tochter den Satz „Wer die Grünen wählt, der hat kein Gehirn“ geäußert. „Dann wurde sie von der Lehrerin ermahnt, daß so etwas nicht ginge und daß man so etwas nicht sagen dürfe. Und daß sie das bitte unterlassen soll.“ Ihre Tochter habe gegenüber der Lehrerin darauf bestanden ihre Meinung äußern zu dürfen. Die Lehrerin habe das Gespräch daraufhin abgebrochen.", "Bei einem späteren Gespräch zwischen der Mutter und der Lehrerin habe auch die Mutter noch einmal darauf hingewiesen, daß ihrer Tochter erlaubt sein müsse, im Unterricht ihre Meinung zu äußern. „Sie meinte, da müsse man aber auch sehr doll aufpassen. Sie hatten gerade eine Ausstellung zum Thema `Demokratie` in der Schule und daher solle man sich überlegen, was man in sozialen Medien teile und auch sonst frei äußere.“", "Die Mutter erzählt, sie habe ihrer Tochter anschließend geraten, sich etwas zurückzuhalten. Schließlich müsse sie die komplette Schulzeit bis zum Abitur an dieser Schule verbringen. Nachdem die Geschichte um die Schülerin Loretta und das Verhalten des Schuldirektors aufgedeckt worden sei, habe sie ihrer Tochter allerdings geraten, sich nicht länger zurückzuhalten und ihre Meinung frei zu äußern.", "Zuletzt sei sie selbst angefeindet worden, betonte die Mutter zudem. Nachdem sie den Artikel der JUNGEN FREIHEIT über den Loretta-Vorfall geteilt habe, hätten sie die Eltern einer Mitschülerin verbal attackiert. Von anderen habe es jedoch auch viel positive Resonanz gegeben. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/", "https://jungefreiheit.de/kultur/medien/2024/meinungsmanipulation-wie-regierungen-gedanken-lenken-wollen/"]}