{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nur-zwei-geschlechter-politik-lobt-dfb-fuer-strafe/", "query_keywords": ["spo", "politik", "csu", "usa", "ss", "afd", "sp", "spd", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bayer Leverkusen", "CDU", "Grüne", "nur zwei Geschlechter", "SPD", "Strafe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/LEVERKUSEN. Politiker von SPD, Grünen und CSU haben die Fans des Fußballklubs Bayer Leverkusen scharf kritisiert, weil diese ein angeblich „menschenverachtendes“ Banner beim Auswärtsspiel in Bremen gezeigt haben. Darauf stand: „Es gibt viele Musikrichtungen, aber nur 2 Geschlechter!“", "Der vom früheren SPD-Politiker Bernd Neuendorf geführte DFB hatte den Bundesligisten dafür mit einer 18.000-Euro-Geldstrafe belegt. Begründung: Die Meinungsäußerung der Anhänger, die sich mit biologischen Tatsachen deckt, sei „diskriminierendes unsportliches Verhalten“. Der Verein akzeptierte die Strafe und distanzierte sich von den eigenen Fans.", "Nun haben sich auch Vertreter der Politik zu dem Vorgang geäußert. Die sportpolitische Sprecherin der Grünen-Fraktion, Tina Winklmann, sagte der Welt: „Das Banner ist menschenverachtend und diskriminierend und aus diesem Grund zu verurteilen.“ Deshalb sei es richtig, daß der DFB ein Zeichen gegen diskriminierendes Verhalten gesetzt habe. Es müsse „klare Kante gegen Diskriminierung“ gelten. Der DFB sei dieser „Verantwortung nachgekommen“, meinte sie.", "Auch die SPD lobte, daß „der DFB konsequent gegen ausgrenzendes Verhalten in Fußballstadien vorgeht und eine klare Haltung zeigt“. Gerade der Sport stehe für Zusammenhalt und solle Diskriminierungen nicht tolerieren. Die Entscheidung des DFB sei daher „nachvollziehbar“, meinte Sportpolitikerin Sabine Poschmann.", "Scharfe Kritik an dem Banner kommt auch von der Unions-Bundestagsfraktion. Der sportpolitische Sprecher Stephan Mayer (CSU) meinte, „Queerfeindlichkeit auch im Sport ist generell deplaziert“. Er habe aber Sorge, daß sich durch die Bestrafung des Klubs die Banners-Botschaft weiter verbreiten und „eine unangemessen hohe Aufmerksamkeit“ erlangen könne.", "Lediglich die AfD zeigte ihr Unverständnis über das Urteil des DFB. Der sportpolitische Sprecher der Fraktion urteilte: „Die Aussage der Leverkusener Fans ist vollkommen richtig. Selbst wenn die Aussage falsch sein sollte, fiele sie unter die Meinungsfreiheit. Strafzahlungen sind völlig unangebracht.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}