{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/habeck-migration-autos-der-wutausbruch-des-boersenchefs/", "query_keywords": ["krieg", "cdu", "spo", "us", "politik", "asien", "ss", "usa", "pensionen", "rna", "sp", "migration", "digitalisierung", "ns", "schi", "regierung", "migrationspolitik", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["deutsche börse", "Deutschland Entwicklungsland", "Habeck", "Migration", "Rede", "Theodor Weimer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Auf einer Veranstaltung des Wirtschaftsbeirates Bayern hat der Vorstandsvorsitzende der Deutschen Börse AG, Theodor Weimer, scharfe Kritik an den Zuständen in Deutschland geübt.", "Zu Beginn seiner Rede im Münchner Hotel „Bayerischer Hof“ sagte er: „Ich habe inzwischen mein 18. Treffen mit unserem Vizekanzler und Wirtschaftsminister Robert Habeck hinter mir. Und ich kann Ihnen sagen, es ist eine schiere Katastrophe.“ Anfänglich habe dieser noch zugehört, aber „inzwischen kommen die Fundamentalisten immer mehr durch“.", "Durch seine Tätigkeit habe er „direkte Kenntnis“, wie die internationalen Investoren über Deutschland denken: „So schlecht wie jetzt war unser Ansehen in der Welt noch nie.“ Der 64jährige Börsenchef gab einen erschütternden Einblick: „Die Gespräche mit den Investoren haben fatalistischen Charakter. Die Investoren sagen, wenn ihr so weitermacht, werden wir euch noch mehr meiden, werden wir noch weiter rausgehen aus Deutschland.“", "Die fulminante Rede hielt Weimer bereits am 17. April, sie wurde aber erst jetzt durch eine zweieinviertelstündige Videoaufzeichnung bekannt, die der Wirtschaftsbeirat auf Youtube veröffentlichte. Weimer spricht dabei 17 Minuten – und die haben es in sich.", "„Die Wahrheit ist die: Internationale Investoren sagen, wir investieren nur noch in Deutschland, weil ihr so günstig seid. Wir sind zum Ramschladen geworden!“ Der Börsenchef beklagte, es gebe keine fundamentalen Daten mehr, die den starken Dax erklärten. Die meisten Investments in deutsche Unternehmen seien „nur noch opportunistisch geprägt“.", "Weimer berichtete, daß Investoren, wenn sie in Deutschland investieren, „eine Risikoprämie“ verlangten. Der Börsenchef: „Früher hatten wir mal einen Risiko-Discount, weil doch alle Welt gesagt hat, Deutschland ist super.“", "Er höre von Investoren: „Ihr seid einfach nur noch bekloppt, nur noch bekloppt.“ Selbst in Asien, wo man „Gesichtswahrung ganz groß schreibt“, sage man ihm: „Was leistet ihr euch da eigentlich für eine Regierung? Ihr seid auf dem besten Weg, zu einer richtig alten Ökonomie zu werden.“", "Weimer faßte das in seinen Worten zusammen: „Wir sind ökonomisch gesehen auf dem Weg zum Entwicklungsland.“ Die Unternehmer, „wir machen uns klein vor Brüssel und Berlin“. Die Wirtschaftsführer starrten wie „das Kaninchen auf die Schlange und warten darauf, daß die Schlange zubeißt“. Der Chef von 18.000 Mitarbeitern beklagte auch: „Wir haben die Autoindustrie kaputt gemacht.“", "Gezielt sei das „Geschäftsmodell Deutschland“ kaputtgeredet worden. Die Energiepreise habe man angehoben, habe durch die CO2-Vorgaben die Autohersteller „in die falsche Ecke gezwungen, aus der sie nicht mehr herauskommen“. Und das sei alles für die Katz. Denn: „Wir werden auch in den nächsten 35 Jahren noch Verbrenner haben. Was wir machen, ist Wahnsinn.“", "Bei der Gelegenheit berichtete Weimer aus seinem Berufsalltag: „Wenn ich heute einen 7er BMW als Dienstwagen kaufe, dann kriege ich nur einen Sechszylinder, den ich als Hybrid kaufen muß.“ Diese Autos seien auch noch „superteuer“. Der Börsenchef: „In den USA kriege ich den Achtzylinder voll – ohne Hybrid.“", "Sein Aufsichtsrat erkläre ihm zudem noch, „wir müssen auf CO2 aufpassen und die Dienstwagen kleiner machen“. Dafür hat Weimer kein Verständnis: „Das ist doch dummes Zeug! Wir müssen die Dienstwagen wieder groß machen. Das schafft nämlich Wachstum.“", "Er wolle nicht zu politisch werden, betonte Weimer, aber Kritik an der Migrationspolitik konnte er sich nicht verkneifen: Diese werde „allseits als vollkommen falsch empfunden. Unsere Ausrichtung am Gutmenschentum wird nirgends geteilt“.", "Migration heiße ökonomisch: „Du holst dir, wenn du Facharbeitermangel hast, Leute rein, die deine Sprache sprechen und die Sozialprodukt generieren, aber nicht die, die zu 50 Prozent das Bürgergeld abkassieren und das irgendwo hinschicken.“", "Auch über die Landesverteidigung zeichnete Weimer ein verheerendes Bild. Die habe man „verschlafen“. Er warf der Bundesregierung vor, beim Zweiprozentziel der Nato zu „betrügen“. Denn man rechne dabei die Pensionen mit hinein: „Glauben Sie, daß in den USA nicht irgendjemand merkt, was wir da tun? Das ist doch Wahnsinn: Wir haben für anderthalb bis zwei Tage Munition.“", "Weimers Generalabrechnung bezog auch die Digitalisierung mit ein: Da habe man „nichts hingekriegt, gar nichts hingekriegt!“ In Estland dagegen könnten die Bürger in drei bis fünf Minuten eine Steuererklärung machen und auch alles andere online erledigen.", "Auch hier streute der Börsenchef eine Anekdote ein: Zweimal im Quartal müsse er sich „ein irgendwie geartetes Führungszeugnis“ besorgen – „das ist eh schon Schwachsinn“. Aber dann müsse er jedes Mal nach Wiesbaden fahren, dürfe nicht einmal seinen Fahrer schicken: „Ich muß jedes Mal selbst erscheinen, um mein Führungszeugnis zu beantragen und abzuholen. Ich meine: Wo sind wir angekommen?“", "Über seine eigene Branche zeichnete der Börsenchef ein dunkles Bild: „Die deutschen Dax-Unternehmen machen nur noch einen Bruchteil des Umsatzes in Deutschland. Sie machen aber noch einen viel kleineren Bruchteil des Gewinns hier. Das Problem ist, der Gewinn wird nicht mehr hier produziert.“", "Von den Wirtschafsführern forderte er, Deutschland zur „Private Economy“ zu machen, „wo die Unternehmer sagen müssen, wir machen nicht mehr mit“. Der Staat werde es nicht richten, und die ausländischen Investoren zögen sich zurück. Weimer: „Wir befinden uns nach allen Rankings inzwischen nicht nur weit unten, sondern die Tendenz geht weiter Richtung Süden. Das muß dringendst geändert werden. Und das geht nur, indem wir in Runden wie diesen ganz klar die Dinge aussprechen.“", "Zum Abschluß zitierte der Börsenchef einen verstorbenen CDU-Politiker: „Isch over, würde der Wolfgang Schäuble sagen.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}