{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2019/bundestag-rechtsausschuss-will-afd-politiker-als-vorsitzenden-abwaehlen/", "query_keywords": ["spo", "politik", "us", "ss", "afd", "leiche", "demo", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Johannes Fechner", "Stephan Brandner", "Udo Lindenberg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Rechtsausschuß des Deutschen Bundestags hat vor, seinen Vorsitzenden Stephan Brandner (AfD) kommende Woche abzuwählen. Am gestrigen Donnerstag hatten sich alle Obmänner der Fraktionen im Rechtsausschuß, mit Ausnahme der AfD, dazu entschlossen, teilte der rechtspolitische Sprecher der SPD-Fraktion, Johannes Fechner, mit. Brandner schüre „regelmäßig Ressentiments und Vorurteile“, sagte Fechner. „Herr Brandner hat weder menschlich noch politisch die notwendige Eignung für den Vorsitz im Rechtsausschuß.“", "Hintergrund ist ein Tweet Brandners, in dem er die Verleihung des Deutschen Verdienstkreuzes an den Rockmusiker Udo Lindenberg als „Judaslohn“ bezeichnet hatte. Zuvor hatte sich Lindenberg auf Facebook abfällig über die AfD geäußert. „Und die gleiche kalte Kotze (wie vor 80 Jahren) schwappt ihnen wieder aus dem Mund“, schrieb der Rocker in Richtung AfD. Es seien „Rassisten, Hetzer und menschenfeindliche Brandstifter“.", "Brandner war vorher bereits wegen eines anderen Tweets in die Kritik geraten. Ein Twitter-Nutzer hatte sich gewundert, warum Politiker mit Kerzen in Moscheen und Synagogen „lungern“ würden, während die beim Anschlag getöteten Opfer Deutsche seien. Brandner hatte diesen Tweet geteilt, aber nicht selbst veröffentlicht, wie Fechner nahelegte. Später distanzierte sich Brandner von diesen Aussagen.", "AfD soll neuen Vorsitzenden für Rechtsausschuß wählen", "Erstmals in der 70jährigen Parlamentsgeschichte würde nun ein Ausschußvorsitzender abgewählt werden, erläuterte Fechner. Zuvor wurde in einer Sitzung darüber beraten, ob das überhaupt möglich sei. Der Geschäftsausschuß habe dies bejaht, sagte Fechner. Es läge nun an der AfD, „eine Person aus ihren Reihen zu nominieren, deren Amtsführung sich an den Werten des Grundgesetzes“ orientiere. Brander entspreche mit den „andauernden Provokationen und Grenzüberschreitungen“ nicht den Anforderungen des Amtes, das Werte wie „Demokratie, Respekt, Toleranz und Vielfalt“ voraussetze, urteilte der SPD-politiker.", "Brandner wiederum reagierte auf das Vorhaben der anderen Fraktionen auf Twitter: „Angst vor einer Abwahl? Niemals: Ich bin AfDler!“ (hr)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/der-verfassungsschutz-die-immobilien-und-der-islamismus/", "https://jungefreiheit.de/politik/deutschland/2024/afd-kritisiert-grundgesetzaenderung-zum-bundesverfassungsgericht/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderanteil-bei-verurteilten-straftaetern-steigt/", "https://jungefreiheit.de/politik/deutschland/2024/afd-politiker-brandner-gewinnt-gegen-thueringer-gedenkstaettenverein/"]}