{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/berufsverbot-diakonie-will-afd-waehler-rausschmeissen/", "query_keywords": ["afd", "christ", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Wähler", "Diakonie", "EKD", "Evangelische Kirche", "Rüdiger Schuch"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Wer die AfD aus Überzeugung wählt, dem will das „Evangelische Werk für Diakonie“ den Arbeitsvertrag kündigen. Das hat Diakonie-Präsident Rüdiger Schuch gegenüber den Funke-Zeitungen angekündigt. Wohlgemerkt: Es geht nicht um Mitglieder, sondern um Wähler der Partei. Die Diakonie beschäftigt nach eigenen Angaben deutschlandweit 627.349 Menschen hauptamtlich. Hinzu kommen 700.000 ehrenamtliche Helfer.", "„Wer die AfD aus Überzeugung wählt, kann nicht in der Diakonie arbeiten“, erklärte Schuch. Er sprach den Wählern auch das Christsein ab: „Diese Leute können sich im Grunde auch nicht mehr zur Kirche zählen, denn das menschenfeindliche Weltbild der AfD widerspricht dem christlichen Menschenbild.“ Zuletzt hatte die Diakonie in Berlin Senioren für Migranten aus einem Heim vertrieben.", "Man wolle die AfD-Sympathisanten unter den Angestellten zunächst von ihrer Wahlentscheidung abbringen, so Schuch: „Aber wenn das nichts ändert, muß es arbeitsrechtliche Konsequenzen geben.“ Er ergänzte: „Wer sich für die AfD einsetzt, muß gehen.“", "Auf ihrer Webseite schreibt die Diakonie über sich selbst: „Wir verstehen unseren Auftrag als gelebte Nächstenliebe.“ Der 55jährige Schuch hat das Amt des Präsidenten zu Beginn dieses Jahres übernommen. Der Rat der Evangelischen Kirche in Deutschland (EKD) hatte der Personalentscheidung einstimmig zugestimmt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kirchensterben-in-deutschland-wenn-der-liebe-gott-sein-haus-verliert/", "https://jungefreiheit.de/kultur/gesellschaft/2024/evangelischer-bischof-entschuldigt-sich-bei-ungeimpften/", "https://jungefreiheit.de/politik/deutschland/2024/pfarrer-martin-michaelis-strafanzeige-gegen-kirche-afd/", "https://jungefreiheit.de/politik/deutschland/2024/kirche-wirft-afd-politiker-aus-allen-aemtern/"]}