{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2024/messerangriff-in-wedel-verdaechtige-schon-wieder-auf-freiem-fuss/", "query_keywords": ["us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Messer-Angriff", "Migrantengewalt", "Polizei", "Syrer", "Volkshochschule", "Wedel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WEDEL. Nach dem Messerangriff an einer Volkshochschule in Wedel bei Hamburg sind die vier Verdächtigen wieder auf freiem Fuß. Gegen die syrischen Brüder im Alter von 17, 19 und zweimal 21 Jahren liege kein dringender Tatverdacht vor, der einen Haftbefehl ermöglicht hätte, berichtet die Welt. Das habe eine Polizeisprecherin mitgeteilt. Allerdings stehe das Quartett weiter im Zentrum der Ermittlungen.", "Am Freitag war auf dem Parkplatz der Volkshochschule ein 67jähriger Lehrer durch mehrere Messerstiche schwer verletzt worden. Während der Fahndung waren kurz nach der Attacke die vier Syrer als Tatverdächtige festgenommen worden, wie die Polizei am Montag bekanntgab. Am Freitag hatte sie lediglich von den Festnahmen der beiden 21jährigen berichtet. Allerdings gehen die Ermittler weiter davon aus, daß nur zwei Männer an der Tat beteiligt waren, wobei einer die Messerstiche ausführte.", "Zur Schwere der Verletzungen gibt es unterschiedliche Angaben. Der Polizei zufolge bestand für das Opfer keine Lebensgefahr. Die Bild und das Hamburger Abendblatt berichteten hingegen, der Lehrer habe sich nur mit letzter Kraft ins Schulgebäude retten können und sei sehr wohl lebensgefährlich verletzt gewesen. Er sei demnach in eine Klinik gebracht worden und habe sich erst am Abend außer Lebensgefahr befunden.", "In welcher Beziehung die Täter und das Opfer standen, ist aktuell unklar. Die Sprecherin teilte laut Welt lediglich mit, daß sich der Geschädigte und die Angreifer „gekannt haben dürften“. Daß es sich bei den Tätern um Schüler des Dozenten handelt, wollte sie weder bestätigen noch dementieren. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/"]}