{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/solingen-willkommen-in-nahostrhein-westfalen/", "query_keywords": ["terror", "israel", "spo", "us", "politik", "amerika", "ss", "europa", "asyl", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Grüne", "Islamismus", "Messerkriminalität", "Solingen", "Terrorismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Wir werden unsere Art zu leben verteidigen“, sagte Ministerpräsident Wüst, einer der größten lebenden Merkel-Anhänger in der Union, nach dem islamistischen Terroranschlag von Solingen. Das ist in Wahrheit Hohn und Spott!", "Ein Volk, daß kraft Ausübung seines völkerrechtlichen Selbstbestimmungsrechts in einem verfassungsrechtlich geordneten Nationalstaat lebt, muß seine „Lebensweise“ nicht auf Volksfesten, in Fußgängerzonen oder durch mit Maschinenpistolen bewaffnete Polizisten auf Weihnachtsmärkten „verteidigen“. Der einzige Ort, wo diese Lebensweise verteidigt wird, ist – die Grenze!", "„We’re in hell now, gentlemen“, sagt Al Pacino als Football-Trainer in dem legendären Sportfilm „Any given Sunday“ von1999 zu seiner Mannschaft. Wir könnten auch sagen: Wir sind jetzt alle miteinander in Israel – allerdings dummerweise ohne die Israeli Defence Forces. Und wir sind da nicht, weil wir uns entschlossen hätten, uns statt in Mitteleuropa im Nahen Osten anzusiedeln – sondern wir sind dort, weil gewissenlose, verbrecherische Grenzöffnungs-Politiker beschlossen haben, den Nahen Osten bei uns anzusiedeln, millionenfach.", "Inzwischen lebt jeder 20. Syrer dauerhaft in Deutschland. Außerdem haben wir von allen Ländern auf der Welt die weitaus größte afghanische Diaspora-Gemeinde, und das, obwohl wir zu keinem der beiden Länder in irgendeiner besonderen historischen Beziehung stehen.", "Die Ansiedlung der Afghanen in Deutschland ist der Bundesregierung dabei so wichtig, daß die Außenministerin selber gegenüber zögernden Beamten intervenieren läßt, um die Einreise selbst von Bewerbern mit gefälschten Pässen sicherzustellen.", "Gleichzeitig kommt heraus, daß die afghanischen Asylbewerber durch die politische Verfolgung, mit der sie ihren Asylanspruch bei uns begründen, nicht daran gehindert werden, zu Hause immer wieder länger Urlaub zu machen. Wie bezahlen die das eigentlich? Die US-Amerikaner nehmen ihre lokalen Hilfskräfte aus Afghanistan grundsätzlich nicht bei sich auf. Sie sagen: „wir haben die ja näher kennengelernt“."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}