{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2023/kaisers-royaler-wochenrueckblick-162/", "query_keywords": ["krieg", "spo", "politik", "us", "ss", "afd", "rna", "sp", "ns", "migration", "einwanderung", "linke", "feminismus"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Georg Restle", "Heide", "Intersektionalität"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Montagmorgens 09:42 in Deutschland: Der ARD-Journalist Georg Restle steht in der Spirituosenabteilung seines Supermarkts und ärgert sich über das dort angebotene Sortiment an alkoholischen Getränken. Die vielleicht noch müden, aber dennoch immer aufmerksamen Augen des Moderators hatten dort unfassbares ausgemacht: Klare Spirituosen aus dem Reich der Dunkelheit! Schnaps den der Teufel (von Friedensschwurblern oft verharmlosend als Russe bezeichnet) nicht nur selbst gemacht sondern auch eigenhändig abgefüllt und nach Deutschland exportiert haben soll. Wie sehr den frühen Restle das gewurmt hat, mußte er umgehend seinen Followern auf Twitter zwitschern: „Schluß mit ‚Zeichen setzen‘ gegen Rußlands Krieg? Russischer Wodka füllt bei @kaufland wieder die Regale“, twitterte der ernüchterte Haltungskunde.", "Die Supermarktkette reagierte auf die Anfrage des Leiters des Politmagazins „Monitor“ indem sie versicherte, ihrem antirussischen Standpunkt treu zu bleiben. Bei den gezeigten Flaschen würde es sich lediglich um „Restbestände“ handeln, die man noch „abzuverkaufen“ wolle.", "Obgleich das natürlich Sinn macht, da „der Russe“ das Geld dafür schon hat, erklärte der Konzern: „Trotzdem nehmen wir Ihren Hinweis zum Anlaß, dieses Vorgehen noch einmal zu prüfen.“ Ein Stück weit konnten die Kaufland-Verantwortlichen den Enthüllungsreporter vom Ersten Deutschen Fernsehen schon beruhigen, wie dieser mitteilte: „Nach Angabe von Kaufland stammt der im Bild gezeigte ‚Puschkin‘-Wodka aus deutscher Produktion“ ergänzte Restle.", "Der besagte Billig-Wodka wird übrigens nicht nur nach Angaben von Kaufland in Deutschland hergestellt, sondern auch gemäß des Wikipedia-Eintrags, den es zu der Marke gibt. Auch ein einfacher Blick auf die Homepage des Unternehmens oder die Rückseite der Flasche hätte genügt, um zu recherchieren, daß der Spirituosen-Hersteller seinen Firmensitz in Berlin hat.", "Ein anderes Thema erschüttert die Republik: Fälle von Gewalt unter Kindern und Jugendlichen. Vor allem ein Handy-Video aus Heide hat in dieser Woche für Entsetzen gesorgt. Der Clip zeigt eine Gruppe von Teenager-Mädchen, die eine blonde 13jährige gegen ihren Willen festhalten und mißhandeln. Die Tat ereignete sich bereits im Februar ist aber erst jetzt öffentlich geworden.", "Neben viel Mitgefühl für das Opfer und Wut auf die Täterinnen lösten die Aufnahmen leider auch Reaktionen aus, die inzwischen zu einer Art patriotisch-pawlowschem Reflex geworden sind. Die brutale Mädchenbande, da waren sich viele Nutzer auf Twitter und Co. direkt sicher, konnte nur eine Migranten-Gang sein.", "Derartige Gewaltexzesse würden schließlich nicht der deutschen Kultur entsprechen. Außerdem, so heißt es dann schnell, wäre auf dem Video doch eindeutig zu erkennen, daß die Täterinnen durchweg dunkle Haare hatten und den unter jugendlichen Ausländern typischen „Ghetto-Slang“ sprachen. Zudem sei im Hintergrund ein schwarzer Junge zu sehen, so die Argumente der Hobby-Gesetzeshüter.", "Genau dieses substanzlose vulgär-rechte Anti-Migranten-Geschwätz, an dem sich leider auch hochrangige AfD-Politiker und rechtskonservative Publizisten beteiligten, ist es, das es der politischen Linken leicht macht, jeden noch so seriösen Kritiker der gegenwärtigen Einwanderungspolitik ins Abseits zu stellen.", "Die Mädchen könnten „Biodeutsche“ sein oder auch einen Migrationshintergrund haben. Das Video läßt bei objektiver Betrachtung keine genaue Einschätzung zu. Auch die Namen sprechen nicht klar für eine ausländische Herkunft. Wir sollten den Fall von Heide, genau wie den der ermordeten Luise, zum Anlaß nehmen, um eine Debatte anzustoßen. Als valides Argument für oder gegen die Migrationskritik eignen sie sich jedenfalls nicht. Gegenbeispiele gibt es zur Genüge. Pubertät, Eltern und soziales Umfeld, Minderjährigkeit, moralische Verwahrlosung sowie Gruppen-Dynamiken – all das sollte man bedenken, bevor man mit allzu großer Selbstgerechtigkeit urteilt.", "Viele geben wieder blutrünstigen Hollywood-Filmen und gewaltverherrlichender (Rap-)Musik eine Mitschuld an der vermeintlichen Verrohung der Jugend. Und das soll als Argument für eine Generation gelten, die besser behütet durch staatliche Zensur und Fürsorge aufgewachsen ist, als jede vor ihr. Im Gegenteil: Vielleicht war es gerade diese permanente Regulierungen des Alltags, die die Jugend zu diesen Taten treibt? Gesetze, die immer mehr ausgeweitet werden von illegitimen Hütern der Politischen Korrektheit.", "Die Schöpfer der neuen Werte arbeiten derweil fleißig daran, die alten Werte abzuschaffen. Die französische Aktivisten Emilia Roig hat sich zum Ziel gesetzt, die Ehe abzuschaffen – und mit ihr den Kapitalismus. Das durfte sie dieser Tage ausführlich in einem Interview mit dem öffentlich-rechtlichen Norddeutschen Rundfunk (NDR) erklären.", "Die Ehe, so sagt die Politwissenschaftlerin, würde „nach wie vor den finanziellen Interessen von Männern“ dienen. Die „Expertin für Intersektionalität“ glaubt, daß es vor allem der Staat sei, der ein Interesse am weiterbestehen des Models Ehe hätte und daran, daß „die schädlichen Aspekte der Ehe vollständig ausgeblendet“ werden.", "Der Autor dieser Zeilen meint: Ja! Wer kennt sie nicht, die nervigen Versuche staatlicher Behörden, Bürgerinnen und Bürger zu verkuppeln, indem sie uns so lange wie möglich gemeinsam auf irgendwelchen Amtsfluren sitzen lassen, in der Hoffnung, daß wir miteinander ins Gespräch kommen.", "Perfide. Doch aus dem Mund der Expertin erfahren wir auch warum der Staat so etwas betreibt. Roig: „Die Ehe ist eine der wichtigen Säulen des Patriarchats. Und die Ehe ist nicht nur ein Stück Papier beim Standesamt, sondern es ist ein gesamtes politisches, wirtschaftliches System. Der Staat hat auch ein Interesse an unseren Beziehungen.“ Mit letzterem dürfte die Autorin leider recht haben.", "Tatsächlich versucht der Staat sich ja inzwischen in jeden auch noch so intimen Bereich unseres Lebens einzumischen. Die Kritik, der in Berlin lebenden Autorin zeitgenössischer Werke, wie „Why We Matter: Das Ende der Unterdrückung“ und „Das Ende der Ehe. Für eine Revolution der Liebe“ daran ist aber natürlich keine liberale, sondern eine sozialistische. Ihrer Meinung nach würde das Ende der Ehe auch das des Kapitalismus nach sich ziehen. Bis es soweit ist sollen Männer, so fordert Roig, mit einem höheren Einkommen eine Feminismus-Steuer zahlen, mit der der Staat dann Frauen, die weniger verdienen, finanziell unterstützen könnte. Die neuen Werte haben eben auf allen Ebenen ihren Preis."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/von-propaganda-buergerraeten-und-simulierter-demokratie/", "https://jungefreiheit.de/debatte/kommentar/2024/beim-rassismus-wettstreit-kann-man-nicht-gewinnen/", "https://jungefreiheit.de/kultur/medien/2024/mannheim-und-die-medien-fakten-verwischen/", "https://jungefreiheit.de/debatte/kommentar/2024/fussball-massen-outing-faellt-aus/", "https://jungefreiheit.de/politik/deutschland/2024/georg-restle-bewirbt-sich-um-wdr-intendanz/"]}