{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2016/diplomatie-als-opferhilfe/", "query_keywords": ["ukraine", "us", "politik", "usa", "ss", "leiche", "sp", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Chile", "Diplomatie", "Joachim Gauck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der Bundespräsident auf Staatsbesuch in Chile – keine leichte Aufgabe. Im Scheinwerferlicht steht das Verhältnis deutscher Diplomaten zu der berüchtigten, 1991 geschlossenen „Colonia Dignidad“, der „Siedlung der Würde“, die der pädophile Emigrant Paul Schäfer 1961 mit rund 200 deutschen Gesinnungsgenossen dort ins Leben rief.", "Über Jahrzehnte war die sektiererische Gemeinschaft von Ausbeutung, Gewalt und sexuellem Mißbrauch geprägt. Ihr Gründer und Chef, der gleichermaßen charismatische wie verkrachte Paul Schäfer, vermochte die einheimische Oberschicht ebenso für sich einzunehmen wie viele Diplomaten aus der Bundesrepublik. Ihnen allen verkaufte er seine „Colonia“ als Beispiel überlegener deutscher Lebensart und Zivilisation.", "Im April hat das Außenministerium die diplomatischen Archive geöffnet, teils deutlich vor der geltenden 30-Jahres-Frist. Die Elogen des Botschafters Erich Strätling (1976-1979) – „so schön wie hinter den sieben Bergen bei den sieben Zwergen“ – sind da ebenso einzusehen wie Berichte erstaunter Diplomaten ob der wiederholten Klagen deutscher Angehöriger der Colonia, denen niemals ernsthaft nachgegangen wurde. Das Ganze sei in der Tat kein Ruhmesblatt für das Auswärtige Amt, sagte Außenminister Frank-Walter Steinmeier kürzlich in Berlin.", "Tue Gutes und laß dich nicht mit Bösem ein", "Das Thema gewinnt an Schärfe noch dadurch, daß die Häscher der chilenischen Militärregierung nach 1973 Teile der Colonia als Gefängnis und Folterkammer nutzten. Schon 1976 hatte die UN-Menschenrechtskommission in einem Bericht über chilenische Folterpraktiken unter anderem die „Colonia Dignidad“ erwähnt. Die Tatsache, daß eine von Deutschen betriebene Einrichtung sich für die Verbrechen des international geächteten Pinochet-Regimes hergab, hält noch heute die Frage nach politischer Verantwortung – und die Forderung nach Schadenersatz – am Köcheln.", "Insofern war der Bundespräsident gut beraten, bei seinem Besuch eine klare Linie zu ziehen: Die Verbrechen der Sekte dürften mit den Handlungen der Militärregierung nicht vermischt werden; Deutschland trage keine Mitverantwortung für Folter und Mord während der Pinochet-Jahre. Das wäre, so Gauck wörtlich, „nun zu viel der Selbstbezichtigung“.", "So weit, so gut. Stünde da nicht die Frage im Raum, ob auf die Erkenntnis vergangener Fehler nicht doch nur die übliche Aufarbeitungslogik folgt. Die Logik der Bambi-Generation: Tue Gutes und laß dich nicht mit Bösem ein. Wenn der Bundespräsident sagt, angesichts des in der Colonia Geschehenen sei „unser Erschrecken groß“ – sollten wir dann nicht vielmehr erschrecken ob des Mangels an Empathie für die Täter und ihre diplomatischen Kumpane?", "Opferrollen sind nicht objektiv beschreibbar", "Was kann gewonnen sein, wenn wir angesichts des Bösen immer nur zusammenzucken? Wie Bambis eben. Jahrzehnte sogenannter Vergangenheitsbewältigung, und wir sitzen wie Häschen mit Schnappatmung vor den Untaten unserer Altvorderen. Wenn es aber darum geht, Überlegenheit an den Tag zu legen, stehen wir Paul Schäfer und Botschafter Strätling in nichts nach. Nur war deren Überlegenheit „zivilisatorisch“, unsere ist moralisch.", "Deutsche Diplomaten, so hat es der Bundespräsident in Chile formuliert, müßten aus den Versäumnissen ihrer Vorgänger lernen und sich immer und allezeit „an die Seite der Opfer“ stellen. Ist das so? Und was bedeutet das? Muß unser Botschafter in Pjöngjang jetzt zweimal die Woche beim nordkoreanischen Außenminister vorstellig werden, und die Lage der hunderttausenden politischen Gefangenen anprangern?", "Müssen unsere Diplomaten in den südeuropäischen Ländern sich mit der dortigen Jugend solidarisieren, die als Opfer der Europolitik keine Arbeit findet? Muß unser Botschafter in der Ukraine künftig rund um die Uhr vermelden, daß die Kiewer Regierung ihre Armee im Donbaß nicht nur auf russische Söldner, sondern auf die eigene Bevölkerung schießen läßt? Oder brechen wir nicht besser alle diplomatischen Beziehungen einfach ab?", "Opferrollen sind nicht objektiv beschreibbar, sie werden emotional, sentimental, psychologisch verteilt. Warum hat der Außenminister wohl ausgerechnet im April sein Chile-Archiv geöffnet? Zwei Monate zuvor, Mitte Februar, startete der Film „Colonia Dignidad – Es gibt kein Zurück“ des Regisseurs Florian Gallenberger im deutschen Verleih. Nicht Hollywood, aber nahe dran. Daß Gallenberger den Bundespräsidenten nach Chile begleitet, spricht für sich selbst. Immer an der Seite des Guten stehen, das fordert Gauck vom deutschen Diplomaten. Und was gut und böse ist, das steht im Kinoprogramm."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/joachim-gaucks-busspredigt-gegen-die-geistige-brandmauer/", "https://jungefreiheit.de/politik/deutschland/2024/abschiebungen-nach-afghanistan-hessens-ministerpraesident-will-diplomatie-mit-taliban/", "https://jungefreiheit.de/kultur/gesellschaft/2024/steinmeier-auf-reisen-ohne-scham-salat-komplett/", "https://jungefreiheit.de/politik/deutschland/2024/gericht-videoprojektion-auf-russische-botschaft-als-protestform-unzulaessig/", "https://jungefreiheit.de/politik/deutschland/2024/gauck-warnt-vor-massenmigration-als-antriebskraft-fuer-rechte-positionen/"]}