{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/merz-fuer-aufnahmestopp-aus-syrien-und-afghanistan/", "query_keywords": ["grenzen", "terror", "cdu", "politik", "abschiebung", "csu", "us", "ss", "christ", "asyl", "sp", "migration", "ns", "syrien", "schi", "regierung", "markus söder", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aufnahmestopp", "CDU", "CSU", "Friedrich Merz", "Markus Söder", "Solingen", "Terrorismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. CDU-Parteichef Friedrich Merz hat sich für einen Aufnahmestopp bei Migranten aus Syrien und Afghanistan ausgesprochen. „Nach Syrien und Afghanistan kann abgeschoben werden, weitere Flüchtlinge aus diesen Ländern nehmen wir nicht auf“, schrieb der Politiker am Sonntag in einem Brief an Parteifreunde.", "Wer als Flüchtling aus Deutschland in sein Heimatland reise, müsse umgehend seinen Aufenthaltsstatus hierzulande verlieren. Außerdem sei es geboten, wieder dauerhaft an deutschen Grenzen zu kontrollieren und die sogenannten Dublinregeln wieder einzuhalten – sprich, Migranten aus Drittstaaten wieder in diese zurückzuschicken.", "„Wir ändern das Aufenthaltsrecht und nehmen jeden ausreisepflichtigen Straftäter in zeitlich unbegrenzten Abschiebegewahrsam“, skizzierte er seine Reformideen weiter. Außerdem müsse die Bundesregierung sofort die erleichterten Einbürgerungsregeln kippen, die die Ampel-Koalition beschlossen hatte, sowie die Möglichkeit der doppelten Staatsbürgerschaft streichen.", "Hintergrund der Vorschläge ist der mutmaßliche Terroranschlag von Solingen, bei dem ein 26jähriger Syrer drei Menschen getötet und acht weitere verletzt hatte. Der Mann beantragte 2022 Asyl in Deutschland, obwohl er vorher bereits über Bulgarien in die EU eingereist war. Nachdem er untergetaucht war, um seiner Abschiebung durch die deutschen Behörden zu entgehen, stellte ihm das Bundesamt für Migration und Flüchtlinge einen sogenannten „subsidiären Schutzstatus“. Diesen sollen eigentlich nur Migranten erhalten, die in ihrer Heimat von Gewalt bedroht sind.", "CSU-Chef Markus Söder wiederum plädierte am Sonntag für anlaßlose Polizeikontrollen in der Fußgängerzone. Dies sei bisher rechtlich noch nicht möglich, werde aber schon bei Autofahrern zum Beispiel praktiziert, betonte Söder in der ARD. „Beim Auto werden Sie nämlich kontrolliert, anlaßlos geht das. Bei Fußgängerzonen nicht“, erläuterte der Christsoziale seine Idee.", "Sachsens Ministerpräsident Michael Kretschmer (CDU) forderte die Ampel-Koalition nach dem Anschlag zu „Einsicht zum notwendigen und entschlossenen Reagieren“ auf. „Bei aller Trauer muß aber auch klar sein: Jetzt ist Schluß mit Beschwichtigungen und Aussitzen“, bekräftigte der Politiker am Sonntag der Presseagentur dpa zufolge. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-aufstand-gegen-koalition-mit-neobolschewistin-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/"]}