{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/ein-podcast-zwischen-onlyfans-und-konservatismus/", "query_keywords": ["krieg", "spo", "us", "usa", "ss", "demo", "sp", "feminismus", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Feminismus", "Podcast", "Sex", "Whatever"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Podcasts sind das neue Radio, Videopodcasts die neuen Talk-Shows – zumindest für die junge Zielgruppe. In den abonnierbaren Gesprächsserien im Internet wird über alles gesprochen, was auch immer den Zeitgeist gerade so bewegt. So auch buchstäblich in dem englischsprachigen Format „What­ever“. In den Videopodcast-Folgen der jungen US-Truppe mit wechselndem deutlichen Frauenüberschuß geht es um Dating, Beziehungen, Geschlechterrollen und sehr viel Sex. Abgemischt mit gemachten Lippen und prallen Dekolletés – denn viele der weiblichen Gäste sind „Crea­tors“ bei der Pornoplattform Only­­Fans, die sich von ihrem Auftritt nicht zuletzt auch einen Schub für ihren Bekanntheitsgrad und Geldbeutel versprechen.", "Auf den ersten Blick wirkt die Reihe mit ihrer thematischen und optischen Schwerpunktsetzung also nur wie ein weiteres digitales Retortenbaby aus dem westlichen Gedankenlabor zur Produktion von egalitären Einheitsmenschen und progressiv-postmoderner Promiskuität. Auch umgebungstechnisch geben die „Whatever“-Protagonisten zunächst einmal alles her, was man von einem plastikpoppigen Medienmacher-Team der Generation Woke typischerweise erwarten würde. Der Zuschauer sieht junge bunte Menschen, die in hippen knappen Klamotten um einen runden Tisch herum sitzen, auf dem farbenfrohe Becher und Gläser mit „fre­shen Drinks“ zum feuchtfröhlichen „Join‑in“ einladen.", "Hinzu kommen zurechtgeschnittene Hochkant-Videoschnipsel mit den provokantesten und am meisten zum ­Meme geeigneten Aussagen, die die Produzenten auf Instagram, Tiktok und über Zweit- und Drittkanäle auf You­tube veröffentlichen, um den Nutzern Lust auf ihr Programm auf dem Youtube-Hauptkanal zu machen, der mittlerweile fast 4,5 Millionen Abonnenten vereint. „Whatever“ ist ein kleines Universum, das Social-Media-Marketing samt umstrittenem „Clickbaiting“ gekonnt ausreizt; „Sex sells“ gilt immer noch. Eigentlich ein Format, das bei Rechten und Konservativen Ablehnung hervorrufen dürfte.", "Daß an „Whatever“ darüber hinaus dennoch irgend etwas anderes dran sein muß, läßt eine Kritik erahnen, die das links-mainstreamige und (auch deswegen) momentan untergehende Vice-Magazin über das Format veröffentlicht hat. „Der neuste Trend in Podcasts ist es, junge Frauen dumm aussehen zu lassen“, lautete die Überschrift des Artikels, in dem sich eine gewisse Mag­da­lene Taylor wortgewaltig dafür einsetzt, daß die Internetnutzer nicht mehr auf das „Baiting“ der Betreiber hereinfallen sollen.", "Der englische Begriff „to bait“ bedeutet übersetzt soviel wie ködern und steht im Kontext der digitalen Medien für die Verwendung von bestimmten Bildern, Schlagwörtern oder aus dem Zusammenhang gerissenen Zitaten, die beim Leser, Zuschauer oder Hörer bestimmte Erwartungen wecken und ihn zum Anklicken reizen sollen, die dann aber von dem entsprechenden Artikel, Video oder eben Podcastbeitrag nicht erfüllt werden. „Whatever“ demonstriere, so schreibt Taylor, die sich selbst als „sexuelle Kultur-Kritikerin“ bezeichnet, daß alles, was man für einen erfolgreichen Podcast braucht, eine Sammlung von „sorgfältig kalkulierten“ 30sekündigen Clips sei, mit denen man Frauen als „hoffnungslos dumme Kreaturen“ darstellen könne, um sie aus dem Kontext gerissen zum „Abschuß“ freizugeben.", "Auch auf X schießt die Kommentatorin immer wieder gegen die „Whatever“-Crew um Moderator Brian Atlas, die sie als „Feinde von Liebe, Sex und Glück“ bezeichnet. Im Mai warf sie der Truppe in einem Videobeitrag vor, mit ihrer Show davon zu „profitieren“, daß der „Geschlechterkrieg“ sich inzwischen auch in den Main­stream übertragen ­habe. „Die Show“ verbreite, beide Geschlechter seien entweder „Märtyrer oder Pornographen“, schrieb Taylor zudem zu einem „Whatever“-Ausschnitt, in dem die Teilnehmer darüber diskutieren, ob ein Mann für eine „moderne Frau“ sein gesamtes Leben aufgeben sollte. Die Macher der Sendung würden jedoch „grundsätzlich beide hassen“.", "Bei so viel Wut aus den Reihen der linksliberalen sexuellen Befreier lohnt es, sich das „Whatever“-Format trotz aller oberflächlichen Mankos noch einmal genauer anzuschauen. Dabei läßt sich entdecken, daß die jungen Köpfe hinter den Mikrofonen in vielen Punkten überraschend basierte konservative Standpunkte vertreten – aller Optik zum Trotz. So konfrontiert Atlas die überwiegend weiblich besetzte Gesprächsrunde mit seinen oft schonungslosen Ansichten zum Feminismus und den Konsequenzen, die dieser auf alle Bereiche der Gesellschaft inklusive der Partnersuche und des Intimlebens von Frauen und Männern hat. Hinzu kommen männliche Gäste, die die Only­Fans-­Mädels und ihre Mißdeutung von Freizügigkeit als selbstbewußte Emanzipation grillen.", "Aber auch die weiblichen Gäste der Show vertreten mitunter ganz offen Standpunkte, die das Weltbild von so manchem feministischen Zuhörer ins Wanken bringen könnten. In einer Folge spricht eine der Teilnehmerinnen zum Beispiel darüber, warum junge Frauen sich besser nicht mit linksliberalen Männern verabreden sollten. Diese würden sich gern selbst als „Feministen“ bezeichnen, seien aber eigentlich lediglich „Beta-Männchen“. Auch die bejahende Haltung der „männlichen Feministen“ zum Recht auf Abtreibung macht diese für die betont höflich auftretende Frau nicht sympathischer. Vielmehr erkennt sie in dieser Einstellung, daß die angeblichen Kämpfer für die Frauenrechte schlicht und einfach „Sex ohne Konsequenzen“ haben wollen.", "Natürlich bestätigen viele aufgebrezelte Hobby-„Models“ sofort den sich aufdrängenden ersten Eindruck, doch oft sind es ausgerechnet die am freizügigsten gekleideten Damen, die überraschenderweise auf einmal einen zu hohen „Body-Count“ (Anzahl der Sexualpartner), den Trans-­Hype oder aufgebrochene Geschlechterrollen kritisieren. So manches vermeintliche Dummchen leuchtet hell, augenscheinliche Flittchen outen sich als Traditionalisten, Übergewichtige und Zugeknöpfte – die durchaus auch vorkommen – erscheinen als „Body­shamer“ und eigentlich Freizügige.", "Daneben trifft Banales wie: „Wer bezahlt beim ersten Date?“ auf Zugespitztes wie: „Würdest du einen Polizeibeamten daten?“ „Whatever“ lockt, widerlegt, bestätigt und verwirrt die (niederen) Erwartungen der Zuschauer und spielt so auch mit den gesellschaftspolitischen Schubladen und den medialen Mechanismen. So ganz ohne Spuren von Doppelmoral und Glaubwürdigkeitsproblemen kommen viele der teilweise stundenlangen Talkrunden dabei allerdings nicht aus, zum Beispiel wenn es in der Botox-und-Silikonangereicherten-Runde um negative Faktoren von Schönheitsoperationen geht. Symbolhaft für die sich reibenden Kontraste sei eine öfter auftretende spärlich bekleidete Asiatin mit Pickelhaube genannt.", "Besonders interessant und amüsant wird es, wenn eingeladene Feministinnen auf vermeintlich befreite, völlig überschminkte Püppchen treffen und letztere alle Erwartungen enttäuschend plötzlich von ihrem entdeckten Glauben an Gott, von „nur zwei Geschlechtern“ und den emanzipatorischen Narrativen als Lüge reden. Zeitgeist­entsprechend sind jedenfalls, egal auf welcher Seite, das Bedürfnis und die Bereitschaft, alles bis ins kleinste, intimste Detail im Netz preiszugeben und zur Schau zu stellen.", "JF 33/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/kultur/medien/2024/auf-einen-talk-mit-kriminellen-und-schweren-jungs/", "https://jungefreiheit.de/debatte/interview/2024/publizistin-ulrike-stockmann-ich-bin-konservativ/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-216/", "https://jungefreiheit.de/debatte/kommentar/2024/mikrofeminismus-das-endspiel-der-emanzen/"]}