{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/melilla-afrikaner-grenzzaun/", "query_keywords": ["ss", "europa", "sp", "afrika", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Illegale Migration", "Melilla", "Migranten", "Migration", "Spanien"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MELILLA. Erneut haben rund 500 Migranten die Grenze zwischen Marokko und der spanischen Enklave Melilla gestürmt. Dabei hätten die aus Afrika stammenden illegalen Einwanderer ein Tor der Grenzanlage aufgebrochen, meldete die Nachrichtenagentur Europa Press.", "Spanischen Medienberichten zufolge verletzten sie bei ihrer Aktion 116 marokkanische Beamte. Ein Polizist müsse auf der Intensivstation eines Krankenhauses behandelt werden.", "Videos, die im Internet kursieren, zeigen die Migranten, nachdem sie die spanische Grenzstadt erreicht haben. In den Ausschnitten sind ausschließlich junge Männer zu sehen, die begeistert in die Kamera jubeln.", "Bereits Anfang März hatten tausende Afrikaner den hohen Grenzzaun erklommen und dabei mit Gewalt Sicherheitskräfte überwältigt. Die spanischen Behörden sprachen damals vom „massivsten Durchbruchsversuch jemals“.", "Die beiden spanischen Exklaven Melilla und Ceuta sind die einzigen Gebiete der EU, die auf dem afrikanischen Kontinent liegen. Migranten versuchen immer wieder die Befestigungsanlagen an diesen Stellen zu überwinden, die mit Kameras und Grenzschützern kontrolliert werden. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}