{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/politisches-framing-null-toleranz-fuer-die-bloeden/", "query_keywords": ["krieg", "politik", "rechtsextremismus", "antifa", "us", "ss", "afd", "corona", "demo", "sp", "nazi", "rna", "ns", "schi", "linke", "freiheitliche grundordnung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Framing", "Georg Restle", "Monitor", "Öffentlich-Rechtliche"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Werteunion ist „erzkonservativ“, Björn Höcke ein „Nazi“ und die AfD eine „Gefahr für die Demokratie“. Fünf Jahre und eine Corona-Krise nach dem Skandal um die aufgeflogene ARD-Manipulationsagenda sieht sich Deutschland mit den Folgen raffinierten Framings konfrontiert. Der freie Diskurs ist erodiert, linke Propagandisten bestimmen, worüber überhaupt noch gestritten werden darf, und zu den obersten Diskurswächtern gehört auch die Zunft derjenigen, die sich mal auf die Formel geeinigt hatte, daß man sich als Journalist mit keiner Sache gemein macht, auch nicht mit einer guten.", "Davon kann heute selbstverständlich keine Rede mehr sein. Zu verführerisch sind das Sich-gegenseitig-auf-die-Schultern-Klopfen der Linksgläubigen und die Verläßlichkeit der Seilschaften, die sich zu Studienzeiten in den neomarxistischen Blasen, in Fachschaft, AStA oder Arbeitsgruppe gebildet haben: Der eine ist heute Redakteur beim Fernsehen, der andere ist in irgendeinem Institut an der Uni hängengeblieben. Eine E-Mail genügt – schon hat man einen „Experten“ vor der Kamera wie den Verfassungsjuristen Alexander Thiele von der Business & Law School Berlin, der am 16. Januar in den „Tagesthemen“ zu den Möglichkeiten eines AfD-Verbots Rede und Antwort stand, oder die auffällig junge „Rechtsextremismus-Expertin“, die am selben Tag im „Heute-Journal“ ihren Senf dazugeben durfte.", "Thiele ist keine drei Jahre Professor und habilitierte sich über ein finanzpolitisches Thema. Eine Auskunft, wie es zu dieser Wahl kam und warum zu einem so heiklen Thema nicht lieber erfahrene Rechtsexperten wie die ehemaligen Verfassungsrichter Hans Hugo Klein oder Hans-Jürgen Papier befragt wurden, blieben beide Sendeanstalten auf Nachfrage schuldig. Der Verdacht, daß ein unerwünschtes Framing vermieden werden sollte, liegt nah.", "Man kann sich die ausgebliebene Auskunft auch selbst beschaffen. Zum Beispiel, indem man noch einmal in der Bekenntnisschrift „Plädoyer für einen wertebasierten Journalismus“ des stramm linken ARD-Manns und notorischen AfD-Hassers Georg Restle wühlt, die – welch ein Zufall – ein paar Monate vor Wehlings „Framing Manual“ im WDR-Magazin veröffentlicht wurde. Darin erteilte Restle Hanns Joachim Friedrichs‘ Postulat eines gesinnungsfreien Journalismus eine Abfuhr und erklärte den Claas Relotius der Weimarer Republik, den bekennenden Kommunisten und fabulierfreudigen Fakten-Erfinder Egon Erwin Kisch, zu seinem Vorbild. Denn es kann zwar kein richtiges Leben im falschen geben, aber durchaus einen richtigen Bericht im gefälschten, sofern die politische Tendenz stimmt.", "Ein Motto, das auch für die Faktenfinder der ARD oder von „Correctiv“ maßgeblich sein dürfte. Neutralität, so „Monitor“-Chef Restle, gebe es sowieso nicht. „Und meinen wir wirklich, neutral und ausgewogen zu sein“, führte er weiter aus, „wenn wir nur alle zu Wort kommen lassen, weil die Wahrheit schließlich immer in der Mitte liegt? Und wenn die Mitte immer weiter nach rechts wandert, liegt die Wahrheit eben bei den Rechten? Und wenn die Mitte verblödet, bei den Blöden?“", "Für Restle müssen sich immer noch Proletarier aller Länder vereinigen, um endlich auch die Blöden von der Wahrheit des marxistischen Evangeliums zu überzeugen, auch wenn sie sich heute nicht mehr Proletarier nennen, sondern Demokraten. Doch was für eine Demokratie soll das sein, wenn das Volk erst einen IQ-Test bestehen muß, ehe es herrschen darf?", "Man kann dem linken Überzeugungstäter vom WDR nur dankbar sein für seine offenen Worte. Seine Sozialisation im Antifa-Milieu („Radio Dreyeckland“) schlägt hier voll durch. Wofür der „Monitor“-Moderator in seinem Aufsatz plädiert, ist die Essenz einer der wichtigsten illiberalen Programmschriften überhaupt: Herbert Marcuses „Repressive Toleranz“ (1966). Marcuse redet darin einem jakobinisch-sozialistischen Demokratiebegriff das Wort und schimpft genau wie sein Apostel, der heilige Georg, darüber, daß „bei Debatten in den Massenmedien die dumme Meinung mit demselben Respekt behandelt“ werde wie die kluge. Eine politische Kraft, die die Werte und Überzeugungen der Linken nicht teilt, hält er für nicht tolerabel, weil sie „regressiv“ (rückschrittlich) ist und eo ipso Unterdrückung Vorschub leistet.", "Sein Hauptargument ist identisch mit dem gebetsmühlenhaften Lamento, das aktuell als Banner über dem „Kampf gegen Rechts“ weht: Keine Macht dem Faschismus! Mit dem demokratischen Grundrecht auf freie Rede, argumentiert Marcuse, seien in der Weimarer Republik die NS-Verbrechen vorbereitet worden. Für die Achtundsechziger-Ikone und diejenigen seiner Jünger, die heute den öffentlichen Diskurs lenken, ist klar: Mit einer konsequenten Intoleranz gegenüber den sich ankündigenden Volksverführern „hätte die Menschheit eine Chance gehabt, Auschwitz und einen Weltkrieg zu vermeiden“. Deshalb ist Intoleranz gegenüber Nichtlinken, wie Gregor Gysi 2015 in einem Spiegel-Interview ganz offen zugab, ein Markenzeichen der Linken.", "Überlegungen und Unterstellungen wie die von Marcuse müssen immer mitgedacht werden, wenn die unheilige Allianz aus linken Politikern, Gewerkschaftlern, zivilgesellschaftlichen Akteuren und systemrelevanten Medienschaffenden jetzt zum „Kampf gegen Rechts“ trommelt, der nichts anderes ist als das aktuelle Gewand, in dem der alte marxistische Klassenkampf auftritt. Und der ist erst vorbei, wenn es keine regressiven Kräfte mehr gibt. Deshalb ist auch die Forderung, Björn Höcke als dem Haupt der Konterrevolution die Grundrechte zu entziehen, nur konsequent. Im politischen Gegner den Erzfeind und nicht einen demokratisch legitimierten Wettbewerber zu sehen entspricht Klassenkampf-Logik.", "Zur linken DNA gehört ferner die Überzeugung, daß nicht nur Faschisten, sondern alle demokratischen Kräfte zu bekämpfen sind, die den progressiven im Weg stehen. Marcuse kritisiert ein Demokratiemodell – das bürgerlich-liberale –, das es den „Falschen“ immer wieder erlaubt, sich Gehör zu verschaffen. Es ist also keine Unschärfe oder zufällig entstandene Verkürzung, sondern programmatisch präzise, wenn von einem „Kampf gegen Rechts“ und nicht von einem „Kampf gegen Rechtsextremismus“ gesprochen wird. Auch eine „Sprache, die a priori die Richtung festlegt, in welcher sich der Denkprozeß bewegt“, ist für Marcuse ein wichtiger Faktor im Kampf gegen die falsche Gesellschaftsform und Gesellschaftsnorm. Er moniert, auf George Orwell rekurrierend, ein „präformiertes“ Vokabular, Wörter, die „die etablierte These stärken und die Alternativen abwehren“.", "Das Wort Framing kannte Marcuse noch nicht, doch was er Präformierung nennt, ist letztlich dasselbe: Kampfbegriffe, mit denen heute die einzig verbliebenen regressiven Kräfte aus dem politischen Diskurs ausgeschlossen werden sollen: „erzkonservativ“, „Nazi“, „nicht demokratisch“. Infolge des linken Marsches durch die Institutionen sind sie also nicht mehr Teil des regressiven Herrschaftsdiskurses, den Marcuse bekämpft sehen wollte, sondern Teil des progressiven, der ihn abgelöst hat. Sah Marcuse seinerzeit die Medien als Teil des Problems, würde er sie heute sicherlich als Teil der Lösung betrachten.", "Der Polin am Loro Parque gelang das perfekte Deframing, also das Lösen eines „geframten“ Inhalts aus seinem irreführenden Rahmen beziehungsweise eines präformierten Begriffs aus seiner falschen Form. Beim Deframing zum Beispiel der Floskel von den „demokratischen Parteien“ kommt es darauf an, gegen den jakobinisch-sozialistischen Demokratiebegriff, der regressive politische Kräfte nicht duldet, den bürgerlich-freiheitlichen zu setzen, der den Pluralismus von Meinungen und Weltanschauungen bejaht.", "Vor allem sollten Rechte und Konservative nicht müde werden, darauf hinzuweisen, daß der bürgerlich-liberale und nicht der jakobinisch-sozialistische der dem Grundgesetz zugrunde liegende Demokratiebegriff ist. In einer freiheitlichen Grundordnung gibt es keinen Platz für die Vorstellung, jedes Mittel sei erlaubt, um den politischen Gegner zu stoppen. Debatte und Wahlkampf sollten ein Fest der Demokratie sein und nicht die Anzettelung eines Bürgerkriegs in den Köpfen.", "Marcuse hat eines richtig erkannt: Der größte Enthüller verlogener Framing-Formeln war, Jahrzehnte vor Elisabeth Wehling, George Orwell, einer der schärfsten Stalinismus-Kritiker der Literaturgeschichte. Er trieb, um die kalte Verlogenheit der herrschenden Klasse zu entlarven, ihre Lügenpropaganda, deren Vorfeld das politische Framing ist, satirisch auf die Spitze. „Ministerium für Liebe“ heißt in seinem Roman „1984“ die Folterkammer des totalitären Regimes. Ein „Wahrheitsministerium“ hält seine Untertanen mit Framing-Vokabeln, Desinformation und Fälschungen auf Kurs – und, wenn das nicht hilft, mit brutaler Gewalt.", "——————————————————–", "Lesen Sie hier den ersten Teil des Essays."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/von-propaganda-buergerraeten-und-simulierter-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/dgb-bayern-fordert-hoeheren-rundfunkbeitrag-fuer-die-demokratie/", "https://jungefreiheit.de/debatte/kommentar/2024/oeffentlicher-rundfunk-die-gerichte-muessen-taetig-werden/", "https://jungefreiheit.de/debatte/kommentar/2024/beim-rassismus-wettstreit-kann-man-nicht-gewinnen/", "https://jungefreiheit.de/politik/deutschland/2024/oeffentlich-rechtliche-sorgen-mit-kopftuch-video-fuer-empoerung/"]}