{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-die-haelfte-der-haeftlinge-in-deutschland-sind-auslaender/", "query_keywords": ["us", "ss", "afd", "leiche", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Ausländerkriminalität", "Bundesjustizministerium", "Gefängnisse", "Kriminalität", "Leif-Erik Holm"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Von den insgesamt 44.232 inhaftierten Straftätern in Deutschland haben 24.259 keinen deutschen Paß. Der Ausländeranteil in deutschen Gefängnissen liegt damit bei über 50 Prozent, wie aus einer Antwort des Bundesjustizministeriums auf eine Schriftliche Frage des AfD-Bundestagsabgeordneten Leif-Erik Holm hervorgeht. Der Ausländeranteil an der Gesamtbevölkerung in Deutschland beträgt etwa 15 Prozent.", "In der Antwort, die der JUNGEN FREIHEIT vorliegt, listet das Ministerium die Zahlen nichtdeutscher Gefangener pro Bundesland auf und kommt mit Stichtag 31. März 2023 auf eine Gesamtsumme von 24.259 ausländischen Häftlingen. Zum gleichen Stichtag gab es laut Statistischem Bundesamt insgesamt 44.232 Häftlinge in Deutschland.", "Auffällig ist allerdings, daß es sich das Justizministerium (24.259) und das Statistische Bundesamt (15.559) bei der Zahl der ausländischen Gefangenen widersprechen. Wie die unterschiedlichen Zahlen zustande kommen, ist unklar.", "Zu berücksichtigen ist bei beiden Statistiken, daß Personen mit doppelter Staatsangehörigkeit automatisch als Deutsche eingestuft werden. Zudem wird nicht erfaßt, wie viele der Inhaftierten mit deutschem Paß einen Migrationshintergrund haben."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}