{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wie-strack-zimmermann-die-justiz-ueberlastet/", "query_keywords": ["krieg", "fdp", "ukraine", "politik", "usa", "ss", "europa", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anzeigen", "Arschloch", "Beleidigung", "Carsten Brennecke", "Strack-Zimmermann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Die FDP-Politikerin Marie-Agnes Strack-Zimmermann erstattet nach eigenen Angaben jeden Monat 200 Strafanzeigen gegen Menschen, die sie im Netz kritisieren oder beleidigen. Dafür beschäftigt die neu gewählte Europa-Abgeordnete eigens eine Rechtsanwaltskanzlei, die die sozialen Medien nach entsprechenden Äußerungen durchsucht.", "Nicht selten reichen die Wörter „Kriegstreiberin“, „Marionette der Waffenlobby“ oder „Flintenweib“, daß die Verteidigungsexpertin die Justiz einschaltet, wie die Welt unter Bezug auf die Staatsanwaltschaft Köln berichtet.", "Dabei ist die 66jährige selbst nicht zimperlich, wenn es darum geht, auszuteilen. Im Mai 2022 brüstete sie sich damit, den Besucher einer Gaststätte als „Arschloch“ betitelt zu haben. Als sie an einem Café vorbeigegangen sei, habe ein dort sitzender Gast sie „Kriegstreiberin“ genannt: „Da bin ich zurückgekommen und habe ihn gefragt: ‚Was haben Sie gesagt?‘ Sagt er: ‚Kriegstreiberin!‘ Und dann habe ich gesagt: ‚Arschloch!‘ Und dann war er platt. Und ich bin weitergegangen.“", "Bereits vor diesem Vorfall überzog die kompromißlose Befürworterin von Waffenlieferungen an die Ukraine politische Widersacher massenhaft mit Anzeigen. Die Staatsanwaltschaft Köln teilte der Welt mit, daß in den vergangenen drei Jahren „durch einen von Frau Strack-Zimmermann beauftragten Rechtsanwalt ca. 1.800 Sachverhalte angezeigt und ein entsprechender Strafantrag gestellt wurde“.", "In einem dieser Fälle erlitt die Politikerin nun eine Niederlage. Ein Mann hatte unter einen Post, in dem pro-ukrainische Politiker wie Strack-Zimmermann aufgelistet waren, kommentiert: „Eine Aufzählung von Rüstungslobbyisten und Arschkriechern, die dem USA-Imperium am liebsten ganz und in voller Güte den Arsch lecken und hineinkriechen wollen.“", "Das Gericht lehnte einen Strafbefehl gegen den Angezeigten, der vom bekannten Rechtsanwalt Carsten Brennecke aus der Kanzler Höcker vertreten wird, ab. Weder eine Schmähung noch eine Formalbeleidigung lägen hier vor. Nicht Strack-Zimmermann als Person sei kritisiert worden, sondern ihr politisches Handeln. Es handele sich um „eine Machtkritik“. Dies falle unter die Meinungsfreiheit.", "Brennecke kritisiert, daß Strack-Zimmermann die ohnehin schon stark überlasteten Ressourcen der Justiz überzustrapaziere, indem sie offensichtlich unbegründete Strafanzeigen gegen unliebsame Meinungsäußerungen erstatte. „Die durch den Steuerzahler finanzierten Staatsanwaltschaften und Gerichte sind nicht dafür da, im Kampf gegen die verletzte Eitelkeit von Politikern sinnlos beschäftigt zu werden“, so der Anwalt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-bericht-auch-campact-wegen-fake-news-verurteilt/", "https://jungefreiheit.de/kultur/medien/2024/nachrichtenagentur-zieht-correctiv-falschmeldung-zurueck/", "https://jungefreiheit.de/politik/deutschland/2024/schon-wieder-laesst-ein-gruener-einen-kritiker-verurteilen/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-politiker-ueber-cybermobbing-nachdenken-bis-einer-heult/", "https://jungefreiheit.de/politik/deutschland/2024/wegen-beleidigung-von-gruppenvergewaltiger-20jaehrige-frau-muss-ins-gefaengnis/"]}