{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/fdp-baum/", "query_keywords": ["fdp", "spo", "us", "politik", "ss", "corona", "sp", "ns", "pandemie", "integration"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bürgerrechte", "FDP", "Ferda Ataman", "Gerhart Baum", "Grundrechte", "Liberale"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Gerhart Baum, liberales Urgestein, grollte jüngst, daß der alleinige Grund der sinkenden Zustimmungswerte für die FDP in der halbherzigen oder gar fehlenden Unterstützung der grundrechtseinschränkenden Maßnahmen gegen die Corona-Pandemie zu finden sei. Die katastrophalen Ergebnisse der FDP bei den Landtagswahlen im Saarland, in Schleswig-Holstein und in Nordrhein-Westfalen seien ein Beispiel für den selbstverursachten Niedergang.", "Dabei ist es umgekehrt: Gerade weil die FDP den Grundrechten – auch bei den Corona-Maßnahmen – viel zu wenig Beachtung schenkte, weil ihr derzeitiger Justizminister mit atemberaubender Geschwindigkeit Elternrechte einschränken und schon 14jährigen einen komplikationslosen Geschlechterwechsel ermöglichen will, weil sie marktwirtschaftliche Grundsätze kaum noch zu kennen scheint und der steigenden Staatsverschuldung achselzuckend zusieht, ist vielen Wählern der Glaube an eine liberal-rechtsstaatliche FDP abhandengekommen.", "Sobald Gerhart Baum, Burkhard Hirsch und Sabine Leutheusser-Scharrenberger in früheren Zeiten auch nur den Hauch von unzulässigen Grundrechtseingriffen witterten, standen sie mit Verfassungsbeschwerden in Karlsruhe, zum Beispiel bei den Vorhaben der Vorratsdatenspeicherung zur Kriminalitätsbekämpfung oder beim Luftfahrtsicherungsgesetz. Insbesondere Gerhart Baum wies mit der Strenge eines Großinquisitors auf zu weitgehende Grundrechtseingriffe hin.", "Vergleicht man diese Kämpfe mit seinen heutigen Auffassungen, so ist zu schließen, daß auch liberale Urgesteine bröckeln können. Schade für Gerhart Baum, aber besorgniserregend für den Zustand und die Zukunft des politischen Liberalismus in Deutschland. Man denke ganz aktuell nur an die wohl sichere Zustimmung der FDP zur Ernennung von Ferda Ataman zur Diskriminierungsbeauftragten, die bislang nicht als Vertreterin der Inklusion oder Integration, sondern als Spalterin aufgefallen ist.", "———————————", "Prof. em. Dr. Siegfried F. Franke, Jahrgang 1942, lehrte Wirtschaftspolitik und Öffentliches Recht an der Universität Stuttgart und Wirtschaftspolitik an der Ándrassy Universität Budapest."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/"]}