{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "query_keywords": ["cdu", "fdp", "us", "spo", "politik", "ss", "demo", "christ", "sp", "spd", "migration", "ns", "integration", "regierung", "migrationspolitik"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anna-Maria Bischof", "CDU", "Hessen", "Josefine Koebe", "Migration", "SPD", "Talahon"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Die hessische CDU-Generalsekretärin Anna-Maria Bischof hat für eine kritische Äußerung über die deutsche Migrationspolitik um Entschuldigung gebeten. In der vergangenen Woche hatte sie gegenüber der Bild-Zeitung gesagt, die Bundesrepublik bürgere aktuell „eine ganze Talahon-Generation ein“ und das sei „dramatisch“. Nach parteiübergreifender scharfer Kritik sagte sie am Mittwoch gegenüber dem Hessischen Rundfunk: „Sollte ich durch meine Wortwahl Menschen gekränkt oder verletzt haben, bedauere ich das ausdrücklich.“", "Die Christdemokratin hatte gegenüber der Bild-Zeitung zudem gesagt, für sie gehöre „zur Einbürgerung oder zur Integration mehr, als nur ein paar deutsche Sätze sagen zu können und ein paar Multiple-Choice-Fragen richtig zu beantworten“.", "Die hessische SPD-Generalsekretärin Josefine Koebe hatte kurz nach Veröffentlichung des Interviews in einem Video auf Instagram moniert, Bischof habe mit ihren Äußerungen „sowohl junge Menschen als auch alle Menschen mit Migrationshintergrund“ pauschal diffamiert. Ähnlich äußerte sich die hessische FDP-Landtagsabgeordnete Yanki Pürsün: „Von einer Vertreterin einer demokratischen Partei hätte man diese scharfe und polemische Wortwahl samt Verwendung des Begriffes Talahon nicht erwartet.“ Die Liberalen stellten wegen der Sache auch eine Kleine Anfrage an die schwarz-rote Landesregierung.", "Der Begriff Talahon bezeichnet junge Männer, oft mit arabischem Migrationshintergrund und klischeehafter Erscheinung, wie etwa dem Tragen einer gefälschten Gucci-Tasche. Auf arabisch bedeutet Talahon „komm her“. Das Wort ist eine Selbstbezeichnung, dennoch betrachten Kritiker es als diskriminierend. Bei der Wahl zum Jugendwort des Jahres schaffte es Talahon auf den zweiten Platz. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/frau-stirbt-nach-attentatsversuch-auf-polizeiwache/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/"]}