{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/", "query_keywords": ["klima", "impfpflicht", "fdp", "spo", "politik", "ss", "corona", "mittelstand", "sp", "spd", "migration", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Koalition", "FDP", "Liberalismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Der Vorsitzende der FDP-Vorfeldorganisation Liberaler Mittelstand in Baden-Württemberg und Mitglied im baden-württembergischen FDP-Landesvorstand, Thilo Scholpp, hat seinen Austritt aus der Partei bekannt gegeben. In einem mit dem Satz „Dieses Ende hätte ich mir anders gewünscht“ betitelten Wutbrief wirft das langjährige FDP-Mitglied der Partei dabei vor, den gesellschaftlichen Mittelstand „verlassen“ zu haben.", "Er habe in der Vergangenheit geglaubt, die Partei sei die politische Heimat der „eigenverantwortlich handelnden Bürger aus dem Mittelstand“, die „die meisten Steuern zahlen, die höchsten persönlichen wirtschaftlichen Risiken tragen“ und „das Rückgrat von Wirtschaft und Gesellschaft“ bildeten. Doch die von der FDP mitgetragene Politik der Ampel-Koalition sei eine Koalition mit „roten und grünen Sozialisten“.", "Das Verhalten der Partei während der Corona-Maßnahmen sei „ein Desaster“ gewesen, schrieb Scholpp. Der Gesetzesentwurf für eine allgemeine Impfpflicht sei ein Dokument der „Unfähigkeit der Parteispitze, mit freiheitlichen Werten und bürgerlichen Grundrechten umzugehen“.", "Auch die von der SPD-FDP-Grünen-Regierung eingeführte CO2-Abgabe sowie die LKW-Maut seien eine „Belastung für alle“. Der Effekt für das Klima liege bei „Null“. Zudem habe der 2022 vollzogene Ausstieg aus der Kernkraft „fatale Folgen“ für „Deutschlands energieintensive Wirtschaft“ gehabt.", "Auch die 2021 eingeführte Verschärfung des „Majestätsbeleidigungsparagraphen“ 188 StGB bewertet der Mittelstandspolitiker nicht als freiheitlich: „Ich bin nun wirklich kein Freund unflätiger Äußerungen. Aber die Freiheit bedient sich nicht des staatlichen Repressionsapparates, um sich ihre Kritiker vom Leib zu halten, sondern sie hält die Kritik aus!“", "Die Staatsquote liege nun, mit der FDP in der Regierung, höher als 2019. Der Staatsapparat sei „immer weiter aufgebläht“ worden, von „Bürokratieabbau“ sei „weit und breit nichts zu bemerken“. Mit dem Bürgergeld sei „eine neue Qualität von Fehlanreizen“ eingeführt worden, und damit „Anreize für illegale Armutsmigration nach Deutschland“.", "Das Selbstbestimmungsgesetz sei hingegen „wissenschaftsfeindlich“, „frauenfeindlich“ und „rechtsstaatlich katastrophal“, weil es die Wahrheit sanktioniere. Das Gesetz sei eine „Karikatur von Freiheit“, schlußfolgert Scholpp.", "Er wisse zwar, daß sein Austritt aus der Partei mutmaßlich wirkungslos sei und innerhalb der liberalen Partei „kein Umdenken“ einsetze, „ja nicht einmal ein Nachdenken“. Die FDP verliere ihre Unterstützer und Mitglieder vor allem deshalb, weil kaum ein Wähler der Partei abkaufe, daß sie für ihre Themen tatsächlich kämpfe. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/deutschland/2024/so-will-die-fdp-die-zahl-der-organspenden-steigern/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-225/"]}