{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/deutsche-handelskammer-fuerchtet-weiteren-stillstand/", "query_keywords": ["ss", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Regierung", "DIHK", "Konjunktur", "Wirtschaft", "Wirtschaftskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die meisten deutschen Unternehmen haben ein pessimistisches Bild von der derzeitigen Wirtschaftslage. Nach der neuen Konjunkturumfrage der Deutschen Industrie- und Handelskammer (DIHK) bewerten nur drei von zehn Unternehmen die Geschäftslage als gut. „Die Konjunktur schmiert nicht ab, aber nach oben geht es auch nicht“, zitiert die Welt Hauptgeschäftsführer Martin Wansleben.", "Vor allem die gestiegenen Energie– und Personalkosten sowie der Mangel an Fachkräften und eine als überbordend wahrgenommene Bürokratie sollen die Betriebe belasten. Zudem gebe es im internationalen Vergleich eine hohe Steuerlast.", "„Die aktuelle Lage der Unternehmen ist mau, in der Industrie sogar schlecht. Die Erwartungen zeigen keine kraftvolle Aufwärtsbewegung“, sagte Wansleben. Die Hoffnungen der vergangenen Monate, daß „ein gutes Auslandsgeschäft oder eine wieder anziehende Inlandsnachfrage als Motor der heimischen Unternehmen wirken könnten“, hätten sich nicht bestätigt. Stattdessen hielten „eine schwache Binnenkonjunktur und handfeste strukturelle Herausforderungen“ die Wirtschaft im Griff.", "Nur etwa ein Viertel der Unternehmen plant nach eigenen Angaben mehr Investitionen. Stattdessen gebe es „alarmierende Anzeichen einer schrittweisen Deindustrialisierung“, betonte Wansleben. Neuaufträge verharrten auf einem niedrigen Niveau und die Konsumzurückhaltung belaste die Produzenten von Verbrauchsgütern.", "Im Vergleich zum Jahresbeginn habe sich die Lagebewertung noch weiter verschlechtert. Als Ausnahme gilt das Baugewerbe, wo sich die Lage aufgrund gesunkener Preise für Baumaterialien entspanne.", "Wansleben warf der Regierung zudem vor, die wirtschaftliche Lage schönzureden. Bei den Verhandlungen über den Bundeshaushalt 2025 müsse „der Spirit“ gedreht werden. So fordert die DIHK steuerliche Entlastungen, um Anreize für Investitionen zu geben. Zudem müsse Bürokratie abgebaut werden. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/", "https://jungefreiheit.de/wirtschaft/2024/erbschaftssteuer-alle-dreissig-jahre-ein-aderlass/"]}