{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/schuldenerlass-so-grosszuegig-ist-deutschland-im-ausland/", "query_keywords": ["usa", "ss", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Deutschland", "Entwicklungshilfe", "Schuldenerlaß", "Stephan Brandner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im vergangenen Jahr, das heißt für den Zeitraum vom 1. Januar bis 31. Dezember 2023, lag die erlassene Summe bei 66 Millionen Euro. Zusammengenommen schloß Deutschland seit 2000 mit 52 Ländern Abkommen zur Regelung des Schuldenerlasses, während es umgekehrt keinen einzigen Staat gab, der Deutschland Schulden erließ. Als Begründung für die Schuldenerlasse führte die Regierung an, auf diese Weise zur ökonomischen Stabilität, zur „Wiedererlangung der Schuldentragfähigkeit“ und zur Armutsbekämpfung in den betroffenen Ländern beitragen zu wollen.", "Neben den erlassenen Schulden hatte er die Bundesregierung auch nach dem aktuellen Schuldenstand anderer Staaten gegenüber Deutschland gefragt. Dieser beträgt laut Regierung etwa 12,2 Milliarden Euro. Die höchsten Forderungen bestehen demnach gegenüber Ägypten (1,5 Milliarden), Indien (1,1 Milliarden) und Simbabwe (889 Millionen).", "Bei der finanziellen Zusammenarbeit sei das Entwicklungshilfeministerium verantwortlich. Dieses handle auf Grundlage politischer und völkerrechtlicher Vereinbarungen und setze „interne Instrumente der Risikosteuerung“ ein. Bei „ungeregelten Verzugsfällen“ würden neue Darlehen nicht zugesagt und Darlehensverträge aufgrund früherer Zusagen nicht abgeschlossen, betonte die Regierung. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/"]}