{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/razzia-letzte-generation/", "query_keywords": ["terror", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klimakleber", "kriminelle Vereinigung", "letzte Generation", "Razzia"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Polizeibeamte haben am Mittwochmorgen 15 Gebäude in sieben Bundesländern durchsucht. Mit der Razzia soll Beweismaterial gegen die sogenannte „Letzte Generation“ sichergestellt werden, die mit Straßen-, Autobahn- und Flughafen-Blockaden, das öffentliche Leben lahmzulegen versucht.", "Hintergrund: Die Generalstaatsanwaltschaft München führt mit ihrer „Zentralstelle zur Bekämpfung von Extremismus und Terrorismus“ ein Ermittlungsverfahren „wegen des Verdachts der Begehung von Straftaten durch Mitglieder der sog. ‚Letzten Generation‘“.", "Die Beamten vollstreckten auch zwei Kontobeschlagnahmebeschlüsse und einen Vermögensarrest zur Sicherung von Vermögenswerten. Das Landeskriminalamt Bayern erklärt dazu: „Aufgrund zahlreicher Strafanzeigen aus der Bevölkerung, die seit Mitte des Jahres 2022 eingingen, leitete die Generalstaatsanwaltschaft München ein Ermittlungsverfahren gegen insgesamt sieben Beschuldigte im Alter von 22 bis 38 Jahren wegen des Tatvorwurfes der Bildung bzw. Unterstützung einer kriminellen Vereinigung gemäß § 129 Abs. 1 S. 1, 2 StGB ein.“", "Den Beschuldigten werde zur Last gelegt, eine Spendenkampagne zur Finanzierung weiterer Straftaten für die „Letzte Generation“ organisiert, diese über deren Homepage beworben und dadurch bisher einen Betrag von mindestens 1,4 Mio. Euro an Spendengeldern eingesammelt zu haben: „Dieses Geld wurde nach den bisherigen Erkenntnissen überwiegend auch für die Begehung weiterer Straftaten der Vereinigung eingesetzt.“", "Zwei Beschuldigte stehen demnach außerdem im Verdacht, im April 2022 versucht zu haben, die Öl-Pipeline Triest-Ingolstadt zu sabotieren. Dies wertet das LKA als versuchten Angriff auf die sogenannte kritische Infrastruktur Bayerns.", "Ziel der Durchsuchungen sei das Auffinden von Beweismitteln zur Mitgliederstruktur der „Letzten Generation“, die weitere Aufklärung ihrer Finanzierung sowie die Beschlagnahme von Vermögenswerten. Festnahmen erfolgten bisher nicht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/mehrere-razzien-berliner-polizei-geht-gegen-militante-palaestina-szene-vor/", "https://jungefreiheit.de/politik/deutschland/2024/berlin-muss-gebuehren-an-klimakleber-zurueckzahlen/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/"]}