{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wer-sprach-von-der-pandemie-der-ungeimpften/", "query_keywords": ["rki", "csu", "usa", "rna", "ns", "us", "schi", "impfstoff", "cdu", "lockdown", "spd", "linke", "politik", "pandemie", "regierung", "amerika", "ss", "corona", "sp", "markus söder", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona-Aufarbeitung", "Jens Spahn", "Markus Söder", "Pandemie der Ungeimpften", "Robert-Koch-Institut"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die nun ungeschwärzt veröffentlichten Protokolle des Robert-Koch-Instituts (RKI) zeigen: Es war den Forschern früh bewußt, daß das mediale Geraune von einer „Pandemie der Ungeimpften“ aus „fachlicher Sicht“ nicht korrekt sei. Die Gesamtbevölkerung trage zur Verbreitung des Virus bei, heißt es in einem Auszug der Protokolle.", "Zuvor, am 3. November 2021, hatte der damalige Gesundheitsminister Jens Spahn (CDU) auf einer Pressekonferenz das Schlagwort erneut erwähnt „Wir erleben gerade vor allem eine Pandemie der Ungeimpften – und die ist massiv“, sagte der Politiker. Bereits drei Monate zuvor hatte Spahn diese Formulierung genutzt.", "Doch wer verbreitete das falsche Narrativ noch? Die JF hat die Aussagen von Medien und Politikern gesammelt.", "Seinen Ursprung hat der Terminus in den USA. Die damalige Direktorin der amerikanischen Behörde „Centers for Disease Control and Prevention“, Rochelle Walensky, benutzte ihn am 16. Juli 2021 während einer Pressekonferenz.„Es wird zu einer Pandemie der Ungeimpften“, sagte sie im Hinblick auf die Entwicklungen der Inzidenz-Zahlen in den Staaten. „Wir sehen Ausbrüche in den Teilen des Landes, in denen die Impfquote niedrig ist, weil Ungeimpfte einem viel höheren Risiko ausgesetzt“", "Ende Juli sprach dann der amerikanische Immunologe Anthony Fauci von einer „pandemic oft the unvaccinated“. Da vor allem sie sich infizieren würden, flehe er die Menschen an, sich impfen zu lassen, sagte Fauci dem Fernsehsender CNN. Auch US-Präsident Joe Biden sprach im Juli 2021 davon, daß das Land es mit „Pandemie der Ungeimpften“ zu tun habe.", "Zum ersten Mal sprach Spahn während einer Bundestagsrede im August 2021 davon, daß Deutschland „im Moment eine Pandemie der Ungeimpften“ erlebe. Erfunden hatte er den Begriff nicht – doch machte er ihn damit in Deutschland bekannt.", "Spahn verwendete den Begriff in den darauffolgenden Wochen und Monaten immer wieder – bei „jeder Pressekonferenz“ und „vermutlich bewußt“, wie das RKI in seinen internen Protokollen festhielt. Auch in einem Post von Spahn auf der sozialen Internetplattform Instagram taucht die Bezeichnung auf. Mutmaßlich plante der Minister, die Bevölkerung auf diese Weise zum Impfen zu bewegen.", "Die damalige Bundeskanzlerin Angela Merkel (CDU) sprach im November 2021 davon, daß die Pandemie „jetzt im Wesentlichen eine Pandemie der Ungeimpften“ sei. Daher sei es wichtig, die Menschen zu einer dritten Impfung zu animieren.", "Der Bundesgesundheitsminister Karl Lauterbach (SPD), der den Posten ab Dezember 2021 von Spahn übernahm, verwendete die Bezeichnung am 11. September 2021 in einem Post auf der Nachrichtenplattform X. Anfang November 2021 behauptete er, daß „die Ungeimpften im Moment“ die „Treiber der Pandemie“ seien.", "Der bayerische Ministerpräsident Markus Söder (CSU) sagte während einer Regierungserklärung im November 2021, daß es „absolut korrekt“ sei, von einer „Pandemie der Ungeimpften“ zu sprechen. Aufgrund der Ungeimpften drohe dem bayerischen Gesundheitssystem „eine komplette Überlastung“. Viele Geimpfte und Pflegekräfte seien „zunehmend genervt und erschöpft von manchen Diskussionen“, die im Land geführt würden. Daher müsse die „Impfbereitschaft“ gefördert werden.", "Im November 2021 sagte EU-Kommissions-Präsidentin Ursula von der Leyen während eines Besuchs in den Vereinigten Staaten, daß trotz Fortschritten bei der Impfung darauf geachtet werden müsse, daß „die Pandemie nicht zu einer Pandemie der Ungeimpften“ werde. Sie werde „alles in ihrer Macht stehende tun“, damit die Impfquote steige. Bis zum Jahr 2022 sollten „70 Prozent der Weltbevölkerung“ geimpft sein.", "Im November 2021 drohte Thüringens Ministerpräsident Bodo Ramelow (Linke) Ungeimpften damit, in Notfällen nicht mehr in Krankenhäuser aufgenommen oder gar behandelt zu werden: „Wir haben eine Pandemie der Ungeimpften. Und wir werden niemandem mehr garantieren können, der ungeimpft ins Krankenhaus kommt, daß er überhaupt noch in Thüringen behandelt wird.“ Im Zweifelsfall sollten sich ungeimpfte Erkrankte in einem anderen Bundesland behandeln lassen, sagte der Linken-Politiker.", "Das Nachrichtenmagazin Stern veröffentlichte im November 2021, wenige Tage vor dem internen Vermerk beim RKI, einen Bericht mit der Überschrift „Es gibt keinen Zweifel mehr: Die Pandemie der Ungeimpften ist da!“ Darin berichtete das Medium, daß in erster Linie Ungeimpfte für die steigenden Inzidenzzahlen verantwortlich seien.", "In einer Spiegel-Kolumne vom 8. November 2021 verwendete der ehemalige Chefredakteur der Bild-Zeitung, Nikolaus Blome, den Begriff. Die „Pandemie der Ungeimpften“ werde „zusehends größer als gedacht“ und ziehe „das ganze Land in Mitleidenschaft“. Der „realitätsgeneigte Bürgerliche“ werde zur „Geisel der Ungeimpften“, der sowohl die Überlastung der Krankenhäuser als auch eine sich möglicherweise verschlechternde Stimmung in der Bevölkerung zu verantworten habe.", "Bereits zwei Monate zuvor hatte Blome allen Ungeimpften vorgeworfen, sich „mit einigem Türeschlagen“ aus der normalen Welt verabschiedet zu haben. Für alle unangenehmen Folgen, die dies nach sich ziehe, seien sie selbst verantwortlich.", "Nahezu sprichwörtlich wurde zudem eine Formulierung Blomes vom Dezember 2020. Dort bat er „ausdrücklich“ – der Corona-Impfstoff war gerade erst zugelassen worden – um „gesellschaftliche Nachteile für all jene“, die „freiwillig auf eine Impfung verzichten“. Statt sich Sorgen um eine mögliche Spaltung zu machen, solle „die ganze Republik mit dem Finger auf sie zeigen“.", "Der Mediziner, Gründer von Biontech und Mit-Erfinder der Corona-Impfung, Uğur Şahin, warnte in einem Spiegel-Interview im September 2021 davor, daß „wir es in den kommenden Monaten mit einer Pandemie der Ungeimpften zu tun haben“ werden. Das Virus breite sich nur noch zwischen „den nicht geschützten Menschen weiter aus“. Jeder zusätzlich geimpfte helfe daher, den Virusverlauf im Winter 2021 abzuschwächen.", "Obwohl die Journalistin Sarah Frühauf die Formulierung in ihrem Tagesschau-Kommentar vom 19. November 2021 nicht verwendete, zielte sie inhaltlich in eine ähnliche Richtung. „Na, herzlichen Dank an alle Ungeimpften, dank euch droht der nächste Winter im Lockdown“, begann die öffentlich-rechtliche Reporterin ihren Beitrag. Alle Ungeimpften müßten sich den Vorwurf gefallen lassen, an der „der derzeitigen Situation mit Schuld zu sein“. Sowohl für die kommenden anstrengenden Wochen der Pflegekräfte, als auch an „den wohl tausenden Opfern“ der Pandemie.", "Noch einen Schritt weiter ging, ebenfalls im November 2021, der damalige Vorsitzende des Weltärztebundes, Frank Ulrich Montgomery, als er davon sprach, daß Deutschland eine „Tyrannei der Ungeimpften“ erlebe, die „über das Zwei-Drittel der Geimpften“ bestimmten und ihnen die Corona-Maßnahmen aufdrückten."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/", "https://jungefreiheit.de/politik/deutschland/2024/ohne-bitte-um-verzeihung-spahn-will-wieder-minister-werden/", "https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/"]}