{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/schuetzenbruderschaft-will-afd-aus-verband-raushalten/", "query_keywords": ["rechtsextremismus", "ss", "afd", "demo", "christ", "sp", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Schützenbruderschaft", "Schützenverein", "Unvereinbarkeitsbeschluss"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEVERKUSEN. Der Bund der Historischen Deutschen Schützenbruderschaften hat seine Distanzierung gegenüber der AfD untermauert und damit einen entsprechenden Unvereinbarkeitsbeschluß bestätigt. „Wer Mitglied in der AfD ist, kann nicht gleichzeitig einer christlichen Schützenbruderschaft angehören“, teilte der Verband in einer Stellungnahme auf seiner Facebook-Seite mit.", "Der Verbandsvorsitzende Emil Vogt führte aus: „Wir sehen mit großer Sorge, daß sich in unserer Gesellschaft radikales Denken verstärkt und sogar zum Haß auf Mitmenschen wird – vor allem aufgrund ihrer Religion, Herkunft oder Hautfarbe, wegen des Geschlechts oder ihrer sexuellen Identität.“ Um gegen die Gefahr des Rechtsextremismus etwas zu tun, reichten Demonstrationen allein nicht, warnte er.", "Der Schützenfunktionär plädierte an die Mitglieder, Stellung zu beziehen, „ob am Tresen, an der Werkband, an der Supermarktkasse“. Schützen müßten selbstbewußt ihre Werte zeigen. „Wo einige Menschen unter dem Deckmantel der Heimatverbundenheit Grenzen abschotten wollen und Fremdenhaß schüren, zeigen wir, was Heimat wirklich bedeutet.“", "Im Bund der Historischen Deutschen Schützenbruderschaften sind 1.300 Vereine in Westdeutschland mit rund 300.000 Mitgliedern organisiert. Seit 2021 existiert ein Unvereinbarkeitsbeschluß zur AfD und anderen rechtsextremen Organisationen. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}