{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2017/oezoguz-es-gibt-keine-spezifisch-deutsche-kultur/", "query_keywords": ["integration", "politik", "us", "ss", "ns", "leiche", "sp", "spd", "einwanderung", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aydan Özoguz", "Einwanderung", "Leitkultur", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Integrationsbeauftragte der Bundesregierung, Aydan Özoğuz (SPD), hat die Existenz einer deutschen Kultur bestritten. Eine spezifisch deutsche Kultur sei jenseits der Sprache „schlicht nicht identifizierbar“, schrieb Özoğuz in einem Gastbeitrag für den Tagesspiegel. „Schon historisch haben eher regionale Kulturen, haben Einwanderung und Vielfalt unsere Geschichte geprägt. Globalisierung und Pluralisierung von Lebenswelten führen zu einer weiteren Vervielfältigung von Vielfalt.“", "Auch wenn es manchen zu kompliziert sei, sei Deutschland vielfältig. „Diese kulturelle Vielfalt ist auch anstrengend, aber sie macht die Stärke unserer Nation als eine offene Gesellschaft aus. Die Beschwörung einer Leitkultur schafft dagegen nicht Gemeinsamkeit, sondern grenzt aus. Sie gießt Öl ins Feuer, um sich selbst daran zu wärmen.“", "Man könne Einwanderern keine Anpassung an eine vermeintlich tradierte Mehrheitskultur verordnen, warnte die SPD-Politikerin. Auch dürfe man ihnen nicht unterstellen, sie benötigten Nachhilfeunterricht, weil sie außerhalb des hiesigen Wertesystems stünden. Um Vielfalt und „ein gemeinsames Wir“ erfolgreich zu gestalten, brauche es keine Leitkultur, sondern „einen Gesellschaftsvertrag mit den Werten des Grundgesetzes als Fundament und gleichen Chancen auf Teilhabe als Ziel“, schlug Özoğuz vor. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}