{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/pressemitteilung/2023/peter-hahne-exitus-durch-exodus-insa-umfrage-zu-kirchenaustritten/", "query_keywords": ["us", "ss", "christ", "sp", "klima", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Insa", "Kirchenaustritte", "Kontrafunk", "Peter Hahne"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Eine schallende Ohrfeige ausgerechnet wenige Tage vor Pfingsten, dem „Geburtstag“ der christlichen Kirchen! Die vernichtende Schock-Umfrage vom Meinungsforschungsinstitut Insa, exklusiv für den Radiosender Kontrafunk, ist eine beispiellose Klerikalen-Klatsche: Jeder Dritte in Deutschland und in Österreich denkt an einen Kirchenaustritt, 15 Prozent wollen ihn gar sofort umsetzen. Und das, wo doch bereits Millionen in den vergangenen Jahren die Flucht ergriffen haben. Der Aderlaß findet also kein Ende, im Gegenteil.", "Nur knapp jeder Fünfte befürwortet noch das derzeitige Kirchensteuersystem. Kirche soll lieber selbst fürs Geld sorgen, statt es den Staat automatisch einziehen zu lassen. Drei Viertel sagen nein zur (Links-)Politisierung der Kirchen, nein zu Schlepper-Schiffen im Mittelmeer oder der einseitigen Solidarisierung mit den Klima-Chaoten.", "Der wichtigste Warnschuß an die Kirchen: Es sind meist junge Leute, die das alles nicht wollen. Also genau die, für die die klerikalen Funktionäre das ja angeblich alles tun.", "Lesen Sie hier den ganzen Kommentar von Peter Hahne: https://jungefreiheit.de/debatte/kommentar/2023/exitus-durch-exodus/"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}