{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/migrantengewalt-polizei-blickt-mit-grosser-sorge-auf-7-oktober/", "query_keywords": ["terror", "krieg", "israel", "cdu", "us", "ss", "gdp", "sp", "ns", "hamas", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["7. Oktober", "Ausschreitungen", "Gewalt", "Jahrestag", "Migrantengewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Gewerkschaft der Polizei (GdP) hat rund um den Jahrestag des Hamas-Überfalls auf Israel am 7. Oktober vor Ausschreitungen gewarnt. Der GdP-Bundesvorsitzende Jochen Kopelke sagte dem Redaktionsnetzwerk Deutschland (RND), an dem Tag hätten alle Sicherheitsbehörden in Deutschland einen „enormen Personalbedarf“.", "„Wir erwarten von allen Menschen in Deutschland am Jahrestag des 7. Oktober Anstand“, forderte Kopelke. Seine Kollegen werden robust und konsequent gegen Gewalttäter und Krawallmacher vorgehen, kündigte er an.", "Eine „stadtweite, dynamische Lage“ erwartet Berlins GdP-Sprecher Benjamin Jendro für den 7. Oktober, wie er ebenfalls dem RND sagte: „Wir blicken mit großer Sorge auf die kommenden Tage. Man konnte bereits in den vergangenen Tagen sehen, daß sich die Gewaltbereitschaft der propalästinensischen Szene auf unseren Straßen wieder verstärkt in Haß, Antisemitismus und Gewaltexzessen entlädt.“ Am Dienstag hatten Araber die Bombardierung Israels mit iranischen Raketen auf Berlins Straßen bejubelt.", "Zuletzt hatte Israel seinen Kampf gegen die Terroristen der Hisbollah verstärkt, hatte deren Anführer Hassan Nasrallah getötet und war in die Hisbollah-kontrollierte Zone des Südlibanon einmarschiert. Der Iran feuerte 181 Raketen auf Israel. Diese Geschehnisse werden laut Jendro Auswirkungen auf die deutsche Hauptstadt haben.", "Unterdessen hat der nordrhein-westfälische Innenminister Herbert Reul (CDU) die Polizeibehörden seines Landes aufgefordert, zum 7. Oktober zusätzliche Sicherheitsmaßnahmen zu ergreifen. In einem Brief, aus dem das RND zitiert, heißt es, „daß die Aufklärungsmaßnahmen im Bereich jüdischer Objekte und Einrichtungen generell, insbesondere aber am 7. Oktober, nochmals verstärkt“ werden sollen. Es gebe eine „anhaltend hohe besondere Gefährdungslage“.", "Bei dem Massaker, das Terroristen der Hamas am 7. Oktober vergangenen Jahres in Israel verübten, waren mehr als 1.200 Menschen teils bestialisch getötet worden. Weitere 250 Israelis verschleppten die Islamisten in den Gazastreifen. Der Überfall war der Auslöser für den Gaza-Krieg. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/"]}