{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/spd-ernst-geht/", "query_keywords": ["cdu", "politik", "us", "ss", "sp", "spd", "ns", "schi", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bildungspolitik", "Brandenburg", "Britta Ernst", "Lehrermangel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Brandenburgs Bildungsministerin Britta Ernst (SPD) ist zurückgetreten. Für die Herausforderungen dieses Amtes sei eine „große Geschlossenheit nötig“, sagte die Ehefrau von Bundeskanzler Olaf Scholz (SPD) bei ihrer Rücktrittserklärung. Gründe für ihren überraschenden Schritt gab sie nicht an. Doch die SPD-Politikerin soll zuletzt in der rot-schwarz-grünen Landesregierung unter Ministerpräsident Dietmar Woidke (SPD) isoliert gewesen sein.", "Insbesondere die Pläne der Bildungsministerin, zweihundert unbesetzte Stellen für Lehrkräfte umzuwidmen und stattdessen Sozialarbeiter und Verwaltungskräfte einzustellen, stießen nicht nur bei Fachverbänden, sondern auch parteiintern und beim grünen Koalitionspartner auf Unmut. Durch die Umwidmung sollten bestehende Förderangebote an Schulen eingespart werden können.", "Britta Ernst war in Brandenburg seit 2017 im Amt. Zuvor hatte sie bereits in Schleswig-Holstein von 2014 bis 2017 das Amt der Bildungsministerin bekleidet, mußte ihren Sitz aber nach der Wahlniederlage der SPD an die CDU abgeben. Als ihr Ehemann 2011 zu Hamburgs erstem Bürgermeister gewählt wurde, schied die SPD-Politikerin aus der Hamburger Bürgerschaft aus und wechselte in die Bundestagsfraktion.", "Neuer Bildungsminister ist der bisherige Staatssekretär Steffen Freiberg (SPD), der erst seit September für das Bildungsministerium arbeitet. Davor war er Staatssekretär des Bildungsministeriums in Mecklenburg-Vorpommern. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/afd-chef-lobt-spalterische-rede-des-bsw-alterspraesidenten/", "https://jungefreiheit.de/politik/deutschland/2024/brandenburger-afd-fraktion-soll-wieder-landtags-vizepraesident-stellen/", "https://jungefreiheit.de/politik/deutschland/2024/wir-schieben-sie-alle-ab-das-teure-eigentor-der-afd/", "https://jungefreiheit.de/debatte/kommentar/2024/die-brandenburgwahl-zeigt-die-grenzen-der-blockadepolitik/"]}