{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/habe-nur-vorschriften-befolgt/", "query_keywords": ["cdu", "spo", "ss", "afd", "christ", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["RIBNITZ-DAMGARTEN. Erstmals hat sich der Schulleiter des Richard-Wossidlo-Gymnasiums in Ribnitz-Damgarten zum Polizeieinsatz an seiner Schule geäußert. Jan-Dirk Zimmermann hatte Ende Februar die Polizei in die Bildungseinrichtung gerufen, weil eine Schülerin angeblich „staatsschutzrelevante“ Inhalte in den sozialen Netzwerken verbreitet haben soll.", "Obwohl die Beiträge unter die Meinungsfreiheit fielen, wurde die Schülerin einer „Art Gefährderansprache unterzogen“, wie die Polizei später der JUNGEN FREIHEIT mitteilte. Für solche Vorfälle gebe es ein „Verfahren“, das er in der „exakt vorgeschriebenen Schrittfolge“ eingehalten habe, sagte Zimmermann der Ostsee-Zeitung (OZ).", "Zimmermann bestritt gegenüber dem Blatt, daß die Minderjährige „abgeführt“ worden sei. „Nein, ich habe die Schülerin aus dem Unterricht gebeten. Die Beamten begleiteten die Schülerin ins Sekretariat, wo das Gespräch stattgefunden habe“, betonte der Direktor. Was ihn animierte, die Behörden einzuschalten, wollte er der Lokalzeitung nicht sagen.", "Rückendeckung bekam er von der Bildungsministerin Mecklenburg-Vorpommerns, Simone Oldenburg (Linkspartei). „Der Schulleiter hat absolut richtig gehandelt“, sagte sie der OZ. Zuvor hatte auch Landes-Innenminister Christan Pegel den Einsatz verteidigt und darauf hingewiesen, daß die Schülerin nicht in Handschellen abegführt worden sei.", "Unterdessen verschafften sich mehrere schwarzgekleidete Vermummte am Montagmorgen Zugang zum Schuldach und entfalteten dort ein Transparent mit der Aufschrift „Heimatliebe ist kein Verbrechen“. Ob es sich dabei um Anhänger der „Identitären Bewegung“ handelte – wie es in den sozialen Medien heißt –, ist laut Angaben der Polizei noch unklar.", "Die Beamten seien um 7.45 Uhr informiert worden, hätten vor Ort aber keine der Personen mehr angetroffen. Sie leiteten ein Ermittlungsverfahren wegen Hausfriedensbruch ein. Unklar ist auch, wie die Täter sich Zugang zum Schuldach verschaffen konnten. Die „Identitäre Bewegung“ spielt in dem Bundesland seit Jahren kaum noch eine Rolle.", "Der Fraktionsvorsitzende der AfD im Landtag, Nikolaus Kramer, sagte der JUNGEN FREIHEIT, die Aktion zeige, wie „angespannt“ die Lage vor Ort sei, und wies auf das „Polarisierungspotential“ des Vorfalls mit der Schülerin hin. „Deshalb ist es umso wichtiger, daß die Landesregierung und das Bildungsministerium endlich ein umfassendes und ehrliches Aufklärungsinteresse signalisieren.“", "Am kommenden Dienstag wird sich der Bildungsausschuß des Landtags mit den Vorfällen an dem Gymnasium beschäftigen. Auch der Generalsekretär der Landes-CDU, Daniel Peters, nannte die bisherigen Äußerungen der Landesregierung dazu nicht zufriedenstellend. „Das Ganze ist ungeheuerlich, und die bisherigen Erklärungen der Regierung sind sehr unbefriedigend. Ich verlange lückenlose Aufklärung.“", "Der Fall der Schülerin hatte in den vergangenen Tagen deutschlandweit für Entsetzen gesorgt. Der frühere Leiter der Stasi-Gedenkstätte in Berlin-Hohenschönhausen, Hubertus Knabe, sagte der Bild-Zeitung, die Abholung der Schülerin erinnere ihn an DDR-Zeiten. „Der Anlaß, eine E-Mail über ein Video, rechtfertigt ein solches Vorgehen in keiner Weise, da Minderjährige dadurch nachhaltig verstört werden können. Der Vorfall zeigt auch, wohin der staatlich geförderte Trend führen kann, seine Mitmenschen bei allen möglichen Stellen zu denunzieren.“", "Der Landrat des Landkreises Vorpommern-Rügen Stefan Kerth (parteilos) sagte, der Tag, an dem Loretta aus dem Unterricht abgeholt wurde, sei „kein guter Tag für das Vertrauen in die Meinungsfreiheit und in die Menschen im öffentlichen Dienst“ gewesen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}