{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2019/dfb-zeichnet-die-toten-hosen-aus/", "query_keywords": ["fremdenfeindlichkeit", "rechtsextremismus", "us", "usa", "ss", "demo", "rassismus", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["DFB", "Julius Hirsch Preis", "Kampf gegen Rechts", "Toten Hosen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["FRANKFURT/MAIN. Der Deutsche Fußballbund (DFB) hat die Düsseldorfer Punk-Rockgruppe „Die Toten Hosen“ mit dem „Julius Hirsch Ehrenpreis 2019“ ausgezeichnet. „Die Kriterien des ‘Julius Hirsch Preis`, das kreative und intelligente Engagement gegen Antisemitismus, Diskriminierung und Fremdenfeindlichkeit, werden durch die persönlichen und künstlerischen Lebensläufe der Bandmitglieder seit drei Jahrzehnten mit hoher Glaubwürdigkeit und Nachhaltigkeit mit Leben gefüllt“, begründete die Jury ihre Entscheidung.", "Die Düsseldorfer Musiker bezögen schon seit den frühen neunziger Jahren Stellung gegen Rechtsextremismus. „Der Fußball und die Musik sind zusammen ein ‘starkes Stück Leben‘.“ Die Gruppe um Campino mischten bei diesem Spiel beispielhaft und erfolgreich mit, betonte die Jury, zu der unter anderem die ehemalige Vorsitzende des Zentralrats der Juden in Deutschland, Charlotte Knobloch, die ZDF-Moderatorin Dunja Hayali und der ehemalige Ratsvorsitzende der evangelischen Kirche, Wolfgang Huber, gehören.", "DFB verleiht Preis seit 2005", "„Die Toten Hosen“ hätten bereits 1991 und 1992 Lieder wie „Fünf vor zwölf“, „Willkommen in Deutschland“ und „Sascha … (ein aufrechter Deutscher)“ gegen Rassismus veröffentlicht und sich an Konzerten „gegen Rechts“ beteiligt. So habe die Band unter anderem im September 2018 unter dem Motto „Wir sind mehr“ in Chemnitz gespielt. Zudem arbeitete die Band mit der Amadeu Antonio Stiftung zusammen.", "Der DFB verleiht den „Julius Hirsch Preis“ nach eigenen Angaben als Beitrag zur „Stärkung der Zivilgesellschaft, in der Demokratie, Menschenrechte sowie der Schutz von Minderheiten elementare Werte“ seien. Namensgeber ist der jüdische Fußballer Julius Hirsch. Der ehemalige Nationalspieler wurde 1943 deportiert und starb in einem Konzentrationslager. Der Preis wird seit 2005 verliehen. Zu den Preisträgern in verschiedenen Kategorien zählten unter anderem bereits Fanlcubs des Fußballbundesligisten FC Schalke 04. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/pseudo-politikwissenschaft-gegen-die-mosaikrechte/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-25/", "https://jungefreiheit.de/kultur/gesellschaft/2024/wie-die-hermeneutik-des-verdachts-der-demokratie-schadet/", "https://jungefreiheit.de/debatte/kommentar/2024/wie-sich-linke-regelmaessig-mit-einem-falschen-goethe-zitat-blamieren/"]}