{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bka-chef-sieht-ploetzlich-steigende-gefahr-durch-linksextremisten-in/", "query_keywords": ["terror", "cdu", "spo", "politik", "usa", "ss", "sp", "spd", "tesla", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["BKA", "Holger Münch", "Linksextremismus", "Terror", "Tesla"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/WIESBADEN. Der Präsident des Bundeskriminalamtes (BKA), Holger Münch, hat betont, daß die Gefahr steige, die von Linksextremisten ausgehe. Brandanschläge wie der auf die Tesla-Fabrik im brandenburgischen Grünheide könnten zudem Nachahmer anspornen, sagte der frühere Bremer Innenstaatssekretär im ARD-„Bericht aus Berlin“.", "Die Bedrohungslage „aus dem linken Spektrum“ verändere sich, versicherte der BKA-Chef. „Wir haben zunehmend Gewaltdelikte. Wir haben zunehmend herausragende Einzeltaten, und wir haben auch Täter, die sich der Strafverfolgung entziehen, untertauchen“, faßte Münch zusammen.", "„Das Ganze zusammengenommen ist eine Zuspitzung der Bedrohungslage aus dem linken Spektrum.“ In den Jahren zuvor hatte Münch Gefahren durch Linksextremisten stets als gering eingeordnet. Immer wieder betonte der 62jährige, die größte Bedrohung gehe von Rechtsextremisten aus. Kürzlich erst stellte er mit Verfassungsschutzchef Thomas Haldenwang (CDU) ein neues Maßnahmenpaket von Innenministerin Nancy Faeser (SPD) gegen Rechts vor.", "Die linksextreme „Vulkangruppe“ hatte sich zu dem Anschlag auf einen Strommast bekannt, der nicht nur das Werk des E-Auto-Herstellers für über eine Woche lahmlegte, sondern auch für lange Stromausfälle in den umliegenden Gemeinden sorgte. Tesla spricht von einem Schaden in neunstelliger Höhe – also mehrere hundert Millionen Euro.", "Obwohl sich die Politik bisher weigert, von einem „Terroranschlag“ zu sprechen, hat die Bundesanwaltschaft das BKA mit den Ermittlungen auch wegen des Verdachts der Bildung und der Mitgliedschaft in einer terroristischen Vereinigung beauftragt.", "Den ausbleibenden Fahndungserfolg knapp zwei Wochen nach der Tat erklärte Münch damit, die Ermittlungen seien komplex. Angriffe auf kritische Infrastrukturen, auch Brandanschläge, seien aus dem linken Spektrum nicht unüblich. „Ungefähr 56 Prozent aller politisch motivierten Brandanschläge gehen auf das Konto linksextremer Gruppierungen.“", "Münch: „Einen so großen Schaden haben Brandanschläge in der Vergangenheit noch nicht gehabt.“ Deshalb werde man alles tun, um die Täter so schnell wie möglich zu ermitteln. „Aber es ist nicht einfach, weil die Gruppierung sehr klandestin (geheim – die Red.) unterwegs ist.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/"]}