{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/schleuserin-verurteilt/", "query_keywords": ["christ", "asyl", "familie", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Asylkrise", "Illegale Einwanderung", "Menschenhandel", "Schlepperbanden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Wegen des Schleusens von Menschen in mindestens 58 Fällen wurde eine zur Tatzeit 18 Jahre alte Frau in Österreich  zu 21 Monaten Haft verurteilt, wie die Kronen-Zeitung berichtete. Damit blieb das Landesgericht Eisenstadt deutlich unter der Höchststrafe von zehn Jahren. Als mildernden Umstand wertete das Gericht das Alter der gebürtigen Irakerin, die ein Geständnis abgelegt hatte.", "Die junge Frau stammt selbst aus einer Familie irakischer Christen, die 2013 mittels Schlepperbanden nach Deutschland gelangte, wo sie Asyl bekam. Schon früh mit dem Gesetz in Konflikt geraten, lernte die Frau im Internet einen Araber kennen, der sie ins Schleusergeschäft einwies. Sie hoffte, so ihre Schulden bezahlen zu können.", "Gemeinsam mit ihrem Ehemann organisierte die Frau daraufhin Schlepperfahrten. Dutzende Menschen soll die Frau in ihrer kurzen Schleuserkarriere selbst mit einem Toyota Corolla geschmuggelt haben. Zum Ende hin plante sie komplette Schlepperkonvois. Eine Schmuggeltour im Oktober 2022 endete mit ihrer Festnahme.", "Die heute 19jährige Frau, die sich reuig zeigte, nahm das Urteil von 21 Monaten Haftstrafe ohne Bewährung an. Verurteilungen wegen des Verbrechens der Schlepperei sind zwar an dem Landesgericht Eisenstadt alltäglich. Allerdings handelt es sich bei den Angeklagten zumeist um Männer. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-plant-luxus-asylunterkunft-am-starnberger-see/", "https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/", "https://jungefreiheit.de/politik/deutschland/2024/hamburg-schiebt-erstmals-asylbewerber-aus-kirchenasyl-ab/"]}