{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/so-will-die-fpoe-den-politischen-islam-bekaempfen/", "query_keywords": ["neos", "politik", "us", "muslim", "usa", "ss", "fpö", "övp", "sp", "migration", "ns", "schi", "regierung", "linke", "herbert kickl"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FPÖ", "Herbert Kickl", "Islamismus", "Österreich", "Politischer Islam"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Der Generalsekretär der österreichischen FPÖ, Michael Schnedlitz, hat ein Verbotsgesetz gegen den politischen Islam gefordert. „Die Botschaft eines solchen Gesetzes ist einfach und unmißverständlich: Für Kalifats- und Scharia-Anhänger, für islamistische Umtriebe ist in Österreich kein Platz!“, sagte der Politiker am Sonntag. Die anderen Parteien ÖVP, SPÖ und Grüne hätten sich mehrfach geweigert, „dieses klare Signal der Stärke, des Mutes und der Wehrhaftigkeit im Sinne der eigenen Bevölkerung zu setzen“.", "Auch verstärkte Grenzkontrollen werde es unter einer FPÖ-Regierung geben, betonte Schnedlitz – und warf der ÖVP vor, das Thema Migration aus wahlkampftaktischen Gründen zu besetzen. So habe die Partei mehrfach mit der FPÖ koalieren können, um „Festung Österreich“ zu beschließen, dies aber nicht getan. Es falle demnach schwer zu glauben, daß sie dies in Zukunft „mit ihren linken EU-Eliten-hörigen Wunschpartnern SPÖ, Neos oder Grünen tun würde“.", "Bereits am Samstag hatte FPÖ-Bundesparteiobmann Herbert Kickl der österreichischen Regierung Untätigkeit vorgeworfen. Im Zusammenhang mit dem verhinderten islamistischen Anschlag auf ein Konzert der Pop-Sängerin Taylor Swift, sagte Kickl, sei es „zu wenig, wenn bei Pressekonferenzen die Verantwortlichen im Innenministerium vor der Gefahr warnen, die von Islamisten ausgeht, gleichzeitig aber der politische Wille fehlt, endlich mit aller Vehemenz auch gesetzlich gegen den politischen Islam vorzugehen“.", "Es brauche ein „zielgerichtetes Verbotsgesetz gegen den politischen Islam, inklusive eines Verbots aller verschiedener Vereinigungen, Organisationen, Einrichtungen und Vereine wie etwa Muslimbrüder, Milli Görüs oder Atib“, betonte Kickl. Daß sich die SPÖ und frühere Regierungsparteien geweigert hätten, solche Verbote durchzusetzen, sei „beschämend“ und gefährde „die Sicherheit der Österreicher“, betonte der Kanzlerkandidat. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/"]}