{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/deutschland-bleibt-eu-zahlmeister-milliarden-fliessen-gen-bruessel/", "query_keywords": ["frankreich", "us", "ss", "sp", "ns", "schi", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU", "EU-Haushalt", "Konjunktur", "Nettozahler"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Deutschland hat auch im vergangenen Jahr seine Position als größter Nettozahler der Europäischen Union gehalten. Insgesamt zahlte die Bundesrepublik 17,4 Milliarden Euro mehr ein, als sie zurückerhielt, wie Forscher des Instituts der deutschen Wirtschaft berechneten. Gegenüber dem Vorjahr sank der Anteil demnach leicht, der damals bei 19,7 Milliarden Euro lag. Die Europäische Union selbst weigert sich seit 2020, die Geber- und Nehmerländer transparent öffentlich zu machen.", "Weiterhin bleibt der Beitrag Deutschlands beinahe doppelt so groß wie der des zweitgrößten Nettozahlers Frankreich. Aus Paris flossen knapp neun Milliarden Euro mehr an Brüssel als zurück. Auf Platz drei reihte sich Italien mit einem Nettominus von 4,5 Milliarden Euro ein. Darauf folgen die Niederlande mit 3,4 Milliarden und die Schweden mit 1,4 Milliarden. Somit verzeichnete die Bundesrepublik ein größeres Nettominus als die Plätze zwei bis fünf addiert (13,2 Milliarden Euro).", "Größter Nettoempfänger war auch im vergangenen Jahr Polen mit einem Plus von 8,2 Milliarden Euro. Dahinter folgten Rumänien (plus sechs Milliarden Euro), Ungarn (plus 4,5 Milliarden Euro), Griechenland (4,1 Milliarden Euro) und Tschechien (drei Milliarden Euro). Auf die Einwohnerzahl berechnet holte Estland mit 627 Euro pro Kopf am meisten raus.", "Dahingegen waren die Iren die Pro-Kopf-Nettozahlmeister. Aus dem Inselstaat flossen pro Einwohner 236 Euro mehr, als er empfing. Deutschland liegt bei der Pro-Kopf-Berechnung hinter Irland auf Platz zwei mit einem Nettominus von 206 Euro pro Kopf.", "Für das laufende Jahr erwarten die Forscher aufgrund der schlechten Wirtschaftslage abermals einen Rückgang der deutschen Nettozahlungen. „Und für das laufende Jahr dürfte der Beitrag erneut schrumpfen, eine konjunkturelle Erholung ist nicht zu erkennen“, sagte die Studienautorin Samina Sultan der Nachrichtenagentur Reuters. „Während der deutsche Beitrag schrumpft, steigt der Nettobeitrag der Spanier und Portugiesen, weil die Wirtschaft in diesen Ländern wächst – die finanziellen Lasten verschieben sich.“ (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/", "https://jungefreiheit.de/politik/ausland/2024/giorgia-meloni-mit-rechts-erfolgreich/"]}