{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/maedchen-aus-unterricht-abgefuehrt-weidel-attackiert-bundesregierung/", "query_keywords": ["spo", "politik", "ss", "afd", "demo", "familie", "sp", "ns", "us", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Fall der 16jährigen Schülerin, die von der Polizei in Mecklenburg-Vorpommern aus dem Unterricht geführt wurde, schlägt nun auch politische Wellen. AfD-Chefin Alice Weidel äußerte scharfe Kritik an dem Vorgehen. „Der Fall in Mecklenburg-Vorpommern zeigt die Methodik auf, mit der die politische Elite gegen Andersdenkende vorgeht“, sagte die Politikerin. Das Mädchen hatte ein Schlumpfvideo verbreitet und Deutschland als ihre Heimat bezeichnet.", "„Dabei sind, neben der Schülerin selbst, alle Schüler nicht nur am betroffenen Gymnasium in Ribnitz-Damgarten das Ziel staatlicher Gängelung. Denn kaum ein Schüler wird es sich zukünftig noch trauen, seine Meinung in einem sozialen Netzwerk frei zu äußern.“ Weidel warnte, „wer sich zu Deutschland als Heimat bekennt“, gerate mittlerweile „in den Fokus der sogenannten Demokratieschützer“. Dies sei erschreckend. „Diejenigen, die den Schutz der Demokratie als Deckmantel mißbrauchen, beschädigen selbige massiv.“", "Auch der Landessprecher der AfD in Mecklenburg-Vorpommern, Leif-Erik Holm, zeigte sich empört. „Anstatt unsere Schüler zu mündigen und freiheitlich denkenden Bürgern zu erziehen, wurde hier versucht, ein Exempel zu statuieren: Wer von der linksgrünen Einheitsmeinung abweicht, ist ein Gedankenverbrecher und wird auch so behandelt.“", "Holm, der auch Abgordneter des Wahlkreises ist, in dem die Schule liegt, weiter: „Das Schulamt Greifswald, das Bildungsministerium und auch das Innenministerium müssen die Angelegenheit schnellstens lückenlos aufklären.“ Er dankte der Familie, daß sie das inakzeptable Vorgehen von Schulleitung und Polizei öffentlich gemacht habe. „Die Freiheit ist unser höchstes Gut, wir müssen sie schützen.“", "Die stellvertretende Vorsitzende der AfD-Bundestagsfraktion, Beatrix von Storch, stellte unterdessen Strafanzeige gegen den Direktor der Schule „wegen des Verdachts der falschen Verdächtigung, der Nötigung und aller weiteren in Betracht kommenden Straftatbestände“, wie es in dem Dokument heißt, das der JUNGEN FREIHEIT vorliegt.", "Die Bundestagsabgeordnete schrieb darin weiter, erschwerend komme hinzu, „daß der Schulleiter, soweit ein strafbares oder gefährdendes Verhalten tatsächlich offenkundig nicht vorgelegen hat, in eklatanter Verletzung seiner Fürsorgepflicht für die ihm anvertraute Schülerin gehandelt hat“.", "Die AfD-Landtagsfraktion in Mecklenburg-Vorpommern versucht am Mittwoch, das Thema in der laufenden Plenarsitzung einzubringen. In einem Eilantrag mit dem Titel „Politische Indoktrinierung und exekutive Übergriffe an Schulen beenden“.", "Darin heißt es unter anderem, „daß Schülerinnen und Schüler hinsichtlich ihrer religiösen und politischen Orientierung Meinungsfreiheit genießen und keinerlei gegen sie gerichtete Maßnahmen zu befürchten haben, solange sie sich im Bereich der zu gewährenden Grundrechte und auf dem Boden des Grundgesetzes bewegen“. Der Antrag wurde von den anderen im Parlament vertretenen Fraktionen abgelehnt.", "Der bildungspolitische Sprecher der Fraktion, Enrico Schult, sagte, es dürfe nicht sein, „daß ein Schuldirektor den Beutelsbacher Konsens mißachtet und sich womöglich der falschen Verdächtigung strafbar gemacht hat. Ein unfaßbarer zusätzlicher Skandal wäre es jedoch, wenn besagter Direktor, so wie er behauptet, auf Anweisung des Bildungsministeriums gehandelt hat“. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}