{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2014/irakischer-bischof-warnt-vor-ausloeschung-des-christentums/", "query_keywords": ["cdu", "ss", "islamisch", "christ", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christenverfolgung", "Irak"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der chaldäisch-katholische Erzbischof Bashar Warda hat vor einem Verschwinden des Christentums im Irak gewarnt. „Wir haben wirklich Angst, daß es in zehn Jahren keine Christen mehr im Irak gibt“, sagte Warda am Montag nach Angaben des christlichen Medienmagazins Pro auf dem Kongreß „Menschenrecht Religionsfreiheit“ in Berlin.", "„Wir müssen handeln – und Sie müssen uns so bald wie möglich helfen“, betonte Warda vor 300 Zuhörern. Derzeit gäbe es in dem Land nur noch 300.000 Christen. 2003 seien es noch 1,5 Millionen gewesen. Seit dem Vormarsch der islamistischen Truppen des „Islamischen Staats“ im Irak sind Hunderttausende Menschen, darunter zahlreiche Christen, auf der Flucht.", "Der Fraktionsvorsitzende der Union im Bundestag, Volker Kauder (CDU), warnte, weltweit würden aktuell etwa 100 Millionen Christen diskriminiert. Besonders schwer hätten es Konvertiten. So sei in zahlreichen Ländern zwar ein Übertritt zum Islam möglich, nicht jedoch zum Christentum. Der Einsatz der Union gegen Christenverfolgung sei jedoch nicht als Kritik am Islam zu verstehen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/der-irak-bleibt-das-land-der-ungeloesten-probleme/", "https://jungefreiheit.de/politik/ausland/2024/der-is-und-die-koepfe-der-hydra/", "https://jungefreiheit.de/kultur/gesellschaft/2024/christenfeindlichkeit-straftaten-2023-mehr-als-verdoppelt/", "https://jungefreiheit.de/politik/2024/369069-peter-scholl-latour-100-geburtstag/", "https://jungefreiheit.de/politik/ausland/2024/tourismus-ins-kriegsgebiet-ein-zynisches-geschaeft/"]}