{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/eu-will-es-verheimlichen-deutschland-bleibt-zahlmeister/", "query_keywords": ["frankreich", "usa", "sp", "ns", "us", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["EU-Schulden", "Europäische Union", "Nettozahler EU", "Schulden-Union", "Steuergeldverschwendung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Deutschland bleibt mit großem Abstand der größte Finanzier und Nettozahler der Europäischen Union. Die Differenz zwischen den eingezahlten deutschen Beiträgen und erhaltenen Fördermitteln betrug 2022 rund 19,7 Milliarden Euro. An zweiter Stelle liegt Frankreich weit abgeschlagen mit rund zehn Milliarden Euro Mindereinnahmen.", "Die übrigen sogenannten Nettozahler Italien, Niederlande, Schweden, Österreich, Irland, Dänemark und Finnland zahlten mit Beträgen zwischen 3,9 Milliarden Euro (Italien) und 0,8 Milliarden Euro (Finnland) zusammen knapp 13,2 Milliarden zu viel ein. Das geht aus Zahlen des Institutes der Deutschen Wirtschaft Köln hervor. Die Europäische Union gibt aus politischen Gründen seit 2020 keine eigenen Berechnungen mehr an.", "Auf der anderen Seite ist Polen mit Abstand der größte Profiteur. Das Nachbarland erhielt aus dem EU-Haushalt 2022 rund 11,9 Milliarden Euro überwiesen. Gefolgt von Rumänien mit 5,6 Milliarden Euro. Die übrigen Empfängerländer sind Ungarn, Griechenland, Portugal, Tschechien, Slowakei, Litauen, Bulgarien, Kroatien, Spanien, Lettland, Estland, Luxemburg, Slowenien, Zypern, Malta und Belgien.", "Deutschland hatte schon immer den größten Anteil am EU-Haushalt zu zahlen. Seit dem Austritt Großbritanniens ist dieser jedoch noch einmal deutlich gestiegen. Davor lag dieser durchschnittlich bei 13 bis 14 Milliarden Euro. Da aber die Wirtschaft der Bundesrepublik im Vergleich zu anderen EU-Staaten derzeit stagniert, hat sich dieser Betrag etwas abgeschwächt. In den Jahren davor lag dieser sogar bei über 21 Milliarden Euro. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/eu-kohaesionspolitik-dient-als-teurer-kampf-gegen-rechts/", "https://jungefreiheit.de/debatte/kommentar/2024/deutschland-als-eu-nettozahler-nummer-eins-der-groesste-und-duemmste-zugleich/", "https://jungefreiheit.de/politik/deutschland/2024/deshalb-scheitern-dublin-abschiebungen/", "https://jungefreiheit.de/politik/ausland/2024/rechte-werden-auch-im-eu-parlament-ausgegrenzt/", "https://jungefreiheit.de/politik/deutschland/2024/ampel-regierung-flog-fuer-ueber-eine-halbe-million-steuergeld-zu-em-spielen/"]}