{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/der-importierte-antisemitismus/", "query_keywords": ["cdu", "us", "muslim", "ss", "islamisch", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antisemitismus", "Migration", "Muslime", "Studie"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Antisemitismus ist unter zugewanderten Moslems deutlich weiter verbreitet als im Rest der Bevölkerung. Zu diesem Ergebnis kommt eine Studie der CDU-nahen Konrad-Adenauer-Stiftung. Die Vorurteile gegen Juden liegen dort drei bis vier Mal höher als unter Deutschen.", "26 Prozent der Muslime finden demzufolge die Aussage richtig, reiche Juden seien „die eigentlichen Herrscher der Welt“. Im Bevölkerungsdurchschnitt meinen dies nur sechs Prozent. Sieben Prozent der in Deutschland lebenden Muslime bekennen sich dazu, Gewalt gegen Juden zu akzeptieren. Im Bevölkerungsdurchschnitt sind es zwei Prozent.", "Daß Juden „hinterhältig“ seien, meinen zwölf Prozent der Muslime. Die Deutschen glauben das zu vier Prozent. Über die Untersuchung hat zuerst der Evangelische Pressedienst (epd) berichtet.", "Für die Studie zum Antisemitismus ließ die Adenauer-Stiftung zwischen Ende 2021 und Frühjahr 2022 rund 5.500 Menschen ab 16 Jahren in Deutschland befragen. In der Stichprobe sollten mindestens 500 Personen islamischen Glaubens enthalten sein.", "Insgesamt lehne eine große Mehrheit der Deutschen antisemitische Aussagen entschieden ab, schreibt Studienautor Dominik Hirndorf. Allerdings bedeuteten die Ergebnisse im Bereich der Gewaltakzeptanz eine nicht zu unterschätzende Zahl von potentiellen Gefährdern. „Jedes Prozent ist eins zu viel“, sagte Hirndorf dem epd. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/literatur/2024/goethe-auf-der-anklagebank/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/"]}