{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/beratertaetigkeit-fuer-toennies-spd-kritik-an-gabriel-waechst/", "query_keywords": ["ss", "corona", "sp", "spd", "ns", "us"], "last_modified": "03.07.2020", "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berater", "Clemens Tönnies", "Hubertus Heil", "Manuela Schwesig", "Ralf Stegner", "Sigmar Gabriel", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. In der SPD wächst die Kritik am ehemaligen Parteichef Sigmar Gabriel wegen dessen Beratertätigkeit für den Fleischkonzern Tönnies. „Das, was er jetzt macht, ist wahrscheinlich legal. Legitim? Darüber muß man diskutieren. Ich sage es mal in den Worten meiner Mutter: Es gibt Situationen, da kommt mir das Gefühl, so was macht man nicht“, sagte Bundesarbeitsminister Hubertus Heil (SPD) der Bild-Zeitung.", "Zuvor hatte auch schon die ehemalige stellvertretende SPD-Bundesvorsitzende und Ministerpräsidentin von Mecklenburg-Vorpommern, Manuela Schwesig, Gabriel im ZDF für seine Tätigkeit scharf kritisiert: „Das geht gar nicht und ich glaube, das weiß Sigmar Gabriel selbst auch.“", "Stegner attackiert Gabriel", "Das ARD-Magazin „Panorama“ hatte am Donnerstag bekanntgemacht, daß Gabriel von März bis mindestens Ende Mai für den Fleischkonzern tätig war. Hierfür erhielt er dem Bericht nach ein Pauschalhonorar von 10.000 Euro pro Monat sowie ein zusätzliches vierstelliges Honorar für jeden Reisetag. Gabriel gab an, die Tätigkeit wegen einer Erkrankung Ende Mai beendet zu haben.", "Das hielt den einstigen SPD-Vize Ralf Stegner jedoch nicht davon ab, auf Twitter weiter gegen seinen Parteifreund Gabriel auszuteilen. „Manche richten Schaden in Ämtern an. Andere schaffen das auch noch danach“, schrieb Stegner. „Daß Ex-Vorsitzendem der SPD so wenig an Glaubwürdigkeit seiner Partei liegt, ist beschämend. Rechtfertigung für die Lobbyarbeit zugunsten des Fleischmagnaten und Ausbeuters Tönnies ist intellektuell peinlich.“", "Der Unternehmen Tönnies steht seit Tagen in der Kritik. In seinem Fleischbetrieb im ostwestfälischen Rheda-Wiedenbrück war es zu einem Corona-Ausbruch unter den zumeist osteuropäischen Arbeitern gekommen. Dabei war bekannt geworden, daß sie unter beengten Bedingungen untergebracht wurden. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}