{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/kaisers-royaler-wochenrueckblick-133/", "query_keywords": ["spo", "ukraine", "us", "lockdown", "politik", "ss", "corona", "sp", "ns", "rna", "einwanderung", "pandemie", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fußball", "Lauterbach", "Madonna", "Sport", "Trans", "Wochenrückblick"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Sängerin Jennifer Lopez sorgte kürzlich bei einem gemeinsamen Bühnenauftritt mit ihrem Kind Emme für große Begeisterung in den Weltmedien. Grund für die mediale Euphorie war allerdings weniger die Performance des Mutter-Kind-Duos selbst, als vielmehr die Ansprache, mit der die Künstlerin den Teenager angekündigt hatte. Lopez nutzte in dieser nämlich die genderneutralen Pronomen „they“/„them“. Was uns die Künstlerin damit sagen wollte war, daß sich ihr 14jähriger Nachwuchs „non-binär“ ist; sich also weder als weiblich noch als männlich definieren will. Damit hat der Popstar das ganz große Los gezogen. Nicht-Binäre sind gerade ganz groß in Mode.", "Sie rangieren in der postmodernen Rangliste der Geschlechter-Identitäten auf einer Stufe mit den ebenso hippen „Transmenschen“. Vielleicht sogar noch eine Stufe höher. Passen sie mit ihrer ultimativen Unentschiedenheit doch noch besser ins Zeitalter der neuen sexuellen Unverbindlichkeit. Damit sind sie nicht nur der absolute Traumpartner für alle „Pan- und Poly-Sexuellen“ (Sollten Sie nicht wissen, was das ist, fragen Sie ihre Kinder!), es läßt sich auch prima mit ihnen Kasse machen.", "Auch Mutter Lopez ist sich dessen offensichtlich sehr bewußt. Scherzte sie bei der gemeinsamen Bühnen-Performance doch, daß es sich bei dieser um einen ganz besonderen Moment handele, weil Emme sehr, „sehr beschäftigt und gut gebucht und teuer“ sei. Nichtsdestotrotz wäre „they“/„them“ aber „jeden Cent wert“. Na herzlichen Glückwunsch!", "Das beste Argument ist und bleibt die Realität. Das müssen in mittlerweile auch immer mehr der in letzter Zeit so „woke“ gewordenen Sportverbände feststellen. Die Organisatoren im Schwimmen, Rugby und im Fußball haben jetzt, oh Wunder, oh Wunder, festgestellt, daß Männer den Frauen eben doch körperlich überlegen sind. Auch dann noch, wenn diese sich selbst angeblich nicht sehr männlich fühlen – und deshalb lieber gegen Athletinnen antreten wollen. Gefühltes Geschlecht hin oder her, hat man sich deshalb jetzt dafür entschieden, sogenannte Transfrauen, von den Damenwettbewerben auszuschließen.", "Die Fifa hat dafür extra ein eigenes Ethik-Komitee einberufen. Dieses soll den Männern in der Frauen-Umkleide wahrscheinlich auf möglichst einfühlsame Weise beibringen, daß sie in Zukunft nicht mehr mitspielen dürfen. Wobei die Entscheidung beim Weltfußball-Verband, im Gegensatz zu der beim Schwimmen und beim Rugby, noch nicht ganz endgültig ist. Dafür haben sich die Vereine und Verbände innerhalb des internationalen Fußballs wohl in den letzten paar Jahren auch beim Griff nach dem Regenbogen ein bißchen zu weit aus dem Fenster gelehnt.", "Ich will nicht sagen, daß ich es von Anfang an gesagt habe. Aber ich habe es von Anfang an gesagt. Dieser zugegeben ziemlich unsympathische Satz ist für mich inzwischen zu einer Art Mantra geworden. Ich habe ihn schon vor Corona häufig gesagt – oder hätte ihn zumindest sehr oft sagen können, wenn ich ihn mir nicht meist verkniffen hätte. Die allgemeine Irrationalität, die die Hysterie um das vermeintliche Horror-Virus überhaupt erst möglich gemacht hat, war schließlich schon bei der unkontrollierten Masseneinwanderung, der ideologisch betriebenen Energiepolitik, die uns jetzt gerade so bombastisch um die Ohren fliegt, der völlig jeder echten wissenschaftlichen Grundlage entbehrenden Gender-Politik und vielen weiteren Leib- und-Magen-Themen, der durch und durch gefühlsgetriebenen Woke-Generation, ablesbar.", "Nun, da die sich die Corona-Panik ein wenig gelegt hat – oder sie zumindest dem neuen von Politik und Medien ausgegebenen Aufreger-Thema, dem Ukraine-Konflikt, gewichen ist, könnte ich den, bei der Mehrheit des Menschen verständlicherweise auf wenig Liebe stoßenden Satz aber nahezu täglich sagen. Manchmal sogar mehrmals täglich. So dürfte es wohl vielen gehen, die für ihre rationale Kritik an der Corona-Politik, in den letzten rund zweieinhalb Jahren, nahezu überall als „Schwurbler“, „Verschwörungstheoretiker“ oder „rechte Hetzer und Menschenfeinde“ verunglimpft wurden. Jetzt vergeht praktisch kein Tag mehr, ohne Meldungen, die genau das bestätigen, was die vom Gesundheitskollektiv verstoßenen „Solidaritätsverweigerer“ prophezeit haben.", "Kinder leiden noch immer unter den Depressionen – oder wie einige Medien sie verharmlosenden nennen – dem „Pandemie-Blues“, den der Lockdown ihnen beschert hat. Auch bei Erwachsenen haben die Regierungsmaßnahmen (und nein, nicht „die Pandemie“) zu einem starken Anstieg von psychischen Erkrankungen geführt. Und selbst Impf-Taliban, Osama Bin Lauterbach, räumt mittlerweile ein, daß seine „nebenwirkungsfreie“ Impfung doch schwere Nebenwirkungen haben kann.", "Hinterher ist man eben immer schlauer. Vor allem, wenn man sich vorher so verdammt dumm gestellt hat. Beim Umgang mit diesen Erkenntnissen sollte aber dringend das alte Motto gelten: Unwissenheit schützt vor Strafe nicht! Zumal der oberste Gesundheitsapostel und seine Jünger sich ja alles andere als unwissend gegeben haben. Wie heißt es schon in der Bibel: „Wärt ihr tatsächlich blind, dann träfe euch keine Schuld. Aber ihr sagt ja: ›Wir können sehen.‹ Deshalb kann euch niemand eure Schuld abnehmen.“ (Johannes 9:41)", "Ich selbst möchte an dieser Stelle eine weitere Prophezeiung wagen – oder besser gesagt, wiederholen: Das ständige Maskegetrage, das neurotische Händedesinfizieren und die Reduzierung sämtlicher Kontakte und der Bewegung im Freien, zu der Politik und Medien die Menschen angetrieben haben, werden in den nächsten Monaten und Jahren zu einem generellen Anstieg von Infektionskrankheiten – und übrigens auch zu einer spürbaren Zunahme von Allergien – führen. Das würde im Übrigen nicht nur so ziemlich allem entsprechen, was wir eigentlich seit Generationen über das Funktionieren des menschlichen Immunsystems wissen – und seit Corona auf einmal nicht mehr gelten sollte – es scheint sich auch bereits jetzt schon abzuzeichnen.", "Im ersten Quartal 2022 hat es jedenfalls einen Rekord, bei den Krankmeldungen der Arbeitnehmer in Deutschland gegeben. Das mag sicherlich auch daran liegen, daß man den Menschen während der Corona-Zeit eingetrichtert hat, daß man sich nicht krank fühlen muß, um krank zu sein. Auch wird mancher inzwischen wegen Symptomen zu Hause bleiben, die für ihn früher nicht einmal der Rede wert gewesen wären. Aber, wer sich in seinem persönlichen Bekanntenkreis umhört, wird in vielen Fällen auch feststellen, daß es dort kränkelt wie nie zuvor. Die Regierungsmaßnahmen scheinen das Immunsystem der Menschen, die sich voll und ganz daran gehalten haben, jedenfalls nicht gerade „geboostert“ zu haben. Nochmal: Ich will nicht sagen, daß ich es von Anfang an gesagt habe. Aber ich habe es von Anfang an gesagt."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/wer-wird-trans-das-sind-die-wichtigsten-zahlen-und-fakten/", "https://jungefreiheit.de/wissen/geschichte/2024/koenig-fussball-zieht-in-deutschland-ein/", "https://jungefreiheit.de/politik/deutschland/2024/trans-leitfaden-der-stadt-muenchen-der-regenbogen-stuermt-die-klassenzimmer/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-220/"]}