{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/queer-emma/", "query_keywords": ["frankreich", "cdu", "politik", "ss", "sp", "spd", "rna", "ns", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Emma", "Homolobby", "Homosexualität", "LSVD", "Queer-Beauftragter"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Berliner Senat hat den Namen des ersten „Queer-Beauftragten“ in der Hauptstadt bekanntgegeben. CDU und SPD einigten sich auf den SPD-Politiker Alfonso Pantisano, wie der Tagesspiegel berichtet.", "Auf die Ankündigung folgte allerdings Kritik – vor allem in den sozialen Netzwerken. Pantisano werden beleidigende Äußerungen vorgehalten, die er im vergangenen Jahr gegenüber Mitarbeiterinnen der Zeitschrift Emma tätigte.", "Am 22. Januar 2022 hatte Pantisano auf dem sozialen Netzwerk „Twitter“ die Journalistinnen des feministischen Magazins als „Hündinnen“ bezeichnet, die „ihre Notdurft“ hinterlassen würden.", "Hintergrund dieser Beleidigung ist offenbar die Trans-kritische Haltung von Emma-Chefredakteurin Alice Schwarzer. Zuvor hatte der neue „Queer-Beauftragte“ das Magazin als „Schundblatt“ bezeichnet, das „nichts wert“ sei.", "Kurze Zeit später löschte Pantisano seinen Kommentar und entschuldigte sich. Ihm sei „ein Bild verrutscht“. Entmenschlichung sei immer falsch. „Dafür entschuldige ich mich, aber was das Emma-Magazin hier macht, bedarf deutlichen Widerspruchs. Diese Transphobie schafft schlimmes Leid.“", "Nach der Bekanntgabe von Pantisanos Posten, äußerten mehrere Nutzer in den sozialen Netzwerken Kritik an der Entscheidung. Der SPD-Politiker habe sich frauenverachtend geäußert und sei daher nicht geeignet für das Amt.", "Welche Maßnahmen der SPD-Politiker mit italienischen Wurzeln für Berlin plant, ist noch unklar. In der Vergangenheit äußerte er sich  in erster Linie zu außenpolitischen Themen. „Es kann nicht sein, daß Länder wie Ungarn, Polen und Italien ganz anders mit Lesben und Schwulen umgehen als Deutschland, Frankreich und Österreich“, kritisierte Pantisano 2019 in einem Gespräch mit dem Szenemagazin Queer. Es müsse daher in der EU verpflichtende Rechte geben. „Ein anderes, wichtiges Thema ist die Aufnahme von queeren Geflüchteten.“", "Das Land Berlin folgt mit der Ernennung der Bundesregierung, die im Januar 2022 erstmals die Stelle eines „Beauftragten für die Akzeptanz sexueller und geschlechtlicher Vielfalt“ schuf und mit dem Grünen-Politiker Sven Lehmann besetzte. Anders als dieser soll Pantisano aber nicht Staatssekretär werden. (lb/JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/keine-volksverhetzung-strafverfahren-gegen-olaf-latzel-eingestellt/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-19/", "https://jungefreiheit.de/kultur/gesellschaft/2023/vatikan-erlaubt-segnung-homosexueller-paare/", "https://jungefreiheit.de/kultur/medien/2023/emma-vs-boehmermann/", "https://jungefreiheit.de/kultur/gesellschaft/2023/wirbel-queer-beauftragter/"]}