{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/paus-will-abtreibungswillige-frauen-vor-hass-und-hetze-schuetzen/", "query_keywords": ["usa", "ss", "demo", "christ", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abtreibung", "Gehsteigbelästigungen", "Lebensrecht", "Lisa Paus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Familienministerin Lisa Paus (Grüne) hat sich abermals für ein rechtliches Vorgehen gegen sogenannte Gehsteigbelästigungen vor Abtreibungskliniken und entsprechenden Beratungsstellen ausgesprochen. Es gehe darum, das Recht der Frauen auf Selbstbestimmung zu sichern, sagte sie am Mittwoch im ZDF-„Morgenmagazin“.", "Mit dem Begriff gemeint sind zumeist Versammlungen oder Mahnwachen von Abtreibungsgegnern vor Praxen, die Abtreibungen vornehmen, oder vor entsprechenden Beratungsstellen. Allerdings sind solche Aktionen in Deutschland bislang eher selten, wie auch der Verein Pro Familia zuletzt erneut bestätigte.", "Die christliche Lebensrechtsbewegung „40 Days for Life“, die eigentlich aus den USA stammt, hält solche Mahnwachen beispielsweise zweimal im Jahr ab. Dabei beten sie in der Regel stillschweigend und zeigen Transparente mit Slogans wie „Sag Ja zum Leben“.", "Für Paus sind solche Aktionen „nicht zumutbar“. Ein Schwangerschaftskonflikt sei mit eine der schwierigsten Situationen, in denen sich eine Frau befinden könne. Um die aktuelle Abtreibungsregelung sei in Deutschland lange gerungen worden. Dementsprechend hätten Schwangere nun das Recht, gut beraten und nicht mit „Haß und Hetze“ konfrontiert zu werden. Deshalb sei eine einheitliche rechtliche Regelung bei dem Thema nun besonders wichtig.", "Gerichte in Hessen und Baden-Württemberg hatten in der Vergangenheit geurteilt, daß die Versammlungsfreiheit ein hohes Gut sei und über den Interessen der abtreibungswilligen Frauen stehe. Das Demonstrationsrecht und die Meinungsfreiheit gälten auch weiter, stellte Paus klar. Wenn die Frauen aber am Zugang zu den Kliniken gehindert oder mit „klar unwahren Tatsachen“ konfrontiert würden, wie der Behauptung, nach einer Abtreibung könne man keine Kinder mehr bekommen, untergrabe dies das Recht auf eine gute Beratung.", "Künftig sollen die sogenannten Gehsteigbelästigungen als Ordnungswidrigkeit gelten. Bei Verstößen könnte ein Bußgeld in Höhe von bis zu 5.000 Euro drohen. Ein entsprechendes Gesetz hatten die Grünen schon im vergangenen Jahr angekündigt. Der aktuelle Entwurf sieht einen ungehinderten Zugang zu den Beratungsstellen vor. Das heißt, Schwangere dürften demnach nicht in Hör- und Sichtweite gegen ihren Willen angesprochen werden. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/der-rechtsruck-der-jugend-gefaellt-nicht-jedem/", "https://jungefreiheit.de/politik/deutschland/2024/legale-meinungen-am-pranger-scharfe-kritik-an-neuen-meldestellen/", "https://jungefreiheit.de/debatte/kommentar/2024/wahnsinnstat-von-essen-relativierungs-scharade-des-migrationskartells/", "https://jungefreiheit.de/politik/deutschland/2024/beim-marsch-fuer-das-leben-prallen-welten-aufeinander/", "https://jungefreiheit.de/debatte/kommentar/2024/abtreibung-to-go-wie-das-menschliche-leben-zur-ware-verkommt/"]}