{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2020/opferschutz-gaffer-und-spannerfotos-werden-haerter-bestraft/", "query_keywords": ["cdu", "spo", "ss", "christ", "sp", "spd", "ns", "us"], "last_modified": "03.07.2020", "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christine Lambrecht", "Gafferfotos", "Opferschutz", "Spannerfotos"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Bundestag hat beschlossen, den Persönlichkeitsschutz von Unfallopfern zu stärken. Bilder von Verkehrsunfällen und ähnlichen Unglücken zu machen, ist nun strafbar. Wer Schwerletzte oder gar Tote aus ‘reiner Sensationsgier’ fotografiere, ‘verletzt jeden menschlichen Anstand’, sagte Bundesjustizministerin Christine Lambrecht (SPD) laut der Nachrichtenagentur dpa.", "Auch wer Frauen unter den Rock oder in den Ausschnitt fotografiert, muß künftig mit Geld- oder Freiheitsstrafen bis zu zwei Jahren rechnen. Das sogenannte „Upskirting“ verletzte nicht nur die Persönlichkeitsrechte, sondern auch die sexuelle Selbstbestimmung von Frauen. Es sei eine „schamlose Verletzung der Intimsphäre“, mahnte Lambrecht. Solche Grenzüberschreitungen seien nicht hinnehmbar.", "Bislang wurde solche Vorfälle als Ordnungswidrigkeit mit geringen Bußgeldern bestraft. Das habe Täter jedoch nicht abgeschreckt. „Deshalb schließen wir hier eine wichtige Strafbarkeitslücke und verschärfen das Strafrecht an dieser Stelle“, machte der rechtspolitische Sprecher der SPD im Bundestag, Johannes Fechner deutlich.", "Aufnahmen seien für Opfer demütigend", "Die Opfer solcher „Fotoattacken“ würden oft überrascht oder bekämen gar nicht mit, was passiere. „Deshalb ist es nicht möglich, sich gegen das Fotografieren des Intimbereiches zu schützen und somit zu verhindern, daß intimste Bilder massenhaft im Internet verbreitet werden“, führte Fechner aus.", "Der rechtspolitische Sprecher bei der CDU, Jan-Marco Luczak, bekräftigte, daß sich der Gesetzgeber nun entschlossen gegen das heimliche Fotografieren stelle. Die Übergriffe seien für die Opfer demütigend, verletzend und führten oft zu psychischen Problemen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2023/verteidigungsministerium-stellen/", "https://jungefreiheit.de/politik/deutschland/2023/pistorius-verteidigungsminister/", "https://jungefreiheit.de/politik/deutschland/2023/scholz-lambrecht-nachfolger/", "https://jungefreiheit.de/politik/deutschland/2023/lambrecht-hat-genug/", "https://jungefreiheit.de/politik/deutschland/2023/lambrecht-tritt-zurueck/"]}