{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2017/debatte-um-wohnsitz-urteil-stuetzt-afd-politiker-petry-und-pretzell/", "query_keywords": ["cdu", "politik", "us", "ss", "afd", "familie", "sp", "spd", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frauke Petry", "Marcus Pretzell", "Meldegesetz", "Wahlrecht"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der nordrhein-westfälische AfD-Chef Marcus Pretzell hat gelassen auf einen Bericht reagiert, er und AfD-Chefin Frauke Petry könnten wegen ihrer Heirat Probleme mit ihren Wohnsitzen bekommen.", "Das Magazin Fontal 21 sowie das Recherchenetzwerk Correctiv hatten behauptet, durch die Eheschließung müßten beide einen gemeinsamen Hauptwohnsitz angeben. Dieser könne entweder nur in Nordrhein-Westfalen oder in Sachsen liegen, nicht aber gleichzeitig in beiden Ländern.", "Da Petry aufgrund ihres Mandats im sächsischen Landtag einen Wohnsitz im Freistaat benötigt und Pretzell für die Wahl zum Düsseldorfer Landtag im Mai einen Wohnsitz in NRW haben muß, würden die politischen Ambitionen der beiden mit den jeweiligen Landeswahlgesetzen kollidieren. Ergebnis: Einer von beiden müsse sein Mandat beziehungsweise seine Landtagskandidatur aufgeben.", "Vergleich Ehepaar Lafontaine-Wagenknecht", "Das sieht Pretzell anders: „Es ist bezeichnend, wie hier versucht wurde, eine Geschichte zu konstruieren, die eigentlich keine ist“, sagte er der JUNGEN FREIHEIT. „Ich würde es ja noch verstehen, wenn auch außerhalb der AfD recherchiert worden wäre. Denn unsere Konstellation ist ja nun nicht einmalig. Warum wurde zum Beispiel nicht das Ehepaar Lafontaine und Wagenknecht zumindest durchleuchtet, wenn es angeblich von öffentlichem Interesse sein soll, wie wir unser Privatleben gestalten?“", "Pretzell könnte in seiner Einschätzung des Falls nach Recherchen der JUNGEN FREIHEIT durch eine Entscheidung des Thüringischen Verfassungsgerichtshofs von 1997 bestätigt werden. Nach dieser ist die melderechtliche Hauptwohnung nicht eine zwingende Voraussetzung für aktives und passives Wahlrecht eines Landtagsabgeordneten.", "Konkret ging es in dem Fall um den Thüringer Innenminister Franz Schuster (CDU), der 1994 für den Thüringer Landtag als Direktkandidat und auf der CDU-Landesliste kandidierte. Schusters Frau und seine zum damaligen Zeitpunkt minderjährigen drei Kinder lebten jedoch in Nordrhein-Westfalen. Schuster hatte, wie es das Thüringer Landeswahlgesetz vorsieht, seinen Hauptwohnsitz in Thüringen (Erfurt). Seine Familie jedoch behielt ihren Hauptwohnsitz in Nordrhein-Westfalen.", "Eingriff in Freiheit der Familie", "Die SPD-Fraktion sah darin einen Verstoß gegen das Meldegesetz und damit verbunden gegen das Thüringer Wahlgesetz und beantragte, die Wahl Schusters in den Landtag für ungültig erklären zu lassen. Der Landtagspräsident legte daraufhin Einspruch gegen Schusters Wahl ein. Nach mehreren Gutachten empfahl der Wahlprüfungsausschuß des Landtags dem Parlament, den Einspruch abzulehnen. Dem folgte der Landtag im Mai 1995 mehrheitlich. Gegen diese Entscheidung zog die SPD-Fraktion vor den Landesverfassungsgerichtshof.", "Dieser wies die Beschwerde in seiner Entscheidung vom 12. Juni 1997 jedoch als unbegründet zurück. Zum einen gebe es keinen eindeutigen juristischen Sprachgebrauch des Wohnsitzbegriffs. Allgemein bedeute der Begriff Wohnsitz, daß jemand eine Wohnung habe. Dies schließe aber die Möglichkeit mehrerer Wohnsitze nicht aus. Entscheidend sei daher das „Seßhaftigkeitskriterium“, also, daß der Betroffene sich dauerhaft an einem Ort aufhalte.", "Bezogen auf das Landeswahlgesetz sei der dauernde Aufenthalt jedoch nur dann entscheidend, wenn der Betroffene überhaupt keinen Wohnsitz im Wahlgebiet habe. Schuster habe jedoch einen Wohnsitz in Erfurt.", "Pretzell: Unseriöse Berichterstattung", "Würde man Schuster das aktive und passive Wahlrecht versagen, weil seine Familie in Nordrhein-Westfalen verbliebe, sei dies ein Eingriff in den Schutzbereich der Freiheit der Familie, argumentierten die Richter. Daß Schuster politisch in Thüringen wirken wolle, sei Teil der Lebensplanung der Familie. Seinen Lebensmittelpunkt habe er durch seine berufliche Tätigkeit als Mitglied der Landesregierung in Erfurt und nicht am Wohnort seiner Familie. Das Landeswahlgesetz müsse daher grundgesetzkonform ausgelegt werden. Die Wahl Schusters in den Landtag sei deswegen gültig gewesen.", "Doch auch unabhängig von dem Urteil des Thüringer Verfassungsgerichtshofs drohen Petry und Pretzell durch ihre Ehe wohl auch keine wahlrechtlichen Konsequenzen. In ihren Berichten hatten Frontal 21 und Correctiv behauptet, das Bundesmeldegesetz schreibe Ehepartnern einen gemeinsamen Hauptwohnsitz vor. Doch das ist nicht korrekt. Beide Politiker dürfen auch nach ihrer Eheschließung über unterschiedliche Hauptwohnsitze verfügen.", "Pretzell kritisierte gegenüber der JF die Arbeitsweise des ZDF: „Was hier exemplarisch wieder einmal sichtbar wurde, ist der Versuch, unliebsame Politiker zu diskreditieren. Ein öffentlich-rechtlicher Journalist, um genauer zu sein Andreas Halbach vom ZDF-Magazin Frontal 21, zerrt angebliche Experten und Nachbarn vor die Kamera, um der AfD zu schaden.“ Da brauche man sich nicht zu wundern, wenn die Medienlandschaft von den Bürgern nicht mehr ernst genommen werde. „Seriöse Berichterstattung ist jedenfalls genau das Gegenteil von dieser reißerischen Story.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/buergergipfel-in-stuttgart-netzwerk-fuer-eine-neue-politische-richtung/", "https://jungefreiheit.de/politik/deutschland/2024/afd-lobt-verfassungsgerichts-urteil-zum-wahlrecht/", "https://jungefreiheit.de/politik/deutschland/2024/lisa-paus-fordert-wahlrecht-ab-16/", "https://jungefreiheit.de/politik/deutschland/2024/merz-ampel-manipuliert-fuer-claudia-roth-das-wahlrecht/", "https://jungefreiheit.de/politik/deutschland/2023/spd-wahlrecht/"]}