{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/mutmassliche-taurus-leaks-kanzler-scholz-verspricht-aufklaerung/", "query_keywords": ["krieg", "cdu", "fdp", "ukraine", "csu", "us", "ss", "spo", "afd", "demo", "sp", "spd", "ns", "schi", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Florian Hahn", "Marschflugkörper", "Nato", "Olaf Scholz", "Rußland", "Taurus", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN/MOSKAU. Der verteidigungspolitische Sprecher der AfD-Bundestagsfraktion, Rüdiger Lucassen, hat die Führung des Militärischen Abschirmdienstes (MAD) sowie die Bundesregierung  scharf kritisiert. „Die Fahrlässigkeit und die Führungslosigkeit der Ampel-Regierung bewegt Deutschland in Richtung Kriegspartei.“ Zudem sei die MAD-Führung „weder in der Lage, Gespräche auf höchster Ebene der Bundeswehr zu schützen, noch ist es der Behörde offenbar gelungen, Soldaten der Führungsebene im Umgang mit sensiblen Informationen ausreichend zu schulen und zu sensibilisieren“, sagte Lucassen am Samstag.", "Am Freitag hatte die Chefin des russischen Staatssenders RT, Margarita Simonjan, die etwa 38minütige Aufnahme veröffentlicht. Darin unterhielt sich der Chef der Luftwaffe, Generalleutnant Ingo Gerhartz, mit dem Brigadegeneral Frank Graefe, sowie den Oberstleutnanten Fenske und Florstedt über die mögliche Lieferung von Taurus-Marschflugkörpern für die Ukraine. Auch ein hypothetischer Taurus-Einsatz gegen die von Rußland völkerrechtswidrig errichtete Krim-Brücke wurde diskutiert.", "Brisant: In dem Gespräch heißt es, Großbritannien habe „ein paar Leute vor Ort“, um Kiews Militär bei der Verwendung der von London gelieferten Shadow-Stone-Marschflugkörper zu unterstützen. Erst in der vergangenen Woche hatte Bundeskanzler Scholz seine Ablehnung zu deutschen Taurus-Lieferungen damit begründet, daß „was an Zielsteuerung und an Begleitung der Zielsteuerung vonseiten der Briten und Franzosen gemacht wird“, nicht in Deutschland gemacht werden könne. Einige Beobachter verstanden das als die Aussage, Briten und Franzosen würden die Ukraine mit eigenen Streitkräften unterstützen. Großbritanniens Premierminister Rishi Sunak (Tories) stritt das entschieden ab.", "Der verteidigungspolitische Sprecher der Unionsfraktion im Bundestag, Florian Hahn (CSU), forderte nun, daß Scholz sich im Verteidigungsausschuss des Bundestags rechtfertigt. Hahn zufolge belege das mutmaßliche Gespräch nämlich, daß deutsche Taurus-Marschflugkörper in der Ukraine auch ohne anwesende Bundeswehr-Kräfte verwendet werden könnten. Verteidigungsminister Boris Pistorius (SPD) sei darüber ebenfalls informiert. Es sei „kaum vorstellbar“, daß der Kanzler das nicht wisse. Scholz hatte die Lieferung von Taurus-Marschflugkörpern mehrmals mit dem Argument abgelehnt, dafür brauche es deutsche Soldaten auf ukrainischem Boden.", "Die Vorsitzende des Verteidigungsausschusses im Bundestag, Marie-Agnes Strack-Zimmermann (FDP), forderte eine bessere Spionageabwehr. Auf diesem Gebiet sei Deutschland „offensichtlich vulnerabel“, sagte die 65jährige dem Redaktionsnetzwerk Deutschland. Auch der stellvertretende Unionsfraktionsvorsitzende Johann Wadephul (CDU) forderte die Ampel auf, schärfere Vorschriften für den Schutz sensibler Kommunikation einzuführen.", "Bundeskanzler Olaf Scholz (SPD) hat indes versprochen, die Angelegenheit schnell aufzuklären. Das sei wichtig, um mögliche außenpolitische Schäden zu vermeiden, sagte der Sozialdemokrat am Samstag am Rande eines Besuchs im Vatikan. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}