{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/dfb-stellt-neues-vielfalts-trikot-vor/", "query_keywords": ["rki", "spo", "us", "usa", "ss", "europa", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["DFB", "Fußball", "Fußball-EM", "Multikulturalismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["FRANKFURT AM MAIN. Der Deutsche Fußball-Bund hat zusammen mit der Bekleidungsfirma Adidas das neue Auswärtstrikot für die kommende Europaweltmeisterschaft vorgestellt. Die in pinken und violetten Farben gehaltene Sportbekleidung soll dabei die „Vielfalt des Landes repräsentieren“, heißt es in dem Ankündigungstext. Die Farbgestaltung solle bewußt „ein Novum in der Nationalmannschaftshistorie“ darstellen.", "Pünktlich zur Vorstellung des Trikots veröffentlichte der DFB einen Werbespot. „Was ist eigentlich typisch deutsch?“ fragt dort zu Beginn eine Jugendliche. In den folgenden anderthalb Minuten geht der Werbefilm dieser Frage nach. „Typisch deutsch ist es, für zwei Teams im Turnier zu sein“, antwortet der Rapper RIN und zieht an seinem Deutschland-Trikot. Darunter trägt er ein zweites, in den Farben Kroatiens.", "Daß Pünktlichkeit für das Land typisch sei, sei ein Märchen, erklärt ein wartendes Skelett an einer Bushaltestelle. Ein junges Mädchen mit orange gefärbten Haaren betont die deutsche Herkunft des Döners. Als es sich ihn ohne scharfe Soße wünscht, kommentiert der deutsch-türkische Fußballspieler İlkay Gündoğan, daß dies „Tipik Alman“ sei.", "Es folgt ein rascher Zusammenschnitt verschiedener Klischees: eine Bratwurst mit Senf, ein Gartenzwerg, Schrebergärten, mittelalterliche Schlösser, eine Adilette, Kuckucksuhren, Döner, Schwarzbrot, eine Kartoffel und Plattenbauten.", "Unterbrochen wird das Bildgewirr von einer alten Dame in Strickpullover und einem Wolpertinger, einem alpinen Fabelwesen, auf dem Schoß, die laut nach Ruhe verlangt. Den anschließenden Torschuß kommentiert das jugendliche Mädchen mit den Worten „Ja, so halt“.", "(lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/wissen/geschichte/2024/koenig-fussball-zieht-in-deutschland-ein/", "https://jungefreiheit.de/debatte/kommentar/2024/edelfans-der-bundesregierung-reisen-gern-luxurioes/", "https://jungefreiheit.de/politik/deutschland/2024/ampel-regierung-flog-fuer-ueber-eine-halbe-million-steuergeld-zu-em-spielen/", "https://jungefreiheit.de/politik/deutschland/2024/em-ehrenkarten-fuer-politiker-als-dankeschoen-fuer-steuerbefreiung/"]}