{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/bundesregierung-saudi-arabien-foerdert-islamismus-im-kosovo/", "query_keywords": ["terror", "rki", "politik", "ss", "islamisch", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Araber", "Balkan", "Islam", "Kosovo", "Moslem"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Saudi-Arabien fördert laut Bundesregierung islamistische Strömungen auf dem Westbalkan. „Saudi-arabische Missionierungsorganisationen sind auch im Kosovo aktiv und verbreiten hier die von Saudi-Arabien vertretene wahhabitische Interpretation des Islam, etwa durch die Entsendung von Predigern“. Das geht aus einer Antwort der Bundesregierung auf eine Anfrage der Linkspartei hervor, die der Welt vorliegt.", "Der Wahhabismus ist eine islamistische Strömung, der den Vorstellungen des ursprünglichen Islam orientiert ist. Er ist nahezu identisch mit dem Salafismus. Die Bundesregierung bemerkt demnach zudem „ein kontinuierliches Engagement arabischer Geldgeber – Einzelpersonen, Nichtregierungsorganisationen sowie staatliche und halb staatliche Institutionen – in der Islamischen Gemeinde Kosovos (BIK)“.", "Überdies beobachtet die Bundesregierung eine zunehmende Einflußnahme der Türkei auf den Balkan. „Seit Amtsantritt der AKP-Regierung 2002 und insbesondere während der Amtszeit des ehemaligen Außenministers Ahmet Davutoglu hat eine strategische Neuorientierung der türkischen Außenpolitik stattgefunden. Im Zuge dieser Neuausrichtung wurden auch (jedoch nicht ausschließlich) politische Schwerpunkte in Gebieten gesetzt, die früher Teil des Osmanischen Reiches waren“, heißt es in der Antwort. Die Türkei erhebe einen politischen Gestaltungsanspruch auch auf dem Westbalkan und sei bestrebt, „eine aktive Rolle in der Region wahrzunehmen“.", "Die Anfrage gestellt hatte die Linkspartei-Abgeordnete Sevim Dagdelen. Unter den Augen der Nato-Friedenstruppe Kfor habe „sich das Kosovo zum islamistischen Terrorzentrum in der Region entwickelt. Es ist skandalös, daß sich dank der Präsenz deutscher Soldaten saudische Gewalt- und Haßprediger ungestört die ideologische Basis dafür schaffen konnten“, warnt Dagdelen. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/deutschland/2024/mohamed-ist-frauenrechtler-zu-besuch-in-einer-berliner-moschee/", "https://jungefreiheit.de/politik/deutschland/2024/jubelnde-araber-viele-wurden-seit-2015-ins-land-gelassen/", "https://jungefreiheit.de/kultur/literatur/2024/die-islamische-landnahme-vom-niedergang-europas/", "https://jungefreiheit.de/kultur/literatur/2024/bruessel-katar-und-das-geflecht-des-islamismus/"]}