{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/italien-setzt-aurora-fest/", "query_keywords": ["politik", "us", "usa", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bootsmigranten", "Italien", "Migranten", "Sea-Watch", "Seenotrettung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LAMPEDUSA. Die italienischen Behörden haben ein deutsches Migrantenschiff des Vereins Sea-Watch vorläufig aus dem Verkehr gezogen. Es handelt sich um das Boot „Aurora“, das auf Lampedusa nun für 20 Tage festgesetzt ist.", "Grund dafür soll das Dekret der Regierung sein, das vorschreibt, nach der Aufnahme von Migranten unverzüglich den von den Behörden zugeteilten Hafen anzusteuern. Im Fall der „Aurora“ wäre das Trapani auf Sizilien gewesen. Der Verein hatte am Montag 39 illegale Einwanderer auf dem Mittelmeer eingesammelt.", "Trotz der Anweisung steuerte Sea-Watch jedoch Lampedusa an. Der Verein begründete dies mit dem vermeintlich schlechten körperlichen Zustand der Migranten. Unter ihnen waren angeblich auch Minderjährige und eine schwangere Frau.", "„Die Festsetzung der Aurora ist die direkte Folge einer Politik, die zivile Seenotrettung blockiert und kriminalisiert“, kritisierte die Flüchtlingshilfsorganisation auf Twitter. „Als Opfer dieser Richtlinien Italiens droht den Menschen auf dem Mittelmeer der Tod.“", "Es ist nicht das erste Mal, daß die italienischen Behörden ein deutsches Migrantenschiff aus dem Verkehr ziehen. Anfang Juni hatten sie bereits die Boote „Mare Go“ und „Sea-Eye 4“ wegen Verstößen gegen das Regierungsdekret festgesetzt. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/ausland/2024/giorgia-meloni-mit-rechts-erfolgreich/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/viele-fragen-zur-grundsicherung-und-nur-eine-antwort/"]}