{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/weidel-beliebter-habeck/", "query_keywords": ["cdu", "fdp", "spo", "csu", "politik", "ss", "afd", "sp", "spd", "ns", "us", "regierung", "linke", "annalena baerbock", "olaf scholz", "janine wissler", "alice weidel", "robert habeck", "tino chrupalla", "markus söder"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alice Weidel", "Nancy Faeser", "Olaf Scholz", "Robert Habeck", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Im Politiker-Ranking des Meinungsforschungsinstitutes Insa für die Bild hat die AfD-Vorsitzende Alice Weidel gleich zwei Regierungsmitglieder hinter sich gelassen. Wirtschaftsminister Robert Habeck (Grüne) und Innenministerin Nancy Faeser (SPD) sind unbeliebter als die Oppositionspolitikerin.", "Mit 36,1 Prozent Zustimmung hat sich Weidel auf Rang 16 vorgeschoben und Habeck (35,6 Prozent) sowie Faeser (35,1) überholt. Inzwischen liegen sogar Bundeskanzler Olaf Scholz (SPD) und Außenministerin Annalena Baerbock (Grüne) in Reichweite.", "Scholz stürzte von Rang sieben auf zwölf und kann nur noch 38,0 Prozent Sympathisanten verzeichnen. Baerbock fällt sogar noch tiefer und erreicht mit 37,9 Prozent Platz 13. Zwischen den beiden und Weidel befinden sich Gesundheitsminister Karl Lauterbach (SPD, 37,7 Prozent) und Verkehrsminister Volker Wissing (FDP) mit 36,7 Prozent.", "Unangefochten an der Spitze liegt Verteidigungsminister Boris Pistorius (SPD). Er ist mit 53,8 Prozent der einzige Politiker, der mehr Zustimmung als Ablehnung erfährt. Dahinter folgen die Ministerpräsidenten Markus Söder (CSU, Bayern) und Hendrik Wüst (CDU, Nordrhein-Westfalen) mit 44,9 und 43,8 Prozent.", "Den letzten und 20. Platz belegt Linken-Chefin Janine Wissler (31,9). Direkt davor rangiert der zweite AfD-Chef Tino Chrupalla (32,9). Dann kommen bereits Faeser und Habeck. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/"]}