{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bayerischer-landtag-will-verfassungsfeinden-das-gehalt-streichen/", "query_keywords": ["politik", "csu", "ss", "afd", "sp", "spd", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bayerischer Landtag", "Ilse Aigner", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Die Präsidentin des Bayerischen Landtags, Ilse Aigner (CSU), hat angekündigt, prüfen lassen zu wollen, ob Fraktionsmitarbeitern, die vom Verfassungsschutz als „Extremisten“ eingeordnet werden, Gehälter gestrichen werden können. Es sei eine „schwierige, gefährliche Lücke“, daß derartige Maßnahmen bislang in keinem deutschen Parlament existieren. Bayern solle hier einen Anfang machen. Man lasse es sonst zu, daß „Verfassungsfeinde von Steuergeldern bezahlt“ würden, zitierte die Welt die Politikerin.", "„Ich habe deshalb die Landtagsverwaltung gebeten, ein Rechtsgutachten in Auftrag zu geben und dieses Rechtsgutachten würden wir dann den Fraktionen zur Verfügung stellen“, sagte Aigner. Auf Grundlage dieses Gutachtens könne das Abgeordnetengesetz anschließend geändert werden. „Dieses Vorhaben muß aber eben sorgsam geprüft und vorbereitet werden.“", "Hintergrund der Forderung ist ein Bericht des Bayerischen Rundfunks, laut dem die AfD über 100 Mitarbeiter im Bundestag beschäftige, die Mitglieder in angeblich verfassungsfeindlichen Organisationen seien. Darunter fällt auch die Jugendorganisation der AfD, die Junge Alternative. Bundestagspräsidentin Bärbel Bas (SPD) forderte daraufhin stärkere „Schutzmaßnahmen“ im Bundestag. Es müsse vermieden werden, daß „Extremisten“ im Bundestag „ein und ausgehen“ könnten. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}