{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2022/einzelhandel-wir-machen-bei-corona-beschraenkungen-nicht-mehr-mit/", "query_keywords": ["krieg", "ukraine", "lockdown", "asien", "ss", "inflation", "corona", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona", "Einzelhandel", "HDE", "Stefan Genth", "Umfrage", "Umsatzeinbußen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Zivilen Ungehorsam im Falle neuer Corona-Einschränkungen hat der Einzelhandelsverband HDE angekündigt. Hauptgeschäftsführer Stefan Genth sagte gestern, seine Branche werde erneute politische Maßnahmen nicht mehr hinnehmen. Weder werde man erneut die Läden schließen noch Ungeimpfte aus den Geschäften ausgrenzen. So etwas sei „juristisch nicht mehr durchsetzbar“, erklärte der 59jährige.", "Die Lockdowns und die 3G-Regelungen hätten dem Einzelhandel zuletzt deutliche Umsatzeinbußen beschert. Nun, da sich viele Betriebe von den zwangsweisen Geschäftsschließungen erholten, setze die Inflation die Kaufleute der Deutschen erneut unter Druck. Nichtsdestotrotz wolle die Branche dieses Mal zum Jahresende aufholen, sagte Genth. Ein erneuter Lockdown werde zu vielen Pleiten führen.", "Selbst ohne noch mögliche folgende Corona-Einschränkungen erwartet der HDE im laufenden Jahr ein reales Umsatzminus von zwei Prozent. Laut einer Umfrage rechneten 44 Prozent der Händler für 2022 mit einem Rückgang des Umsatzes. Gründe dafür seien unter anderem die steigenden Energiekosten und die hohe Inflation, die Unternehmen und Bürgern zusetze.", "Genth betonte: „Der russische Krieg in der Ukraine und Corona-Lockdowns in Asien stören die Lieferketten. Die Inflation steigt, und die Energiekosten erreichen ungeahnte Höhen.“ Die Lage sei „alles andere als einfach“, die Zukunftsaussicht „schwierig“.", "In den ersten sechs Monaten hatte fast die Hälfte der 800 vom HDE befragten Händler noch steigende Umsätze registriert. Dies geschah allerdings vorwiegend deswegen, weil das Corona-Jahr 2021 den Konsum deutlich gebremst hatte und nun diese Daten zum Vergleich herangezogen werden. Weitere Umsatzgewinne für den Rest des Jahres 2022 erwarteten jetzt nur noch 20 Prozent der Händler. 80 Prozent tun dies nicht. Der HDE-Hauptgeschäftsführer sagte: „Die steigende Inflation schmälert die Kaufkraft der Kundinnen und Kunden massiv. Gleichzeitig geraten die Gewinne der Unternehmen durch stark steigende Kosten unter Druck.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}