{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2023/alberich-tatort-wdr-cancelt/", "query_keywords": ["us", "ss", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alberich", "Münster", "Tatort", "WDR"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNSTER. Die Rede-Duelle zwischen dem von Jan-Josef Liefers dargestellten Professor Karl-Friedrich Börne und seiner Assistentin „Silke Haller“ (Christine Urspruch) beim „Tatort“ aus Münster sind legendär. Doch nun darf Boerne seine Mitarbeiterin nicht mehr „Alberich“ nennen.", "Der Spitzname geht auf die Kleinwüchsigkeit der Schauspielerin zurück. Alberich ist in der germanischen Mythologie der König eines Geschlechts von Elfen oder Zwergen. Er kommt auch in der Wagner-Oper „Rheingold“ vor. Liefers spielt in dem Krimi einen an Hochkultur interessierten Gerichtsmediziner.", "Doch mit dem Namen „Alberich“ soll nun Schluß sein – offenbar wegen vermeintlicher Diskriminierung. Das sagte Christine Urspruch der Plattform „Der Westen“: „Es ist auch so, daß meine Rolle von verschiedenen Seiten – im Drehbuch zum Beispiel – nicht mehr Alberich genannt wird. Wenn ich beispielsweise einen Dialog mit Jan Josef Liefers habe, dann steht im Buch Professor Friedrich Boerne und Silke Haller. Da steht nicht mehr Alberich.“", "Bereits zuvor hätten sich Börnes Witze auf ihre Kosten gewandelt: Die Schauspielerin: „Sie sind abgemilderter. Das war ein großes Bestreben der Redaktion.“ Urspruch sagte dazu, Liefers und sie „finden das nach wie vor sehr lustig“.", "Auf die Frage, ob eine solche Rolle „heute noch möglich wäre, wenn sie neu erscheinen würde“, sagte die 52jährige: „Die Frage habe ich mir auch schon gestellt. Ich glaube, es wäre sehr schwierig.“ Es sei vor zwanzig Jahren bereits „seitens der Redaktion schwierig“ gewesen. „Da gab es bereits die sogenannten Bedenkenträger. Wir haben es aber durchgeboxt, und es ist zu einem Mega-Erfolg geworden.“", "Der WDR steht seit einiger Zeit in der Kritik, weil er Warnhinweise wegen vermeintlich diskriminierender Sprache vor ältere Otto-Shows und die Sendung „Schmidteinander“ mit Harald Schmidt und Herbert Feuerstein schaltet. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ueber-go-woke-go-broke-kann-die-ard-nur-lachen/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-die-ard-die-propaganda-auf-die-spitze-treibt/", "https://jungefreiheit.de/kultur/medien/2024/3-200-euro-fuer-eine-bank-wie-der-wdr-gebuehrengelder-verschwendet/", "https://jungefreiheit.de/kultur/medien/2024/bild-zeitung-darf-unverpixeltes-sylt-video-nicht-zeigen/", "https://jungefreiheit.de/politik/deutschland/2024/wdr-muss-wagenknechts-bsw-in-tv-runde-einladen/"]}