{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/cannabis-gesetz-kommt-auch-durch-den-bundesrat/", "query_keywords": ["politik", "ss", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Cannabis", "Cannabisgesetz", "Drogen", "Drogenhandel", "Haschisch", "Karl Lauterbach"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Cannabis-Gesetz der Bundesregierung hat es auch durch den Bundesrat geschafft. Trotz des Widerstandes einiger Bundesländer wie Bayern und des Saarlandes tritt das Gesetz zur Legalisierung der Droge damit zum 1. April 2024 in Kraft. Die Freigabe von Cannabis war ein Prestigeprojekt der Ampel-Regierung.", "„Wir führen mit dem Gesetz nicht Cannabis in Deutschland ein“, kommentierte Gesundheitsminister Karl Lauterbach (SPD), der das Gesetz maßgeblich vorantrieb, die Abstimmung. Der Konsum sei sowieso in den vergangenen Jahren stark angestiegen. Jetzt müsse man den Schwarzmarkt bekämpfen, folgerte der Minister.", "Der Bundesrat lehnte eine Anrufung durch den Vermittlungsausschuß ab. Damit nahm der den Gesetzesentwurf an. Ab dem 1. April werden damit der Konsum sowie in begrenzter Menge Besitz und Anbau der Droge für Personen ab 18 Jahren erlaubt. Für Minderjährige bleibt die Droge verboten.", "Bundeslandwirtschaftsminister Cem Özdemir (Grüne) wertete den Schritt als „Chance auf einen Neubeginn“, wie er auf X schrieb. Zugleich dankte er Lauterbach für dessen Politik.", "(JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-kopf-der-mocro-mafia-in-paris-verhaftet/", "https://jungefreiheit.de/politik/ausland/2024/cannabis-konsum-in-thailand-es-entwickelt-sich-zur-katastrophe/", "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/"]}