{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2021/kritik-corona-auflagen-veranstalter-nena-konzert-ab/", "query_keywords": ["ss", "corona", "christ", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona", "Corona-Auflagen", "Konzert", "Nena", "Strandkorbkonzerte"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WETZLAR. Der Veranstalter des „Strandkorbkonzerts“ in Wetzlar hat den Auftritt der Sängerin Nena wegen ihrer Kritik an den Corona-Auflagen abgesagt. „Es war uns wichtig und daher auch bereits im Vorfeld vertraglich vereinbart, daß die Konzerte nicht als politische Bühne genutzt werden dürfen“, erläuterte Veranstalter Dennis Bahl die Entscheidung. Das Konzert sollte am 13. September stattfinden.", "„Nenas Einstellung zum Veranstaltungsformat mit den Strandkörben stimmt nicht mit dem Hygiene- und Sicherheitskonzept überein, das eigens für diese Reihe coronakonform konzipiert worden ist. Als Veranstalter distanzieren wir uns daher von den Aussagen und dem Auftreten der Künstlerin.“ Explizit verwies Bahl auf Nenas Auftreten bei einem Konzert am Sonntag in Berlin.", "Nena hatte während ihres Auftritts beim „Unter freiem Himmel“-Konzert am Flughafen Schönefeld ihre Fans dazu ermuntert, selber zu entscheiden, ob diese in dafür vorgesehenen Boxen bleiben oder an die Bühne herantreten möchten. Daraufhin meldete sich Berichten zufolge der Veranstalter. „Mir wird hier gedroht, daß sie die Show abbrechen, weil ihr nicht in eure Boxen geht“, sagte Nena daraufhin.", "„Ich überlasse es in eurer Verantwortung, ob ihr das tut oder nicht“. Das dürfe jeder frei entscheiden, „genauso wie sich jeder frei entscheiden kann, ob er sich impfen läßt oder nicht“. Zudem wies sie auf den „Christopher Street Day“ hin, der am Samstag in Berlin stattgefunden hatte, und bei dem es völlig in Ordnung gewesen sei, „daß 80.000 eng aneinander auf der Straße waren“, kritisierte Nena weiter. „Also schaltet den Strom aus oder holt mich mit der Polizei hier runter.“ Der Veranstalter brach das Konzert ab, nachdem die Künstlerin ihr Programm abgeliefert hatte, Zugaben gab es also keine.", "Zuvor hatte der Musiker und Unterhaltungskünstler Helge Schneider einen Auftritt in Augsburg abgebrochen. Begründet hatte er dies sowohl mit den Corona-Auflagen bei dem „Strandkorbkonzert“ als auch mit der gastronomischen Bedienung der Besucher während seines Auftritts. Man bekomme einfach keinerlei Kontakt zum Publikum, klagte Schneider.", "„Das geht mir ziemlich auf den Sack. Ich habe langsam keine Lust mehr. (…) Das macht wirklich keinen Spaß. (…) Ich als Künstler kann unter diesen Umständen überhaupt nichts mehr machen. (…) Das System ist einfach fadenscheinig und dumm“, sagte er bei seinem Abgang.", "Laut den „Strandkorbkonzert“-Veranstaltern sind die Auftritte Schneiders unter anderem in Berlin weiterhin geplant. (ls/krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}