{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/forum/2018/wer-seine-wurzeln-kappt-faellt-eines-tages-um/", "query_keywords": ["frankreich", "usa", "rna", "ns", "us", "schi", "terror", "krieg", "cdu", "spd", "spo", "politik", "hitler", "europa", "regierung", "ss", "christ", "sp", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundeswehr", "Traditionserlaß", "Ursula von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ein neuer Traditionserlaß für die Bundeswehr nach dem von 1982 ist überfällig, weil sich dessen Bezugsgrößen schon lange grundsätzlich verändert haben. Als Ergebnis mehrerer Workshops hat das Verteidigungsministerium im November den Entwurf für einen neuen veröffentlicht. Das neunseitige Papier trägt den Titel „Die Tradition der Bundeswehr. Richtlinien zum Traditionsverständnis und zur Traditionspflege“ und geht auf das Bestreben der ressortführenden Ministerin Ursula von der Leyen zurück.", "Der neue Erlaß ist das Ergebnis ihrer Ankündigung, mit jeglichen Traditionen der Wehrmacht radikal zu brechen. Die damaligen Rechtsterrorismusvorwürfe gegen den Oberleutnant Franco A. dienten der umstrittenen Verteidigungsministerin als – so steht zu vermuten – willkommener Anlaß, sämtliche Kasernen nach Andenken durchsuchen zu lassen, die mit der Wehrmacht in Verbindung stehen oder auch nur stehen könnten.", "Allem Unmut über sie zum Trotz wird von der Leyen weiterhin Verteidigungsministerin bleiben und der Truppe ihren geschichtspolitischen Stempel aufdrücken.  Zu Deutschlands Unglück, müssen wir wohl sagen. Denn wohin die Reise geht, zeigen die neuen Richtlinien, die Teil des Koalitionsvertrags geworden sind.", "Anerkennung des Primats der Politik", "Traditionen sind von Generation zu Generation überlieferte Verhaltensweisen, Ideen und Kulturen. Deutsche Armeen und ihre Geschichte gibt es, solange es deutsche Staatlichkeit auf deutschem Boden gibt. Dabei waren bislang alle deutschen Armeen an ihre Staatsherrschaft gebunden und an deren politische Systeme und Verfassungen.", "Seit jeher sind drei politische Traditionen deutscher Streitkräfte Staatstreue, Verfassungstreue und die Anerkennung des Primats der Politik. Wenn allerdings – wie im Entwurf geschehen – die Verfassungsdienlichkeit zur heutigen Verfassung mit einem „Alleinvertretungsanspruch“ ausgestattet wird, wird sie zur Falle für alle anderen militärischen Traditionen. Der neue Erlaßentwurf schneidet fast alle Traditionen der Bundeswehr de facto 1956 ab und erhebt sie selbst zum Monopol-Traditionsstifter für sich selbst.", "Daß deutsche Soldaten und Verbände ihre Aufgaben in ihren Epochen nach den damaligen Regeln und Gesetzen erfüllt haben, wertet sie an sich nicht ab, es sei denn, daß sie dabei aus heutiger Sicht Unwürdiges oder Verbrechen begangen hätten. So gibt es keinen Grund, einzelne Soldaten, Verbände oder militärische Ereignisse der Vergangenheit aus der Tradition der Bundeswehr auszuschließen, nur weil sie nicht dem Kontext des Grundgesetzes entsprechen.", "Überbewerten von modernen Verfassungszielen", "Auch heute dienen die Soldaten treu und dem Primat der Politik folgend, auch wenn ihnen klar ist, daß mancher Befehl nichts mit dem Grundgesetz zu tun hat. Die Soldaten des Heeres folgen politischen Aufträgen, obwohl die meisten wissen, daß Volk und Heimat nicht am Hindukusch verteidigt werden. Und die Soldaten der Marine folgen politischen Aufträgen, obwohl viele wissen, daß sie zu Schlepperdiensten auf dem Mittelmeer mißbraucht werden. Das ist und war schon immer die Kehrseite der Treuepflicht der Soldaten gegenüber ihren Dienstherren.", "Ein Überbewerten von modernen Verfassungszielen verbunden mit einer Unterbewertung von Berufszielen und einer durchgehenden Ächtung früherer Soldatengenerationen ergibt ein politisches Bekenntnis zur politischen Moderne, aber kein geistiges Rüstzeug für eine Armee. Den Wert der Traditionen der Bundeswehr allein nach ihrer Verfassungsdienlichkeit zu beurteilen, ist so, als wollte man eine Menge fließenden Wassers mit einem Zollstock messen.", "Der neue Erlaßentwurf ist einer über die „Politischen Auflagen“ und keiner für die „Militärischen Traditionen der Bundeswehr“. Er taugt, wie sein Vorgänger, für den Exorzismus in der Truppe, aber nicht zu deren Inspiration und Motivierung.\nDabei wäre es zwingend notwendig, zwischen politischen Traditionen, zum Beispiel in einem Vorwort des Erlasses, und militärischen Traditionen, zum Beispiel in dessen Hauptteil, zu unterscheiden und letztere mit „Fleisch zu füllen“.\nEine Reihe von Einzelformulierungen im Erlaßentwurf sind halbwahr, ganz falsch oder hohle Phrasen. Sie entwerten den Erlaß.", "Kein Rückhalt in der Gesellschaft", "Der neue Entwurf enthält schon am Anfang, wie der alte Erlaß, einige Sätze, die durch die weiteren Ausführungen zu hohlen Phrasen werden. „Tradition verbindet die Generationen“: Die Ablehnung fast jeder Art von Tradition zu Soldaten, Truppen und Armeen vor 1945 und deren De-facto-Ächtung im Folgetext sind das Gegenteil davon.", "„Tradition schlägt eine Brücke zwischen Vergangenheit und Zukunft“: Dem Gedanken des Brückenschlags folgend, gehören auch die Reichswehr und die Wehrmacht als Übermittlerinnen von Werten, Tugenden, Berufserfahrungen und Berufseigentümlichkeiten aus fast 300 Jahren deutscher Militärgeschichte an die Bundeswehr mit in deren Traditionslinien. Sie haben die Brücke in die Epochen vor der Weimarer Republik und dem Dritten Reich geschlagen.", "„Tradition stärkt den Rückhalt der Bundeswehr in der Gesellschaft“: Die Bundeswehr hat keinen Rückhalt mehr in der Gesellschaft, bestenfalls noch da und dort freundliche Akzeptanz. Angefangen bei der „Soldaten sind Mörder“-Entscheidung des Bundesverfassungsgerichts über örtliche Dienstbehinderungen und dem Zutrittsverbot für Jugendoffiziere in etlichen Schulen bis hin zu grölenden Störungen von Bundeswehr-Zeremoniellen in der Öffentlichkeit enthüllen diese Formulierung als Zeichen von Selbstbetrug oder Realitätsverlust.", "Kollektivurteil", "„Die Wehrmacht hat einem Unrechtsregime gedient“: Das ist eine in den Parteien übliche Fehlinterpretation. Die Wehrmacht hat genausowenig dem NS-Regime gedient wie die Bundeswehr den Unions- oder den SPD-Regierungen. Reichswehr, Bundeswehr und NVA haben ihren jeweiligen Staaten gedient, ohne sich ihre Regierungen auszusuchen. Bei der Wehrmacht ist sogar noch zu beachten, daß sich der Oberbefehlshaber des Heeres gegen die Einsetzung Hitlers als Reichskanzler gewehrt hat.", "Die unkorrekte Formulierung läßt darauf schließen, daß die jetzige CDU-geführte Regierung davon ausgeht, daß die Bundeswehr auch ihr dient. Der Parteien­irrtum, Staat und Regierung gleichzusetzen, darf sich nicht in einem neuen Traditionserlaß wiederfinden.", "Der Entwurf erwähnt zu Recht auch die schuldhafte Verstrickung der Wehrmacht in die Verbrechen des NS-Regimes. Die schuldhafte Verstrickung in Verbrechen stimmt. Aus einer „Verstrickung“ ein Kollektivurteil zu münzen und damit der Wehrmacht insgesamt die Ehre abzuschneiden, kommt einer Kollektivstrafe gleich, die es in unserem Rechtssystem nicht geben sollte.", "Es ist nicht angemessen, diese „Verstrickung“ kollektiv allen Angehörigen und Truppen der deutschen Streitkräfte im Zweiten Weltkrieg anzulasten. Immerhin liegt der Anteil der von deutschen und Besatzungsgerichten nach dem Zweiten Weltkrieg bis heute wegen Kriegsverbrechen rechtskräftig verurteilten Soldaten bei nur 0,05 Prozent des damaligen Gesamtbestandes. Es empfiehlt sich deshalb, einem neuen Traditionserlaß in dieser Hinsicht die Schärfe der Verurteilung zu nehmen.", "Bundeswehr hat keine vergleichbaren Vorbilder", "Hingegen gibt die Kriegsgeschichte der Wehrmacht im Zweiten Weltkrieg auch eine lange Reihe von Beispielen ritterlichen Handelns deutscher Soldaten und Dienststellen in den Gefechten und als „Sieger“ in Polen, Frankreich, Griechenland, der Sowjetunion und auf dem Atlantik her. Solche Beispiele hat die Bundeswehr als vorgesehener Monopol-Traditionsgeber in ihrer Geschichte nicht zu bieten. Wer das als NS-Propaganda abtut, sollte einmal eine Zeit lang lesend im Archiv des Internationalen Komitees des Roten Kreuzes in Genf zubringen.", "Der Erlaßentwurf besagt zwar zu Beginn, „Traditionspflege“ ermögliche „das Bewahren und Weitergeben von Werten und Vorbildern“. Dieser scheinbaren Offenheit folgt dann bald der Widerruf. Dort heißt es: „Historische Beispiele für zeitlos gültige soldatische Tugenden, etwa Tapferkeit, Ritterlichkeit, Anstand, Treue, Bescheidenheit, Kameradschaft, Wahrhaftigkeit (…), aber auch Beispiele für militärische Exzellenz (…), können in der Bundeswehr Anerkennung finden. Sie sind jedoch immer im historischen Zusammenhang zu bewerten und nicht zu trennen von den politischen Zielen, denen sie dienten.“", "Somit ist auch auf diesem Feld die Tradition der Bundeswehr mit 1956 abgeschnitten. Damit fallen frühere Soldaten wie der Reitergeneral von Seydlitz, die Generalstabsoffiziere Graf Gneisenau und Graf Moltke d. Ä., die Fliegeroffiziere von Richthofen und Marseille und Marschall Rommel durch den Rost. Die Bundeswehr hat vergleichbare Vorbilder in ihrer eigenen Geschichte nicht hervorgebracht. Der motivierende und selbsterzieherische Wert von historischen Berufsvorbildern würde damit vor allem für jüngere Berufssoldaten, die noch ihre „Selbstvergewisserung“ und ihre „Identifikation“ suchen, verboten und verbaut.", "Nationales Bewußtsein und Vaterlandsliebe", "Durch die Einschränkung würde ein neuer Erlaß zum Traditions-Verhinderungs-Erlaß. Im Fehlen der Vorbildrolle in der Traditionspflege liegt der gravierendste Mangel des Entwurfs für einen neuen Traditionserlaß.", "Ein weiterer gravierender Mangel ist jegliches Fehlen der Erwähnung des „nationalen Bewußtseins“. Diesem war im ersten Traditionserlaß von 1965 noch ein eigener Absatz gewidmet. Die deutsche Regierungspolitik war bis zur Wiedervereinigung sowohl in Europa als auch in der atlantischen Verbindung angemessen verwoben, und sie hat dabei deutsche Interessen angemessen vertreten. Danach war sie unter „christlichen“ Regierungen europazentriert und erkennbar bemüht, Deutschland als Teil in einem Gesamtstaat EU aufgehen zu lassen.", "Dementsprechend hat sich die Bundeswehr angepaßt. In den Veröffentlichungen der Bundeswehr ist seither keine Rede mehr von der deutschen Nation. Statt dessen stehen Multinationalität, Inklusion, Vielfalt und die mögliche Aufnahme von Ausländern im Vordergrund der Selbstdarstellung. Hier wiederholt die Bundeswehr den fatalen Fehler Stalins, der zunächst geglaubt hatte, mit einer internationalistischen und ideologisch ausgerichteten Armee Krieg führen zu können.", "Als der Sowjetunion das deutsche Messer am Hals lag, „erfand“ er den „Vaterländischen Krieg“ und mobilisierte damit die Kräfte, die noch im deutschen Traditionserlaß von 1965 beschworen worden sind, das nationale Bewußtsein und die Vaterlandsliebe. Ein neuer Traditionserlaß muß hier die inzwischen klaffende Lücke wieder schließen.", "Ein Erlaß für Soldaten darf nicht nur das „Tagesgeschäft“ der Auslandseinsätze bedenken. Er muß auch das Urmotiv der Staatsbürger in Uniform beleben, notfalls für die eigene Nation, den eigenen Staat und die eigene Heimat zu kämpfen. Die zunehmende internationale Verflechtung der Bundeswehr sollte nicht zu einer mentalen Entnationalisierung ihrer deutschen Anteile führen und nicht den derzeitigen Trend der deutschen Politik der eigenen Entnationalisierung widerspiegeln.", "Ein neuer Erlaß in der vorgeschlagenen Form zeigt vor allem die Grenzen der politisch erlaubten Traditionspflege und weniger das sinnvolle Spektrum sinnvermittelnder Militärtraditionen. Er wäre nicht dazu geeignet, den Soldaten der Bundeswehr eine militärische Corporate Identity zu geben.", "———————–", "Gerd Schultze-Rhonhof, Jahrgang 1939, ist Generalmajor a. D. und Autor des Sachbuch-Bestsellers „1939 – Der Krieg, der viele Väter hatte. Der lange Anlauf zum Zweiten Weltkrieg“.", "JF 8/18"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/die-eu-und-der-abschied-vom-asylrecht/", "https://jungefreiheit.de/debatte/kommentar/2024/die-bundeswehr-und-ihre-untermotorisierte-logistik/", "https://jungefreiheit.de/politik/ausland/2024/eu-klimakommissar-spricht-sich-fuer-kernkraft-aus/", "https://jungefreiheit.de/wirtschaft/2024/aufruestung-kriegerisches-erbsenzaehlen/", "https://jungefreiheit.de/wissen/geschichte/2024/aus-neuer-wehrmacht-wurde-bundeswehr/"]}