{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2022/inflationsschock-fuer-verbraucher/", "query_keywords": ["krieg", "spo", "ukraine", "politik", "wirtschaftswachstum", "ss", "corona", "inflation", "energiewende", "afd", "sp", "ns", "pandemie", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Inflation", "Leif-Erik Holm", "Robert Habeck", "Wohlstandsverlust"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Bundesregierung hat ihre Prognose der Inflation für 2022 angehoben. Bundeswirtschaftsminister Robert Habeck (Grüne) gab an, nun mit einer Inflationsrate von 6,1 Prozent zu rechnen, wie er am Mittwoch in Berlin sagte. Noch im Januar war sein Ressort von einer durchschnittlichen Inflationsrate von 3,3 Prozent ausgegangen. 2021 hatte der Wert bei 3,1 Prozent  gelegen und war damit der höchste seit drei Jahrzehnten.", "Für 2023 gehe die sein Ressort von einer Teuerung von 2,8 Prozent aus. Zudem sei mit einem schwächeren Wirtschaftswachstum zu rechnen, äußerte Habeck. Prognostizierte das Wirtschaftsministerium im Januar noch eine Steigerung des Bruttoinlandprodukts von 3,6 Prozent, so hat es nun den Wert auf 2,2 Prozent gesenkt. Die Prognose beinhalte noch keinen möglichen Boykott russischer Energielieferungen.", "„Die Risiken für die Konjunktur sind deutlich“, betonte der Grünen-Politiker gegenüber der ARD-„Tagesschau“. Nach zwei Jahren Corona-Pandemie komme durch den Krieg in der Ukraine eine neue Belastung hinzu.", "„Solche Raten wurden bislang nur zu Zeiten der Öl-Krise oder kurz nach der Wiedervereinigung beobachtet“, merkte Habeck an. „Der Krieg gegen die Ukraine und seine wirtschaftlichen Auswirkungen erinnern uns daran, daß wir verwundbar sind.“", "Scharfe Kritik kam von der AfD. „Die steigende Inflation frißt den Wohlstand der Deutschen auf, und Schuld daran sind vor allem die hohen Energiekosten als größter Preistreiber“, sagte der wirtschaftspolitische Sprecher der AfD-Bundestagsfraktion, Leif-Erik Holm. „Dafür ist aber längst nicht nur der Ukraine-Krieg verantwortlich, sondern vor allem auch die völlig vermurkste Energiewende.“ (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/debatte/kommentar/2024/der-atomkraft-verdacht-gegen-habeck/", "https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/"]}