{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/vor-schiesserei-geflohen-polizistinnen-stehen-vor-gericht/", "query_keywords": ["us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Nordrhein-Westfalen", "Polizei", "Polizistinnen", "Schießerei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SCHWELM. Weil sie zwei Kollegen während einer Schießerei zurückließen, müssen sich zwei Polizistinnen vor dem Amtsgericht Schwelm verantworten. Die Staatsanwaltschaft wirft ihnen versuchte gefährliche Körperverletzung durch Unterlassen vor, berichtete die Nachrichtenagentur dpa.", "Während einer Verkehrskontrolle im Mai vergangenen Jahres im nordrhein-westfälischen Gevelsberg eröffnete laut Bild-Zeitung ein gesuchter deutsch-russischer Drogendealer das Feuer auf die Beamten. Er traf einen Polizisten, den seine Schutzweste vor einer tödlichen Verletzung bewahrte. Dessen Kollege schoß zurück.", "Die beiden ebenfalls anwesenden Beamtinnen sollen die Flucht ergriffen und die Polizisten im Stich gelassen haben. Um sich in Sicherheit zu bringen, hätten sie ein Auto gestoppt und sich wegfahren lassen. Nach der Schießerei seien sie zurückgekehrt, um bei den Absperrmaßnahmen zu helfen.", "Der Anwalt einer der beiden Polizistinnen warb um Verständnis für seine Mandantin: „Vom Schreibtisch aus sieht das zweifellos unglücklich aus. Aber wenn sie sich in stockfinsterer Nacht plötzlich im Kugelhagel befinden, nicht wissen, von wo die Schüsse kommen, mit wem und wie vielen sie es zu tun haben, sieht die Sache anders aus.“ Die Beamtin sei völlig unvorbereitet in Lebensgefahr geraten.", "Den beiden Frauen droht bei einer Verurteilung die Entfernung aus dem Polizeidienst und der Verlust des Beamtenstatus. Derzeit verrichten sie Innendienst.", "Der Drogendealer wurde nach einem weiteren Schußwechsel gefaßt. Er muß sich wegen mehrfachen versuchten Mordes vor Gericht verantworten.", "Im Februar 2018 hatte sich die Polizei in Nordrhein-Westfalen einen härteren Kurs gegen Kriminelle verordnet. In einem Arbeitspapier wurden unter anderem schärfere Trainingseinheiten für Kampfeinsätze angeregt. Hintergrund war die wachsende Gewalt gegen Polizeibeamte. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/"]}