{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/die-wut-auf-die-ampel-das-pulverfass-ist-gezuendet/", "query_keywords": ["ns", "us", "schi", "mittelstand", "demo", "migration", "spo", "politik", "rechtsextremismus", "klima", "klimaschutz", "regierung", "antifa", "ss", "corona", "energiewende", "sp", "nazi", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Agrardiesel", "Ampel", "Bauern", "Bauernproteste", "Haushaltskrise", "Migrationskrise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Es sind nicht nur die Landwirte! Wir anderen haben nur keinen Traktor!“ – Das zornige Plakat, gesichtet auf der großen Kundgebung am Brandenburger Tor, bringt die Stimmung auf den zahlreichen Protestveranstaltungen auf den Punkt.", "Die Bauern haben ein Ventil geöffnet für den Druck, der auf einer so breiten wie beharrlich mißachteten Bevölkerungsschicht lastet: den Produktiven, den Leistungsbereiten, denen, die Verantwortung für die eigene Existenz übernehmen und durch harte, ehrliche Arbeit für sich und die Ihren Sorgen wollen und denen eine ideologische, ausbeuterische, bevormundende und repressive Politik den eigenen freien Lebensentwurf Zug um Zug unmöglich macht.", "Es ist kein Zufall, daß es gerade die Landwirte sind, denen nunmehr der Kragen geplatzt ist. Die Rücknahme der Steuerermäßigung auf den als Produktionsfaktor unentbehrlichen Dieselkraftstoff ist nur der Tropfen, der das Faß zum Überlaufen brachte. Der bäuerliche Berufsstand leidet seit Jahrzehnten unter einer auf nationaler wie auf europäischer Ebene betriebenen quasi-planwirtschaftlichen Politik, die durch Bürokratismus, Dirigismus und ein immer engeres Korsett aus Vorschriften und Subventionen Mittelstand und Kleinbetriebe erdrückt, um die Konzentration auf politiknahe agrarindustrielle Großstrukturen zu begünstigen.", "Vielen, die in diesen Tagen auf die Straße gehen, ist längst bewußt geworden, daß es nicht schicksalhafte höhere Notwendigkeiten sind, die ihnen das Leben schwer machen und ihre wirtschaftliche Existenz bedrohen, sondern eine hochgradig ideologische Politik, die keine Skrupel hat, die Interessen und den Wohlstand der eigenen Bürger ihrer Agenda von gesellschaftlicher und wirtschaftlicher Transformation, von „Klimaschutz“ und „Energiewende“ zu opfern.", "Regierungspolitiker sagen den Bauern offen ins Gesicht, daß sie von den Sondersteuererhöhungen für ihren Berufsstand genausowenig ablassen wollen wie von ihren ins Uferlose wuchernden ideologie- und klientelpolitischen Wunschvorhaben. Für Klimaschutz in Indien, Ökostrom in Bangladesch oder Radwege in den Anden, für Massenmigration und Klimawahn, für Klientelversorgung, Hofstaat und Statussymbole hat ohne Abstriche Geld da zu sein, für Wirtschaft, Mittelstand und Steuerbürger bleiben neue Schulden, höhere Abgaben und nicht eingelöste Umverteilungsversprechen.", "Diese ernüchternde Erfahrung, am untersten Ende einer Nahrungskette zu stehen, machen die Landwirte nicht alleine. Handwerker und Baubetriebe, Fuhrunternehmer und Gastronomen, kleine und mittelständische Unternehmen und nicht zuletzt arbeitende und steuerzahlende Normalbürger, sie teilen diese Erfahrung.", "Viele von ihnen haben sich deshalb den Protesten angeschlossen oder unterstützen sie – Umfragen zufolge stehen vier Fünftel der Bevölkerung hinter den Demonstrationen der Bauern und sehen sie als willkommenes Sprachrohr für ihren eigenen Unmut über eine politische Klasse und eine Regierung, deren Rückhalt erosionsartig auf einen historischen Tiefstand gesunken ist. Nicht einmal ein Drittel der Wähler steht noch hinter den Parteien der regierenden Koalition, der sie anführende Kanzler vermag nicht einmal ein Fünftel der Bürger noch von sich zu überzeugen.", "Das erklärt die zerfahrene Panik, mit der die etablierte Politik und ihre Getreuen vergeblich versuchen, die anhaltenden Proteste wieder einzufangen. Die vielfach eingeübten Disziplinierungsmethoden funktionieren nicht mehr. Die Bauern lassen sich nicht mit dem Zuckerwürfelchen eines Teilrückziehers und einer vorübergehenden Lockerung des Würgegriffs der Steuererhöhung nach Hause schicken, denn sie wissen, daß es um ihre Existenz geht.", "Zu durchsichtig der spalterische Versuch des Landwirtschaftsministers, mit einer in regierungstypischer Kindersprache „Agrar-Soli“ genannten Sondersteuer auf Fleischprodukte die Konsumenten gegen die Erzeuger auszuspielen. Der eingespielte Reflex, regierungskritische Kundgebungen unter „Rechtsextremismus“-Verdacht zu stellen und vor „Unterwanderung“ zu warnen, verfängt ebensowenig wie zur Ablenkung organisierte Staatsdemos „gegen Rechts“, auch wenn regierungsfromme Medien letztere hochjubeln und die Bauernproteste kleinreden.", "Die demonstrierenden Bauern kennen ihre Nachbarn, die mit ihnen fahren; sie wissen, daß diese keine „Nazis“ sind, und antworten auf die einfältigen Verleumdungen immer häufiger mit Hohn und Spott. Erst recht entlarvend ist die Wiederholung von Szenen, wie sie noch aus den Corona-Protesten in Erinnerung sind: wenn Polizeibeamte, die Flucht des Finanzministers von der Bauerndemo decken oder einen Demonstranten niederrempeln und abführen.", "Bürger und Bauern erinnern sich noch, wie die politisch erwünschten Klimakleber verhätschelt und beschützt wurden und wie Polizeibeamte vor „Black Lives Matter“-Aktivisten knien, oder Lehrer, die zu Klimademos aufriefen, keineswegs wegen Verletzung von Neutralitätspflichten belangt wurden.", "Eine zwiespältige Rolle spielt der Bauernverband, der sich gerne als Sponsor der grünen Machthaber angebiedert hat. Unter dem Druck seiner rebellierenden Landwirte stellte er sich notgedrungen an die Spitze der Proteste, um diese zugleich einzuhegen und zu begrenzen. Das ist nur unvollständig gelungen. Immerhin sind die Interessenvertretungen der Landwirte damit schon weiter als die Verbände von Wirtschaft und Mittelstand, die weiter brav das Lied von Klimaschutz und Transformation mitsingen, statt ihre gebeutelte Klientel zum Protest zu rufen.", "Den großen Spielern mag es genügen, die Dividenden ihrer Aktionäre mit Subventionen im Inland und Produktionsverlagerung ins Ausland zu sichern. Heimischen Bauern, Handwerkern, Mittelständlern und Steuerbürgern steht dieser Ausweg nicht offen, sie müssen sich wehren oder untergehen. Noch ist die Revolte des Mittelstands, die von den Bauernprotesten ausgeht, keine deutsche Gelbwestenbewegung.", "Nach Mariä Lichtmeß beginnt das bäuerliche Arbeitsjahr, spätestens dann fahren die Landwirte wieder auf ihre Felder und in ihre Betriebe, sie sind ja keine Antifanten und Klimakleber mit bezahlter Tagesfreizeit. Den Groll nehmen sie mit. Das Potential ist da, um durch breites Aufbegehren einen grundlegenden Politikwechsel zu erzwingen. Je eher der Funke überspringt, desto mehr kann gerettet werden. Die etablierte Politik sitzt auf einem Pulverfaß.", "JF 04/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/debatte/2024/einmal-nation-mit-alles-und-scharf/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}