{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2021/neue-zdf-moderatorin-mehr-tun-was-die-diversitaet-angeht/", "query_keywords": ["ss", "afrika", "christ", "rassismus", "sp", "familie", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Diversität", "Gender", "Jana Pareigis", "Migrantenquote", "Öffentlich-Rechtlicher Rundfunk", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die neue ZDF-Moderatorin für die „heute“-Nachrichten, Jana Pareigis, hat sich für mehr Migranten im Öffentlich-Rechtlichen Rundfunk (ÖRR) und im Journalismus ausgesprochen. Außerdem kündigte sie an, in der Nachrichtensendung, die sie ab Dienstag immer um 19 Uhr leiten wird, zu gendern.", "Im Interview mit dem Redaktionsnetzwerk Deutschland drückte sie die Hoffnung aus, „daß es auch selbstverständlich wird, daß es Nachrichtenmoderatoren aus Einwandererfamilien und schwarze Moderatoren gibt“. Zwar sei das ZDF, was Moderatoren mit ausländischen Wurzeln anbelangt, nicht schlecht aufgestellt, „aber in den Redaktionen könnte sich noch mehr tun, was die Diversität angeht“. Im Vergleich zum Bevölkerungsanteil seien Migranten im Journalismus unterrepräsentiert. „In den Chefetagen sieht es ähnlich aus. Das muß sich ändern.“", "Über das Gendern erklärte Pareigis, es sei ihr wichtig, „nicht nur Männer und Frauen“ anzusprechen. „Ich möchte Nachrichten für alle machen, deshalb werde ich das Gendersternchen benutzen.“ Bereits ihre Vorgängerin Petra Gerster hatte angefangen, den Redefluß bei geschlechtsspezifischen Nomen zu unterbrechen, um den Genderstern auszudrücken. Angesprochen auf ihre Mitmoderatoren Barbara Hahlweg und Christian Sievers, die den sprachlichen Eingriff nicht vornehmen, sagte Pareigis, das müsse jeder selbst entscheiden. „Ich finde es aber gut, weil man sich auch selbst hinterfragt. Diese Pause, die man beim Sprechen des Sternchens macht, ist ein Moment, in dem man überlegt.“", "Die 40jährige moderierte zuvor bereits das Morgen- und das Mittagsmagazin im ZDF. Pareigis wurde 1981 als Tochter eines Simbabwers und einer deutschen Mutter geboren. Laut Welt wurde sie einen Tag nach ihrer Geburt von einem deutsch-schwedischen Pärchen adoptiert. Über selbst erfahrenen Rassismus sagte sie der Berliner Morgenpost: „Das ging schon als Kind los, daß einem Leute einfach so in die Haare gegriffen haben und man ständig gefragt wurde, wo man herkommt.“ Dabei sei sie „waschechte Hamburgerin“. Im März 2017 hatte Pareigis der Berliner Unternehmerin Heidi Hetzer Rassimus vorgeworfen, wegen einer Äußerung über Südafrikaner. (hr)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/kultur/medien/2024/erster-etappensieg-fuer-krah-in-champagner-streit-mit-boehmermann/", "https://jungefreiheit.de/debatte/kommentar/2024/zwei-seelen-und-53-geschlechter/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/"]}