{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2018/abschiebeflug-startet-mit-weniger-passagieren/", "query_keywords": ["abschiebung", "csu", "us", "ss", "afd", "demo", "asyl", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebungen", "Afghanen", "CSU", "Joachim Herrmann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Bayerns Innenminister Joachim Herrmann (CSU) hat die Abschiebung von 14 afghanischen Asylbewerbern gegen Kritik verteidigt. „Mit jeder konsequenten Abschiebung setzt der Rechtsstaat ein Zeichen“, betonte Herrmann. Gefährder, Straftäter und hartnäckige Identitätsverweigerer stellten „ein klares Sicherheitsproblem“ in unserem Land dar. Es sei die Aufgabe des Rechtsstaats, seine Bürger zu schützen und die Abschiebung gerade dieser Personengruppen mit Nachdruck durchzusetzen.", "Ursprünglich sollten am Dienstag laut Medienberichten 58 Afghanen vom Franz-Josef-Strauß-Flughafen bei München in ihre Heimat zurückgebracht werden. Laut dem Sprecher des Bayerischen Innenministeriums, Oliver Platzer, erklärt sich die Differenz unter anderem mit der hohen Zahl an „amtsbekannt Untergetauchten“. 26 von ihnen hätten sich so ihrer Abschiebung entzogen, erklärte Platzer auf Nachfrage der JUNGEN FREIHEIT.", "Ein Grund dafür ist demnach auch der frühzeitig in den Medien veröffentlichte genaue Abschiebetermin, der eigentlich nur intern bekannt sei. Zudem seien in der Vergangenheit abgelehnte Asylbewerber auch von afghanischen Behörden über ihre bevorstehende Abschiebung gewarnt worden.", "Demonstration gegen Abschiebung am Marienplatz", "Scharfe Kritik an der Sammelabschiebung kam zuvor vom Bayerischen Flüchtlingsrat. „Die Sammelabschiebeflüge sind mittlerweile eine Art Air Bavaria“, sagte dessen Sprecher Stephan Dünnwald laut Bayerischem Rundfunk. Wenn es so weitergehe, schiebe Bayern demnächst allein ab, kritisierte er. „Alle anderen Bundesländer machen dann nicht mehr mit.“ Die Abschiebungen erfolgten aus „wahltaktischen Manövern, um AfD-Wähler an sich zu binden“.", "Auf dem Münchner Marienplatz protestierten rund 200 Menschen gegen die Abschiebung der 14 Einwanderer, bei denen es sich um Kriminelle, islamistische Gefährder und Personen handelt, die ihre Identität nicht preisgeben wollten. (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/afd-in-bayern-auf-absolutem-rekordhoch/", "https://jungefreiheit.de/politik/deutschland/2024/ganz-unten-scheuer-tritt-als-passauer-stadtrat-zurueck/", "https://jungefreiheit.de/politik/deutschland/2024/spd-und-unionspolitiker-warnen-vor-afd-verbotsverfahren/"]}