{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/verfahren-eu-ungarn/", "query_keywords": ["ss", "europa", "demo", "rechtsstaatlichkeit", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brüssel", "EU", "Rechtsstaatlichkeit", "Rechtsstaatsmechanismus", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Die EU-Kommission hat erstmals ein Rechtsstaatsverfahren gegen Ungarn eingeleitet. Grund dafür seien unter anderem Unklarheiten darüber, wie die Budapester Regierung EU-Gelder einsetze, berichtete die Nachrichtenagentur dpa am Mittwoch. Nun drohen dem Land Mittelkürzungen in Milliardenhöhe.", "Kommissionspräsidentin Ursula von der Leyen hatte bereits kurz nach der Wiederwahl der ungarischen Regierungspartei Fidesz Anfang April angekündigt, den Sanktionsmechanismus gegen das EU-Mitglied zu aktivieren. Die Brüsseler Behörde prangerte in der Vergangenheit immer wieder vermeintliche Werteverstöße des Landes an.", "Das EU-Parlament und die Regierungschefs der Mitgliedsstaaten hatten im November 2020 beschlossen, Verstöße gegen die Rechtsstaatlichkeit künftig mit Gelderkürzungen zu bestrafen. Ungarn und Polen wehrten sich gegen die Einführung der sogenannten Konditionalität, weil sie fürchten, die Sanktionsmöglichkeit könne politisch mißbraucht werden. Eine entsprechende Klage der beiden Länder wies der Europäische Gerichtshof im Februar jedoch zurück.", "Die Bundesregierung lobte am Mittwoch das Vorgehen der EU-Kommission. „Rechtsstaatlichkeit ist das Fundament unseres europäischen Hauses“, schrieb Europa-Staatsministerin Anna Lührmann (Grüne) auf Twitter. Das Land müsse „die bestehenden Defizite“ entschlossen beseitigen. „Das Geld der Steuerzahler muß vor denen geschützt werden, die gegen den Rechtsstaat verstoßen und die Demokratie abbauen“, forderte die sozialdemokratische Fraktion im EU-Parlament.", "Ungarns Kabinettschef Gergely Gulyás verwies auf die Parlamentswahl im April. Die ungarischen Wähler hätten sich klar hinter die Regierung um Ministerpräsident Viktor Orbán gestellt. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/sonderthema/2024/eskalation-nahost/", "https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/"]}