{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/kloeckner-spricht-sich-fuer-abschuss-einzelner-woelfe-aus/", "query_keywords": ["cdu", "politik", "ss", "sp", "naturschutz", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutscher Jagdverband", "Julia Klöckner", "Wolf", "Wölfe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundeslandwirtschaftsministerin Julia Klöckner (CDU) hat sich dafür ausgesprochen, den Abschuß einzelner Wölfe zu ermöglichen. Zum einen sei in einigen Bundesländern ein „guter Erhaltungszustand beim Wolf erreicht“ und zum anderen gebe es eine steigende Anzahl toter oder verletzter Nutztiere durch Wolfsrisse, sagte Klöckner am Montag laut der Nachrichtenagentur AFP.", "„2019 hatten wir durch Wolfsrisse fast 3.000 tote oder verletzte Nutztiere. Wo soll das enden, wenn man es einfach ließe.“ Daß Eltern um ihre Kinder besorgt seien, könne sie sehr gut nachvollziehen. Es gehe bei ihrem Vorstoß um ein „regionales Bestandsmanagement“ und nicht darum, den Wolf komplett auszurotten.", "Zwar sei 2019 das Bundesnaturschutzgesetz verschärft worden, es habe jedoch nicht gereicht, beurteilte Klöckner die Situation. Sie bekomme mittlerweile von niedersächsischen SPD-Politikern die Aufforderung, schärfere Gegenmaßnahmen einzuführen. Die „Blockadehaltung“ von Bundesumweltministerin Svenja Schulze (SPD) hingegen bewertete sie als „weltfremd“.", "Der Wolf breitet sich seit 20 Jahren in Deutschland wieder aus. Das streng geschützte Tier darf nur in Ausnahmefällen mit behördlicher Genehmigung gejagt werden. Im letzten Jahr hat sich die Zahl der freilebenden Wolfsrudel in Deutschland laut Bundesamt für Naturschutz im Vergleich zum Vorjahr um 23 auf 128 erhöht. 98 Prozent der Rudel lebten in Brandenburg, Sachsen-Anhalt und Niedersachsen. Es gebe darüber hinaus 35 Wolfspaare und zehn seßhafte Einzelwölfe. Das Amt gab für diesen Zeitraum eine Anzahl von 354 bis 378 erwachsenen Wölfen an.", "Der Deutsche Jagdverband schätzt die Anzahl dagegen auf zurzeit etwa 2.000 Tiere in Deutschland. Der Verband fordert, ihn ins Jagdrecht aufzunehmen und plädiert dafür, einen „vernünftigen Umgang mit dem Wolf zu finden“, insbesondere um die Akzeptanz in der Gesellschaft zu erhalten. Neben Herdenschutzmaßnahmen und Entschädigungszahlungen für Nutztierhalter werde dabei „mittelfristig auch eine Entnahme eine Rolle spielen“.", "Im Mai machte der Vizepräsident des Westfälisch-Lippischen Landwirtschaftsverbandes, Wilhelm Brüggemeier, auf die Probleme für Viehhalter im dicht besiedelten Nordrhein-Westfalen aufmerksam, wo sich der Wolf weiter ausbreitet. „Eine große Sorge der Rinder- und Pferdehalter sind Herdenausbrüche und Panikfluchten durch Wolfsangriffe“, sagte er dem Magazin top agrar. Gegen diese seien Schutzzäune wirkungslos.", "Herdenschutzzäune funktionierten nicht wirklich und hielten den Wolf nicht dauerhaft ab. Für Rinder- und Pferdehalter seien diese in Umsetzung, Arbeits- und Kostenaufwand nicht stemmbar, sagte Brüggemeier, der laut dem Blatt auch Kuhhalter und Wolfsbeauftragter ist. (hl)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/natur-und-technik/2024/wenn-der-wolf-die-scheu-verliert/", "https://jungefreiheit.de/wirtschaft/2024/wenn-der-wolf-zurn-plage-wird/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-die-cdu-vom-misthaufen-kraeht/", "https://jungefreiheit.de/allgemein/2023/kloeckner-neumeier/", "https://jungefreiheit.de/debatte/2023/sophia-thomalla-und-die-grenzen-der-toleranz-in-der-cdu/"]}