{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/", "query_keywords": ["fdp", "abschiebung", "ns", "us", "schi", "cdu", "demo", "spd", "afrika", "migration", "syrien", "linke", "spo", "politik", "zuwanderung", "asyl", "klima", "migrationspolitik", "ss", "wohnungsnot", "sp", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylpolitik", "Bremen", "Jan Timke", "Migrantengewalt", "Ulrich Mäurer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BREMEN. Bremens Innensenator Ulrich Mäurer (SPD) hat die Konsequenzen der rot-rot-grünen Migrationspolitik beklagt. Der Stadtstaat sei „völlig überfordert mit der Aufnahme so vieler Menschen“, sagte er dem Weser-Kurier. Die Probleme hätten sich „verschärft“.", "Der 73jährige, der bereits 16 Jahre im Amt ist, machte „die massive Zuwanderung“ für die Wohnungsnot, die „enormen Schwierigkeiten“ im Kita-Bereich, in den Schulen, bei Ausbildung und Arbeit verantwortlich. Auch die Kriminalität explodiere.", "Dabei hat Bremen sich bereits 2018 zum „sicheren Hafen“ für Migranten erklärt. In der immer noch gültigen Erklärung steht: „Wir heißen geflüchtete Menschen willkommen – und sind bereit, mehr Menschen aufzunehmen.“ Die Hansestadt steht nach Recherchen der JUNGEN FREIHEIT zudem mit einer Abschiebequote von 1,0 Prozent bei ausreisepflichtigen Ausländern auf dem letzten Platz aller Bundesländer.", "Nun klingt der Sozialdemokrat ganz anders. Er plädiert für die Einrichtung von Asylzentren an den deutschen Grenzen, für Abschiebungen, auch nach Syrien und Afghanistan, und kündigt die Schaffung einer zentralen Abschiebebehörde an. „Wenn man die Probleme nicht löst“, so Mäurer, „muß man sich nicht wundern, daß sich immer mehr Menschen von unserem demokratischen Gemeinwesen abwenden“.", "Denn auch die stetig wachsende Kriminalität von Migranten läßt die Bremer verzweifeln. „Wir haben seit Sommer 2023 einen massiven Anstieg von Raubüberfällen, den wir eindeutig zuordnen können“, sagte Mäurer: „Die Mehrzahl dieser Taten geht auf das Konto von jungen Männern aus Nordafrika.“", "Es gebe inzwischen eine Sonderkommission „Junge Räuber“. Diese führt 1.000 Ermittlungsverfahren, hat 350 Tatverdächtige ausgemacht und 66 Haftbefehle beantragt.", "Die späte Erkenntnis sorgt bei den Koalitionspartnern Grüne und Linke sowie auch in der eigenen Partei für heftige Vorwürfe. Die Linke hält Mäurer vor, die „vereinbarte Linie einer humanitären Migrations- und Flüchtlingspolitik“ zu untergraben. Die Grünen erklärten, die Zuwanderung sei eine „Chance für die wirtschaftliche und soziale Zukunft unseres Bundeslandes“. Und Bürgermeister Andreas Bovenschulte (SPD) warnte vor einem „rhetorischen Anheizen der Debatte, weil das kein einziges Problem löst, sondern nur das gesellschaftliche Klima vergiftet“.", "Gegenüber der JUNGEN FREIHEIT äußerte auch Jan Timke vom oppositionellen Bündnis Deutschland Verwunderung: „Innensenator Ulrich Mäurer ist offenbar in der Realität angekommen und übernimmt nun Forderungen unserer Fraktion.“ Zur Bekämpfung der Bandenkriminalität in Bremen habe man „bereits vor Wochen Parlamentsanträge für die Einrichtung einer geschlossenen Heimerziehung für Mehrfach- und Intensivtäter sowie für eine medizinische Altersfeststellung bei unbegleiteten minderjährigen Ausländern eingereicht“.", "Doch, so berichtete Timke, „die rot-grün-rote Koalition hat unsere Initiativen im Landtag ebenso abgelehnt wie die oppositionellen CDU und FDP“. So begingen „die jugendlichen Gangster“, die sich zumeist in der Obhut des Jugendamtes befänden, „unter Aufsicht des Staates weiter munter Straftaten“. (fh/bb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/debatte/kommentar/2024/die-asyl-uhr-tickt/", "https://jungefreiheit.de/politik/deutschland/2024/mehr-als-400-asylbewerber-besuchten-seit-2023-ihre-heimat/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/"]}