{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/so-will-die-fdp-die-zahl-der-organspenden-steigern/", "query_keywords": ["fdp", "spo", "us", "usa", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["FDP", "Herz-Kreislauf-Stillstand", "Hirntod", "Organspende"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die FDP-Fraktion im Bundestag will die Voraussetzungen für eine Organspende erweitern. Konkret fordern die Liberalen, künftig auch den Herz-Kreislauf-Stillstand zur Grundlage für eine Organentnahme zu machen, wie die Welt unter Berufung auf ein noch unveröffentlichtes Positionspapier der Fraktion berichtet. Bislang ist die Feststellung des Hirntods zwingende Voraussetzung für eine Organentnahme.", "Das Ziel der Neuregelung besteht darin, die Zahl der Organspenden in Deutschland zu erhöhen. „Noch immer steht der Anzahl an Organspendern ein Vielfaches an Menschen auf der Warteliste gegenüber: Ende 2023 warteten 8.716 Menschen auf ein rettendes Spenderorgan“, wird die FDP-Bundestagsabgeordnete Katrin Helling-Plahr in dem Bericht zitiert. Viele der Wartenden würden versterben, ohne je ein Spenderorgan zu erhalten. „Deshalb wollen wir die bereits bestehende Möglichkeit einer Organspende nach einem Hirntod um die zusätzliche Option einer selbstbestimmten Organspende auch nach Herz-Kreislauf-Tod ergänzen.“", "In der Praxis sollen potentielle Spender demnach selbst festlegen können, ob sie eine Organentnahme im Falle des Herz-Kreislauf-Stillstandes wünschen oder nicht. Es sei vorgesehen, dafür ein zusätzliches optionales Feld im Organspende-Register oder auf Organspendeausweisen zu schaffen. „Damit nutzen wir bestehende Potentiale zur weiteren Erhöhung der Spenderzahlen und tragen zeitgleich dem individuellen Selbstbestimmungsrecht auch im Zusammenhang mit dem eigenen Tod Rechnung“, argumentierte Helling-Plahr.", "Laut der Welt stirbt die Mehrzahl der Patienten auf der Intensivstation an Herz-Kreislauf-Versagen, nur wenige erleiden einen Hirntod. In vielen Staaten sei der Vorschlag der FDP daher bereits Realität. So seien etwa in Großbritannien, Spanien, den Niederlanden, Belgien, der Schweiz und den USA Organspenden nach Herz-Kreislauf-Stillstand bereits erlaubt worden, was zu einem Anstieg der Organspenden geführt habe.", "Dagegen hätten Mediziner in Deutschland in der Vergangenheit zu bedenken gegeben, die Feststellung des Herz-Kreislauf-Todes berge ein höheres Risiko für Fehldiagnosen. Diese Einschätzung gelte jedoch inzwischen als überholt. „Aus medizinischer Sicht gibt es keinen Goldstandard bei der Erklärung des Todes“, führte der gesundheitspolitische Sprecher der FDP-Fraktion, Andrew Ullmann, aus. Der Tod nach einem anhaltenden Kreislaufstillstand sei medizinisch mit dem Hirntod gleichzusetzen. „Ein wesentlicher Unterschied ist allerdings, daß der Herztod einfacher, aber dennoch sicher festzustellen ist.“", "Der Aufwand zur Feststellung des Hirntods sei immens hoch und schränke dadurch die Zahl der potentiellen Spender von vornherein ein. „Als Gesetzgeber sehe ich uns in der Pflicht, die wissenschaftliche Realität anzuerkennen, zumal es eine grundlegende Voraussetzung ist, um mehr Menschen eine Organtransplantation zu ermöglichen“, sagte Ullmann. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-225/"]}