{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/innenministerium-will-afd-mitglieder-entwaffnen/", "query_keywords": ["spo", "ss", "afd", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Thüringen", "Björn Höcke", "Georg Maier (SPD)", "Thüringer Verfassungsschutz", "Waffenbesitzkarte"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Thüringens Innenminister Georg Maier (SPD) plant offenbar, sämtlichen AfD-Mitgliedern des Freistaates die Waffenbesitzkarte zu entziehen. Das berichtet der Spiegel unter Berufung auf ein internes Schreiben. Demnach hat das Ministerium seine Mitarbeiter über die Einrichtung einer Arbeitsgruppe „Waffen und Extremisten“ informiert.", "Die „AG WaffEx“ soll beim Landesverwaltungsamt angesiedelt sein und lokalen Behörden „bei der Bearbeitung relevanter Fälle“ helfen. Konkret geht es gegen AfD-Mitglieder, die beispielsweise als Jäger oder Sportschützen legal Waffen besitzen. Gegen diese seien „grundsätzlich entsprechende Widerrufsverfahren einzuleiten“, heißt es in dem Schreiben.", "Als Begründung für das rigorose Vorgehen dient Maier die Einschätzung des Thüringer Verfassungsschutzes, der Landesverband der AfD in Thüringen sei insgesamt „erwiesen rechtsextremistisch“. Die AfD Thüringen klagt gegen diese Einstufung im Verfassungsschutzbericht.", "AfD-Landessprecher Stefan Möller kritisierte das Vorgehen des Innenministers. Er warf ihm vor „das extra hierfür angepaßte Waffenrecht“ zu nutzen, „um es als Ersatzstrafrecht gegen gesetzestreue Jäger und Sportschützen in der AfD einzusetzen“. Damit setze Maier fort, was er mit einem „Mißbrauch des Dienstrechts zur Existenzvernichtung AfD-naher Beamter“ begonnen habe. „Maier wählt diese Methode, weil seine SPD in einer fairen politischen Auseinandersetzung gegen die AfD Thüringen keine Chance sieht.“", "„Wir halten uns nur an Recht und Gesetz und setzen das Waffengesetz um“, sagte Maier dagegen dem Spiegel zur Begründung. Seit einer Gesetzesverschärfung 2020 müssen Behörden die „Zuverlässigkeit“ eines Waffenbesitzers beim jeweiligen Verfassungsschutz abfragen, in diesem Fall eben bei dem zum Innenministerium gehörigen Amt für Verfassungsschutz Thüringen. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/falschzitat-wagenknecht-laesst-hoeckes-frist-verstreichen/", "https://jungefreiheit.de/politik/deutschland/2024/hoecke-prueft-anzeige-gegen-wagenknecht/", "https://jungefreiheit.de/politik/deutschland/2024/thueringen-cdu-politiker-als-neuer-landtagspraesident-gewaehlt/", "https://jungefreiheit.de/politik/deutschland/2024/thueringen-verfassungsgericht-entscheidet-gegen-afd/", "https://jungefreiheit.de/politik/deutschland/2024/thueringer-unternehmer-wollen-afd-regierung/"]}