{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/gruenen-politikerin-warnt-vor-dem-gift-des-islams/", "query_keywords": ["grenzen", "asylpolitik", "cdu", "terror", "abschiebung", "us", "spo", "ss", "politik", "islamisch", "asyl", "sp", "spd", "migration", "ns", "schi", "migrationspolitik", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Bundestag", "Grüne", "Islam", "Islamismus", "Katharina Dröge", "Migrationspolitik"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Fraktionsvorsitzende der Grünen im Bundestag, Katharina Dröge, hat den Islam als Gift bezeichnet. „Das Gift des Islams erreicht die Köpfe der Menschen nicht nur im Ausland, sondern auch hier“, sagte die Grünen-Abgeordnete im Bundestag. In der Debatte wurde hitzig über die aktuelle Asylpolitik gesprochen.", "Weiter sprach Dröge davon, daß die Grünen schon immer für die Abschiebung von Terroristen gewesen seien. „Wir haben null Toleranz gegenüber Gefährdern. Wer hier Anschläge oder Attentate plant, muß abgeschoben werden, und das fordern wir Grünen schon lange“, behauptete die Grünen-Abgeordnete. Wer einen Anschlag durchführe, habe sein Schutzrecht, so Dröge, verwirkt.", "Zudem forderte sie eine Stärkung der Sicherheitsbehörden. „Es braucht ein Bundesamt für Verfassungsschutz, das noch stärker als Frühwarnsystem agieren kann, um Gefahrenpotentiale auch wirklich zu erkennen.“ Dies gelte auch für „deutsche Gefährder“. Ein besonderes Augenmerk müsse dabei auf die Radikalisierung im Internet gelegt werden.", "Was hingegen nicht helfe, seien Forderungen nach einem totalen Aufnahmestopp für Syrer und Afghanen, sagte Dröge mit Blick auf CDU-Chef Friedrich Merz. Damit würden Frauen und Menschenrechtsaktivisten in diesen beiden Ländern Unrecht getan.", "Hintergrund der Debatte ist der islamistische Terroranschlag in Solingen. Dort hatte Ende August ein ausreisepflichtiger Syrer auf der 650-Jahr-Feier der Stadt, die unter dem Motto „Festival der Vielfalt“ veranstaltet wurde, drei Menschen getötet und fünf schwer verletzt. Später reklamierte die Terrororganisation Islamischer Staat (IS) den Anschlag für sich. In der Asylunterkunft des Migranten wurde eine Flagge des IS gefunden.", "Im Zuge dessen entflammte die Debatte um illegale Migration über das Asylsystem in Deutschland. Mittlerweile hat Bundesinnenministerin Nancy Faeser (SPD) entschieden, alle deutschen Grenzen zu schließen. Zur Migrationspolitik findet im Bundestag dazu aktuell eine Aussprache statt. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/"]}