{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2018/geldsegen-in-millionenhoehe-fuer-amadeu-antonio-stiftung/", "query_keywords": ["cdu", "politik", "csu", "ss", "afd", "demo", "familie", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Amadeu-Antonio-Stiftung", "Anetta Kahane", "Fördermittel", "Stephan Brandner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die AfD hat ein Ende der staatlichen Förderung für die Amadeu-Antonio-Stiftung gefordert. Die Stiftung werde mit Steuergeldern „gemästet“, stehe aber nicht hinter dem demokratischen Grundverständnis der Bundesrepublik Deutschland, kritisierte der AfD-Bundestagsabgeordnete Stephan Brandner.", "Laut einer Anfrage Brandners an die Bundesregierung erhielt die Amadeu-Antonio-Stiftung seit 2010 rund 3,6 Millionen Euro. Für den AfD-Politiker ein „Skandal“.", "Vor allem unter der Großen Koalition hatte die Förderung der Stiftung ab 2013 nochmals stark zugenommen – und das, obwohl zu dieser Zeit gerade aus den Reihen der Union die Kritik an der von der früheren Stasi-Zuträgerin Anetta Kahane geleiteten Einrichtung wuchs.", "Brandner wirft Stiftung Hetze vor", "So erhielt die Stiftung 2010 noch etwas mehr als 178.000 Euro an Bundesmitteln. 2014 waren es bereits knapp 388.000 Euro. Im Jahr darauf flossen 587.000 Euro an die Amadeu-Antonio-Stiftung. 2017 folgte dann der bisherige Höhepunkt: Kahanes Organisation konnte sich über eine knappe Million (967.000 Euro) freuen.", "„Die Amadeu-Antonio-Stiftung zeichnet sich besonders durch ihre Hetze gegen die AfD und gegen jede konservative, liberale und regierungskritische Meinung aus“, beklagte Brandner. Sie hetze gegen demokratisch legitimierte Parteien, und diffamiere diese auf übelste Weise. „So etwas ist nicht tragbar und muß sofort beendet werden“, forderte der AfD-Politiker.", "Bereits 2016 hatte der CDU-Bundestagsabgeordnete Thomas Feist die damalige Bundesfamilienministerin Manuela Schwesig (SPD) aufgefordert, die Bundesförderung für die Amadeu-Antonio-Stiftung einzustellen, da diese sich nicht ausreichend von der linksradikalen Szene abgrenze. Wegen Kahanes Tätigkeit für die Stasi protestierte die CSU zudem gegen die Kooperation von Bundesjustizminister Heiko Maas (SPD) mit der Amadeu-Antonio-Stiftung im Kampf gegen Haßkommentare im Internet. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}