{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/sophia-thomalla-cdu-austritt/", "query_keywords": ["cdu", "politik", "csu", "ss", "bundestagswahl", "afd", "sp", "rna", "ns", "us", "armin laschet", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "CDU-Austritt", "Dorothee Bäre", "Julia Klöckner", "Shelby Lynn", "Sophia Thomalla"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Schauspielerin und Moderatorin Sophia Thomalla hat ihren Austritt aus der CDU angekündigt. Sie wirft der CDU „immer größer werdenden Realitätsverlust“ vor, den sie nicht länger mittragen wolle.", "Anlaß ist der Auftritt der mutmaßlichen Falschbeschuldigerin im Fall Till Lindemann, Shelby Lynn, bei einer Parteiveranstaltung am Mittwochabend zum Thema „Gewalt gegen Frauen“. Die Nordirin hatte mit ihren Behauptungen, unter Drogen gesetzt und dem Rammstein-Sänger für Sex zugeführt worden zu sein, im Sommer eine Kampagne losgetreten.", "Inzwischen haben sich die Vorwürfe als haltlos herausgestellt. Sowohl die Staatsanwaltschaft in Deutschland als auch in Litauen, wo sich der Vorfall ereignet haben soll, über den Lynn berichtete, haben ihre Ermittlungen eingestellt. Die Ankläger in Wilna ermitteln nun vielmehr gegen die 24jährige wegen Verleumdung.", "Dennoch lud die Union die Frau zu ihrem „Ladies Circle“ ein, mit dem sie nach eigenen Angaben „moderner und weiblicher werden“ will. Bei einer dieser Veranstaltungen tritt kommende Woche auch CDU-Chef Friedrich Merz auf. Organisiert wird die Reihe von der Gruppe der Frauen der Unionsfraktion um Vize-Chefin Dorothee Bär (CSU).", "Shelby Lynn sagte in diesem Rahmen zu ihren Anschuldigungen gegen Lindemann nun laut Welt: „Ich würde es wieder und wieder und wieder machen. Genug ist genug, das ist alles viel zu lange gegangen. Nicht nur in meinem Fall, sondern generell, weltweit.“", "Genug ist genug gilt nun auch für das prominente CDU-Mitglied Sophia Thomalla. Lynns Auftritt bei ihrer Partei will sie nicht hinnehmen. Auf Instagram schrieb sie: „Diese Dame steht jetzt dank unserer Politiker auf einer offiziellen Bühne in unserem politischen Haus und kämpft für Frauen. Also auch für mich“, schrieb sie auf Instagram. „Eine Frau einzuladen, die tatsächlich und echte Gewalt erleben mußte – das wäre meiner Meinung nach der richtige Weg, diesem so wichtigen Thema eine ehrliche Präsenz zu schenken – ohne billige Aufmerksamkeit zu erhaschen.“", "Sie warf den Verantwortlichen vor: „Daß Politiker wie Dorothee Bär und Julia Klöckner sich für einen schnellen und billigen Applaus aus der woken Berliner Bubble lieber mit Personen beschäftigen, die fernab von Relevanz sind, statt um die eigentlichen Sorgen der Bürger, ist halt leider genau einer der Gründe, warum die AfD einen so relevanten Aufschwung bekommt.“", "Lynn hat nun Oberwasser in der CDU und ließ das Thomalla auch spüren: „Bye girl, man wird dich nicht vermissen.“ Über Thomalla und die CDU schrieb sie: „Du sagst ‚Tschüß‘ und ich sage ‚Hallo‘.“", "Die CDU bedauert Thomallas Austritt und versucht sich zu erklären. Für die Veranstaltung habe man „mehrere Experten“ versammelt, sagte die CDU-Abgeordnete Mechthild Heil der Welt: „Auch Shelby Lynn war eingeladen, um über die Mechanismen zu sprechen, die Frauen erleben, wenn sie Gewalterfahrungen öffentlich machen.“", "Die CDU-Politikerin bedauere „die Ankündigung von Sophia Thomalla, aus der CDU auszutreten. Frau Thomalla ist eine starke Frau mit einer starken Stimme, die auch in der CDU gern gehört wird. Es lohnt sich für die Stärkung der Frauenrechte zu kämpfen“.", "Sophia Thomalla hatte 2021 den Bundestagswahlkampf der CDU mit Spitzenkandidat Armin Laschet massiv unterstützt. Sie war zwölf Jahre Parteimitglied. Von 2011 bis 2015 war sie mit Till Lindemann liiert. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/"]}