{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/trotz-lockdowns-drogenkriminalitaet-nimmt-weiter-zu/", "query_keywords": ["spo", "politik", "us", "csu", "lockdown", "ss", "usa", "corona", "sp", "ns", "pandemie", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundeskriminalamt", "Crystal Meth", "Daniela Ludwig", "Drogen", "Holger Münch", "Kokain", "Methamphetamin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Politik und Behörden haben sich besorgt über die steigende Zahl von Drogendelikten und die damit verbundene Gewalt gezeigt. „Wir sehen eine steigende Anzahl an Straftaten im Zusammenhang mit Drogen in Deutschland und der EU, die immer brutaler, immer skrupelloser ausgeführt werden. Das ist eine Entwicklung, die wir gemeinsam mit den zuständigen Behörden, aber auch als Bund mit den Ländern unbedingt stoppen müssen“, sagte die Drogenbeauftragte der Bundesregierung, Daniela Ludwig (CSU), am Dienstag bei der Vorstellung des Lagebilds zur Rauschgiftkriminalität 2020.", "Demnach wurden trotz der Corona-Lockdowns im vergangenen Jahr 365.753 Fälle polizeilich registriert. Das entspreche einer Zunahme um 1,7 Prozent.", "Der Chef des Bundeskriminalamtes (BKA), Holger Münch, schilderte: „Deutlich angestiegen, und das ist anders als im Vorjahr, ist auch die Anzahl der Rauschgiftdelikte im Zusammenhang mit Methamphetamin – also Crystal im Wesentlichen – um 18,9 Prozent.“ Die Erklärung dafür sei, daß sich die Herstellung von Tschechien in die Niederlande verlagert habe. Dort werde die Droge in Laboren in größeren Mengen produziert.", "Auch werde Deutschland weiterhin als Transitland für die Chemikalien zur Herstellung der Drogen genutzt. So seien im vergangenen Jahr an deutschen Flughäfen mehrere Lieferungen von Grundstoffen für Amphetamin beschlagnahmt worden, die für die Niederlande bestimmt gewesen waren.", "Trotz Corona-bedingten Schließungen von Diskotheken und Bars habe die Pandemie keinen Einfluß auf die Rauschgiftkriminalität gehabt, lautete das Fazit des BKA. Drogen seien weiterhin in hohem Maße verfügbar. „Die Vertriebs- und Bezugsmöglichkeiten des mittlerweile etablierten Online-Handels werden verstärkt genutzt, da der Post- und Paketversand im Vergleich zu anderen Transportmöglichkeiten von den Maßnahmen zum Schutz gegen das Coronavirus nicht betroffen ist.“", "So seien 2020 rund elf Tonnen Kokain sichergestellt worden, was einen neuen Höchstwert bedeute. Zwei Jahre vorher waren es laut BKA noch fünf Tonnen und ein Jahr später bereits zehn Tonnen. Die Rekordbeschlagnahmung von 16 Tonnen Kokain im Hamburger Hafen in diesem Jahr zeige, daß sich der Trend fortsetze.", "Einen leichten Rückgang vermeldeten die Fahnder hingegen bei Heroin. Entsprechende Fälle hätten im Untersuchungszeitraum um 4,9 Prozent abgenommen. Das meistgehandelte Rauschmittel in Deutschland bleibe jedoch Cannabis mit 31.961 Delikten, gefolgt von Amphetaminen (5.581).", "Seit Jahren fordern Politiker der Grünen eine Legalisierung auch harter Drogen. So sprach sich im Oktober 2019 die drogenpolitische Sprecherin der Berliner Grünen, Catherina Pieroth, für eine Obergrenze von drei Gramm Kokain und Heroin zum Eigenverbrauch aus. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-viele-deutschfeindliche-straftaten-gibt-es-in-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/mutmasslicher-kopf-der-mocro-mafia-in-paris-verhaftet/", "https://jungefreiheit.de/politik/ausland/2024/cannabis-konsum-in-thailand-es-entwickelt-sich-zur-katastrophe/", "https://jungefreiheit.de/politik/ausland/2024/fentanyl-verwandelt-die-shining-city-upon-a-hill-in-eine-zombie-ruine/", "https://jungefreiheit.de/politik/deutschland/2024/erstmals-gezielte-toetung-legitimiert-bka-warnt-vor-eskalation-linksextremer-gewalt/"]}