{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2022/atomkraft-ist-jetzt-klimagerecht/", "query_keywords": ["frankreich", "usa", "klimafreundlich", "ss", "windkraft", "klima", "ns", "us", "fridays for future", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["„Fridays For Future“", "Atomkraft", "Greenpeace", "Klimawandel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRUESSEL. Das Parlament der Europäischen Union hat sich darauf verständigt, Investitionen in Erdgas und Atomkraft als bedingt klimagerecht einzustufen. Es folgte damit einer Empfehlung der Europäische Kommission zur so genannten Taxonomie. Diese ermöglicht Investoren die Klassifizierung von Anlagemöglichkeiten.", "Vergangenes Jahr wurden Investitionen in Solarpaneelen, Wasserkraft oder Windkraft in die Taxonomie als nachhaltig aufgenommen. Während sich Deutschland seither bemühte, die Stromerzeugung aus Gaskraftwerken ebenfalls als klimafreundlich zu taxieren, ist vor allem Frankreich an einer positiven Einstufung der Atomkraft interessiert.", "Um die Überarbeitung der Taxonomie zu verhindern, hätte eine absolute Mehrheit von 353 der 705 EU-Abgeordneten für die Blockade des Kommissionsvorschlags stimmen müssen. Tatsächlich votierten nur 278 Abgeordnete dafür. Dagegen lehnten 328 Abgeordnete eine Blockade ab, weitere 33 enthielten sich.", "Mit dieser Entscheidung habe sich das EU-Parlament „hinter fossile Systeme, Autokraten wie Putin und dreistes Greenwashing“ gestellt, kritisierte die Organisation „Fridays for Future“ das Abstimmungsergebnis. Auch Greenpeace protestierte gegen die Einstufung. „Die EU darf Investoren nicht absichtlich im Dunkeln lassen, wo sie ihr Geld klimafreundlich und zukunftstauglich einsetzen können“, sagte der Greenpeace-Finanzexperte Mauricio Vargas.", "Greenpeace kündigte eine Klage vor dem Europäischen Gerichtshof an. Die Umsetzung des Kommissionsvorschlags könnte auf politischem Weg noch verhindert werden, wenn sich bis zum 11. Juli mindestens 20 EU-Staaten zusammenschließen, die wenigstens 65 Prozent der EU-Gesamtbevölkerung vertreten. Dieses Szenario gilt aber als sehr unwahrscheinlich. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/fridays-for-future-mitbegruender-will-gruene-jugend-anfuehren/", "https://jungefreiheit.de/politik/ausland/2024/wirbelsturm-oder-nur-heisse-luft-die-un-will-sich-neu-erfinden/", "https://jungefreiheit.de/politik/deutschland/2024/martina-schweinsburg-mit-aller-kraft-gegen-die-brandmauer/", "https://jungefreiheit.de/politik/deutschland/2024/die-klimabuechse-aus-karlsruhe/", "https://jungefreiheit.de/politik/deutschland/2024/die-baerbock-klimaluege-ueber-die-untergehenden-pazifik-inseln/"]}