{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2023/polen-als-gegenpol/", "query_keywords": ["krieg", "spo", "ukraine", "hitler", "us", "usa", "ss", "politik", "europa", "leiche", "sp", "rna", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["PiS", "Polen", "Rolf Nikel", "Warschau"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Rolf Nikel, von 2014 bis zum Ruhestand 2020 Berlins Botschafter in Warschau, treiben auch heute noch die deutsch-polnischen Beziehungen um. Nach dem Aufschwung seit der Wende sieht er diese heute „in der schwersten Krise seit Ende des Kalten Kriegs“. Weil ihm aber gute Beziehungen zu Polen so sehr am Herzen liegen, hat er jetzt ein Buch („Feinde Fremde Freunde“) vorgelegt – mit dem Ziel, „den Leser für unser größtes Nachbarland im Osten zu sensibilisieren“ und trotz aller politischer Mißhelligkeiten „für ein freundschaftliches Verhältnis zu Polen zu werben“.", "Das ist ihm gelungen, soweit er dem Leser die besonderen Befindlichkeiten in der polnischen Gesellschaft nahebringt, die vielen hierzulande oft fremd sind. Es ist Nikel weniger gelungen, insoweit er bei den in Polen jederzeit entflammbaren, geschichtspolitischen Aufregungen nur das deutsche Schuldkonto aufführt und die eigenen Verwundungen ignoriert.", "Auslöser der zugespitzten neuen Differenzen ist das spektakuläre Scheitern der deutschen Sonderbeziehungen zu Rußland durch Putins Angriff auf die Ukraine Anfang 2022. Schwierigkeiten gibt es schon seit dem Antritt der rechten PiS-Regierung mit dem deutschfeindlichen Parteichef Jarosław Kaczyński im Jahr 2015. „Die national-konservative Regierung war von Anfang an mit dem Ziel angetreten, den europa- und rußlandpolitischen Gegenspieler Deutschland zu schwächen“, schreibt Nikel. Berlin werde als „liberaler Gegenpol“ der von Warschau forcierten „konservativen Revolution“ wahrgenommen, dessen Ideen zur Weiterentwicklung der EU mit dem auf die eigene Nation konzentrierten Interesse kollidieren.", "So beharkt die Regierung der PiS (Prawo i Sprawiedliwość, Recht und Gerechtigkeit) Berlin bei jeder Gelegenheit. Und das trotz gemeinsamer Zugehörigkeit zu Nato und EU bei permanenten deutschen Milliardenzahlungen an Polen als größtem Nettoempfänger von EU-Hilfen. Allein von 2021 bis 2027 stehen Warschau 140 Milliarden Euro aus Brüssel zu, davon ein Viertel von Deutschland bezahlt. Hinzu kommen viele Goodwill-Aktionen wegen der ständig beschworenen Last der Geschichte.", "Die neueste polnische Volte ist die auf diplomatischem Weg ausgerechnet am 3. Oktober 2022 überbrachte riesige Forderung von 1,3 Billionen Euro Reparationen wegen der deutschen Zerstörungen im Zweiten Weltkrieg. Rolf Nikel bewertet diese als rechtlich unhaltbar nach früheren polnischen Verzichtserklärungen wie auch finanziell unerfüllbar. Gleichwohl übergeht er die gebotene Frage, inwieweit bei dieser Sachlage nicht auch die Grenzfrage neu aufgeworfen werden müßte. Beides steht bei den Regelungen der Ergebnisse des Zweiten Weltkriegs im Zusammenhang.", "Die polnische Regierung glaubt dem Autor zufolge hier einen Hebel gefunden zu haben, „mit dem sie Deutschland je nach politischer Opportunität unter Druck setzen kann“. Rolf Nikel, der in seiner über 40jährigen Diplomatenlaufbahn immer wieder mit deutsch-polnischen Fragen zu tun hatte, verhehlt nicht seine Hoffnung auf einen Regierungswechsel im Nachbarland bei der Wahl zum Sejm im Herbst 2023. Trotz deutscher Maßregel, „mit Polen soweit wie möglich zu kooperieren“, schildert er die mittlerweile starken Zweifel in Berlin, „ob das mit der derzeitigen Regierung noch möglich ist“.", "Ein Schwachpunkt des Buches ist wie oben angedeutet die moralische Einbahnstraße. Nikel erwähnt nur deutsches Unrecht und Verbrechen gegenüber Polen in oft drastischen Worten – von den polnischen Teilungen im 18. Jahrhundert, der preußischen Assimilierungspolitik im 19. Jahrhundert bis hin zur Aggressionspolitik Hitlers und den NS-Vernichtungslagern im Generalgouvernement.", "Polnisches Unrecht an Deutschen, ob die kalte Vertreibungspolitik im Zwischenkriegspolen nach 1919, die Annexionspläne gegen deutsches Territorium bis hin zur Vertreibung samt Enteignung von Millionen Ostdeutschen und den Nachkriegslagern im Oppelner Schlesien nach 1945, kommt bei ihm nicht vor. Insofern fragt sich der Leser, was denn Polens Bischöfe 1965 bei ihren im Buch erwähnten Worten („Wir gewähren Vergebung und bitten um Vergebung“) gemeint haben mögen.", "Der Autor bewegt sich hier im hiesigen Mainstream, der Deutschland dauernd gegenüber Warschau hilflos und erpreßbar macht. Hinzu kommt, daß Rolf Nikel Anfang 2021 zum Leiter der Expertenkommission für den vom Bundestag beschlossenen „Ort des Erinnerns und der Begegnung mit Polen“ ernannt wurde, eine weitere Stätte in Berlin, bei der deutsche Schuld im Zentrum stehen dürfte.", "Neben den rußland- und geschichtspolitischen Differenzen sind es vor allem die unterschiedlichen Wertvorstellungen, die Polen und Deutsche heute entfremden. Mit seiner restriktiven Politik gegen kulturfremde Migranten, der Antiabtreibungsgesetzgebung oder Aversion gegen die „LGBTQ-Ideologie“ steht Warschau im scharfen Gegensatz zum woken, bunten Deutschland. Nikel ist hier ganz auf der Seite Berlins und der EU, auch bei der umstrittenen Justizreform, wo Warschau argumentiert, alte Kader auszuschalten, Brüssel aber die Unabhängigkeit der Justiz in Gefahr sieht.", "Trotz aller Malaisen bemerkt der Autor zu Recht: „Es ist und bleibt richtig und wichtig, in das deutsch-polnische Verhältnis weiter zu investieren.“ Denn der geographischen Nähe mit der nur siebzig Kilometer von Polens Grenze entfernten deutschen Hauptstadt können Polen und Deutsche nicht entgehen. Man bleibt im gleichen politischen und militärischen Boot.", "Es gibt seit den Umbrüchen im Osten Europas nach 1990 reichhaltige menschliche Begegnungen und stark verflochtene wirtschaftliche Aktivitäten. Polen dürfte im neuen machtpolitischen Konflikt zwischen Rußland und der Nato als künftiger „Frontstaat“ strategisch-militärisch eine stärkere Rolle als bisher spielen. Deshalb sind vertiefte Kenntnisse wie in Nikels Buch über den immer noch so fremden Nachbarn Polen in jedem Fall angesagt.", "JF 22/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/polen-schmiedet-abschiebeplaene-und-bekommt-rueckendeckung-von-der-union/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/wirtschaft/2024/tschechien-und-polen-setzen-auf-kernkraft/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/kultur/gesellschaft/2024/alarmstimmung-in-sachsen-dresden-in-gefahr/"]}