{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/ukraine-medien-russland/", "query_keywords": ["krieg", "ukraine", "rechtsextremismus", "us", "ss", "demo", "sp", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Medien", "Nationalismus", "Putin", "Rußland", "Ukraine"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Matroschkas gehören zu den beliebtesten Souvenirs aus dem osteuropäischen Kulturraum. Die ineinander geschachtelten Holzfiguren offenbaren mit jeder Schicht ein neues Aussehen. Sowohl Kinder als auch Erwachsene erfreuen sich an den unerwarteten Einblicken in das Innenleben der bemalten Puppen. Auch die Ukraine scheint ein solch überraschendes Innenleben zu besitzen. Zumindest dann, wenn man sie aus dem Blickwinkel mancher Journalisten im öffentlich-rechtlichen Rundfunk betrachtet.", "Diese scheinen von dem Schicksal der Ukraine nach dem Euromaidan 2014 immer noch sehr fasziniert zu sein. Der Kampf des einstigen sowjetischen Satellitenstaates um Freiheit, Unabhängigkeit und Demokratie gehört tatsächlich zu den aufregenderen Kapitel der europäischen Gegenwart. Eben diese Faszination scheint aber im Falle einiger Kommentatoren zu einer Art „Matroschka-Effekt“ zu führen.", "Gesine Dornblüth vom Deutschlandfunk etwa sprach sich in einem Kommentar dagegen aus, Waffenlieferungen an den einstigen sowjetischen Satellitenstaat von vorherein auszuschließen. „Daß Wladimir Putin einen Vormarsch auf das Nachbarland anordnen wird, ist leider äußerst wahrscheinlich. Wie umfangreich das ausfallen wird, ist offen. Insofern ist es unklug, sich frühzeitig festzulegen und deutsche Waffenlieferungen an die Ukraine komplett auszuschließen“, unterstrich sie zuletzt im öffentlich-rechtlichen Programm.", "Auch ihr DLF-Kollege Florian Kellermann äußerte sich unlängst auffallend wohlwollend der Ukraine gegenüber. „Selbst wenn die Ukraine einmal zur Nato gehören würde, die Sicherheit Rußlands wäre dadurch in keiner Weise gefährdet“, betonte er jüngst in einem DLF-Beitrag. ZDF-Reporter Florian Neuhann und der Deutsche Welle-Redakteur Eugen Theise bezogen in Wortmeldungen ebenfalls Stellung für die von Rußland bedrängte Ukraine.", "Was für die Reporter wie ein Kampf der Ukraine um Selbstbestimmung, um liberale Werte und eine aufgeklärte Demokratie wirken mag, sieht nur eine Schicht tiefer so aus wie die patriotische Wiedergeburt eines Landes. Unter der liberalen Matroschka kommt die nationale zum Vorschein.", "Denn der Krieg im Donbass scheint die postsowjetische Republik mittlerweile weitaus stärker geprägt zu haben als die Revolution in Kiew. Für freie Wahlen und unbestechliche Beamte allein jedenfalls hätten sich die ukrainischen Soldaten wohl kaum von russischen T-72 Panzern beschießen lassen. Die Freiwilligenverbände, die damals unter anderem die Küstenstadt Mariupol vor den anrückenden Separatisten verteidigt haben, bilden heute Zivilisten an der Waffe aus.", "Dazu passend ist erst im Januar ein ukrainisches Gesetz in Kraft getreten ist, welches es den Medien im Land verbietet, ausschließlich auf russisch zu senden. Nicht zufällig sind auf Demonstrationen in der Ukraine außerdem neben blau-gelben Landesfahnen auch immer wieder die rot-schwarze Flaggen der Ukrainischen Aufständischen Armee zu sehen, die in den Wirren des Zweiten Weltkriegs für einen ukrainischen Nationalstaat kämpfte und dabei sowohl gegen die Sowjetunion, als auch gegen die Wehrmacht und die Polnische Heimatarmee zu Felde zog.", "In einer ähnlichen Situation scheinen sich viele Ukrainer auch heute wieder zu sehen – bedroht von einem übermächtigen Feind, mit wankelmütigen Verbündeten und keiner anderen Waffe ausgestattet als dem Vertrauen auf die eigene Nation. Mit anderen Worten, die Ukraine gegen den Rest der Welt.", "Eine ähnliche Geisteshaltung in Deutschland würde bei Journalisten wie Dornblüth und Kellermann wahrscheinlich blankes Entsetzen auslösen. Die medial immer wieder aufbereiteten Rechtsextremismus-Vorwürfe in fast jedem gesellschaftlichen Bereich sind dafür ein eindrucksvolles Zeugnis. Hierzulande berichten die Öffentlich-Rechtlichen sehr kritisch über Patriotismus. In der Ukraine hingegen erkennen sie ihn scheinbar gar nicht erst. Eine unehrliche Berichterstattung.", "Daß der Liberalismus der Ukraine einen entschlossenen Nationalismus beinhaltet, wollen deutsche Journalisten anscheinend nicht sehen. Vielleicht, weil diese Einsicht so manches Schwarz-Weiß-Denken zerstören würde ­– auch in der deutschen Debatte. Deswegen dürfen ukrainische Liberale keine Patrioten sein. Deutsche Liberale sind ja oftmals schließlich auch keine."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}