{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/windraeder-an-wohnhaeuser/", "query_keywords": ["klimaziel", "us", "ss", "windkraft", "sp", "klima", "klimaschutz", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampelkoalition", "Windräder", "Wohngebiete"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Um den Bau von immer mehr Windrädern schneller zu ermöglichen, hat die Bundesregierung Pläne zur Aufhebung von strengen Abstandsregeln zu Wohnhäusern auf den Weg gebracht. Das sieht ein Gesetzesvorhaben des Wirtschafts- und Klimaschutzministeriums sowie des Bauministeriums vor, die am Mittwoch in die Ressortabstimmung gingen, wie die Nachrichtenagentur dpa berichtete.", "Hintergrund ist das Vorhaben der Ampelkoalition, ihre Klimaziele durch den Ausbau von Windkraftanlagen umzusetzen. Außerdem soll dadurch eine größere Unabhängigkeit von fossilen Energieträgern wie russischem Gas erreicht werden.", "Die Bundesregierung will demnach nun verpflichtende Flächenziele für Windräder vorgeben. Bis 2026 sollen 1,4 Prozent, bis 2032 dann zwei Prozent Bundesfläche für die Anlagen verfügbar sein.", "Für die einzelnen Bundesländer sollen dann unterschiedliche Regelungen gelten. Hier wird aber auch eine Reform der Länderöffnungsklausel angestrebt. Sie erlaubt den Ländern bislang Mindestabstände für Windräder von bis zu 1.000 Metern zu Wohngebieten selbst vorzugeben. Wenn die Länder künftig nicht die geforderten Flächenziele erreichen, sollen die bisherigen landesspezifischen Abstandsregeln nicht mehr gelten. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/lindners-plaene-mit-der-muetterrente-sind-unanstaendig/", "https://jungefreiheit.de/politik/deutschland/2024/ampel-droht-neuer-streit-um-den-haushalt/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/artenschutz-fledermaeuse-geraten-unter-die-windraeder/", "https://jungefreiheit.de/kultur/medien/2024/mit-der-ampel-koennen-die-kiffer-sehr-zufrieden-sein/", "https://jungefreiheit.de/debatte/kommentar/2024/sozialpolitik-vom-hause-paus-verbrannte-erde/"]}