{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/klimaschuetzer-von-strasse-gezogen-polizei-ermittelt-gegen-autofahrer/", "query_keywords": ["klima", "us", "ss", "umweltschutz", "demo", "sp", "spd", "klimaschutz", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Franziska Giffey", "Klimaschützer", "Straßenblockade"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Berliner Polizei hat Ermittlungen gegen zwei Männer aufgenommen, die am Montag versucht hatten, eine Straßenblockade von Klimaschützern auf der Stadtautobahn aufzulösen. „Es war zu sehen, daß ein Protestierender gezogen und fallen gelassen wurde“, kommentierte ein Polizeisprecher gegenüber dem Tagesspiegel Videoaufnahmen aus den sozialen Medien, die den Vorfall zeigen sollen.", "Zwar habe weder der Demonstrant von der Initiative „Essen Retten – Leben Retten“ noch einer seiner Mistreiter Anzeige erstattet. Jedoch seien die Sicherheitskräfte zu Ermittlungen verpflichtet, wenn der Verdacht einer Straftat vorliege. In diesem Fall gehe es um den Verdacht der gefährlichen Körperverletzung.", "Die Berliner Polizei warnte Autofahrer ausdrücklich davor, bei solchen Straßenblockaden selbst gegen die Klimaschützer vorzugehen. Stattdessen sollten Polizisten zur Hilfe gerufen werden. Anderenfalls könnte es schnell um mögliche Körperverletzungen gehen, wenn selbst Hand an die Demonstranten gelegt würde.", "Seit Tagen kommt es auf der Berliner Stadtautobahn immer wieder zu Protestkundgebungen, bei denen sich Mitglieder der Klima-Initiative mitunter an dem Asphalt der Fahrbahn festkleben. Sie fordern ein Gesetz gegen die Lebensmittelverschwendung und eine Agrarwende für den Umweltschutz.", "Bis einschließlich Dienstag notierten die Beamten in der Hauptstadt 26 solcher Aktionen. Sie erstatteten Anzeige gegen die Blockierer wegen Nötigung, Verstößen gegen das Demonstrationsgesetz. Derzeit werde geprüft, ob die Klimaschützer die Kosten für das Ablösen vom Asphalt selbst tragen müssen.", "Anders als die Grünen-Vorsitzende Ricarda Lang verurteilte Berlins Regierende Bürgermeisterin Franziska Giffey (SPD) das Vorgehen von „Essen Retten – Leben Retten“ scharf. „Für Klimaschutz und gegen Lebensmittelverschwendung einzutreten, ist legitim. Die Art und Weise, wie das gerade in Berlin geschieht, ist allerdings grenzüberschreitend und nicht zu akzeptieren“, sagte sie der Nachrichtenagentur dpa. „Wenn Einsatzkräfte und Rettungsdienste in ihrer wichtigen Arbeit aktiv behindert werden, ist das weder vom Recht auf freie Meinungsäußerung noch auf Demonstrationsfreiheit abgedeckt.“ (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}