{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/die-wirre-scholz-antwort-auf-die-frage-zum-compact-verbot/", "query_keywords": ["politik", "us", "ss", "demo", "sp", "spd", "grenzen", "ns", "schi", "regierung", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Compact", "Elsässer", "Medien", "Olaf Scholz", "Pressefreiheit", "Pressekonferenz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Bundeskanzler Olaf Scholz (SPD) hat das Verbot des Compact-Magazins durch das Bundesinnenministerium verteidigt. „Zur Pressefreiheit gehört, daß man viel Quatsch sagen kann“, sagte Scholz auf der traditionellen Regierungspressekonferenz am Mittwoch in Berlin. „Aber es gibt Grenzen, über die man nicht hinweggehen kann.“", "Grundsätzlich gebe es „natürlich Meinungen, die in Deutschland verboten sind“, betonte der SPD-Politiker. Dazu gehöre etwa die Verherrlichung des Nationalsozialismus oder Antisemitismus. Allerdings sind in Deutschland keine „Meinungen“ verboten, sondern nur bestimmte Äußerungen.", "Weiter sagte Scholz: „Und dann gibt es natürlich rechtsstaatliche Verfahren, in denen geprüft wird, ob Organisationen mit den Gesetzen, die in Deutschland gelten, im Einklang handeln. Und das ist ja das Schöne an Deutschland. Es ist ein Rechtsstaat, wer anderer Meinung ist, kann vor Gericht gehen.“", "Die Bürger könnten „davon ausgehen, daß die Behörden, wenn sie solche Entscheidungen treffen, wie in diesem konkreten Fall, das sehr sorgfältig vorbereitet haben, alle möglichen rechtlichen Fragen geprüft haben und deshalb die Entscheidung nicht mal so eben getroffen haben, sondern aus Gründen und für sie guten Gründen“, rechtfertigte der Kanzler den Eingriff in die Pressefreiheit.", "Auch auf die Nachfrage, ob in Deutschland nun einfach so Redaktionen geschlossen würden, verwies der Kanzler auf „Straftaten, die man nicht begehen darf“. Allerdings wird dem Compact-Magazin gar nicht unterstellt, Straftaten begangen zu haben. Was er damit meint, bleibt unklar. Das Innenministerium beruft sich bei dem Verbot nämlich auf „antisemitische, rassistische, minderheitenfeindliche, geschichtsrevisionistische und verschwörungstheoretische Inhalte“.", "Sich selbst bezeichnete der Regierungschef als „großen Vorkämpfer für die Pressefreiheit“. Diese reiche in der Bundesrepublik sehr weit und sei „für die Demokratie in Deutschland von allergrößter Bedeutung“.", "Das Compact-Magazin war am 16. Juli von Innenministerin Nancy Faeser verboten und enteignet worden. Hunderte Polizisten durchsuchten die Redaktionsräume und Privatwohnungen der Compact-Mitarbeiter. Erstmals wurde damit in der Bundesrepublik ein Medium über das Konstrukt des Vereinsverbots verboten.", "Eigentlich kann das Grundrecht auf Pressefreiheit nach Artikel 18 des Grundgesetzes nur vom Bundesverfassungsgericht eingeschränkt werden. Compact-Chefredakteur Jürgen Elsässer kündigte an, gegen das Verbot juristisch vorzugehen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/"]}