{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/stuttgart-turnhallen/", "query_keywords": ["asylpolitik", "cdu", "spo", "politik", "zuwanderung", "ss", "asyl", "sp", "rna", "ns", "us", "regierung", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Flüchtlinge", "Masseneinwanderung", "Migrationskrise", "Stuttgart", "Turnhallen geschlossen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. In den kommenden Wochen plant die Stadtverwaltung in Stuttgart, mehrere Turn- und Versammlungshallen schließen. Damit wird die baden-württembergische Landeshauptstadt dringend benötigten Platz für die zahlreich einreisenden Migranten schaffen. Leidtragende sind erneut Kinder und Freizeitsportler.", "Die Kapazitäten in Hotels und Systembauten seien nun erschöpft, sagte Stuttgarts Oberbürgermeister Frank Nopper (CDU). Man befinde sich in einer „Notsituation“, deshalb müsse man diese Maßnahme ergreifen. Neue Unterkünfte mit Platz für 800 Migranten seien zwar in Planung. Der Bau würde aber zu lange dauern, um die Menschen aufzunehmen, die der Stadt aktuell zugewiesen werden.", "Nopper, bedauerte, daß in dieser Woche Hotelbetreiber überraschend ihre Angebote zurückgenommen hätten, Migranten aufzunehmen. Dadurch könnten 600 Asylbewerber ab Dezember jetzt nicht mehr wie geplant dort untergebracht werden.", "„Die Belegung von Sporthallen ist aus unserer Sicht der letztmögliche Weg“, sagte der CDU-Politiker. Deshalb werde seine Verwaltung in den kommenden Wochen nochmal alle Alternativen prüfen.", "Gleichzeitig appellierte Nopper an die Bundesregierung: „Berlin muß unverzüglich die Notbremse in Sachen ungebremster und unkontrollierter Zuwanderung ziehen, so kann es nicht mehr weitergehen!“", "Betroffen sind neben drei Schulsporthallen weitere Turnhallen in den Stadtteilen Hedelfingen, Obertürkheim und Birkach. Wann die Hallen genau geschlossen werden, stehe laut Stadtverwaltung noch nicht fest. Es solle aber in den kommenden Wochen sein. Die Betreiber und Nutzer hat die Behörde gestern bereits informiert, daß die Hallen bald anderweitig genutzt werden.", "Für Aufsehen hatte im vergangenen Dezember der Bautzener CDU-Landrat Udo Witschas gesorgt. Als er sagte, er werde den Schulsport nicht „für diese Asylpolitik bluten zu lassen“, rüfftelte ihn Parteichef Friedrich Merz mit scharfen Worten öffentlich. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/", "https://jungefreiheit.de/debatte/2024/einmal-nation-mit-alles-und-scharf/", "https://jungefreiheit.de/politik/deutschland/2024/kapitulation-wenn-anwohner-kriminellen-migranten-gut-zureden-sollen/"]}