{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/interview/2023/tim-kellner-deutschland/", "query_keywords": ["spo", "politik", "us", "usa", "ss", "ns", "leiche", "islamisch", "sp", "spd", "einwanderung", "schi", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Influencer", "Love Priest", "Rocker", "Sawsan Chebli", "Tim Kellner", "YouTuber"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Herr Kellner, acht Monate Haft auf Bewährung und das ohne Gerichtsverhandlung – was um Gottes Willen haben Sie verbrochen?", "Tim Kellner: Einen lustigen Videoschnipsel über Frau Baerbock in meiner Sendung gezeigt.", "Was meint „lustig“ genau?", "Kellner: Dazu darf ich wegen des laufenden Verfahrens leider nichts sagen. Allerdings haben Sie die 1.500 Euro Strafe und die Verfahrenskosten vergessen, die mir zudem auferlegt worden sind.", "Es kann sich ja höchstens um Beleidigung handeln, dafür aber kommt man doch nicht ins Gefängnis.", "Kellner: Sie irren, der 2021 neu geschaffene Paragraph 188 macht bis zu drei Jahre Haft möglich, wer öffentliche politische Personen beleidigt. Aber natürlich haben wir Einspruch eingelegt und gehen vor Gericht: Der Love Priest gegen Annalena Baerbock – das wird zwar ein intellektuell ungleicher Kampf, aber darauf kann ich in diesem Fall leider keine Rücksicht nehmen.", "Wer ist der „Love Priest“?", "Kellner: Ein Streiter für „Peace, Love and Harmony“, der Hohepriester des Kults der Liebe, Weltoffenheit und Toleranz. Für die er, unterstützt von einer Armee aus „Welcome“-Plüschtieren kämpft, indem er auf dem Love Channel auf Youtube täglich für Euch die politische Lage kommentiert.", "Also Ihr Alter ego.", "Kellner: Ja, und mit seiner dezent herzförmigen Love-Brille ist er in der Lage, selbst die schlimmsten Entgleisungen noch rosarot zu sehen.", "Zum Beispiel?", "Kellner: Wenn es die „Event-Szene“ mal wieder richtig krachen läßt. Tatsächlich gibt es doch um Sicherheit und Ordnung besorgte Spaßbremsen, die meinen: „Ab in den Steinbruch mit ihnen!“ So etwas würde ich natürlich nie sagen – sondern dafür ein fettes Double-Dislike vom Love Priest! Schließlich beschenken uns diese Leute mit ihrer Lebensfreude. Wir sollten uns also bei ihnen bedanken, zum Beispiel mit einer Flugreise in den sonnigen Süden … mir würden schon ein paar Länder einfallen, für einen richtigen „Abenteuerurlaub“!", "Sie sind als Kraftpaket und Rocker bekannt. Wie kam es, daß der Love Priest von Ihnen Besitz ergriffen hat?", "Kellner: Vor gut drei Jahren wurden meine Videos von Youtube immer öfter und aus immer fadenscheinigeren Gründen gesperrt oder sogar gelöscht.", "Zum Beispiel?", "Kellner: Youtube sagt nie, was sie im Detail beanstanden, sie geben nur einen allgemeinen Grund an, etwa ich hätte Haß und Hetze verbreitet.", "Und?", "Kellner: Ach, kompletter Blödsinn! Nie habe ich dort ein Strafgesetz auch nur touchiert! Aber es reicht, etwa die Masseneinwanderung, die wir seit Jahren erleben, angesichts ihrer Größenordnung als Invasion zu bezeichnen. Das ging schließlich so weit, daß mir drohte, meinen Kanal zu verlieren. Um das zu verhindern, und auch aus Trotz gegen die ständige Schikanierung, habe ich den Spieß dann einmal umgedreht und den Zensoren reichlich geliefert, was sie eigentlich wollen – beim Bejubeln der Zustände aber so überzogen, daß dem Zuschauer sofort klar war, was ich damit eigentlich meine.", "Und das hat funktioniert?", "Kellner: Sehr gut sogar, denn es gab ja kein Wort, das hätte beanstandet werden können. Eigentlich war es nur eine Idee für ein Video. Doch merkte ich nicht nur, daß ich so sicherer arbeiten kann, sondern auch, daß mir die Rolle Spaß macht – vor allem aber, daß sie meiner Kritik mehr Treffsicherheit und Durchschlagskraft verleiht! Heute kann ich mir gar nichts anderes mehr vorstellen als den Love Priest.", "Wenn es so gut funktioniert, wieso haben Sie dann nun trotzdem Ärger?", "Kellner: Der kommt ja nicht von Youtube, sondern ist nach meiner Ansicht von höchster Stelle, ist vom Bundesjustizministerium über die Staatsanwaltschaft Köln angeschoben. Tatsächlich wird ständig versucht, auf diese Weise gegen mich vorzugehen. Und obwohl es in der Regel keinen Erfolg hat, kostet es mich doch jedesmal Geld, Zeit und Nerven – und das ist ja auch ihr Ziel.", "Wer ist „ihr“?", "Kellner: Etwa der Verein „Hate Aid“, der systematisch meine Videos durchforstet, um mich in Rechtsstreitigkeiten zu verwickeln. Weshalb ich unlängst gezwungen war, den größten Teil meiner alten Clips vom Netz zu nehmen, um nicht noch mehr sinnlose Verfahren durchfechten zu müssen.", "Sie meinen also, um nicht lahmgelegt zu werden, können Sie Ihre Kritik nur noch indirekt, durch scheinbare Zustimmung ausdrücken?", "Kellner: Ich weiß, klingt wie in der DDR, ist aber der angeblich freieste Staat auf deutschem Boden … Und auch Youtube kommt ab und zu mit Neuem, so hatte ich vor längerem eine kurze satirische Szene in meiner Sendung, in der ein Beachvolleyballspieler einem andern auf den Hintern klatscht. Gelöscht. Begründung: Pornographie. Völlig geisteskrank!", "Hat Ihr Publikum denn Ihren wenn auch nur scheinbaren 180-Grad-Schwenk problemlos mitgemacht?", "Kellner: Es gab nur einzelne kritische Stimmen, meine Antwort war: Sind es deine Videos, die ständig gesperrt werden? Hast du dich dauernd juristischer Angriffe zu erwehren? Tatsächlich zeigte sich, daß nicht nur viele Zuschauer den Love Priest regelrecht lieben, sondern daß ich mit dieser ironischen Figur – wie bis zu 1,6 Millionen Aufrufe für einzelne Videos zeigen – inzwischen auch stark in das Feld des noch normal denkenden Mainstreams hineinwirken kann!", "Für viele ist der Love Priest Kult: Nach Abos sind Sie mit über 460.000 der mit Abstand erfolgreichste politisch nonkonforme deutsche Youtuber – selbst der Kanal von Ex-„Bild“-Chef Julian Reichelt hat nur 335.000. Dennoch scheiden sich an Ihnen die Geister: die einen sind begeistert, die anderen wenden sich mit Grausen.", "Kellner: Eben, so ist es immer, der eine findet etwas lustig, der andere eher stumpf und umgekehrt.", "Mancher Witz ist unter der Gürtellinie, muß das sein?", "Kellner: Ich betreibe meinen Kanal, wie ich es für richtig halte. Den einen gefällt’s – und die anderen können ja Böhmermann gucken.", "Was sollen zum Beispiel die einschlägigen Anspielungen, sobald etwa der Name Jens Spahn fällt?", "Kellner: Ich habe ja auch schon versucht, deshalb mit dem Love Priest zu reden … aber er besteht nun mal auf seinen sehr besonderen Humor.", "Eine besondere Beziehung scheint ihn mit der SPD-Politikerin Sawsan Chebli zu verbinden.", "Kellner: Sie meinen, die zarteste Blüte des Orients?", "Was ist das zwischen Ihnen?", "Kellner: Von Beginn an war ich wie verzaubert von ihrer überragenden Intelligenz, rhetorischen Eleganz und vor allem ihrer demütigen Bescheidenheit.", "Tatsächlich haben Sie sich 2020 vor Gericht getroffen.", "Kellner: Leider nein, sie hat gekniffen und ist nicht persönlich erschienen. Damals war sie noch Berliner Staatssekretärin für Dingsbums und legte großen Wert darauf, alle wissen zu lassen, daß sie jeden rigoros anzeige. Daraufhin habe ich einen feinen Köder für sie ausgelegt, indem ich sie eine „islamische Sprechpuppe“ und „Quotenmigrantin der SPD“ nannte. Sie hat ihn dann tatsächlich ebenso blind wie begierig geschluckt und mich angezeigt. Vor Gericht ging es natürlich aus, wie es ausgehen mußte: sie scheiterte am Grundrecht der Meinungsfreiheit. Wie zur Belohnung hat sie mir dann noch die Freude gemacht, sich darüber sichtlich frustriert öffentlich zu echauffieren. Mission erfüllt.", "Wohl auch deshalb unterstützt Frau Chebli nun ein geplantes „Gesetz gegen digitale Gewalt“. Über neunzig Prozent ihrer Anzeigen liefen ins Leere, weil sie von den Gerichten unter anderem zu hören bekomme, „es handele sich um Meinungsfreiheit … Das muß endlich ein Ende haben“, sagte sie jüngst in der „Tagesschau“.", "Kellner: Ich glaube, sie ist vor allem erneut frustriert, weil sich ihr neues Buch, obwohl schamlos von der „Tagesschau“ beworben, als völliger Flop erweist. Sehen Sie sich nur die Amazon-Bewertungen an. Aber ja, es ist Wahnsinn, was da auf uns zukommt, weil sich diese Leute einfach noch zu sicher fühlen.", "Was meinen Sie mit „noch“?", "Kellner: Normalerweise ist ein Staat für die Bürger da. Doch bei uns hat sich ihn ein Kartell aus etablierten Parteien, allen voran Grün-Rot, zur Beute gemacht, um auf Kosten der Menschen ihre Ideen durchzupeitschen. Doch sage ich voraus, daß sich das die Bürger nicht ewig gefallen lassen werden. Vielmehr ist der linksgrüne ideologische Furor, der versucht jeden, der sich nicht unterwirft plattzumachen, bereits der Beginn der letzten Zuckungen.", "Wenn Sie sich da mal nicht gewaltig täuschen …", "Kellner: Es wird natürlich noch eine Weile dauern, aber am Ende muß dieses Kartell abdanken. Und wir werden uns vermutlich noch wundern, was in Deutschland alles möglich sein, vielleicht sogar, was einmal zur Anklage gebracht wird.", "Mit Anklagen hatten Sie selbst zu kämpfen: Geld aus Prostitution, unerlaubter Waffenbesitz, Erpressung.", "Kellner: Unsinn! Das habe ich alles in meinem Buch „Treibjagd. Vom Cop zum Outlaw“ längst erklärt und widerlegt: Mir wurden damals von der Polizei Dinge angehängt, die vor Gericht keinerlei Bestand hatten. Beispiel Prostitution: Die Beschuldigung basierte etwa darauf, daß meine Mutter mir Geld überwiesen hat. Wie das? Da sie einen anderen Namen trägt als ich, wußte die Polizei sie nicht zuzuordnen und hat einfach kombiniert: Geld von einer „fremden“ Frau plus Rocker – fertig war Prostitutionsvorwurf. Irre, das muß man sich einmal vorstellen! Bei Gericht brach der ganze Quatsch dann in sich zusammen, und das eingezogene Geld wurde mir auch zurückerstattet.", "Sie waren selbst Polizist, wurden aber wegen Ihrer Kontakte ins Rockermilieu entlassen.", "Kellner: Wegen dieser Kontakte gab es Differenzen zwischen mir und meinem damaligen Dienstherren. Diese führten dazu, daß ich 2010 nach zehn Jahren aus gesundheitlichen Gründen aus dem Dienst ausschied. Natürlich ist nicht von der Hand zu weisen, daß ich zur damaligen Zeit in U-Haft saß und ein Verfahren gegen mich vor dem Landgericht Dortmund eröffnet wurde. Allerdings erwiesen sich sämtliche Anschuldigungen als gegenstandslos – bis auf die der gefährlichen Körperverletzung mit Freiheitsberaubung.", "Was war passiert? Der konkrete Vorwurf lautete, einen kosovarischen Zuhälter dabei verletzt zu haben, eine Frau aus seinen Fängen zu befreien. Das Urteil erging mit der Erklärung des Richters: „Herr Kellner, Sie haben zwar altruistisch gehandelt, dürfen aber dennoch einen Zuhälter nicht schlagen.“ Ich werde das nicht weiter kommentieren, doch gibt es Stimmen, die meinen, eigentlich hätte ich für so manches ein Bundesverdienstkreuz verdient.", "Für Schlagzeilen sorgte 2015 ein SEK-Einsatz gegen Sie: „Polizei stürmt falsches Haus“, titelte die „Bild“.", "Kellner: Statt in meine Wohnung brachen die Beamten eines Sondereinsatzkommandos der Polizei durch das Fenster meines Nachbarn, zwang diesen zu Boden und fesselte ihn. Doch schließlich konnte der arme Mann, ein Physiotherapeut, sie davon überzeugen, daß sie sich geirrt haben. Als ich mitbekam, was nebenan passierte, ging ich in den Hausflur und machte die Polizisten auf mich aufmerksam, die mich dann festnahmen.", "Der Fall ist in einem TV-Bericht dokumentiert, den Sie auf Ihren Kanal gestellt haben. Bleibt die Frage, warum man ein Sondereinsatzkommando schickt, wenn offenbar ein Anruf genügt hätte, sie einzubestellen?", "Kellner: Gute Frage, ich denke, daß es Schikane war, denn es gab bei mir etliche Hausdurchsuchungen ohne wirklichen Grund, die folglich auch alle nichts erbrachten. In immerhin einem Fall hat sich der leitende Beamte hinterher bei mir entschuldigt.", "Dabei wären Sie selbst fast SEK-Beamter geworden.", "Kellner: Ich hatte das Auswahlverfahren erfolgreich absolviert, doch habe ich dann in der Einführungsfortbildung für mich persönlich entschieden, wieder in den Streifendienst zurückzukehren.", "Warum sind Sie überhaupt zur Polizei gegangen?", "Kellner: Zum einen war mein Vater Polizist, zum anderen habe ich mich schon immer für Gerechtigkeit eingesetzt. Ich will klarstellen: Ich komme aus einem gutbürgerlichen Elternhaus, bin gut erzogen worden, habe eine Banklehre absolviert, bei Armee und Polizei unserer Gesellschaft gedient und mir dieser gegenüber nie etwas zuschulden kommen lassen. Im Gegenteil, trotz allem, was ich erleben mußte, trage ich meine Heimat, trage ich Deutschland immer im Herzen, und das wird sich auch nie ändern!", "Vor dem Love Priest haben Sie sich als harter Rocker mit Symbolen wie Schild und Schwert inszeniert. Die Amadeu-Antonio-Stiftung erklärt Ihren Erfolg daher auch so: „Mit seinem beeindruckenden breiten Kreuz … seinen Samurai-Schwertern … befriedigt der durchtrainierte Sportler und Bodybuilder die Sehnsucht nach der klassischen Männlichkeit.“", "Kellner: Ich inszeniere mich nicht, sondern drücke einfach meine Werte aus. Ich bin eben ein Kämpfer, habe Kraft- und Kampfsport gemacht, erfolgreich American Football gespielt und war schon immer angezogen von den Tugenden eines Ritters oder Samurais. Das Wort Samurai etwa kommt von „dienen“ – dem Freund, der Gesellschaft, dem Guten. Und so verstehe ich auch mein politisches Engagement.", "Nun haben Sie eine lebensgefährliche Erkrankung durchgemacht, hat Sie das verändert?", "Kellner: Ich habe ein Jahr Kampf gegen den Krebs hinter mir, ein Jahr Kampf um mein Leben. Von Beginn an war für mich klar, daß ich nicht aufgeben, daß ich kämpfen werde und daß dazu gehört, auch weiterhin für mein Publikum abzuliefern!", "Tritt im Angesicht des Todes Politik nicht in den Hintergrund? Wird man nicht versöhnlicher?", "Kellner: Ich bin nicht „man“, und warum sollte ich die Probleme unseres Landes und die Leute, die sie verursachen, als weniger wichtig oder verantwortlich betrachten? Ich habe den Kampf gegen den Krebs gewonnen – auch dank der unglaublichen Unterstützung meines Publikums, für die ich so dankbar bin! Bei den Göttern, ich schulde es all diesen großartigen Menschen, im Kampf für Recht und Gerechtigkeit auch in Zukunft nicht nachzulassen!", "__________", "Tim Kellner. Der Präsident des Motorradclubs Brothers Guard Germany, geboren 1974 in Detmold, startete seinen Youtube-Kanal 2015. Er veröffentlichte mehrere Bücher: die autobiographischen Bände „Treibjagd. Vom Cop zum Outlaw“, der die Hannoversche Allgemeine Zeitung an „das Skript eines Films von Quentin Tarantino“ erinnert, „Vergeltung. Rache verjährt nicht“ und „Nichts als die Wahrheit“, den Roman „Kniefall“ sowie die politischen Bücher „Widerstand!“, „Für die Eigenen“ und „Die Rettung Deutschlands. Vision eines Neuanfangs“.", "JF 18/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/kultur/medien/2024/hausbesuch-beim-love-priest-was-treibt-sie-an-herr-kellner/", "https://jungefreiheit.de/debatte/kommentar/2024/tim-kellner-treffen-wie-sich-eine-lokalzeitung-bis-auf-die-knochen-blamiert/", "https://jungefreiheit.de/debatte/kommentar/2024/schutz-nur-fuer-auslaender-wenn-eine-volkspartei-das-volk-verachtet/", "https://jungefreiheit.de/kultur/medien/2024/boris-von-morgenstern-manierlich-rechts/"]}