{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/racial-profiling-geisel-spd/", "query_keywords": ["politik", "ss", "sp", "spd", "afrika", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Andreas Geisel", "Berlin", "Görlitzer Park", "Racial Profiling", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Berlins Innensenator Andreas Geisel (SPD) hat „Racial Profiling“ bei der Berliner Polizei beklagt. Zwar sei er realistisch genug, um zu sehen, daß dies vorkommen, es müsse jedoch verhindert werden, sagte Geisel dem RBB. Beim „Racial Profiling“ werden Personen von der Polizei in erster Linie wegen deren Aussehens kontrolliert.", "Laut dem SPD-Politiker komme es häufig an sogenannten kriminalitätsbelasteten Orten wie dem Görlitzer Park im Stadtteil Kreuzberg zu solchen Fällen. Dort sind anlaßlose Kontrollen aber grundsätzlich erlaubt. Der Görlitzer Park ist deutschlandweit wegen der dortigen von Westafrikanern geprägten Drogendealer-Szene bekannt.", "Laut Berliner Polizei werden Einsätze, bei denen es zu „Racial Profiling“ gekommen sein könnte, ausgewertet. Außerdem sei es Thema bei der Ausbildung. Das Phänomen sorgt bereits seit Jahren für Debatten.", "Die Berliner Polizei war am Freitag mit einem Großaufgebot gegen Drogenhändler im Görlitzer Parka vorgegangen. Bei dem Einsatz mit 180 Beamten und Spürhunden sollten auch Hinweise zu Hintermännern gefunden werden, die den Drogenverkauf im Hintergrund steuern sollen. Anwohner beklagen sich regelmäßig über die Situation vor Ort. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/"]}