{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/allgemein/2024/angriffe-auf-afd-politiker-in-dresden-und-karlsruhe/", "query_keywords": ["politik", "ss", "afd", "leiche", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KARLSRUHE/DRESDEN. Erneut hat es in Deutschland Angriffe auf Politiker der Alternative für Deutschland gegeben. Sowohl in Karlsruhe als auch in Dresden wurden laut Polizeiangaben Vertreter der Partei attackiert.", "Während in der ehemaligen Residenzstadt im Badener Land zwei Stadträte der Partei vor einem Caféhaus in der Stadtmitte überfallen wurden, wurde der sächsischen Landtagsabgeordneten Hans-Jürgen Zickler (AfD) am Wahlkampfstand seiner Partei im Stadtteil Pieschen angegriffen.", "„Ohne die Security, die zufällig im gleichen Lokal war, hätten wir ganz übel Prügel eingesteckt“, berichtete der Karlsruher Stadtrat Oliver Schnell (AfD) unmittelbar nach dem Übergriff auf ihn und seine Kollegen. Etwa zehn Vermummte seien, teils mit Gegenständen bewaffnet, die wie Baseballschläger ausgesehen hätten, nach einer Veranstaltung der Partei in der Innenstadt auf die Politiker losgegangen.", "Schnell und sein Stadtratskollege Paul Schmidt, sowie eine weitere Person wurde bei dem Zwischenfall leicht verletzt. Polizeibeamte konnten fünf der Angreifer verhaften. „Ich bin geschockt“, äußerte Schmidt über den Vorfall. Die Attacke abseits der politischen Bühne, „wo es um nichts mehr geht“, sei „heftig“.", "In der sächsischen Landeshauptstadt wiederum soll der Polizei zufolge ein Deutscher dem 70jährigen Landtagsabgeordnete Hans-Jürgen Zickler (AfD) noch am Wahlkampfstand ins Gesicht geschlagen haben. Der 47jährige Angreifer wurde anschließend von der Polizei gestellt. Nun wird ein Ermittlungsverfahren wegen Körperverletzung gegen ihn eingeleitet.", "Immer wieder wurden Vertreter der Alternative für Deutschland in den vergangenen Wochen tätlich angegriffen, teils gefährlich. In Mannheim beispielsweise wurde kurz nach einer tödlichen Attacke auf einen Polizisten durch einen mutmaßlichen Islamisten vor einer Woche der Kandidat der AfD für den Gemeinderat der Stadt, Heinrich Koch, mit einem Messer am Bauch und im Gesicht verletzt. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}