{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/plagiatsvorwuerfe-giffey-master/", "query_keywords": ["politik", "ss", "europa", "familie", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Franziska Giffey", "Masterarbeit", "Plagiat", "SPD Berlin"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Gegen die SPD-Spitzenkandidatin für das Amt des Regierenden Bürgermeisters von Berlin, Franziska Giffey, sind neue Plagiatsvorwürfe laut geworden. Ihre Masterarbeit sei „in großen Teilen ein Flickenteppich aus Plagiaten. Einfachste Grundsätze des wissenschaftlichen Arbeitens wurden verletzt“, sagte der Sprachwissenschaftler Anatol Stefanowitsch dem Nachrichtenportal t-online. „Aus meiner Sicht ist dieser Masterabschluß nicht verdient.“", "Der Professor der Freien Universität Berlin hatte die Abschlußarbeit der Politikerin demnach in den vergangenen Monaten untersucht. Die mit Anhang insgesamt 141 Seiten lange Arbeit trägt den Titel „Der Europapreis der Parlamentarischen Versammlung des Europarats“. Giffey hatte sie 2005 noch unter ihrem Geburtsnamen „Süllke“ an der Fachhochschule für Verwaltung und Rechtspflege in Berlin vorgelegt.", "Bislang seien 62 Plagiatsstellen auf den 91 Seiten des inhaltlichen Teils festgestellt worden. Laut Stefanowitsch sind auf knapp einem Drittel der Seiten mindestens ein oder mehrere Absätze, die wörtlich aus anderen Quellen übernommen wurden, ohne das zu kennzeichnen. Zudem seien Quellen auch wiederholt an falschen Stellen im Text genannt worden.", "Die Plagiate umfaßten demnach nicht nur komplette Absätze, die aus wissenschaftlichen Arbeiten kopiert wurden. In einigen Fällen seien auch Texte von städtischen oder touristischen Netzseiten übernommen worden. Oft habe Giffey zwar eine Quelle genannt, aber nicht klargemacht, daß sie ganze Passagen wörtlich eingefügt habe.", "Angesichts der vielen Plagiatsstellen glaube er nicht, daß Giffey bei der Erstellung der Arbeit die Übersicht verloren habe und unbewußt Fehler gemacht habe, äußerte Stefanowitsch. „Bei diesem flächendeckenden Vorgehen kann ich mir nur schwer vorstellen, daß es der Verfasserin nicht bewußt war.“", "Giffey war im Mai von ihrem Amt als Bundesfamilienministerin zurückgetreten. Grund war die anhaltende Diskussion um ihren Doktortitel. Im Juni entzog ihr die Freie Universität Berlin den Titel wegen Täuschungsversuchen und Plagiaten in ihrer Dissertation. Dennoch setzte die Berliner SPD auf sie als Spitzenkandidatin. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/warum-schlaegt-ein-rentner-auf-franziska-giffey-ein/", "https://jungefreiheit.de/politik/deutschland/2024/nach-angriff-auf-giffey-polizei-identifiziert-74jaehrigen-verdaechtigen/", "https://jungefreiheit.de/kultur/medien/2023/hat-die-vize-chefin-der-sueddeutschen-ohne-kennzeichnung-abgeschrieben/", "https://jungefreiheit.de/politik/deutschland/2023/graichen-plagiat-masterarbeit/", "https://jungefreiheit.de/politik/deutschland/2023/wegner-gendern/"]}