{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/corporate-identify-statt-nationalflagge/", "query_keywords": ["cdu", "spo", "us", "csu", "usa", "ss", "bundestagswahl", "afd", "demo", "sp", "ns", "schi", "regierung", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Leif-Erik Holm", "Nationalfarben", "Schwarz-Rot-Gold"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Daß viele Deutsche ein positives Verhältnis zu den schwarz-rot-goldenen Nationalfarben haben, läßt sich regelmäßig bei Veranstaltungen wie der Fußball-EM oder -WM sehen. Da reicht dann schon ein Blick in die Supermarktregale. Von Gummibärchen über Armbänder, Mützen, Tischdeko bis zur Grillsoße: Alles ist in Schwarzrotgold erhältlich. Und warum sollte die Industrie ihre herkömmlichen Produkte für kurze Zeit in den Nationalfarben produzieren, wenn sie nicht von einem gesteigerten Absatz ausginge? Der Markt lügt bekanntlich nicht.", "Doch wie sieht es abseits vom Fußball und offiziellen Gedenk- und Feiertagen mit der Sichtbarkeit von Schwarzrotgold aus? Laut der Kommission „30 Jahre Friedliche Revolution und Deutsche Einheit“ gibt es da noch Luft nach oben. Sie rief Ende vergangenen Jahres deshalb dazu auf, die „Symbole der Demokratie leuchten“ zu lassen und empfahl: „Schülerinnen und Schüler der Abschlußklassen 9/10 sowie 12/13 sollen Exemplare des Grundgesetzes sowie die Nationalflagge erhalten.“", "Doch die Bundesregierung lehnte den Vorschlag Anfang Juli ab – zumindest was die Nationalflagge betrifft. Von dem Vorhaben werde „abgeraten“. Vielmerh sollen die Abschlußschüler eine „hochwertige Ausgabe des Grundgesetzes in den Farben der Nationalflagge“ ausgehändigt bekommen. Eine schwarz-rot-goldene Fahne aber gibt es nicht.", "Der stellevertretende Vorsitzende der AfD-Fraktion im Bundestag, Leif-Erik Holm, wollte von der Bundesregierung daraufhin wissen, warum sie den Vorschlag der Kommission ablehnte und was sie statt dessen unternehme, um die Sichtbarkeit der Nationalfarben in Deutschland zu erhöhen.", "In seiner Antwort, die der JUNGEN FREIHEIT vorliegt, schweigt sich das Bundesinnenministerium (BMI) allerdings darüber aus. Welche Gründe genau dagegengesprochen hätten, Schülern eine Nationalfahne zu schenken? Keine Antwort.", "Statt dessen heißt es: „Die Auseinandersetzung mit der Nationalflagge ist im Rahmen der historisch-politischen Bildung bereits wesentlicher Bestandteil des Unterrichts. Wichtig ist aus Sicht der Bundesregierung vor allem, daß Schülerinnen und Schülern hier die Historie und Bedeutung der Nationalflagge vermittelt wird.“", "Durch das Aushändigen eines schwarz-rot-goldenen Grundgesetzes werde den Schülern der „positive Zusammenhang zwischen der freiheitlich-demokratischen Grundordnung Deutschlands und den Farben Schwarz-Rot-Gold gezielt vermittelt und so ihre Identifikation mit dem Gemeinwesen gestärkt“, ist man sich im Haus von Innenminister Horst Seehofer (CSU) sicher.", "Als weitere Maßnahme zur Stärkung der Nationalfarben verweist das BMI zudem auf das „Corporate Design“ und die „Corporate Identify“ der Bundesregierung. Bedeutet konkret: „Im Rahmen des ‘Corporate Design’ werden die Nationalfarben durch den schwarz-rot- goldenen Fahnenstock in allen Bildwortmarken transportiert, die auf allen offiziellen Schriftstücken der Bundesregierung angebracht sind.“", "Holm kann über eine solche Antwort nur müde lächeln: „Daß Schwarz-Rot-Gold auf den Schriftstücken der Bundesregierung auftaucht, ist keine Leistung, auf die man stolz sein müßte, sondern schlicht eine Selbstverständlichkeit“, sagte er der JF. Offenbar gehörten die Nationalfarben für die Bundesregierung nur noch in den Geschichtsunterricht.", "„Ich dagegen finde die Idee hervorragend, unsere Nationalfarben noch mehr in den Alltag zu heben. Es ist doch toll, wenn junge Leute mit Freude Schwarz-Rot-Gold schwenken. Unsere Farben symbolisieren schließlich das Beste, was Deutschland hervorgebracht hat und auf das wir natürlich stolz sein können.“", "Der Bundesregierung wirft Holm deswegen „Verdruckstheit“ bei dem Thema vor. Für ihn zeige der Vorgang, daß Kanzlerin Angela Merkel (CDU) und ihre Minister offenbar keinen positiven Bezug mehr zur eigenen Nation hätten. Statt dessen flagge man lieber die Regenbogenfahne. „Aber was will man schon von einer Bundesregierung erwarten, deren Kanzlerin anderen die Deutschlandflagge mit Abscheu abnimmt und beiseitelegt, um bloß nicht damit gefilmt zu werden“, ergänzte Holm.", "Der AfD-Abgeordnete spielte damit auf eine Szene vom Abend der Bundestagswahl 2013 an. Merkel stand damals mit der CDU-Führung in Berlin auf der Bühne und feierte den Wahlsieg ihrer Partei. Als der damalige CDU-Generalsekretär Hermann Gröhe mit einer kleinen Deutschlandfahne wedelte, nahm Merkel diese ihm sichtlich verstimmt ab und gab sie kopfschüttelnd von der Bühne."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}