{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/aufstieg-der-chega-es-reicht-den-portugiesen/", "query_keywords": ["cdu", "fdp", "us", "spo", "politik", "ss", "europa", "volksabstimmung", "demo", "familie", "sp", "spd", "rna", "ns", "hamas", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Chega", "Portugal", "Rechte Parteien", "Rechtspopulismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der portugiesische Sonderweg, als einziger Flächenstaat Westeuropas über keine etablierte Rechtspartei zu verfügen, dürfte in Lissabon unwiederbringlich an sein Ende gekommen sein. Seit 2019 hat sich die Partei Chega (portugiesisch für „Es reicht“) des umtriebigen Sportmoderators André Ventura in den Umfragewerten von 1,9 auf 17 Prozent hochgearbeitet.", "Ein beachtlicher Erfolg in dem mediterranen Land, in dem bisher vor allem zwei große Blöcke die Macht unter sich aufgeteilt hatten, die dem Namen nach sozialdemokratische, aber mit der bundesdeutschen CDU vergleichbare PSD und die sozialistische SP, die sich wiederum in Brüssel mit der SPD eine Parteienfamilie teilt. Seit dem Ende der Salazar-Diktatur 1974 stellte stets entweder ein Vertreter der PSD oder der SP den Regierungschef, Verwaltung und Institutionen des Landes sind bis hinunter auf Gemeindeebene stark durch beide Parteien geprägt, Kritiker wie Chega-Chef André Ventura nutzen dafür den Begriff „institutionelle Korruption“.", "Tatsächlich leidet der südwestlichste Staat der EU seit Jahrzehnten unter einer schwerfälligen und verfilzten Verwaltung. Im Korruptionsindex der NGO Transparency International ist das Land unverändert auf dem 33. Platz, hinter Ländern wie den Seychellen, Barbados oder den Bahamas und nur knapp vor Botswana.", "Die Chega ist der Korruption noch unverdächtig", "Auch deswegen blicken Journalisten und Beobachter inner- und außerhalb Portugals mit Spannung auf die vorgezogenen Wahlen am 10. März. Denn der größte Korruptionsskandal der portugiesischen Geschichte sorgte im November des vergangenen Jahres nicht nur für das vorzeitige Ende der sozialistischen Regierung des alternden António Costa, er enthüllte auch das gigantische Ausmaß der täglichen Klüngelei zwischen den beiden großen Parteien.", "Ein schwerer Schlag für die portugiesische etablierte Politik und ein echter Energieschub für die junge Chega. Denn die neue Kraft dürfte im Moment die einzige größere Partei in Lissabon sein, deren Personal der Korruption unverdächtig ist. Daß sich sowohl die PSD als auch die SP vehement gegen jede Regierungsbeteiligung der neuen Konkurrenz aussprechen, dürfte dem Team rund um Ventura sogar gelegen kommen.", "Seine Chega sei die „einzige nützliche Partei“, spricht der medienaffine Ventura in die Kamera und kündigt „ein Ende der Kultur der Straflosigkeit“ an. Seine Anhänger spinnen das Narrativ weiter. Auf Demonstrationen tauchen Männer und Frauen mit Kehrbesen auf, man werde „ausmisten“, so ein Redner in Porto. Auch das hat die portugiesische Alternative mit Donald Trump oder El Salvadors Präsident Nayib Bukele gemein: sie ist ausgesprochen erfolgreich in den sozialen Netzwerken.", "„Die haben das Fernsehen, wir haben die sozialen Medien“", "Eine Tugend aus der Not geboren, wie es ein Wahlkämpfer gegenüber der JUNGEN FREIHEIT ausdrückt. Die etablierten Parteien „haben das Fernsehen, wir haben die sozialen Medien“. Das spiegele sich auch in der Wählerschaft wider, so der junge Mann. Am stärksten punkte die Partei bei jungen Leuten. Eine Aussage, die sich nicht überprüfen läßt, die aber durchaus plausibel erscheint. Chega ist mit Abstand die stärkste Partei auf Facebook oder TikTok.", "Vielleicht verfangen auch deshalb die Warnungen der Sozialisten nicht, die vor einem „rechten Vormarsch“ warnen, den es nun zu verhindern gelte. Seit 2022 ist die Partei von Spitzenkandidat Pedro Nuno Santos von über 40 Prozent auf 29 Prozent abgerutscht. Der sich nahezu spiegelbildlich vollziehende Aufstieg der Chega läßt zumindest den Verdacht zu, daß vom sozialistischen Absturz vor allem gerade die Rechte profitierte, vor der Santos im Wahlkampf nun warnt.", "In jüngsten Umfragen zeichnet sich eine hauchdünne Mehrheit für die PSD unter Luis Montenegro ab. Gemeinsam mit der Chega hätte sein Mitte-Rechts-Bündnis theoretisch eine Mehrheit. Doch noch lehnt Spitzenkandidat Montenegro eine Koalition mit der „extremen Rechten“, wie er seine Konkurrenz von rechts nennt, ab. Diese Ankündigung könnte sich allerdings als schwere Hypothek herausstellen, denn der geringe Abstand zwischen PSD und SP könnte im Parlament zu einer Situation führen, in der ohne Chega keine stabile Regierungsmehrheit möglich wäre, zumal keine konservative.", "Mortágua will die Rechte von der Regierung fernhalten", "Eine ungewohnte Situation der Stärke für Ventura, der sich und seine Wähler allerdings auch nicht unter Wert verkaufen will. Unterstützung für die PSD gebe es nur, so der Buchautor und überzeugte Katholik, sofern seine Partei Teil der Regierung werde. Ein Angebot, von dem Montenegro zumindest offiziell nichts wissen will, das der radikalen Linken allerdings bereits jetzt den Angstschweiß auf die Stirn treibt.", "Eine Regierungsbeteiligung der radikalen Rechten bedeute einen Rückfall in die Zeit des „moralischen und politischen Bankrotts“, wie es Mariana Mortágua ausdrückt, die Spitzenfrau des Linken Blocks (Bloco de Esquerda), einer sozialistischen, linksextremen Sammlungspartei, die in der Vergangenheit vor allem als Mehrheitsbeschaffer der SP in Erscheinung trat.", "Eine Rolle, die Mortágua gern wieder ausfüllen würde, vor allem wenn das bedeuten würde, die Rechte von der Regierung fernzuhalten. Denn die wolle „fünfzehn Jahre gesellschaftlichen Fortschritt“ zunichte machen, wie es die Tochter eines Anti-Salazar-Aktivisten ausdrückt.", "Chega will eine Volksabstimmung über Abtreibungen", "Stein des Anstoßes für die resolute Politikerin dürfte die Ankündigung von Ventura sein, eine neue Volksabstimmung über die Straflosigkeit des Schwangerschaftsabbruchs in Portugal durchführen zu wollen. Stattdessen wolle ihre Partei für eine Politik des „gesellschaftlichen Fortschritts“ kämpfen.", "Bisher scheint hier jedoch eher der fromme Wunsch Vater des Gedankens zu sein. In den Umfragen liegt der linke Block weit abgeschlagen zwischen vier und sechs Prozent und streitet sich mit der „liberalen Initiative“, einer FDP-nahen Kleinpartei, um den vierten Platz.", "Noch 2020 konnte sich der Linke Block Hoffnungen auf eine dauerhafte Etablierung im zweistelligen Bereich machen, doch der Aufstieg der Chega hat auch hier seine Spuren hinterlassen – portugiesische Protestwähler entscheiden sich nun eher für Ventura und seine Chega, als für die radikale Linke. Der bleibt fürs erste nur die Rolle als Zaungast. Als Königsmacher haben Mortágua und ihre Genossen ausgedient.", "JF 11/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/von-rechtspopulisten-und-turnschuhen-die-laecherliche-nike-posse/", "https://jungefreiheit.de/wirtschaft/2024/unternehmerverband-das-standortproblem-heisst-rechtspopulismus/", "https://jungefreiheit.de/politik/ausland/2024/auch-portugal-rueckt-nach-rechts/", "https://jungefreiheit.de/politik/ausland/2023/terrorangriff-lissabon/", "https://jungefreiheit.de/politik/ausland/2021/linke-norwegen-wahl/"]}