{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-198/", "query_keywords": ["krieg", "politik", "us", "usa", "ss", "ns", "afd", "afrika", "klimakatastrophe", "rna", "sp", "klima", "feminismus", "einwanderung", "schi", "gleichstellung", "vereinte nationen", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["\"Sexismus\"", "AfD", "ARD", "Familie", "Frauentag", "ORF", "ZDF"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Am Freitag war „Internationaler Frauentag“. Früher nannte man den im Allgemeinen „Welt-Frauentag“; aber einigen Leuten scheint dann irgendwann einmal aufgefallen zu sein, daß dieser Ehrentag der Frauen gar nicht auf der ganzen Welt gefeiert wird. In Deutschland aber natürlich schon beziehungsweise noch. Passend zu dem Kampftag, der auf eine Initiative verschiedener sozialistischer Organisationen in der Zeit vor dem Ersten Weltkrieg zurückgeht – und der in Berlin und anderswo mittlerweile ein gesetzlicher Feiertag ist – haben die ARD, das ZDF am 8. März ihren „Baukasten gegen Sexismus“ vorgestellt.", "Mit dem 16 Punkte umfassenden Maßnahmenkatalog, wollen die beiden öffentlich-rechtlichen Sendeanstalten gegen sexuelle Belästigung in ihren Häusern vorgehen. Auch der ORF in Österreich und die „Deutsche Welle“ wollen sich nach dem vorgelegten Plan richten.", "Dieser soll unter anderem die Führungskräfte der Medienhäuser zu sogenannten Anti-Sexismus-Schulungen verpflichten. Das Papier unterscheidet zwischen „notwendigen“ und „empfohlenen“ Maßnahmen. Die Schulungen, die den Bossen des Zwangsgebührenfernsehens einen professionellen und unanstößigen Umgang mit dem anderen Geschlecht beibringen sollen, zählt man intern dabei übrigens zur ersteren Kategorie.", "Da fragt man sich natürlich schon, was da bei ARD, ZDF und Co. hinter den Kulissen so abgeht, daß man Kai Gniffke, Thomas Bellut und ihren Kollegen in den Chefetagen des ÖRR derartig die Zügel anlegen muß. Zumal man auf die Zügelbarkeit der eigenen Sender-Oberen offenbar so wenig vertraut, daß die zuständigen Gleichstellungsbeauftragten der Anstalten zusätzlich noch Angebote zur Stärkung von Zivilcourage und Schulungsangebote zum Thema Diversität empfehlen. Vielleicht sollte die Frauen beim öffentlich-rechtlichen Fernsehen doch einmal darüber nachdenken, ob das Axel-Springer-Haus ihnen nicht doch ein sicheres Arbeitsumfeld bieten würde.", "Der Internationale Frauentag, den die Vereinten Nationen seit 1975 als „Tag der für die Rechte der Frau und den Weltfrieden“ zelebriert, bescherte uns in dieser Woche allerlei sehr feministisch angehauchte „Nachrichten“. So meldete die Nachrichtenseite Utopia.de, daß Frauen in Büros häufiger frieren würden, als ihre männlichen Kollegen, weil die Temperaturen am Arbeitsplatz, oft auf Männer abgestimmt seien.", "Das wollen „Forschende aus den Niederlanden“ herausgefunden haben und forderten deshalb „im renommierten Fachmagazin Nature Climate Change Richtwerte für das Innenraumklima in Wohngebäuden und Büros anzupassen“. Ich dachte ja bisher, die Temperaturen in unseren Büros und Wohnungen sei nicht auf Männer abgestimmt, sondern auf Frieden. Hatte man uns doch alle im Rahmen des politischen Rußlandfeldzugs dazu aufgerufen, unsere Heizungen so weit wie möglich herunterzudrehen, um Gas und Energie zu sparen.", "Eine Erklärung für diese Diskrepanz in der Beurteilung der Heizverhältnisse könnte sein, daß der Aufstand der niederländischen Wissenschaftler für die frierenden Bürofrauen, den das deutsche Magazin anläßlich des diesjährigen Frauentags zum Thema machte, bereits aus dem Jahr 2015 stammt. Dennoch müsste die recycelte Meldung in der Utopia-Redaktion eigentlich für einigen Diskussionsstoff gesorgt haben.", "Versteht sich das Medium doch selbst als „Online-Magazin und Community für Nachhaltigkeit“. Aus dieser Perspektive betrachtet, wären somit im Grunde ausnahmsweise einmal nicht die Männer das Problem, sondern die Frauen, die so egoistisch und ignorant gegenüber der bevorstehenden „Klimakatastrophe“ sind, daß sie es bei der Arbeit lieber angenehm warm haben wollen, statt nachhaltig zu frieren.", "Natürlich wurde auch der „Weltfrauentag“ genutzt, um weiter medial gegen die AfD zu schießen. So veröffentlichte das ZDF gemäß dem eigenen Neutralitätsverständnis einen Beitrag über den „Anti-Feminismus von rechts“ und darüber, wie sich die AfD „echte Frauen“ vorstelle. Die AfD sei eine „Männer-Partei“ und „propagiert ein reaktionäres Frauenbild“, heißt es in dem Artikel über die politische Oppositionskraft, die sich mit Alice Weidel (vermutlich versehentlich) eine lesbische Frau zur Vorsitzenden gewählt hat.", "Zum Beweis, für das reaktionäre Frauenbild in der Alternative für Deutschland nennen die Verfasser des Textes, neben mitunter harscher – und in den Formulierungen meist aus den USA übernommener – Kritik am modernen Feminismus einiger AfD-Politiker auch die Forderung, dem deutschen Fachkräftemangel mit mehr deutschen Kindern entgegenzuwirken, statt weiter auf immer mehr Einwanderung zu setzen.", "Wenn in Afrika doch jeden Tag unzählige angehende Ingenieure und Physikwissenschaftler geboren werden, warum sollten sich dann weiße deutsche Frauen um ihre berufliche Karriere und ihre „schönste Abtreibung” bringen lassen, scheinen sich die progressiven Feministen in der Heute-Redaktion zu denken und wollen die Zumutung des Gebärens lieber den afrikanischen Frauen überlassen. Ganz schön rassistisch eigentlich."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}