{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2024/jetzt-kommt-die-entkolonialisierung-der-wikinger/", "query_keywords": ["us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Angelsachsen", "Angelsächsisch", "Entkolonialisierung", "Großbritannien", "Nottingham", "Universität", "Wikinger"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im neuen Semester geht es an der Universität Nottingham der Frühgeschichte an den Kragen, genauer: sie wird „dekolonisiert“. Vor allem die Begriffe „Anglo-Saxon“ und „Viking“, die auf eine germanische Frühgeschichte auf der Insel nach der Römerzeit verweisen, sollen künftig primär in den Fächern Geschichte und Englische Literatur ausgemerzt, entsprechende Curricula umbenannt werden.", "Die „angelsächsische“ Ära soll künftig bei den Kursbezeichnungen „frühmittelalterlich“ heißen, auch das literaturwissenschaftliche Modul „Das angelsächsische und wikingerzeitliche England von Beda bis Alfred dem Großen“ wird umbenannt, berichtet The Telegraph vergangenen Samstag.", "Bei letzterem ist nicht nur das Wort „angelsächsisch“ verstörend, weil es laut Universität „in den letzten Jahren zu sehr mit Rassisten in Verbindung gebracht wurde“, sondern der Bezug auf die Wikinger könnte eine „Verbindung zur nordischen Mythologie“ herstellen, Konnotationen zu „Rasse, Reich und Nationalsozialismus“ oder gar der SS drängten sich auf.", "Wegen der „Black Lives Matter“-Proteste 2020 wurde die „Entkolonialisierung des Lehrplans“ eingeleitet, die „Russell Group“, Betreiber etlicher Universitäten in England, will diese nun flächendeckend exekutieren.", "JF 37/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/vorzeitig-freigelassene-gewalttaeter-feiern-vor-presse/", "https://jungefreiheit.de/wissen/geschichte/2024/grossbritannien-war-im-burenkrieg-von-gier-und-brutalitaet-getrieben/", "https://jungefreiheit.de/politik/ausland/2024/grossbritanniens-premierminister-besorgt-ueber-afd-aufstieg-im-osten/", "https://jungefreiheit.de/politik/ausland/2024/wird-die-wahrheit-ueber-den-islam-verboten/", "https://jungefreiheit.de/politik/ausland/2024/britische-justiz-nach-southport-krawallen-rechte-in-den-knast-dealer-in-freiheit/"]}