{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2023/matussek-schreibt/", "query_keywords": ["politik", "us", "antifa", "usa", "ss", "afd", "demo", "familie", "sp", "rna", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Armageddon", "Literatur", "Matthias Matussek", "Michael Klonovsky"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Matussek kam spät, aber er kam. Und leistete umgehend Abbitte: „Entschuldigung für die Weltlage, das habe ich nicht gewollt“, verkündete er mit melancholischem Sarkasmus angesichts der endzeitlichen Entscheidungsschlacht, die gegenwärtig – so der Eindruck – nicht nur in seinem Buch „Armageddon“ tobt. Im Roman wird die Hauptfigur Rico Hausmann von Mächten der Finsternis verfolgt; doch ist die Gefahr nur zu real: Da ist eine Morddrohung per Video, ein Scharfschützengewehr und Putzer, eine verkrachte Existenz. Und nicht zuletzt ist da der Verrat durch Freunde und Kollegen. Genug Gründe für Rico Hausmann, „Abschied von einer Welt, die ins Chaos rutscht“ zu nehmen und sich in sein ländliches Refugium an der Ostsee zurückzuziehen.", "Doch auch hier ist er nicht sicher: Matussek begann seine Lesung mit dem ersten Romankapitel, in dem Rico und sein Verfolger Putzer zufällig aufeinander treffen – ein Abstecken der Fronten. Matussek las zunächst versöhnliche Szenen. So wird der Antifa-Anhänger Putzer keineswegs als reines Monster gezeichnet, sondern auch voller Fürsorge zu seiner drogenabhängigen Freundin. Eine Fürsorge, durchaus vergleichbar mit jener, die Ricos Freunde für ihren autistischen Sohn Finn aufbringen. Und die, bemerkt Matussek vom Buch aufschauend, eine tatsächliche Verbesserung in die Welt trage. Zugleich verweise diese Szene auf den mittleren Teil des Buches, der als „Bericht eines angekündigten Todes“ von der Sterbehilfe handelt. Denn am Beispiel Finns stelle sich die Frage, inwieweit wir das Recht haben, den Wert eines Lebens zu ermessen.", "Als gläubige Katholiken haben sowohl der Autor wie auch seine Hauptfigur große Vorbehalte gegenüber der „Selbstermächtigung des Menschen, über Leben und Tod zu entscheiden“. Darüber hinaus bedauerte Matussek den Umstand, daß Kindheit wie auch Familie heute einen viel zu geringen Stellenwert haben: „Die Leistungsfähigkeit einer großen Sippe beweisen uns heute erst wieder verschiedene Migrantengruppen. Der Einzelne ist dagegen leichte Beute für alle Totalitarismen – wie Hannah Arendt ja schon zeigte.“", "Die Person Matthias Matussek und die Romanfigur Rico Hausmann sind, so räumt der Autor im Gespräch mit Klonovsky ein, zu 99,9 Prozent deckungsgleich. Auch die Vorgänge um Matusseks legendäre Geburtstagsparty sind real: Neben Freunden aus dem Medienbetrieb war auch ein Mitglied der Identitären Bewegung eingeladen. Umgehend wandte sich der Partygast Jan Fleischhauer – in panischer Angst vor Kontaktschuld – von seinem früheren Kollegen ab und Jan Böhmermann, „Satiriker“ beim ZDF, machte das Fest zu einem wohlfeilen Skandal: Es beweise den Zusammenschluß von saturierter Bürgerlichkeit und staatsfeindlichen Rechtsradikalen.", "In Folge erschien per Video eine implizite Morddrohung gegen Matussek, die den Wächtern gegen Haß und Hetze im Netz offensichtlich als unbedenklich gilt. Für Matussek zeigt dies: Drohungen gegen konservative Journalisten oder Politiker werden von der Staatsmacht kaum ernst genommen. Wie auch die jüngsten Attacken auf Politiker der AfD beweisen.", "„Linke richten sich eher nach bolschewistischen Grundsätzen als nach den Regeln der Bergpredigt – oder denen der Demokratie“, konstatierte Matussek. Das sei nicht nur am Umgang der Grünen mit Natur und Umwelt erkennbar, sondern auch an deren Marsch durch die Institutionen. Ob der maoistische Traum einer „Weltrevolution“ heute ausgeträumt oder leicht abgewandelt Wirklichkeit geworden ist, mag jeder für sich entscheiden. Im besten Deutschland aller Zeiten allerdings haben Protagonisten, die außerhalb des vorgegebenen Meinungskorridors stehen, Schwierigkeiten, ihre Existenz zu sichern.", "Vor allem aber sind es die Dramen um Mißgunst und Verrat, die den ersten Teil von „Armageddon“ ausmachen. Dramen, die der Realität einer Medienlandschaft, die jedes journalistische Ethos verloren hat, entnommen sind. Bestes Beispiel sei Benjamin von Stuckrad-Barre mit seinem Buch „Noch wach?“: Hier wird zunächst die Freundschaft zum Springer-Chef Mathias Döpfner zelebriert, um die Person sodann gnadenlos zu zerlegen, so Matussek. „Der Verrat“, konstatiert er durchaus selbstkritisch, „ist eine Grundkonstante im Journalismus. Heute ist es aber vor allem der Selbstverrat der Vierten Gewalt“.", "Denn, fügte Klonovsky hinzu: „Der junge Journalismus hat kaum Optionen, er kann nur nach einer Seite lauter werden.“ Nämlich zur linken. Welche Perspektive habe dann der konservative Journalismus?, so eine Frage aus dem Publikum. Diese würde immer besser, verbreitete Matussek hoffnungsfrohen Optimismus, denn: „Es gibt wichtigere Themen als das Gendern.“", "Den Abschluß der Lesung bildete ein wuchtiger Ausschlag in Richtung phantastische Literatur: Armageddon, die große Entscheidungsschlacht, findet hier am Karfreitag statt; finstere Mächte aus Politik und Medienwelt geben sich ein infernalisches Stelldichein im schlammigen Grund von Ricos Ostseedorf. Matussek las die Passage mit großer Emphase und ausgreifenden Gesten – sehr zur Erheiterung des Publikums.", "Wer neben der entfesselten Wortgewalt Matusseks gern noch mehr von Michael Klonovsky gehört hätte, dem sei noch einmal dessen brillante Rezension zu „Armageddon“ empfohlen. Die Aufzeichnung von Lesung und Gespräch werden in Kürze auf der Internetseite der Bibliothek des Konservatismus abrufbar sein."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/deutschland-zwischen-zwei-seiten/", "https://jungefreiheit.de/kultur/2024/frauen-an-der-macht/", "https://jungefreiheit.de/kultur/literatur/2024/100-geburtstag-von-truman-capote-der-von-der-schlange-gebissene/", "https://jungefreiheit.de/allgemein/2024/chinas-langer-marsch/", "https://jungefreiheit.de/kultur/literatur/2024/aby-warburg-zwischen-mythos-und-logos/"]}