{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/deutschrap-jugendsprache/", "query_keywords": ["rki", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschrap", "Jugendsprache", "Para", "Slang", "türkische Begriffe"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Was guckst du?“ ist von vorgestern. Heute heißt es „Mach kein Auge!“ Die negativ behaftete Redewendung „Auge machen“ kommt dabei aus dem arabischen Raum und bedeutet eifersüchtig/neidisch sein und dementsprechend etwas verlangend anstarren. Dies kann ein Auto, ein Kleidungsstück, aber auch eine Frau sein.", "Dieses fast schon schmachtende Kompliment stammt ebenfalls aus dem türkischen und arabischen Kulturkreis, der für seine teils blumigen Wortkonstellationen bekannt ist. Es drückt (tiefen) Dank aus, kommt aber auch salopper in alltäglichen Situationen vor wie eine zugestandene Vorfahrt oder ein ausgegebenes Getränk.", "Für Marihuana beziehungsweise Cannabis gab es seit jeher eine Vielzahl an Begriffen: Gras, Weed, Pot, Ganja. Ott ist wohl der jüngste Spitzname für die beliebte Droge. Das Wort kommt aus dem Türkischen und bedeutet soviel wie „Kraut“, „Unkraut“ oder „Gras“."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/die-bundeswehr-laedt-ein-ins-tiktok-abenteuerland/", "https://jungefreiheit.de/kultur/2023/migranten-abc-jugendsprache/", "https://jungefreiheit.de/debatte/kommentar/2023/fler-wird-woke/", "https://jungefreiheit.de/debatte/kommentar/2021/nichttoxische-kicher-kerle1/"]}