{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/gruene-auslaender-integration/", "query_keywords": ["cdu", "spo", "us", "politik", "ss", "demo", "schi", "rassismus", "sp", "ns", "datenschutz", "einwanderung", "integration", "regierung", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Filiz Polat", "Grüne", "Integration", "Integrationsgipfel", "Katrin Göring-Eckardt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Grünen-Fraktion im Bundestag hat mehr Rechte für Ausländer und mehr Förderungen für Integrations-Organisationen gefordert. „Wir müssen strukturelle Probleme mit strukturellen Maßnahmen beantworten“, sagte deren integrationspolitische Sprecherin, Filiz Polat, am Dienstag der Deutschen Presse-Agentur. „Das bedeutet zum Beispiel eine Abkehr von der kurzfristigen Projektförderung hin zu einer dauerhaften Förderung von Organisationen.“ Sie bekräftigte die Forderung nach einem Demokratiefördergesetz.", "Zudem brauche es laut Polat ein neues Staatsangehörigkeitsgesetz. „Mehrstaatigkeit sollte die Regel werden und die Optionspflicht ohne Wenn und Aber abgeschafft werden.“ Letztere verpflichtet die Kinder bestimmter ausländischer Eltern bis zu ihrem 21. Geburtstag zwischen der deutschen oder der ausländischen Staatsangehörigkeit zu entscheiden.", "Überdies forderte die Grünen-Politikerin das kommunale Wahlrecht auch für Bürger von Nicht-EU-Staaten und ein Antidiskriminierungsgesetz im Bund. Dadurch könnten sich Betroffene gegen Diskriminierung nicht nur im Privaten, sondern auch gegenüber Behörden verteidigen. „Das Gesetz muss ein Klagerecht für Verbände enthalten, damit Opfer von Diskriminierung nicht auf sich allein gestellt sind.“", "Auch brauche es Polat zufolge ein Bundesteilhabegesetz mit einer verbindlichen Quote unterrepräsentierter Gruppen in der Bundesverwaltung. „Maßstab für eine Erfassung für eine Quote könnte eine freiwillige und datenschutzkonforme Selbstauskunft über rassistische Erfahrungen sein.“ Den von der Union geführten Innenministerien hätte es in den vergangenen Jahren „an Bewusstsein und Sensibilität für das Thema Rassismus“ gefehlt.", "Am heutigen Dienstag findet der 13. Integrationsgipfel statt, in diesem Jahr in digitaler Form. Geleitet wird dieser von der Integrationsbeauftragten der Bundesregierung, Annette Widmann-Mauz (CDU). Thema sollen unter anderem Strategien für mehr Teilhabe im Gesundheitswesen, in Kultur, Medien und im Sport sein.", "Bereits am Montag hatte Grünen-Fraktionschefin Katrin Göring-Eckhardt mehr staatliche Anstrengungen verlangt, um die Chancen von Einwanderern zu verbessern. „Noch immer bleiben People of Colour und Menschen mit Einwanderungsgeschichte zu viele Türen verschlossen“, sagte sie der Nachrichtenagentur AFP. „Wir müssen endlich an die Strukturen ran, um echte Veränderungen in unserer Einwanderungsgesellschaft zu erreichen.“ (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}