{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2022/das-geschlecht-als-waffe/", "query_keywords": ["spo", "politik", "us", "amerika", "ss", "leiche", "islamisch", "frauenquote", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Frauenquote", "Tessa Ganserer", "Trans-Frauen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Sind es die Doppel-X Chromosomen und eine Gebärmutter, die einen Menschen dem weiblichen Geschlecht zuordnen? Oder ist das Geschlecht lediglich ein gesellschaftliches Konstrukt? Ist das Geschlecht eine biologische Tatsache, unverrückbar, oder gar eine „gefühlte“ Identität? All diese Fragen rütteln seit Jahren an tradierten Rollenbildern von Mann und Frau. In der politischen Debatte, in der Werbung, in der Kunst – überall schallt die regenbogenfarbene Botschaft: Das Geschlecht ist nicht biologisch determiniert.", "In einer freien Gesellschaft sollte jeder nach seiner Fasson leben und seine Persönlichkeit ausdrücken können. Das ist meine Meinung. Ich finde es heuchlerisch, mit dem Zeigefinger auf die Intoleranz des Islam zu deuten und lauthals zu beklagen, daß Homo- und Transsexuelle in islamischen Ländern keine Rechte haben, ja dem Tode geweiht sind, aber gleichzeitig selbige zu beschimpfen. Es ist ein Fehler, aus dem Geschlecht von Menschen politisches Kapital schlagen zu wollen.", "Denn „die Freiheit des Einzelnen endet dort, wo die Freiheit des Anderen beginnt“, sagte schon der deutsche Philosoph Immanuel Kant. Jeder nach seiner Fasson, gerne, aber dabei sollten dieselben Regeln für alle gelten. Diesen Rahmen haben wir in Deutschland leider schon lange verlassen. Die Quotenregelung in Politik und in vielen Teilen der Wirtschaft hat den naturrechtlichen Grundsatz des Gleichheitsprinzips aus den Angeln gehoben und fördert die Ungleichheit zwischen den Geschlechtern. Eine Frau, die etwas auf sich hält, will keine „Quotenfrau“ sein. Sie will Anerkennung für ihre Leistung, nicht für ihren Schoß. Doch das Prinzip dieser Gratisprämien kommt in unserer „Post-Leistungs-Gesellschaft“ gut an.", "Frauen, die es durch ihr Können nicht geschafft haben, ziehen die Quotenkarte ebenso gerne wie neuerdings auch so mancher Mann. Im speziellen Fall geht es um die Grünen-Politikerin Tessa – früher Markus –  Ganserer, Forstwirt, verheiratet und Vater von zwei Kindern. Ganserer nennt sich nun Tessa, trägt Frauenkleider und fühlt sich als Frau. Tessa ist sowohl physisch als auch juristisch ein Mann. Ganserer hat sich weder operativ angleichen noch seinen Personenstand amtlich ändern lassen. Muß man ja auch nicht, es ist ja schließlich ein freies Land, aber dann auf dem Ticket der Frauenquote in den Bundestag einzuziehen, ist mehr als dreist.", "Ganserer war zuvor für die Grünen im Bayerischen Landtag, kandidierte dann auf einem Frauenquotenplatz und zog im Herbst 2021 in den Bundestag. Es erinnert an die US-amerikanische Travestie-Komödie „Tootsie“, in der Dustin Hoffman einen erfolglosen Schauspieler mimt, der erst als Frau verkleidet seinen beruflichen Durchbruch erlebt. Nur, daß im Falle Ganserer, nur Tessa etwas zu lachen hat. Möglich macht diese Scharade ein „Frauenstatut“ im Grünen-Programm: „Von dem Begriff ‘Frauen’ werden alle erfaßt, die sich selbst so definieren“ heißt es dort.", "Der Unmut unter Frauenrechtlerinnen ist groß. Sie sehen die Errungenschaften der Frauenrechtsbewegung in Gefahr. So hat sich die Initiative „Geschlecht-zaehlt.de“ gegründet, die sich dafür einsetzt, daß Geschlecht in seiner derzeitigen Bedeutung auch weiterhin zählt und die „Rechtkategorie Geschlecht auf der Grundlage der körperlich-biologischen Merkmale, die „weiblich“ und „männlich“ unterscheiden, bestehen bleibt.", "Die Initiative hat im Fall Gansterer Einspruch gegen die Wahl eingelegt und warnt vor der Etablierung des sogenannten „Selbstbestimmungsgesetzes“. Dieses Gesetz würde es ermöglichen, das Geschlecht rein nach subjektivem Empfinden zu definieren. Jeder könnte demnach nach Gutdünken beschließen, welches Geschlecht er aktuell hat.", "Schon jetzt gibt es großen Unmut im Frauensport, da Transfrauen oft anatomisch und physiologisch den Bio-Frauen überlegen sind. Es sei erinnert an die Bilder aus dem Jahr 2020, als die australische Transfrau Caroline Layt beim Rugby ihre Gegnerinnen förmlich umnietete. Im Sport geht es um Fairneß, aber anderswo um das nackte Überleben: Wenn straffällige Männer in Frauengefängnissen untergebracht werden, nur weil sie sich für die Dauer der Haftzeit selbst als Frau definieren.", "Dies ist nämlich mittlerweile geltende Rechtslage im US-Bundesstaat Kalifornien. Während die Frauengefängnisse ihre Sicherheitsmaßnahmen für die Neuankömmlinge verschärfen und den weiblichen Insassen Kondome und Abtreibungs-Broschüren in die Hand drücken, machen die Wahl-Frauen einen Kurs namens „Right person, right prison“, um die Verlegung möglichst reibungslos zu gestalten. Wie lange wird es wohl dauern, bis eine Frau ihrem Vergewaltiger begegnet?"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/die-antwort-der-beatrix-von-storch-auf-ganserers-rueckzug/", "https://jungefreiheit.de/politik/deutschland/2024/griff-ans-geschlechtsorgan-kritik-an-obszoenem-ganserer-foto/", "https://jungefreiheit.de/politik/2024/erster-teil-des-selbstbestimmungsgesetzes-tritt-in-kraft-was-jetzt-gilt/", "https://jungefreiheit.de/politik/deutschland/2024/mann-oder-frau-goering-eckardt-verhaengt-geldstrafe-gegen-von-storch/", "https://jungefreiheit.de/debatte/kommentar/2024/eine-frauenquote-fuer-die-bundeswehr-ist-die-voellig-falsche-prioritaet/"]}