{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/corona-abrechnungsbetrug/", "query_keywords": ["terror", "spo", "ss", "corona", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abrechnungsbetrug", "Corona", "Corona-Betrug", "Corona-Soforthilfen", "Razzia", "Schnelltests"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Berliner Polizei ist gegen 50 mutmaßliche Betrüger vorgegangen, die bei den kostenlosen Corona-Schnelltests falsch abgerechnet haben sollen. Seit Mittwoch morgen seien mehr als 200 Beamten des Landeskriminalamts und der Landespolizeidirektion an mehr als 150 Orten in der Hauptstadt im Einsatz, teilte die Generalstaatsanwaltschaft Berlin mit.", "Laut Informationen des Tagesspiegels haben die Beamten auch ein Mitglied des Remmo-Clans im Visier. Es bestehe der Verdacht, daß es Verbindungen zwischen den Betrugsfällen und kriminellen Clan-Strukturen gebe. Dort habe nach der zweiten Corona-Welle eine Art „Goldgräber-Stimmung“ geherrscht. Die Großfamilien verfügten häufig über Lokale und seien in der Lage, schnell viele Personen zu mobilisieren, die sich an den Geschäften beteiligten, verdeutlichte Martin Steltner von der Berliner Staatsanwaltschaft gegenüber der Zeitung.", "Im Mai hatte die Staatsanwaltschaft Bochum bereits gegen den MediCan-Inhaber Oguzhan Can ermittelt, der mutmaßlich ebenfalls höhere Zahlen an seinen Testzentren gemeldet hatte als tatsächlich Tests durchgeführt wurden.", "In der Vergangenheit war es zudem auch zu Betrugsfällen bei den Corona-Soforthilfen gekommen. So soll etwa der salafistische Prediger und IS-Unterstützer Ahmad A., der vom Verfassungsschutz als Gefährder geführt wird, 18.000 Euro erschlichen haben. Er behauptete, einen Honighandel zu betreiben.", "In einem Bericht der Welt am Sonntag vom März dieses Jahres ist zudem von „Terrorismusfinanzierung“ mithilfe der Corona-Soforthilfen die Rede. Islamisten in Deutschland könnten demnach bis zu 1.000.000 Euro erhalten haben. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}