{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2021/corona-aussagen-hoehner/", "query_keywords": ["cdu", "spo", "politik", "ss", "corona", "sp", "grenzen", "ns", "pandemie", "us", "regierung", "armin laschet"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["allesdichtmachen", "Corona-Pandemie", "Die Höhen", "Rechtspopulismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Die Kölner Musikgruppe „Die Höhner“ hat sich wegen Äußerungen zur Corona-Pandemie und seinen politischen Ansichten von ihrem Gitarristen Joost Vergoossen getrennt. Dessen „Haltung zur weltweiten, Covid-19 bedingten Pandemie, die er in mehreren Postings auf seinen Social Media Plattformen veröffentlicht hat, entsprechen nicht der Überzeugung der Band. Zahlreiche Diskussionen zu den erfolgten und bestehenden Covid-19-Maßnahmen zwischen Joost und den anderen Bandmitgliedern verliefen ergebnislos“, teilten die verbliebenen Bandmitglieder auf Facebook mit.", "Ausschlaggebend für die Trennung sei gewesen, daß Vergoossen „sich schließlich öffentlich zu einem niederländischen Rechtspopulisten und dessen Partei bekannt“ habe. Daher habe man sich nach weiteren Gesprächen entschlossen, getrennte Wege zu gehen. Ob es sich dabei um Geert Wilders und seine „Partei für die Freiheit“ (PVV) handelte, ließ sich nicht feststellen, da ein entsprechender Beitrag auf der nicht verifizierten Facebook-Seite des Musikers nicht zu finden war.", "Vergoossen wiederum erhob Vorwürfe gegen die Band. Seine ehemaligen Mitmusiker hätten sich einem Gespräch verweigert. Er betonte, er sei kein Corona-Leugner „oder jemand, der die Grenzen für Flüchtlinge schließen will“. Zugleich wies er die Anschuldigung zurück, ein Rassist zu sein.", "„Die Höhner“, die einem breiten Publikum gerade durch ihre Auftritte zur Karnevalszeit bekannt sind, engagierten sich bereits wiederholt „gegen Rechts“. So wirkten die Musiker unter anderem an einem Video gegen die Vereinnahmung durch Rechte mit.", "In den vergangenen Tagen hatte es in Deutschland weitere Kritik aus der Kulturbranche an der Corona-Politik gegeben. Die satirische Protestaktion „#allesdichtmachen“ von über 50 Schauspielern sorgte für Aufregung. Darin gingen die Prominenten, darunter Jan Josef Liefers und Ulrich Tukur, hart mit den Corona-Maßnahmen der Bundesregierung ins Gericht.", "Die Aktion löste zugleich Empörung aber auch Zustimmung aus. So äußerte Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) Verständnis für das Anliegen der Künstler. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/von-rechtspopulisten-und-turnschuhen-die-laecherliche-nike-posse/", "https://jungefreiheit.de/politik/deutschland/2024/rueckforderungen-von-corona-hilfen-ich-will-fuer-alle-betroffenen-stehen/", "https://jungefreiheit.de/kultur/medien/2024/mit-welchen-schwierigkeiten-eine-corona-doku-zu-kaempfen-hat/", "https://jungefreiheit.de/wirtschaft/2024/unternehmerverband-das-standortproblem-heisst-rechtspopulismus/", "https://jungefreiheit.de/debatte/kommentar/2024/die-geburtenkrise-ist-kein-schicksal/"]}