{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/afghanischer-prostituierten-killer-beruft-sich-auf-koran/", "query_keywords": ["politik", "us", "usa", "ss", "fpö", "övp", "asyl", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghane", "Asylbewerber", "FPÖ", "Islam", "Koran", "Mord", "Wien"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIEN. Der afghanische Mörder, der in Wien Ende Februar drei Prostituierte brutal ermordete, hat die Tat mittlerweile gestanden und sich dabei auf den Koran berufen. „Prostituierte stehen unter dem Deckmantel des Satans“, sagte er laut österreichischen Medien im Polizeiverhör. „Ich habe im Koran gelesen, ich solle Dschihad betreiben.“", "Zudem wurden auch neue Details der grausamen Tat bekannt. Nachdem die drei asiatischen Frauen sich geweigert hatten, mit dem Asylbewerber Sex zu haben, rastete dieser aus und brachte sie mit drei mitgebrachten Messern bestialisch um. Die Ermittler zählten bei den Opfern insgesamt 96 Messerstiche. Zwei der drei Frauen wurden regelrecht enthauptet.", "Die Polizei nahm den Afghanen kurz nach der Tat fest und fand auch die mutmaßlichen Tatwerkzeuge. Eine vierte Bordellangestellte konnte sich vor dem Migranten in einem Schrank in Sicherheit bringen und mußte die Taten mitanhören. Kurz vor der Tat kaufte Ebadullah A. in einem Supermarkt drei Messer. Bei seiner Festnahme griff er Polizisten an.", "Der Anwalt des Afghanen forderte für seinen Mandaten Mitleid ein. „Er ist eine zerbrochene Seele, ein bedauernswerter Kranker. Mein Klient ist überzeugt davon, daß das Messer durch Magie und Zauberei geführt wurde – er lebt in einer Fabelwelt“, sagte sein Verteidiger dem Onlineportal „Heute.at“.", "Die FPÖ hatte nach Bekanntwerden der Tat der Regierung aus Grünen und ÖVP eine Mitschuld zugeschrieben. „Nach diesem Vorfall muß man sich allerdings sowieso die Frage stellen, was eigentlich Wien noch von Kabul unterscheidet. Diese Zustände sind untragbar“, sagte der Wiener FPÖ-Politiker Maximilian Weinzierl. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/ausland/2024/fpoeler-in-historischer-wahl-zum-parlamentspraesidenten-gekuert/", "https://jungefreiheit.de/debatte/kommentar/2024/der-traditionszerstoerer/", "https://jungefreiheit.de/politik/ausland/2024/van-der-bellen-betraut-wahlverlierer-mit-regierunsgbildung/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/"]}