{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2021/nichttoxische-kicher-kerle1/", "query_keywords": ["spo", "us", "usa", "ss", "leiche", "rassismus", "sp", "familie", "migration", "ns", "schi", "fridays for future"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brudis", "Funk", "Geschlechterrollen", "Jugendsprache", "Öffentlich-Rechtlicher Rundfunk"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Falls in der Bundesrepublik noch ein letzter Rest Männlichkeit übrig war, hat ihn das neue „Funk“-Format „Brudi“ gänzlich davongespült. Das öffentlich-rechtliche Netzwerk für junge Menschen trumpft immer wieder mit neuen Angeboten auf. Die Kulisse mag sich ändern, doch die Botschaft ist stets die gleiche: Die hiesige Jugend ist unkonventionell und weltoffen. Wiederkehrende Themen sind etwa sexuelle Vielfalt, Rassismus und Nachhaltigkeit.", "Mit „Brudi“ gibt es nun ein YouTube-Format, das sich speziell an junge Männer richtet. „Kein Sixpack? Kein Hengst im Bett? Kein Geld? Keine Beziehung – oder auch gar keine Lust drauf?“, teasert „Funk“ das neue Programm an. Es diene der Orientierung und beschäftige sich unter anderem mit Themen wie dem ersten Sex, Krach mit dem besten Freund und Neid im Fitneßstudio. Moderiert werden die Videos von den drei „Brudis“ Ken, Souf und Leon. Auf den ersten Blick haben sie nicht viel gemeinsam – auf den zweiten auch nicht. Das verkauft „Funk“ als Vorteil.", "Sie „bringen ganz unterschiedliche Erfahrungen mit und hinterfragen durch den gemeinsamen Austausch auch mal sich selbst und ihre Umwelt“. In der Interaktion ergibt sich hingegen eher der Eindruck: „Jetzt wächst zusammen, was zusammengewürfelt wurde.“ Entsprechend plump ist auch das Thema des ersten Videos, mit dem sich ganz offensichtlich wirklich jeder junge Mann identifizieren können soll. Ob „Unsere dümmsten Lügen“ die richtige Wahl für eine Vorstellungsfolge war, ist fraglich. Immerhin haben Ken, Souf und Leon den Anspruch, Vorbilder zu sein.", "Gemeinsam sitzen sie auf einem braunen Sofa in einem modern eingerichteten Wohnzimmer mit Junggesellen-Charme. Dort wollen sie jede Woche „spannende Gäst:innen“ empfangen. In der ersten Episode ist TikTok-Star Robert White dabei, dem bei der App über 1,1 Millionen Menschen folgen. Gemeinsam stellen die vier Jungs sich einer „Challenge“. Jeder „Brudi“ erzählt drei Geschichte – zwei davon sind gelogen. Die anderen drei Jungs müssen erraten, welche der drei Anekdoten wahr ist.", "Der modebegeisterte Ken gab gegenüber seinen Klassenkameraden einmal vor, Urlaub auf den Malediven gemacht zu haben, wobei er die Ferien daheim verbrachte. Leon, der gerne Sport macht, erzählte einem Freund vor Jahren, er besitze ein zum damaligen Zeitpunkt angesagtes „Ego-Shooter“-Spiel, das er sich kurzerhand von einem anderen Kumpel ausleihen mußte, als seine Lüge aufzufliegen drohte. Souf, der laut „Funk“ „aus der Welt der Finanzen kommt“, gesteht, früher gefälschte Markenklamotten in Marokko gekauft und bei Nachfragen seiner Mitschüler auf unwissend gemacht zu haben.", "Offensichtlich sollen die Lügen Sympathie, mitunter auch Mitgefühl schaffen. „Kleiner Reality-Check“, tönt es von Ken, nachdem er seine Geschichte erzählt hat. Rund 3,4 Millionen Kinder in deutschen Haushalten könnten aufgrund der finanziellen Situation ihrer Familie nicht in den Urlaub fahren. „Richtig traurig eigentlich“, bekundet Gast Robert und lacht im nächsten Atemzug schon wieder. „Jeder hat schon mal geflunkert, um dazuzugehören“, unterstreicht „Brudi“ in der Videobeschreibung noch einmal die subtile Moral des Spiels.", "Daß Männlichkeit heute vieles bedeuten kann, verkörpert Ken wie kein anderer. Der junge Mann, der neben weißem Nagellack und Schminke auch Straßsteinchen im Gesicht trägt, bricht bereits optisch mit der klassischen Geschlechtervorstellung. Doch auch die anderen Jungs sind Jugendliche eines neuen Typs. „Funk“ präsentiert gezähmte, ganz und gar nichttoxische Vertreter des männlichen Geschlechts, die einander Komplimente machen und in Mädchen-Manier gemeinsam auf dem Sofa kichern. Besser wird es auch bei den Strafen für eine falsche Antwort beim Ratespiel nicht. Wer daneben liegt, muß einen Löffel Chili essen. Besonders TikToker Robert jammert, verzieht das Gesicht, hustet und prustet und bittet um ein Glas Wasser.", "Das Wohnzimmer wird in den weiteren Folgen vermutlich zum „Safe Space“ gerieren, um sich offen und ehrlich über beklemmende gesellschaftliche Erwartungen auszutauschen – oder wie „Funk“ es formuliert: Die „Brudis“ wagen „Selbstexperimente oder schaffen auch mal Raum für Real Talks“. Besonders unbeholfen wirkt der Versuch des öffentlich-rechtlichen Formats, spießbürgerlich-grünen Zeitgeist mit einem authentischen Habitus der repräsentativen Jugend zusammenzubringen. Gezwungen fallen Begriffe wie Brudi oder Flex (Fähigkeit). Entsprechend dem Jugendwort des Jahres 2021 wirkt das Ganze aber einfach nur „Cringe“.", "Die Generation „Fridays for Future“ dürfte „Funk“ damit wohl trotzdem erreichen. Die Jugend mit Migrationshintergrund wird hingegen vermutlich eher ein hämisches Grinsen für so viel bundesrepublikanische Harmlosigkeit übrig haben.", "Welchen Mehrwert die erste Folge der „Brudis“ darstellt, bleibt überdies offen. 157 Abonnenten hat der Kanal bislang gesammelt. Lob gibt’s in erster Linie von anderen „Funk“-Programmen. Ein Nutzer mit den Namen Paul schreibt hingegen: „Wozu muß das eigentlich der öffentlich-rechtliche Rundfunk produzieren? Solche Videos schafft doch jeder halbprofessionelle YouTuber. Der Inhalt ist leider noch schwächer. Denkt ihr wirklich, junge Menschen beschäftigen sich nur mit Oberflächlichkeit und Memes?“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/debatte/kommentar/2024/medienmacht-geschosse-aus-dem-feindlichen-inland/", "https://jungefreiheit.de/kultur/medien/2024/ard-sendung-die-100-fuer-fernsehpreis-nominiert/"]}