{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/deutschland-ist-in-einer-art-kriegszustand/", "query_keywords": ["krieg", "us", "klimakatastrophe", "sp", "klima", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Geheimtreffen", "Harald Martenstein", "Ingo Langner", "Journalismus", "Roger Köppel", "Thema_ID", "Wirklichkeit", "woke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der Kolumnist (Zeit und Welt) und Schriftsteller Harald Martenstein hat sich im Interview mit Cato-Chefredakteur Ingo Langner entsetzt darüber gezeigt, wie deutsche Journalisten mit dem sogenannten „Geheimtreffen von Potsdam“ umgegangen sind und noch immer umgehen. „Was diese Veranstaltung in Potsdam angeht, ist das Erstaunliche und mich Erschütternde gewesen, daß Lesarten sich durchgesetzt haben und weiter publiziert werden, die nachweislich nicht der Realität entsprechen“, sagte Martenstein.", "Das habe er „in dieser Drastik noch nicht erlebt, daß eine widerlegte Sichtweise in verschiedenen Medien einfach eisern durchgehalten wird“. In der Vergangenheit habe sich „die Wirklichkeit immer allmählich durchgesetzt“. Er sei gespannt, so Martenstein im Cato-Interview, „ob das auch bei der `Potsdamer Wannseekonferenz‘ im Lauf der Zeit so sein wird. Im Moment sehe ich dafür keine Anzeichen. Man schreibt die Wirklichkeit einfach um“.", "Der Schweizer Journalist und Medienunternehmer Roger Köppel äußert im Cato-Interview: „Deutschland ist in einer Art Kriegszustand, und zwar an allen Fronten. Gegen außen, da geht es natürlich Richtung Rußland, aber auch gegen innen, wo sehr große Auseinandersetzungen stattfinden und eine immense Polarisierung existiert. Und wenn so viel Druck im System ist, dann wäre es die wichtigste Aufgabe der Medien, etwas Abstand zu nehmen, nicht allen zu glauben und diesen offiziellen Erzählungen von Gut und Böse zu mißtrauen.“", "Er sehe das zum Teil auch in der Schweiz. „Man beobachtet einfach, wie distanzlos Journalisten, die sich immer einbilden, die ­Robin ­Hoods der Gegenwart zu sein, diese offiziellen Erzählungen von Gut und Böse übernehmen. Niemand hat die Wirklichkeit auf seiner Seite, und schon gar niemand hat die Wahrheit auf seiner Seite“, betont der Chefredakteur der Weltwoche.", "Auf die Frage, was heute in den Medien anders als vor zwanzig oder dreißig Jahren sei, nennt Martenstein zwei wichtige Veränderungen: „Das eine ist die herrschsüchtige und illiberale woke Ideologie, die in den letzten Jahren in vielen Redaktionen auf dem Vormarsch ist und mancherorts auch schon wichtige Positionen erobert hat. Und das andere ist die ‘Klimakatastrophe‘. Es gibt Leute, für die ‘Klima‘ eine Art Ersatzreligion geworden ist, mit Verdammnis, mit Heiligen, mit Ketzern und mit Dogmen, die auf keinen Fall in Frage gestellt werden dürfen. Und mit dem Weltuntergang, dem Armageddon, als der ultimativen Strafe für Sünden, die man begangen hat.“", ">> Hier lesen Sie das ganze Cato-Interview mit Harald Martenstein und Roger Köppel."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/debatte/kommentar/2024/ueber-go-woke-go-broke-kann-die-ard-nur-lachen/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/"]}