{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/innenministerin-faeser-muss-eigenen-rechtsbruch-entsorgen/", "query_keywords": ["muslim", "ss", "sp", "spd", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Henryk M. Broder", "Joachim Steinhöfel", "Nancy Faeser", "Oberverwaltungsgericht", "Urteil"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Bundesinnenministerium hat dem Publizisten Henryk M. Broder schriftlich zugesichert, einen Bericht des „Unabhängigen Expertenkreises Muslimfeindlichkeit“ zu löschen und alle gedruckten Exemplare zu „entsorgen“. Ein entsprechendes Schreiben machte Broders Anwalt Joachim Steinhöfel am Montag auf dem Kurznachrichtendienst X öffentlich.", "In dem vom Innenministerium beauftragten Machwerk wurde behauptet, Broder habe in einem Beitrag für den Spiegel von 2010 „Aufrufe zur Deeskalation und Rücksichtnahme“ gegenüber Muslimen „offen verhöhnt“. Zudem habe er Muslime „pauschal als unwissende, ehrversessene, blutrünstige Horden dämonisiert“. Der Publizist hatte mit Blick auf die weltweiten Krawalle nach der Veröffentlichung des Romans „Die satanischen Verse“ von Salman Rushdie sowie auf die Unruhen nach den Mohammed-Karikaturen der dänischen Zeitung Jyllands-Posten für mehr Meinungsfreiheit in der öffentlichen Debatte plädiert.", "Broder ging dagegen juristisch vor und errang vor dem Oberverwaltungsgericht Berlin-Brandenburg einen Erfolg. Das Gericht urteilte, daß es sich bei der Erwähnung Broders im Text um einen Eingriff in dessen Persönlichkeitsrechte handele. Die Bewertung von Broders Text sei zulässig, jedoch habe das BMI nicht deutlich gemacht, daß es sich bei der Einschätzung nicht um eine „amtliche“ Position der Behörde handele. Auf dem Bericht war das offizielle Logo des BMI abgebildet und Bundesinnenministerin Nancy Faeser (SPD) hatte das Vorwort geschrieben.", "Steinhöfel sagte der Frankfurter Allgemeinen Zeitung, Faeser habe „einen Grundrechtseingriff zu Lasten eines renommierten Journalisten“ getätigt. „Das Innenministerium wurde mit gerichtlicher Hilfe gezwungen, diesen Rechtsbruch und die Verletzung der Persönlichkeitsrechte von Herrn Broder zu beenden.“ (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/"]}