{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/aufstand-fuer-lina-e/", "query_keywords": ["rki", "politik", "us", "antifa", "usa", "ss", "demo", "linksextremismus", "nazi", "familie", "sp", "spd", "rna", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antifa", "Demonstration", "Hammerbande", "Lina E.", "Linksextremismus", "Tag X"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Wie blöde ist das denn?“, kichert ein schwarzgekleidetes, korpulentes Mädchen und stößt bei diesen Worten ihrem genauso fülligen und ebenfalls schwarz gekleideten Bekannten in die Rippen. „Die Bullen verbieten, daß irgend jemand Steine in die Hand nimmt.“ Sie zeigt ihm ihr Handydisplay. Es ist die Warnung der Polizei an die Demonstranten auf dem Alexis-Schumann-Platz im Leipziger Szeneviertel Connewitz. Hier rüstet sich ein großer Schwarzer Block zum Kampf gegen die Staatsdiener. Der Dicke liest. Beide lachen kurz auf und genehmigen sich einige Züge aus ihren Bierflaschen. Immer wieder drehen sie ihre Köpfe, scheinen die Umstehenden zu mustern. Einmal schaut der Mann so auf, als habe er Witterung aufgenommen. Hört jemand mit? Von da an flüstern beide nur noch.", "Eine Doppelreihe Polizeibusse steht in 30 Metern Entfernung. Sie sperren die Karl-Liebknecht-Straße. Von hier ist es der einzige Weg zum Platz. Aber auch alle anderen Straßen dahin sind abgeriegelt. Vor den Fahrzeugen stehen Polizisten in schwarzer Vollmontur in praller Sonne. Helm auf, Visier runter. Die Beamten schauen auf ihr Gegenüber: Sympathisanten, Passanten, Schaulustige. Fast alle tragen schwarz. Plötzlich fahren zwei Wasserwerfer und ein Räumpanzer vor. Die Busse setzen zurück, machen ihnen den Weg frei.", "Nach der Durchfahrt schließen sich die Reihen wieder. Eine angespannte, fast gespenstische Stimmung. Ein Lauern. Über der Szene steht ein Polizeihubschrauber. Er ist zu hoch in der Luft, als daß die Schläge der Rotorblätter laut zu hören wären. Ein Telefon schrillt. „Du, ich komm da vielleicht noch rein, aber niemals wieder raus“, sagt der Angerufene, ein blonder junger Mann, der wie ein spießiger Streber wirkt. „Vergiß es, wir sehen uns morgen.“ So beginnt das, was Stunden später als Leipziger Kessel bezeichnet wird.", "Die gesamte Innenstadt ist voller Polizisten, 2.500 Beamte aus fast allen Bundesländern, darunter auch drei Hubschrauberbesatzungen, zehn Wasserwerfer, Räumpanzer und eine Reiterstaffel. Die Stadt erwartet an diesem Wochenende 300.000 Stadtfestbesucher und 45.000 Grönemeyer-Fans. Darüber hinaus ist ein Hochrisikofußballspiel angesetzt: nochmal 9.000. Im Stadion stehen sich die alten Rivalen aus der DDR-Oberliga LOK Leipzig und der Chemnitzer FC mit jeweils einer gewaltaffinen Fanszene im Finale des Sachsenpokals gegenüber. Am Tag zuvor hat Leipzig die Reißleine gezogen und die linksextreme Demo mit dem Motto „United we stand – Trotz alledem, autonomen Antifaschismus verteidigen!“ verboten. Einzig die Demo gegen das Verbot bleibt erlaubt.", "Für Samstag hatte Jürgen Kasek, der ehemalige Vorstandssprecher der sächsischen Grünen, eine Demonstration unter dem Motto „Die Versammlungsfreiheit gilt auch in Leipzig“ angemeldet. Doch statt der angekündigten 100 Teilnehmer kamen über 1.000. Schätzungsweise versammeln sich 2.000 Demonstranten und Linksextremisten auf dem schlecht einsehbaren Alexis-Schumann-Platz. Ohne die schon errichteten weiträumigen Polizeisperren auf den Zufahrten in die Stadt und Kontrollen in den Bahnen wären es mehr Demonstranten geworden. Kamen die Protestierenden noch in bunter Kleidung an, zogen sie schwarze Wechselkleidung aus ihren schwarzen Leinenbeuteln mit FreeLina-Aufdruck und vermummten sich auf dem Gelände.", "„Wir sehen mit großer Sorge die offenen, zum Teil haßerfüllten Gewaltaufrufe aus dem anarchistisch-linksextremistischen Milieu in den sozialen Medien“, sagt Leipzigs Oberbürgermeister Burkhard Jung (SPD). „Gewalt darf aber niemals Mittel der politischen Auseinandersetzung sein. Es gibt auch keine ‘gute Gewalt’.“ Er appelliere „an alle, sich von jeglicher Gewalt unmißverständlich zu distanzieren“. Eilanträge gegen das Verbot scheitern nacheinander beim Verwaltungsgericht, beim Oberverwaltungsgericht und beim Bundesverfassungsgericht.", "In der Nacht zum Sonntag gibt es trotzdem schwere Ausschreitungen, verletzte Polizisten und einen Angriff auf eine Polizeiwache in Connewitz. Das Polizeirevier in der Wiedebach-Passage wird mit Steinen schwer beschädigt. Der linke Mob nahm sich diesen Außenposten in den letzten Jahren immer wieder zum Ziel. Erst nach zehn Stunden – es dämmert bereits wieder – stellt die Polizei bei den letzten 40 festgesetzten Demonstranten im Leipziger Kessel die Personalien fest. Fast 500, oft vermummte Demonstranten hatten auf dem Platz teils bis in die frühen Morgenstunden ausharren müssen.", "Vor allem im Süden Leipzigs errichten Autonome Barrikaden und setzen diese oft auch in Brand. Die Randalierer werfen mit Steinen, Feuerwerkskörpern und zünden mindestens einen Sprengsatz. Fünf Männer im Alter von 20, 25, 28 und 32 Jahren nimmt die Polizei fest. Haftbefehle gegen sie folgen.", "Einige Beobachter hatten heftige Ausschreitungen wie zum G20-Gipfel in Hamburg erwartet. So extrem wurde es dann doch nicht. Kannten die Autonomen lange nicht das Datum, so stand das Schlachtfeld doch von Anfang an fest: Leipzig. Hier wohnt Lina E. bis zu ihrer Festnahme. Als sanft wird sie geschildert, Küßchen werfend im Gerichtssaal, in dem sie jetzt zu fünf Jahren und drei Monaten Haft verurteilt wurde. Die junge Frau hatte sich im Zuge des NSU-Verfahrens radikalisiert. Sie stammt aus Kassel.", "Am 6. April 2006 hatte der rechtsextreme Nationalsozialistische Untergrund dort den türkischstämmigen Halit Yozgat (21) als sein neuntes Opfer erschossen. Sicher war auch ihr Verlobter, Johann G. ein starker Einfluß. Beide bilden den harten Kern und werden immer wieder als die Strippenzieher der Hammerbande gehandelt. Und dennoch: Den Hochsicherheitstrakt des Oberlandesgerichts Dresden verläßt Lina E. als freie Frau. Der Richter rechnet ihr die Untersuchungshaft und eine Rheumaerkrankung an.", "Als ein „achtenswertes Motiv“, bezeichnete der Richter Hans Schlüter-Staats den Widerstand gegen Rechtsextreme. Um dann einzuschränken, daß dies aber nicht die angeklagten Fälle rechtfertige. „Jeder Mensch hat in diesem Staat Rechte – auch ein gewalttätiger Nazi“, zitiert ihn die Leipziger Volkszeitung. „Er wird durch seine Taten nicht vogelfrei.“", "Lina E. und drei weitere Angeklagte (siehe Grafik), bildeten eine kriminelle Vereinigung. Zwischen 2018 bis 2020 sollen sie Angriffe auf Rechtsextremisten geplant und durchgeführt haben. Linas Verlobter Johann G. ist untergetaucht. Mindestens 13 Menschen sollen ihre Opfer geworden sein. Sie wurden teils lebensgefährlich mit Stangen, Totschlägern und immer wieder mit Hämmern verletzt. Motiv für die Bande war, Druck auf Rechtsextreme auszuüben, damit diese ihre politischen Aktionen aufgeben.", "Einen Angriff überlebte Tobias N. mit schmerzlichen Folgeschäden. Als sie von dem Bauarbeiter abließen, war er schwer verletzt. Eine Metallplatte ersetzt seine zertrümmerten Gesichtsknochen. Anlaß bot für den Angriff die Mütze einer „falschen“ Modemarke, die er bei Kanalarbeiten in Connewitz getragen hatte. „Das ist ein Nazi, der hat das verdient“, brüllten die Schläger. Lina E. ist mit solchen Überfällen zu einer Ikone der deutschen Antifa-Schlägertrupps geworden. Für sie brennen im ganzen Land Autos. Für sie werden Autonome wieder Menschen zusammenschlagen.", "Medien finden positive Worte für die junge Frau. Der Spiegel bezeichnet die brutalen Überfälle, bei denen Menschen lebensgefährlich verletzt wurden, verharmlosend und entschuldigend als „Attacken auf Nazis“. Die Tagesthemen lassen den Fotografen Henrik Merker durch das Demonstrationsgeschehen des Tag X führen. Darüber, daß der Mann bei der linksjugend war, gibt es keinen Hinweis.", "Die Deutungshoheit über die Bilder hat zu einem großen Teil die linksextreme Szene. Journalisten, die den Extremisten zu kritisch berichteten, werden bedroht. Medienunternehmen schicken deshalb ihre Teams oft mit Sicherheitspersonal raus. Heute werden die Demonstrationsfotos von Sympathisanten der linken Szene gemacht. Diese Fotografen kommen ganz nahe ran. Kein Wunder: Der Presseausweis läßt sie jede Polizeiabsperrung überwinden, und auf der anderen Seite des Polizeigitters werden sie von den Autonomen begrüßt wie alte Bekannte.", "„Klar, man kennt sich“, sagt ein Journalist aus Leipzig. In Connewitz treffen sich die Fotografen und die linke Szene in einschlägigen Kneipen. „Die wissen auch was, wo und wann geplant ist“, so der Journalist. „Ihre Bilder vermarkten sie entweder selbst, oder sie werden von Agenturen oder auch Zeitungen angefragt. Manche arbeiten aber auch in Festanstellung.“", "Der Bild-Fotograf Silvio Bürger hat offensichtlich keine guten Verbindungen in die Szene. Ihn schlagen Demonstranten am Freitag. Der JF sagte er: „Ich lebe noch.“ Als er Linkextreme beim Barrikadenaufbau fotografiert, habe ihn einer erkannt und geschrien: „Du Axel-Springer-Schwein, verpiß dich!“ Bürger schildert: „Dann rannte er auf mich zu und verewigte seine Faust in meinem Gesicht.“", "Plötzlich setzte sich eine ganze Meute in Bewegung. „Wenn 100 Linke auf dich zukommen, kommst du dir hilflos vor. Die versuchten dann, mich zu einer weiteren Gruppe zu drängen, alles schwarz-vermummte Personen. Dann flog mindestens ein Stein in meine Richtung.“ Zuschauer, auch Journalisten vor Ort, erkennen die Gefahr und stellen sich schützend vor Bürger. Die Kopfschmerzen seien zwölf Stunden nach dem Angriff verschwunden. „Nur das Jochbein tut noch weh, und das Gesicht ist etwas geschwollen“, erzählt er mitgenommen.", "Konkrete Unterstützungen des Linksextremismus, gerade Geldflüsse von der Politik sind schwer nachzuweisen. Aber es gibt sie. Am 13. März 2020 forderte die Grünen-Abgeordnete Renate Künast im Bundestag eine verläßliche Finanzierung: „Ich bin es, ehrlich gesagt, leid, daß wir seit Jahrzehnten dafür kämpfen, daß NGOs und Antifagruppen, die sich engagieren, nicht immer um ihr Geld ringen müssen und nur auf ein Jahr befristete Arbeitsverträge abschließen können.“ Kommunale, Landes- oder Bundesprojekte fördern Linksextreme. Das Programm „Demokratie leben!“ vom Bundesministerium für Familie, Senioren, Frauen und Jugend finanziert seit 2015 „zivilgesellschaftliches Engagement“ – eigentlich um Extremismus zu verhindern. Im vergangenen Jahr standen dem Programm 165,5 Millionen Euro zur Verfügung. Darüber werden auch Linksextremisten finanziert (JF 7 /21).", "JF 24/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/"]}