{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2021/kurz-halte-die-falschverstandene-toleranz-nicht-mehr-aus/", "query_keywords": ["us", "ss", "europa", "leiche", "demo", "övp", "sp", "ns", "integration", "gleichstellung", "sebastian kurz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghanen", "Einwanderung", "Intergation", "Leonie", "Sebastian Kurz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Österreichs Bundeskanzler Sebastian Kurz (ÖVP) hat seine ablehnende Haltung zur Aufnahme afghanischer Flüchtlinge verteidigt. Österreich habe so viele Menschen aufgenommen wie kaum ein anderes Land, sagte Kurz der Welt. „Wir haben mittlerweile die viertgrößte afghanische Community weltweit pro Kopf, in Europa die zweitgrößte nach Schweden. Ich bin einfach so ehrlich und sage, wir haben in dieser Gruppe massive Herausforderungen bei der Integration.“", "Es gebe Menschen, die sich gut integrierten. „Aber wir haben leider auch einige, die Straftaten begehen und Gewaltverbrechen begehen. Und daher halte ich es für unverantwortlich, unbegrenzt Menschen aufzunehmen.“ Österreich habe so viel geleistet wie kaum ein anderes Land. „Wir können nicht unbegrenzt Menschen aufnehmen, und wir wollen auch 2015 nicht wiederholen“, mahnte Kurz.", "Viele Österreicher hegten den Wunsch nach mehr Sicherheit und auch, sich im eigenen Land heimisch zu fühlen. Dazu gehöre, daß nicht mehr Ausländer aufgenommen würden, als Österreich integrieren könne.", "So seien beispielsweise 60 Prozent der afghanischen Jugendlichen der Meinung, es wäre gerechtfertigt, Gewalt anzuwenden, wenn ihre Religion beleidigt werde. Manche Jugendliche glaubten in der Schule, ihren Klassenkameradinnen vorscheiben zu könne, was sie anzuziehen hätten und wen sie treffen dürften. Das sei ein Gesellschaftsbild und ein Rollenverständnis, für das es in Österreich keinen Platz gebe.", "Wenn es um Antisemitismus gehe, um die Gleichstellung von Mann und Frau sowie um den Respekt vor der Demokratie dürfe man keine Kompromisse machen, unterstrich der Bundeskanzler.", "Kurz erinnerte zudem an den Fall der 13jährigen Leonie aus Wien. Das Mädchen war von mehreren Afghanen unter Drogen gesetzt, vergewaltig und dann ermordet worden. Anschließend legten sie ihre Leiche auf einem Grünstreifen neben einer Straße ab. „Der Fall ist dramatisch und hat uns bis jetzt fassungslos, aber teilweise auch wütend zurückgelassen“, sagte der ÖVP-Chef.", "Diese falsch verstandene Toleranz halte er nicht mehr aus. „Wenn ein 13jähriges Mädchen vergewaltigt wird, dann sind nicht die Eltern schuld, sondern die Täter. Und wenn jemand eine Straftat begeht, dann ist der Täter schuld und nicht die Republik oder die Gesellschaft.“ Man dürfe nicht verschweigen, daß es in „gewissen Communitys mit gewissen Gruppen“ überproportional oft Herausforderungen gebe.", "Da müsse man vorankommen, forderte Kurz. Er wisse aus seiner Erfahrung, daß der Erfolg der Integration sehr stark von der Zahl der zu Integrierenden abhänge. „Und je größer diese Zahl ist, desto herausfordernder wird meistens die Arbeit in der Integration.“ (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/ausland/2024/die-taliban-sind-nicht-zurueck-sie-waren-nie-weg/", "https://jungefreiheit.de/politik/deutschland/2024/ricarda-langs-faktenfreies-argument-gegen-einen-aufnahmestopp/", "https://jungefreiheit.de/politik/deutschland/2024/nach-solingen-kuehnert-will-weiterhin-afghanen-und-syrer-aufnehmen/", "https://jungefreiheit.de/debatte/interview/2024/philosoph-rudolf-brandner-warnt-vor-islamischer-einwanderung/"]}