{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2021/oekonom-mindestlohn-von-zwoelf-euro/", "query_keywords": ["spo", "politik", "lockdown", "ss", "bundestagswahl", "demo", "sozialpartnerschaft", "christ", "sp", "spd", "rna", "ns", "pandemie", "us", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Institut der deutschen Wirtschaft", "IW Köln", "Mindestlohn", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Das Institut der deutschen Wirtschaft Köln (IW) hat vor einer Erhöhung des Mindestlohns auf zwölf Euro gewarnt. „Gerade für kleine Unternehmen wäre das eine Hiobsbotschaft: Bei Cafés, Gaststätten und Hotels ist das Gehaltsniveau niedrig, gleichzeitig sind sie besonders von der Pandemie und dem Lockdown betroffen“, schrieb Christoph Schröder am Dienstag, der beim arbeitgebernahen IW Köln für Einkommenspolitik, Arbeitszeiten und -kosten zuständig ist.", "Wahrscheinlich seien auch negative Beschäftigungseffekte. Bislang seien diese durch den Mindestlohn nicht eingetreten, da sich Deutschland in einem konjunkturellen Aufschwung befunden habe. Allerdings sei die bezahlte Arbeitszeit bereits in dieser Phase zurückgegangen. „Zudem ist sich die Forschung weitgehend einig, daß es ab einer bestimmten Mindestlohnhöhe zu merklichen Beschäftigungseffekten kommt – mehrere Studien zeigen, daß dieser Punkt in Deutschland in etwa erreicht ist.“", "Ein Mindestlohn von zwölf Euro würde die Armutsgefährdungsquote der Beschäftigten um 1,3 Prozentpunkte senken, „allerdings nur unter der Voraussetzung, daß die Arbeitszeit nicht sinkt, keine Stellen abgebaut werden und es keine Verstöße gegen den Mindestlohn gibt“, erklärte Schröder. Der Effekt wäre „überschaubar“, weil es nur 0,6 Prozentpunkte mehr wären als bei der für 2022 eigentlich schon beschlossenen Erhöhung des Mindestlohns auf 10,45 Euro.", "Die SPD hatte am Montag ein Eckpunktepapier mit dem Titel „Fairer Mindestlohn, starke Sozialpartnerschaft“ vorgelegt. Damit wollen die Sozialdemokraten mehr Tarifbindungen erreichen und den Mindestlohn auf zwölf Euro anheben. „Wir wissen, daß der Mindestlohn heute noch lange nicht ausreicht, um zurecht zu kommen. Das ist ja das Mindeste, was den Arbeitnehmerinnen und Arbeitnehmern zusteht“, sagte Vizekanzler Olaf Scholz (SPD), der auch Spitzenkandidat seiner Partei für die Bundestagswahl sein wird. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/"]}