{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/brandenburger-afd-fraktion-soll-wieder-landtags-vizepraesident-stellen/", "query_keywords": ["cdu", "politik", "ss", "afd", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Brandenburg", "Landtag", "Landtagspräsident"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Die AfD im Brandenburger Landtag kann sich Hoffnungen machen, auch in dieser Legislatur wieder einen Vizepräsidenten des Landtags zu stellen. Künftig soll das Parlament in Potsdam einen Präsidenten sowie drei Stellvertreter bekommen – womit dann jede Fraktion einen Vertreter im Präsidium hätte. Bisher waren es ein Präsident und zwei Vize.", "„Natürlich muß auch die AfD als zweitstärkste Fraktion im Präsidium mit einer Vizepräsidentin oder einem Vizepräsidenten vertreten sein“, sagte der Brandenburger BSW-Chef Robert Crumbach nach Angaben der Nachrichtenagentur dpa. Zustimmung zu dieser Regelegung signalisierte auch CDU-Fraktionschef Jan Redmann: „Die Mehrheit des Parlamentes favorisiert, daß jede Fraktion an der Spitze des Präsidiums vertreten sein soll. Dem stellen wir uns nicht entgegen und werden jeden Personalvorschlag der Fraktionen sehr genau prüfen.“", "Die AfD nominierte den Abgeordneten Daniel Münschke. In der vergangenen Legislaturperiode war bereits der AfD-Politiker Andreas Galau Vizepräsident des Landtags. Traditionell stellt die stärkste Fraktion im Parlament auch den Präsidenten. In Brandenburg steht das der SPD zu, die voraussichtlich erneut die bisherige Landtagspräsidentin Ulrike Liedtke nominieren wird. Gewählt werden soll voraussichtlich am Donnerstag.", "Zuvor war bereits im Sächsischen Landtag der AfD-Politiker André Wendt zum Vizepräsidenten gewählt worden. In Thüringen dagegen scheiterte die AfD – obwohl deutlich stärkste Kraft – damit, den Landtagspräsidenten beziehungsweise einen Vizepräsidenten zu stellen. AfD-Kandidatin Wiebke Muhsal fiel in allen Wahlgängen durch. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}