{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/der-vw-golf-laeuft/", "query_keywords": ["elektromobilität", "spo", "us", "ss", "afrika", "familie", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschland", "Volkswagen", "VW Golf", "WOlfsburg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Der Golf – das Auto“, so nannte Volkswagen in der Werbung einmal ganz unbescheiden seinen nunmehr 50jährigen Verkaufsschlager: Der Deutschen Lieblingsauto, zumindest kaufen sie kein anderes häufiger. Weil er typisch Auto ist – und irgendwie eben auch typisch deutsch: solide und praktisch, eher bieder als chic, aber zuverlässig.", "Etwas, das zum Maßstab für alle anderen geworden ist; die allerdings den deutschen Platzhirsch in die Zange nehmen, indem sie für weniger Geld mehr bieten. Der Golf ist ein Auto für jeden, für Jung und Alt, Arbeiter und Akademiker, Mann und Frau – quasi der „Trabi“ der Sozialen Marktwirtschaft, das automobile Abbild der deutschen Konsensgesellschaft, produziert in einem halbstaatlichen Konzern, einem Prototyp des Rheinischen Kapitalismus. Er dient seit je als bequeme Familienkutsche genauso wie als sportlicher Flitzer – in der Version mit den ebenfalls legendär gewordenen drei Buchstaben GTI.", "Vielleicht gehört zum typisch Deutschen der Golf-Historie auch die Tatsache, daß am Beginn dieser wirtschaftswunderlichen Erfolgsgeschichte eine existentielle Krise stand. Als das neue VW-Modell am 29. März 1974 zum ersten Mal vom Band lief und kurz darauf der Öffentlichkeit vorgestellt wurde, steckte die gesamte deutsche Autoindustrie in ihrer bis dahin tiefsten Absatzflaute. Weil die Nachfrage zurückging, waren gegenüber den ersten sechs Monaten des Vorjahres die Produktionszahlen um zwanzig Prozent gesunken.", "Eine der Ursachen für die Zurückhaltung der Kunden war die Ölkrise im November 1973; auf einmal spielte die Frage des Benzinverbrauchs eine größere Rolle bei der Kaufentscheidung. Der legendäre VW Käfer war nicht mehr auf der Höhe der Zeit, im Juli 1974 rollte nach fast dreißig Jahren Produktion im Stammwerk der letzte als Nummer 11.916.519 vom Band und machte endgültig dem Nachfolger Platz.", "Der Golf brach mit Wolfsburger Traditionen: Kante statt Kugel im Design, Wasser- statt Luftkühlung beim Motor, Front- statt Heckantrieb, Kofferraum hinten statt vorn. Siebzig Pferdestärken aus knapp 1.500 Kubikzentimetern lieferte das Grundmodell Golf I, der in Deutschland bis 1983 (sechsmillionenmal), in Südafrika (unter dem Namen Golf Citi) sogar bis 2009 gebaut wurde.", "Strenggenommen ist dieser Ur-Golf ein Deutscher mit „Migrationshintergrund“: Denn kein Geringerer als der italienische Star-Designer Giorgio Giugiaro entwarf seine Hülle. Mit der Zeit wuchs der Golf, die Intervalle des Modellwechsels wurden kürzer, mittlerweile ist seit vier Jahren die achte Generation am Start. Schon 2002 überholte der Golf an produzierten Stückzahlen den Käfer, aktuell liegt er bei über 37 Millionen.", "Doch auch für den Jubilar könnte eines Tages in nicht zu ferner Zukunft das Ende eingeläutet werden. Als VW 2015 vom Skandal um den Abgas-Betrug eingeholt wurde, riß die neue Konzernspitze das Steuer herum und setzt seitdem voll auf „Elektromobilität“. Protegiert wird nun die mit dem Kürzel „ID“ versehene E-Auto-Sparte.", "Doch gemessen an der Kundennachfrage ist der Mittellandkanal bei Wolfsburg nach wie vor ein echter Golfstrom. Denn „das Auto“ ist fünfzig und läuft. Und läuft. Und läuft."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}