{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/missbrauch-syrer-klinik/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Migrantengewalt", "Mißbrauch", "Patientinnen", "Syrer", "UKE"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Das Amtsgericht Hamburg-Mitte verhandelt seit Dienstag einen besonders aufwühlenden Fall sexuellen Mißbrauchs. Der Angeklagte soll im Universitätsklinikum Eppendorf (UKE) zwei frischoperierte Frauen vergewaltigt haben.", "Die 52 und 53 Jahre alten Opfer lagen nach den Eingriffen im Krankenbett, als der 43jährige Syrer Zakwan A. sich über sie hermachte. Der Migrant war in der Essensausgabe des UKE beschäftigt.", "Die Ärzte hatten der 53jährigen Patientin gerade ein Bein amputiert. Die ein Jahr jüngere Frau sagte gestern als Zeugin aus: „Ich war wie gelähmt. Ich konnte nicht reagieren, weil ich so schockiert war“, zitiert die Bild-Zeitung ihre Aussage. Sie habe nur den Kopf zur Seite drehen können, als der Täter versuchte, sie zu küssen, dann sei seine Hand zwischen ihre bandagierten Schenkel geglitten.", "Die Frau erlitt einen solchen Schock, daß sie nicht mehr sprechen konnte. Die Krankenschwestern vermuteten deshalb zunächst, sie habe einen Schlaganfall erlitten. Die Sprachstörungen, die nach einem früheren Trauma überwunden waren, halten bis heute an. Aus Angst verlasse sie kaum noch ihre Wohnung. Die Tat geschah bereits vor drei Jahren, landete aber erst jetzt vor Gericht.", "Als die 52jährige der anderen Patientin mitteilte, was ihr widerfahren war, offenbarte sie sich ihr und sagte, daß der Syrer auch sie mißbraucht habe. Nun erstattete auch sie Anzeige und wird demnächst aussagen. Der Prozeß wird fortgesetzt, der Angeklagte schweigt bisher. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/"]}