{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/compact-teilhaber-verliert-waffenerlaubnis/", "query_keywords": ["spo", "ss", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Compact", "Urteil", "Verwaltungsgericht Köln", "Waffenerlaubnis"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Das Verwaltungsgericht Köln hat den Entzug der Waffenerlaubnis für einen ehemaligen Teilhaber der „Compact-Magazin GmbH“ für rechtmäßig erklärt. Damit lehnte das Gericht einen Eilantrag gegen das Vorgehen der zuständigen Kreispolizeibehörde ab.", "Der Kläger hatte im Jahr 2015 einen Vertrag mit der „Compact-Magazin GmbH“ abgeschlossen, durch den er als stiller Gesellschafter mit einer Einlage von 5.000 Euro bis zum 31. Dezember 2023 an dem Magazin beteiligt war. Sein Anteil betrug nach seinen Angaben 0,74 Prozent. Das Magazin wird seit 2021 vom Bundesamt für Verfassungsschutz als gesichert rechtsextremistische Bestrebung eingestuft.", "In seiner Begründung führte das Gericht aus, daß der Antragsteller als waffenrechtlich unzuverlässig einzustufen sei, da er in den vergangenen fünf Jahren Mitglied in einer Vereinigung war, die Bestrebungen gegen die verfassungsmäßige Ordnung verfolgt habe. Für den Entzug der Waffenerlaubnis reiche dabei die „passive Mitgliedschaft in einer verfassungsfeindlichen Vereinigung“ aus, teilte das Gericht mit. „Einer darüberhinausgehenden individuellen verfassungsfeindlichen Betätigung bedarf es nicht.“", "Die Verfahrensbeteiligten können gegen die Entscheidung Beschwerde beim Oberverwaltungsgericht in Münster einlegen.", "Die „Compact-Magazin GmbH“ war Mitte Juli vom Bundesinnenministerium verboten worden, da sie sich „gegen die verfassungsmäßige Ordnung im Sinne von Artikel 9 des Grundgesetzes und Paragraph 3 des Vereinsgesetzes“ richte. Das Verbot erfolgte auf Basis des Vereinsrechts, obwohl der Verlag als GmbH organisiert ist. An diesem Vorgehen entzündete sich umfangreiche Kritik von Presse und Verfassungsrechtlern. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/"]}