{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/verdamp-lang-hin/", "query_keywords": ["politik", "usa", "ss", "bundestagswahl", "leiche", "sp", "rna", "ns", "us", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Grüne", "Ricarda Lang"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Es war ein durchaus giftiger Pfeil, den Ricarda Lang da am Dienstag im Spiegel-Interview gegen ihre Parteivorsitzende Annalena Baerbock abschoß. Angesprochen vom Journalisten Markus Feldenkirchen auf die Plagiatsaffäre um das Buch der Grünen-Spitzenkandidatin, bestätigte ihre Vize im Bundesvorstand, es seien Fehler gemacht worden.", "„Das ist keine Frage. Ich glaube, es ist normal, im Politischen – ich kenne das auch von mir selbst, man hört irgendwo beim Gespräch, in einer Diskussionsrunde, schnappt man was auf. Danach liest man einen Text, bildet das für sich zusammen, hält dann eine Rede und denkt, das war der eigene Gedanke“, erläuterte Lang, und versuchte noch, um Verständnis für die Vorgehensweise Baerbocks zu werben.", "Doch dann wurde die 27jährige überraschend deutlich. Trotzdem müsse man klarmachen, was man zitiere. „Da gab es Fehler. Die hat auch Annalena Baerbock selbst eingestanden und auch schon gesagt, daß sie da nochmal nachlegen wird, was die Quellenangaben angeht. Das ist für mich das, was ich erwarte, von einer Kandidatin.“", "Puff, das hatte gesessen. Schließlich hatte Baerbock selbst vor drei Wochen gegenüber der Süddeutschen Zeitung eingeräumt, es wäre besser gewesen, wenn sie bei ihrem Buch mit einem Quellenverzeichnis gearbeitet hätte. Nahezu zeitlich kündigte ihr Verlag eine Woche später an, eine mögliche weitere Auflage sowie die E-Book-Version um zusätzliche Quellenangaben zu ergänzen.", "Geschehen ist das bislang aber noch nicht. Möglicherweise liegt das auch daran, daß der Ullstein-Verlag dabei auf die Zuarbeit der Autorin angewiesen sein dürfte. Wann und ob Baerbock dafür im Wahlkampf die Zeit findet, ist unklar. Um so erstaunlicher ist es, daß ausgerechnet ihre Stellvertreterin sie daran erinnern und ermahnt, nun auch zu liefern.", "Dabei könnte Lang durchaus Verständnis dafür haben, daß manche Dinge manchmal etwas länger dauern. Denn wie Baerbock kommt auch sie vom Recht her. Genauer gesagt, studiert Lang Rechtswissenschaften. Und das schon seit einer beachtlichen Anzahl an Semestern. Zuerst begann sie 2012 ihr Jura-Studium an der Ruprecht-Karls-Universität Heidelberg, wo sie sich auch in der Grünen Hochschulgruppe engagierte.", "2014 wechselte sie nach Berlin und studiert dort seitdem laut offizieller Vita an der Humboldt Universität (HU) Rechtswissenschaften. Von einem Abschluß ist bislang nichts bekannt, und das trotz bald insgeamt 20 Semestern. Dies mag damit zusammenhängen, daß Lang – ähnlich wie Baerbock bei ihrer einstmals angestrebten Doktorarbeit, – ihre politischen Aktivitäten während des Studiums Stück für Stück ausweitete.", "2015 wurde sie Beisitzerin im Bundesvorstand der Grünen Jugend, zwei Jahre später sogar Vorsitzende des Parteinachwuchses. 2019 kandidierte sie erfolglos für das EU-Parlament, stieg dann zur stellvertretenden Bundesvorsitzenden der Grünen auf und wurde im Juli vergangenen Jahres schließlich als Direktkandidatin der Grünen für die Bundestagswahl im baden-württembergischen Wahlkreis Backnang – Schwäbisch Gmünd nominiert.", "Auch wenn sie das Direktmandat verfehlen sollte, dürfte Lang dem kommenden Bundestag mit großer Wahrscheinlichkeit angehören, denn sie ist auf Platz zehn der Landesliste abgesichert. Es müßte schon viel passieren, daß ihr damit der Sprung ins Parlament nicht gelingt.", "Wie es dann mit ihrem Studium weitergeht, ist offen. Denn Fragen der JF hierzu beantwortet ihr Büro nicht. Weder, welchen Abschluß sie anstrebt, noch, ob sie ihr Studium als Bundestagsabgeordnete fortsetzen und abschließen möchte und auch nicht, ob sie in der langen Zeit ihres Studiums bislang BAföG erhalten hat. Exmatrikuliert zu werden, muß die Grünen-Politikern dennoch nicht befürchten.", "Zwar liegt die Regelstudienzeit für Rechtswissenschaften an der HU laut Studien- und Prüfungsordnung bei zehn Semestern, ein Überschreiten der Soll-Vorgabe hat aber keine Konsequenzen. Die Exmatrikulation erfolgt nur, wenn das Studienziel nicht mehr zu erreichen ist – zum Beispiel, wenn man dreimal hintereinander durch die gleiche Prüfung fällt. Dazu jedoch müßte man sich erst einmal um einen Abschluß bemühen und zu den entsprechenden Prüfungen anmelden."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}