{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/allahu-akbar-gerufen-terrorattacke-an-franzoesischer-schule/", "query_keywords": ["terror", "krieg", "israel", "frankreich", "ss", "ns", "hamas", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Allahu Akbar", "Arras;", "Frankreich", "Islam", "Islamismus", "Schule", "Terror"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["PARIS. In der französischen Stadt Arras hat es offenbar einen islamistisch motivierten Terroranschlag an einer Schule gegeben. Ein Mann erstach laut übereinstimmenden Medienberichten einen Lehrer, verletzte mehrere weitere Menschen und rief dabei „Allahu Akbar“.", "Frankreichs Innenminister Gérald Darmanin schrieb auf dem Kurznachrichtendienst X (früher Twitter), es habe einen Polizeieinsatz an der Gambetta-Schule in Arras gegeben. „Der Täter wurde von der Polizei festgenommen.“", "Ein in den sozialen Medien kursierendes – noch nicht bestätigtes – Video soll den Angreifer zeigen. Zu sehen ist ein Mann, der mit einem Messer auf zwei Männer losgeht.", "Aus Vorsichtsmaßnahmen wurden alle Schulen in der Stadt geschlossen. Zudem soll auch der Bruder des Angreifers festgenommen worden sein.", "Die Hamas hatte für den heutigen Freitag ihre Unterstützer aufgerufen, den Terrorkrieg gegen Israel weltweit zu unterstützen. In Frankreich kommt es immer wieder zu islamistischen Terroranschlägen. Der jetzige Fall in Arras erinnert an die Enthauptung des Lehrers Samuel Paty, der von einem Islamisten ermordet wurde, nachdem er Islam-Kritik im Unterricht thematisiert hatte. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbock-foerdert-journalistin-mit-islamismushintergrund/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/"]}