{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/die-haelfte-der-kinder-erlebt-in-der-grundschule-gewalt/", "query_keywords": ["politik", "us", "usa", "ss", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gewalt", "Grundschule", "Lesekompetenz", "Viertklässler"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DORTMUND. Rund jedes zweite Kind hat in der Schule mehrmals im Jahr oder sogar mehrmals im Monat Gewalt durch Mitschüler erfahren. Damit liegt Deutschland im EU-Vergleich über dem Durchschnitt, wie aus einer Studie des Instituts für Schulentwicklungsforschung der Universität Dortmund hervorgeht. „Bemerkenswert ist, daß in Deutschland rund die Hälfte aller Kinder beim Grundschulbesuch Erfahrungen mit physischer Gewalt macht“, betonte Iglu-Forscher Rahim Schaufelberger.", "Von Ausgrenzung, Hänseleien und Beschimpfung berichteten mehr als die Hälfte aller befragten Grundschulkinder. Auch hier liegt Deutschland über dem Schnitt der anderen EU-Mitgliedsstaaten. Lediglich bei Online-Mobbing sollen Kinder in Deutschland weniger betroffen sein. Trotzdem erhält etwa jedes zehnte Kind beleidigende Nachrichten über das Internet.", "Das Iglu-Forschungsteam zieht Verbindungen zwischen Gewalterfahrungen in der Schule und Lernerfolg. „Hier läßt sich sowohl zwischen den Staaten als auch innerhalb der Staaten ein konsistenter Zusammenhang erkennen: Je niedriger die Erfahrungen mit dissozialem Verhalten sind, von denen Kinder berichten, desto höher ist die Lesekompetenz“, erläuterte Schaufelberger. „In Deutschland ist der Unterschied in der mittleren Lesekompetenz zwischen Kindern mit viel und Kindern mit wenig Erfahrungen mit dissozialem Verhalten im EU-Vergleich jedoch am größten.“", "Allerdings betonten die Forscher, daß es sich nicht zwingend um einen kausalen Zusammenhang handeln muß. Es könnte weitere Faktoren geben, die Hänseleien und Lernerfolge beeinflussen. So sind etwa Jungen häufiger mit unangenehmen Ereignissen konfrontiert als Mädchen. Ebenso erfahren Kinder mit Migrationshintergrund häufiger Hänseleien.", "Die Forscher fordern die Politik dazu auf, Maßnahmen zu treffen, um dissoziales Verhalten in Grundschulen abzubauen. „Langfristig können solche Maßnahmen nicht nur das akute Wohlbefinden von Schülerinnen und Schülern verbessern, sondern auch zu einer positiveren Entwicklung von schulischen Leistungen wie der Lesekompetenz beitragen“, sagte die Leiterin der Iglu-Studie, Nele McElvany.", "Für die Untersuchung wurden 2021 mehr als 4.600 Viertklässler befragt. Die 2023 veröffentlichte Studie attestiert, daß rund ein Viertel der Viertklässler nicht ausreichend lesen kann. Mit der jüngsten Veröffentlichung wollten die Forscher die Hintergründe beleuchten. (sv)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/kultur/gesellschaft/2024/brennende-barrikaden-gewalt-israel-hass-und-greta-thunberg/", "https://jungefreiheit.de/politik/deutschland/2024/migrantengewalt-polizei-blickt-mit-grosser-sorge-auf-7-oktober/"]}