{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/messerangriffe-und-verletzte-bei-migranten-karneval-in-london/", "query_keywords": ["ss", "leiche", "familie", "afrika", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Großbritannien", "London", "Messerangriffe", "Migrantengewalt", "Notting Hill Karneval"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LONDON. Eine Reihe von Gewalttaten hat den diesjährigen Notting Hill Carnival in der britischen Hauptstadt London überschattet. Während der zweitägigen Veranstaltung kam es zu mindestens acht Messerangriffen, drei Personen – darunter eine 32jährige Mutter, die mit ihrem Kleinkind das Fest besucht hatte – schweben derzeit in Lebensgefahr, wie die britische Zeitung Daily Mail berichtet.", "Nach Angaben der Polizei kam es zu mindestens 15 Angriffen auf Polizeibeamte, bei denen 35 Polizisten verletzt wurden. Der Deputy Assistant Commissioner Ade Adelekan zeigte sich enttäuscht über den Verlauf des Festes: „Wir sind es leid, jedes Jahr das Gleiche zu erzählen. Wir sind es leid, Familien zu erklären, daß ihre Angehörigen schwer verletzt sind, oder noch Schlimmeres. Wir sind es leid, an Karneval Tatorte zu sehen“, zitierte ihn die britische Zeitung The Daily Telegraph. Dieses Jahr hätten die Beamten nur „knapp einen Todesfall verhindert“.", "Insgesamt nahmen die Beamten 330 Personen fest. In mindestens einem Fall wurde eine Person mit einer ätzenden Flüssigkeit attackiert. Auch mehrere Schußwaffen wurden von den örtlichen Polizeibeamten konfisziert. Über das gesamte Wochenende waren etwa 7.000 Polizisten im Einsatz.", "Während der Feierlichkeiten veröffentlichte die Londoner Polizei Sicherheitshinweise an Besucher auf der Internetplattform X. Darin heißt es etwa: „Schütze deine engste Umgebung – halte deine Hände in Nähe deines Brustkorbs“ oder „Bleibe aufrecht stehen – beuge dich nicht herunter, um Sachen aufzuheben“.", "Bereits der Samstag, der erste Tag des Karnevals, sei „von inakzeptabler Gewalt überschattet“ worden, betonte Adelekan. Es haben sich zu diesem Zeitpunkt drei Messerangriffe ereignet.", "Der Notting Hill Carnival existiert seit den 1960er Jahren und ist eine der größten Straßenfeiern weltweit. Er wird hauptsächlich von schwarzen Einwanderern aus der Karibik organisiert und ist berühmt für die farbenfrohen Kostüme der Gäste und den Fokus auf afrikanisch-karibische Musik.", "Allerdings wurde der Karneval in der Vergangenheit bereits mehrfach von Gewalttätigkeiten heimgesucht. Im vergangenen Jahr kam es zu acht Messerangriffen und insgesamt 275 Verhaftungen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/ausland/2024/vorzeitig-freigelassene-gewalttaeter-feiern-vor-presse/", "https://jungefreiheit.de/politik/deutschland/2024/nach-wirbel-um-scholz-aussage-zieht-die-ampel-die-notbremse/", "https://jungefreiheit.de/kultur/gesellschaft/2024/poldi-abschiedsspiel-polizeibekannter-marokkaner-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/bremen-spd-innensenator-beklagt-truemmer-seiner-asylpolitik/"]}