{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2021/memminger-fischertagsverein-frauen/", "query_keywords": ["us", "ss", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fischertag", "Gerichtsurteil", "Gleichberechtigung", "Memmingen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MEMMINGEN. Das Landgericht Memmingen hat entschieden, daß auch Frauen am Ausfischen des Memminger Stadtbachs teilnehmen dürfen. Die Richter wiesen damit am Mittwoch eine Klage des dortigen Fischertagsvereins ab. In der Urteilsbegründung heißt es, es fehle ein sachlicher Grund, warum Frauen dies nicht erlaubt sein sollte.", "Bei dem traditionellen Ausfischen geht es nach der Überzeugung der Richter „insbesondere um das Erinnern an die jahrhundertealte Tradition des Stadtbachausfischen, nicht aber darum, an eine althergebrachte Rollenverteilung der Geschlechter zu erinnern“. Der festgeschriebene Vereinszweck erfordere es nicht, Frauen vom „eigentlichen Ausfischen auszuschließen“, und sie lediglich als „Kübelfrauen“ neben dem Bach zuzulassen.", "Die Richter erinnerten zudem daran, daß der Verein seine Traditionen bereits selbst aufgeweicht habe. So sei es nicht mehr wie früher erforderlich, zehn Jahre in der schwäbischen Stadt zu wohnen, um an dem Brauch teilnehmen zu dürfen. Mittlerweile reichten fünf Jahre. Außerdem müsse bei dem Ausfischen keine historische Kleidung mehr getragen werden.", "Ursprung des Rechtsstreits war die Klage von Vereinsmitglied Christiane Renz. Sie äußerte sich in einer Mitteilung der Gesellschaft für Freiheitsrechte, die sie unterstützte, zufrieden. „Ich freue mich sehr über das Urteil und hoffe, daß der Fischertagsverein nun endlich einlenkt. Es sollte heutzutage selbstverständlich sein, daß Frauen von gesellschaftlichen Aktivitäten nicht einfach ausgeschlossen werden dürfen.“", "Beim Fischertag springen in Memmingen Stadtbewohner im Sommer in den Stadtbach und fischen ihn leer. Der Brauch hat seinen Ursprung im Mittelalter. Wer den größten Fisch fängt, wird Fischerkönig. Laut Vereinssatzung dürfen daran jedoch nur Männer teilnehmen. Seit 1919 liegt die Organisation des Festes in den Händen des Vereins.", "Das Landgericht bestätigte mit der Entscheidung ein Urteil des Memminger Amtsgericht aus dem August 2020. „Wegen der grundsätzlichen Bedeutung der Angelegenheit“ lies es eine Revision am Bundesgerichtshof zu. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/compact-abwehrsieg-fuer-die-pressefreiheit/", "https://jungefreiheit.de/politik/deutschland/2024/erstes-gericht-entscheidet-keine-bedrohungslage-mehr-in-syrien/", "https://jungefreiheit.de/debatte/kommentar/2024/mikrofeminismus-das-endspiel-der-emanzen/", "https://jungefreiheit.de/politik/ausland/2024/das-trump-urteil-ist-juristisch-dubios-und-politisch-brandgefaehrlich/", "https://jungefreiheit.de/kultur/literatur/2024/gleichberechtigung-nun-auch-fuer-jungen/"]}