{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/schueler-hamburg-paty/", "query_keywords": ["terror", "frankreich", "cdu", "us", "ss", "klima", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Hamburg", "Islam", "moslemische Schüler", "Moslems", "Samuel Paty", "Schule", "Schüler", "Terror"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Moslemische Schüler in Hamburg haben die Enthauptung des französischen Lehrers Samuel Paty verteidigt. Sie störten eine Schweigeminute für ihn an ihrer Schule und rechtfertigten die Tat, wie laut der Bild-Zeitung aus einer Anfrage des Parlamentarischen Geschäftsführers der CDU-Fraktion in der Hamburger Bürgerschaft, Dennis Gladiator, hervorgeht.", "Demnach hätten sie sich geweigert zu trauern und stattdessen Verständnis für den Täter gezeigt. Das Landesinstitut für Lehrerbildung habe in der Sache zehn Beratungsanfragen von Pädagogen erhalten.", "In einem Fall hätten sich „Schüler nach der Schweigeminute von den Lehrkräften bedrängt gefühlt und in der emotionalen Situation die Ermordung des Lehrers in Frankreich aus religiöser Überzeugung verteidigt“, schilderte die Schulbehörde der Bild-Zeitung. In einem weiteren Fall hätten „Schüler nach der Schweigeminute in einer emotionalen Aufwühlung die Schweigeminute kritisiert und die Ermordung verteidigt“.", "Gladiator kritisierte das Verhalten der Schulbehörde sowie jenes der Hamburger Schüler. Er wisse gar nicht, was ihn mehr verstöre: Der „geschwollen-verharmlosende Duktus“ oder die „radikalen Vorfälle“, die sich bereits bei Kindern und Jugendlichen zeigten. Der Hamburger Senat müsse klarer Täter und Opfer benennen, forderte er.", "Der französische Geschichtslehrer Samuel Paty war Mitte Oktober von einem moslemischen Tschetschenen enthauptet worden. Grund dafür war, daß er in einer Unterrichtsstunde über Meinungsfreiheit auch Mohammed-Karikaturen gezeigt hatte. Der Deutsche Lehrerverband hatte daraufhin gemahnt, auch an deutschen Schulen herrsche ein „Klima der Einschüchterung“.", "Laut dem französischen Bildungsministerium kam es auch dort in 800 Fällen zu Störungen während des Gedenkens für Paty. Zu 90 Prozent seien Schüler verantwortlich gewesen, aber auch einige Eltern und Einzelpersonen außerhalb der Schule hätten sich dagegen gewehrt. Sie hätten sich unter anderem provokativ geäußert, Terrorismus verharmlost oder die Teilnahmen an Schweigeminuten abgelehnt.", "Unterdessen ist der Mörder von Samuel Paty, Abdullah Ansorow, in seiner Heimat Tschetschenien mit allen Ehren bestattet worden. Laut der Nachrichtenagentur AFP trugen am Sonntag mehrere der 200 Trauergäste den Sarg mit dem Leichnam des 18 Jahre alten Mannes auf den Friedhof im Dorf Schalaschi und skandierten dabei „Allahu Akbar“ (Gott ist groß). (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/ataman-will-verstaerkt-gegen-moslemfeindlichkeit-vorgehen/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/"]}