{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2020/bundesverwaltung-widmann-mauz/", "query_keywords": ["cdu", "politik", "us", "ss", "ns", "sp", "klima", "migration", "einwanderung", "integration", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annette Widmann-Mauz", "Bundesverwaltung", "Diversität", "Einwanderungshintergrund"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Integrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz (CDU), hat mehr Beschäftigte mit ausländischen Wurzeln in der Bundesverwaltung gefordert. Zwar werde das „Diversitätsklima“ bei den rund 230.000 Mitarbeitern gut eingeschätzt, jedoch habe nur jeder Achte einen Einwanderungshintergrund. „Das muß sich ändern“, sagte Widmann-Mauz am Montag bei der Präsentation der erstmals erhobenen Studie über die Diversitäts- und Chancengleichheit in der Bundesverwaltung.", "Die Ergebnisse belegten zudem „die Potenziale von Vielfalt“, ergänzte die CDU-Politikerin. Beschäftigte mit ausländischen Wurzeln zeichneten sich im Vergleich zu anderen „durch höhere Arbeitszufriedenheit, höheres Engagement und höhere Verbundenheit mit dem Arbeitgeber aus“.", "Laut der Erhebung des Bundesinstitut für Bevölkerungsforschung haben zwölf Prozent der Beschäftigten in der Bundesverwaltung nichtdeutsche Vorfahren. Bei der Gesamtbevölkerung liegt dieser Anteil bei 25 Prozent. Überdies seien Mitarbeiter mit Einwanderungshintergrund öfter befristet angestellt, arbeiten häufiger in Stellen, für die sie überqualifiziert sind und werden seltener befördert.", "Widmann-Mauz betonte laut der Nachrichtenagentur epd, eine Frau Yilmaz habe beim Bewerbungsgespräch immer noch mehr Probleme, die Stelle zu bekommen als eine Frau Müller. Bei anderen Einwanderern oder deren Nachfahren stelle sich die Frage, inwieweit sie sich mit den staatlichen Organisationen identifizierten. An sie müsse das Signal gesendet werden, daß ihre Mitarbeit als bereichernd empfunden werde.", "Die Studienautoren nennen in ihrer Arbeit mehrere Punkte, anhand denen die Bundesverwaltung die „interkulturelle Öffnung“ voranbringen könne. Unter anderem müsse die Personalgewinnung bei potenziellen Mitarbeitern mit Migrationshintergrund gestärkt werden. Zudem sollten die „Potenziale der kulturellen Vielfalt“ mithilfe des „Diversitätsmanagements und des Ausbaus interkultureller Kompetenzen“ gefördert werden. Darüber hinaus empfehlen die Forscher ein „regelmäßiges Berichtswesen und Monitoring zur kulturellen Vielfalt“. (ls)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/nach-druck-im-internet-harley-davidson-verzichtet-auf-woke-unternehmenspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/beamtenapparat-waechst-seit-jahren-drastisch-an/", "https://jungefreiheit.de/debatte/kommentar/2024/lasst-uns-mit-eurer-verlogenen-vielfalt-in-ruhe/", "https://jungefreiheit.de/politik/deutschland/2024/bundespolizei-kuendigt-konzept-fuer-mehr-diversitaet-an/", "https://jungefreiheit.de/politik/deutschland/2024/faeser-will-mehr-diversitaet-im-oeffentlichen-dienst-schaffen/"]}