{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/wilders-coup-in-den-niederlanden-wenn-die-brandmauer-faellt/", "query_keywords": ["usa", "ns", "us", "terror", "klimaziel", "islamisch", "demo", "familie", "migration", "asylpolitik", "spo", "politik", "zuwanderung", "eu-asylpolitik", "asyl", "klima", "klimaschutz", "regierung", "migrationspolitik", "ss", "christ", "sp", "grenzen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Geert Wilders", "Green Deal", "Migration", "Niederlande", "PVV", "Regierungsbildung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Dieses Regierungsprogramm hat die EU-Gewaltigen kalt erwischt. Eben noch war die Schadenfreude groß über den eindeutigen Sieger der niederländischen Parlamentswahlen, nachdem Geert Wilders seinen Anspruch auf das Amt des Ministerpräsidenten aufgegeben hatte. Der Anführer der stärksten Partei im Haager Parlament hat die dadurch gewonnene Bewegungsfreiheit genutzt, um mit drei weiteren freiheitlich-konservativen Parteien eine Koalition zu schmieden, deren Programm das Zeug hat, nicht nur in den Niederlanden, sondern in der gesamten EU eine politische Revolution in Gang zu setzen.", "Vor der Regierungsbildung stehen noch knifflige Personalfragen. Die Pflöcke, die der Fahrplan der Viererkoalition unter dem herausfordernden Namen „Hoffnung, Mut und Stolz“ einrammt, treiben aber schon jetzt bei Eurokraten und EU-Konformisten den Blutdruck in die Höhe. Wilders hat zwar sein Wort eingelöst, seine schärfsten islamkritischen Positionen im Interesse der Anschlußfähigkeit „in die Gefriertruhe“ zu legen. Die Ansagen zu einer restriktiven Migrationspolitik, auf die sich die künftigen Regierungspartner geeinigt haben, sind gleichwohl geeignet, auch der weiteren Ausbreitung islamischer Parallelgesellschaften wirksam Einhalt zu gebieten.", "Wird das Programm tatsächlich umgesetzt, bleibt die von Wilders angekündigte „strengste Asylpolitik aller Zeiten“ kein leeres Wort. Die neue Regierung soll die „Asyl-Krise“ ausrufen, um das Recht auf Aufnahme und die Bearbeitung von Asylanträgen befristet auszusetzen. Strikte Grenzkontrollen mit sofortiger Zurückweisung irregulärer Migranten nach Deutschland und Belgien sollen eingeführt werden, ebenso ein „Zwei-Status-System“, das zwischen dauerhaft und nur vorübergehend aufgenommenen Flüchtlingen entscheidet und die Rechte der letzteren deutlich einschränkt.", "Der Vorrang von Asylbewerbern bei der Vergabe von Sozialwohnungen, die automatische Verteilung auf die Kommunen, der automatische Familiennachzug, unbefristete Asylgewährungen oder die Möglichkeit, die Ablehnung von Asylanträgen vor Gericht anzufechten – das alles wird abgeschafft oder faktisch gegen Null gefahren. Und wer keinen Aufenthaltstitel hat, wird nicht mehr mit Samthandschuhen angefaßt, sondern soll tatsächlich gehen müssen.", "Nicht nur in der Asyl- und Migrationspolitik tritt das niederländische Bündnis geradezu als Antipode der deutschen Ampel- und Merkelpolitik auf. Schon die Parteienkonstellation selbst ist eine Kampfansage an etablierten Stillstand und  langjähriges „Weiter so“. Der 60jährige Geert Wilders, der seit einem Vierteljahrhundert die niederländische Politik aufmischt, hat mit seinem Wahlsieg die ebenso lange währende Ausgrenzung und Stigmatisierung durchbrochen und ein Bündnis mit neuen Protestbewegungen und einer reformbereiten etablierten Partei geschmiedet.", "Einiges mußte zusammenkommen, bis in den Niederlanden die „Brandmauer“ zusammenbrechen konnte. Zur Koalition gehört die „Bewegung der Bauern und Bürger“ (BBB), die aus dem Flächenbrand der Proteste gegen das von Brüsseler „Green Deal“-Ideologen erzwungene Bauernlegen entstanden und in nur fünf Jahren zur drittstärksten politischen Kraft aufgestiegen ist.", "Weitere Partner sind die neugegründete christdemokratische Partei „Neuer Sozialvertrag“ (NSC) sowie die bei den Parlamentswahlen entthronte liberalkonservative VVD des Ex-Premierministers Mark Rutte. Dessen Erfüllungspolitik gegenüber Brüsseler Zumutungen zum Schaden des Landes hatte die inneren Konflikte auf die Spitze getrieben. Über der Unfähigkeit zur Korrektur der aus dem Ruder gelaufenen Migrationspolitik ist Ruttes Regierung zerbrochen; er selbst soll demnächst mit dem Posten des Nato-Generalsekretärs versorgt werden, seine Nachfolgerin Dilan Yeşilgöz-Zegerius richtet die etablierte VVD auf einen zuwanderungskritischen Kurs neu aus.", "Nicht nur einer Migrationspolitik der offenen Grenzen, auch dem „Klimaschutz“-Extremismus sagt das Programm den Kampf an und geht auf Konfrontationskurs zu Brüssel. Die neue Regierung will aus „Green Deal“ und EU-Asylpolitik aussteigen. „Klimaziele“ zur CO2-Reduktion werden auf Eis gelegt, das Verbrennerverbot in Frage gestellt und das Tempolimit für Autobahnen auf 130 Stundenkilometer erhöht. Energie- und Benzinsteuern sollen sinken. Und, für Ideologen-Ohren im benachbarten Deutschland besonders schmerzhaft: Die Kernkraft soll in den Niederlanden nicht nur bleiben, neue Kernkraftwerke sollen gebaut werden.", "„Die Niederlande werden wieder uns gehören“, lautet die von Wilders ausgegebene Parole. Die Marsch­richtung scheint klar: Nationales Interesse geht über supranationale Ideologie, Freiheit und Hausverstand über Gängelung und dirigistische Gleichmacherei. Mehr Sicherheit und Kampf dem „Straßenterror“ sind zentrale Versprechen. Zwar sind auch höhere Sozialausgaben vorgesehen, unter anderem für Krankenversicherung, sozialen Wohnungsbau und Kindertagesstätten, doch die Gegenfinanzierung soll nicht über Schuldenorgien zu Lasten künftiger Generationen erfolgen, sondern über kräftige Ausgabenkürzungen etwa bei Entwicklungshilfe, Regierungsgehältern und öffentlich-rechtlichem Rundfunk.", "Ans Eingemachte geht die wohl brisanteste Forderung der Koalitionsvereinbarung nach einer Ausstiegsklausel aus der Asyl- und Migrations­politik der EU nach dem Vorbild etwa Dänemarks. Wilders selbst rechnet mit einem zähen, Jahre dauernden Prozeß. Die Zeit arbeitet indessen gegen den bürokratischen EU-Zentralismus, je offensichtlicher dessen schädliche Folgen für die Nationalstaaten und ihre Bürger zutage treten. Zudem können die Niederlande als EU-Schwergewicht und einer der größten Nettozahler nicht so einfach mit finanziellen Sanktionsdrohungen zu Wohlverhalten erpreßt werden.", "Die EU-Ideologen werden sich gut überlegen müssen, ob sie eher von ihrem Dogmatismus abrücken oder den Zerfall des ganzen Konstrukts riskieren. Der niederländische Regierungsvertrag setzt nicht nur die EU unter Reformzwang. Der Druck steigt auch auf Deutschland, wenn einer der engsten Nachbarn den migrations-, klima- und energiepolitischen Selbstmordkurs verläßt.", "Der Coup des Geert Wilders hält für die deutsche Politik einen ganzen Strauß an Lektionen bereit: Anti-Establishment-Parteien können durch intelligente Entdämonisierung die Ausgrenzung überwinden, etablierte Kräfte können über „Brandmauern“ steigen, und der größte EU-Nettozahler muß sich noch weniger als andere am Nasenring herumführen lassen. Kein Wunder, daß in Berlin und Brüssel die Hosenbeine flattern.", "JF 22/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}