{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/plante-russland-einen-mord-an-rheinmetall-chef/", "query_keywords": ["krieg", "ukraine", "us", "politik", "amerika", "ss", "sp", "spd", "ns", "schi", "regierung", "annalena baerbock", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anschlagsgefahr", "Armin Pappenberger", "Rheinmetall", "Rußland", "Sabotage", "Ukraine-Krieg"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. US-Geheimdienste sollen gemeinsam mit deutschen Behörden russische Attentatspläne auf den Vorstandsvorsitzenden der Rheinmetall AG, Armin Papperger, vereitelt haben. Er sei als Ziel ausgewählt worden, da die Firma Artilleriegranaten und Militärfahrzeuge herstellt, die in der Ukraine eingesetzt werden, berichtete der amerikanische Fernsehsender CNN unter Berufung auf Regierungs- und Geheimdienstquellen.", "Auch weitere europäische Manager von Rüstungsfirmen seien als Anschlagsziele ausgewählt worden. Im Fall Papperger sollen die Vorbereitungen für einen Anschlag weit fortgeschritten gewesen sein. Nachdem amerikanische Geheimdienste von den Plänen erfuhren, sollen sie deutsche Stellen informiert haben. Daraufhin sei der Plan vereitelt und Papperger entsprechend geschützt worden.", "Unter anderem sei die Reiseroute des Firmenchefs geändert und Personenschutz für ihn eingerichtet worden, berichtete der Spiegel. Anschließend sollen den Sicherheitsbehörden verdächtige Reisebewegungen mehrerer Männer aufgefallen sein. Die Personen, die aus unterschiedlichen Ländern der ehemaligen Sowjetunion stammen, sollen sich teilweise bereits im Schengenraum aufgehalten haben, andere planten zumindest eine Einreise.", "In der Nähe der Rheinmetall-Konzernzentrale in Düsseldorf und nahe an Pappergers Reisezielen in Ausland sollen sich einige der Verdächtigen aufgehalten haben. Der deutsche Geheimdienst gehe davon aus, daß die Männer von Rußland angeheuerte Agenten seien – allerdings sei die Beweislage nicht ausreichend, um sie festzunehmen. Mittlerweile habe sich die Lage entspannt. Die verdächtigten Personen sollen sich nicht länger in einer Weise verhalten, die auf Anschlagspläne schließen lasse.", "Laut den vom CNN zitierten anonymen Quellen soll der Anschlagsplan auf Papperger jedoch nicht die einzige Aktivität des russischen Geheimdienstes innerhalb westlicher Länder sein. „Wir beobachten, daß es Sabotage-Aktionen gibt, wir beobachten Attentatspläne, wir bemerken Fälle von Brandstiftung“, zitierte der Sender einen Nato-Mitarbeiter. „Ich glaube fest daran, daß wir eine verdeckte Sabotagekampagne von russischer Seite erleben, die strategische Konsequenzen hat.“ Im April verhafteten deutsche Behörden zwei Männer, die sie der Spionage für Rußland bezichtigten.", "Deutsche Politiker äußerten sich entsetzt über den Medienbericht. Bundeskanzler Olaf Scholz (SPD) sagte, man wisse bereits sehr genau, daß man sich „auf vielfältige Weise Bedrohungen seitens russischer Aktivitäten ausgesetzt“ sehe. Der Vorsitzende des Auswärtigen Ausschusses, Michael Roth (SPD) erklärte, Rußland führe „nicht nur einen Vernichtungskrieg gegen die Ukraine, sondern auch gegen ihre Unterstützer und unsere Werte“. Außenministerin Annalena Baerbock (Grüne) äußerte, Deutschland dürfe „nicht naiv“ sein angesichts des „hybriden Angriffskriegs“, den Rußland führe. Die politische Führung Rußlands schweigt bislang zu den Vorwürfen.", "Seit dem Ausbruch des Krieges in der Ukraine hat sich Papperger mehrfach dafür ausgesprochen, die Ukraine mit Waffenlieferungen „effizient und zuverlässig“ zu unterstützen. Er wolle ein starker Partner an der Seite der Ukraine sein, betonte der Rheinmetall-Chef. Seit Kriegsbeginn ist sein Konzern in den Kreis der 40 größten im Leitindex Dax gelisteten Firmen aufgestiegen. Im vergangenen Jahr wuchsen die Aufträge des Unternehmens um 44 Prozent.", "Im April verübten linksextreme Täter einen Brandanschlag auf das Gartenhaus Pappergers. Es kam jedoch zu keinem größeren Schaden. Auf der linksextremen Internetplattform Indymedia veröffentlichten Unbekannte ein Bekennerschreiben, in dem sie dem Rheinmetall-Chef vorwarfen, von dem Ukraine-Krieg zu profitieren. Das Unternehmen würde „mit sattem Gewinn“ Panzer und Munition an die Ukraine verkaufen. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/ausland/2024/so-viel-soll-die-eu-zum-ukraine-darlehen-der-g7-beisteuern/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/"]}