{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/syrer-weiter-frei/", "query_keywords": ["terror", "ss", "ns", "syrien", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländerkriminalität", "Flüchtlinge", "Syrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Seit Anfang Mai hat ein Unbekannter Hamburgs Autobesitzer terrorisiert, indem er Hunderte Windschutzscheiben einschlug. Am Freitag gelang den Polizisten die Festnahme von Firas A. Doch der Syrer wurde vom Untersuchungsrichter auf freien Fuß gesetzt. Nun erwischte ihn die Polizei bei weiteren Vergehen, wie die Bild-Zeitung berichtete.", "Demnach soll der 31jährige Mann aus Syrien seit dem 3. Mai mindestens 245 Autoscheiben zerschlagen haben. Der geschätzte Schaden liegt bei einer Viertelmillion Euro. Mutmaßliches Motiv ist Wut, da ihm wenige Tage zuvor die Polizei wegen Fahrens ohne Führerschein die Autoschlüssel abnahm. Bei der Gelegenheit beschlagnahmte sie auch ein verbotenes Schlagring-Faustmesser.", "Kein Grund für Firas A., sich unmittelbar nach seiner Freilassung nicht wieder an das Steuer eines Autos zu setzen und davonzufahren. Als ihn die Polizei erneut stoppte, stellte sie fest, daß neben dem Führerschein auch die Autoversicherung fehlte. Darüber hinaus fand sie gefälschte 20-Euro-Banknoten und ein Messer. Auch dieses Mal wurde der Syrer nicht festgesetzt. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/fatales-eu-urteil-fuer-syrer-und-gegen-deutschland/", "https://jungefreiheit.de/politik/deutschland/2024/er-nimmt-keinen-mehr-auf-buergermeister-als-fluechtlings-rebell/"]}