{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/benin-fiasko-baerbock/", "query_keywords": ["us", "ss", "familie", "sp", "afrika", "ns", "schi", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Benin Bronzen", "Claudia Roth", "Museum", "Nigeria"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die an Nigeria feierlich und unter großem öffentlichen Interesse zurückgegebenen Benin-Bronzen sind anders als angekündigt nicht ausgestellt worden. Das afrikanische Land hat sie vielmehr an den Oba Ewuare II. als Oberhaupt des Königsfamilie Benins verschenkt. Die Schweizer Ethnologin Brigitta Hauser-Schäublin spricht in der FAZ von einem „Fiasko“.", "Außenministerin Annalena Baerbock und Kulturstaatsministerin Claudia Roth (beide Grüne) hatten Ende vergangenen Jahres zunächst 20 dieser wertvollen Artefakte persönlich an Nigerias Außenminister Geoffrey Onyeama übergeben. Gleichzeitig mit diesem pressewirksamen Termin sagte Deutschland fünf Millionen Euro für den Bau eines Museums zu, in dem die Benin-Bronzen gezeigt werden sollten. Außerdem wurde in einer gemeinsamen Erklärung zur Rückgabe verkündet, die Öffentlichkeit werde auch weiterhin Zugang zu den Benin-Bronzen haben.", "Doch aus all dem wird nun nichts. Der scheidende Präsident Muhammadu Buhari hat sie verschenkt. Daß die Kunstschätze nun im Privatbesitz des Monarchen verschwinden, ist für Berlin kein Problem. Aus dem Auswärtigen Amt hieß es am Sonntag, die Rückgabe sei „bedingungslos“ erfolgt: „Bei wem die zurückgegebenen Bronzen verbleiben, welche nigerianischen Institutionen und Personen beteiligt werden und wo die Verantwortung zur Bewahrung sowie Zugänglichmachung liegt, sind Fragen, über die in Nigeria entschieden wird.“ Das Baerbock-Ministerium verschweigt dabei indes die gemeinsame Erklärung zur Rückgabe, die das Gegenteil besagte.", "Weder das Auswärtige Amt noch das Kulturstaatsministerium erklärten bisher, ob Deutschland die fünf Millionen Euro für den geplanten Museumsbau zurückfordert. Dort sollten die Schätze gezeigt werden. Ein Sprecher Claudia Roths findet noch immer, daß alles in Ordnung sei: „Richtig bleibt es, Raubkunst an die Staaten zurückzugeben, die heute die Menschen und Kultur repräsentieren, denen diese Kunst einst gestohlen wurde.“", "In deutschen Museen befinden sich noch 1100 solcher Benin-Bronzen. Auch diese wollen Baerbock und Roth an Nigeria übergeben. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/debatte/kommentar/2024/baerbocks-einfluss-in-der-welt-zweite-geige-im-federgewicht/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-schweigt-ueber-teures-geheim-dinner-mit-anti-israel-aktivisten/", "https://jungefreiheit.de/kultur/medien/2024/in-der-fdp-reimt-man-schon-nikolaus-ist-ampel-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/lang-nouripour-und-gruene-taeuschungsmanoever/"]}