{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/correctiv-vize-unterstellt-springer-medien-staatsdelegitimierung/", "query_keywords": ["politik", "usa", "ss", "corona", "demo", "sp", "spd", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Anette Dowideit", "Correctiv", "Delegitmierung", "Lügen", "Springer", "Tim Röhn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die stellvertretende Chefin von „Correctiv“, Anette Dowideit, hat den Medien des Springer-Konzerns (unter anderem Welt und Bild) vorgeworfen, „den Staat zu delegitimieren und zu spalten“. Konkret empörte sich die regierungsnahe Journalistin, daß Springer-Medien der Bundesregierung im Zusammenhang mit den Corona-Maßnahmen bewußte Täuschungen und auch Lügen unterstellt hätten.", "„Staatsdelegitimierung“ ist seit einigen Jahren eine Kategorie des Bundesverfassungsschutzes und soll laut dem Inlandsgeheimdienst eine verfassungsfeindliche Bestrebung sein. „Es geht darum, daß solches Pauschalisieren schädlich ist“, rechtfertigte sich Dowideit auf Twitter weiter. Diese Art der Regierungskritik sei „eine Gefahr für die Demokratie“.", "Sie selbst wurde allerdings bereits ebenfalls öffentlich der Lüge überführt. Dowideit hatte wahrheitswidrig behauptet, „Correctiv“ habe im Zusammenhang mit dem Potsdamer Treffen nie von „Deportation“ gesprochen. Das SPD-nahe Netzwerk versuchte daraufhin, das Wort still und heimlich von mehreren Webseiten zu löschen – und wurde dabei ertappt.", "Brisant: Dowideit zieht damit über ihren ehemaligen Arbeitgeber her. Sie selbst leitete bis 2022 das internationale Investigativnetzwerk beim Springer-Verlag und das Investigativteam der Welt. Dann unterlag sie allerdings in einem redaktionsinternen Machtkampf dem wesentlich kritischeren Journalisten Tim Röhn, wie mehere Medien berichteten.", "Röhn veröffentlicht seitdem immer wieder kritische Artikel zur Corona-Politik, in denen er der Regierung bewußte Täuschungen vorwirft. Dowideit ist zudem dafür bekannt, Nutzer, die sie auf von ihr verbreitete Lügen aufmerksam machen, zu blockieren. Erst am Dienstag machte der NZZ-Journalist Alexander Kissler öffentlich, daß er von ihr auf X blockiert sei, und kommentierte es dort süffisant.", "(ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/correctiv-rebell-vosgerau-bittet-um-unterstuetzung/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-bericht-auch-campact-wegen-fake-news-verurteilt/", "https://jungefreiheit.de/politik/deutschland/2024/wie-ein-unbequemer-staatsrechtler-mundtot-gemacht-werden-soll/", "https://jungefreiheit.de/politik/deutschland/2024/von-propaganda-buergerraeten-und-simulierter-demokratie/"]}