{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/gruene-neue-juden/", "query_keywords": ["politik", "ss", "afd", "querdenker", "demo", "nazi", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aiwanger", "Erding", "Grüne", "Juden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Die Kritik an den Grünen und das geplante Verbot von Öl-, Gas- und Pelletheizungen der Bundesregierung wird lauter. Am Sonnabend demonstrierten 14.000 Menschen in Erding gegen die Politik der Partei. Der Münchner Stadtrat der Grünen, Bernd Schreyer, hat den Gegenwind nun mit der Judenverfolgung der Nazis verglichen.", "„Obwohl es nie ein Heizungsverbot gab, ist es gelungen so gegen Grüne aufzuwiegeln, als seien sie die ‚neuen Juden‘, die ‚ausgemerzt‘ werden müssen, um Deutschland wieder alles Glück und Wohlstand zu bringen“, twitterte er am Sonntagabend.", "Der Beitrag sorgte für Entsetzen. Schreyer löschte ihn daraufhin und erklärte man habe ihn mißverstanden. Er habe die Lage der Juden vor dem Holocaust in den 1920er Jahren gemeint.", "Doch schon zuvor hatte er Bayerns Wirtschaftsminister Hubert Aiwanger (Freie Wähler), der die Grünen auf der Großdemo in Erding scharf angegriffen hatte, in die Nähe von Nazis gerückt. Der Vizeministerpräsident, so Schreyer, „gleitet immer mehr ab in die Verschwörungserzählungen der Querdenker, Schwurbler, AfD, Neonazis, Trumpisten, LSBTIQ Bekämpfer*innen.“ Aus „der braunen Ecke“ ziehe dieser sein Potential. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}