{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/600-milliarden-investitionsluecke-trotzdem-liegt-es-nicht-am-geld/", "query_keywords": ["bip", "klimaziel", "us", "politik", "bruttoinlandsprodukt", "ss", "rna", "sp", "klima", "klimaschutz", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["DGB", "Infrastruktur", "Institut der deutschen Wirtschaft", "Institut für Makroökonomie und Konjunkturforschung", "Investitionslücke", "Investitionsquote", "Schuldenbremse"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wenn sich DGB und Arbeitgeber einig sind, dann muß etwas Besonderes anliegen. In einer gemeinsamen Kurzstudie haben die wissenschaftlichen Institute beider Tarifparteien die Versäumnisse der Infrastrukturpolitik aufgezeigt. Das arbeitgebernahe Institut der deutschen Wirtschaft (IW) und das gewerkschaftseigene Institut für Makroökonomie und Konjunkturforschung (IMK) sehen eine Investitionslücke von knapp 600 Milliarden Euro bei den öffentlichen Investitionen.", "Das sind 14 Prozent der jährlichen Wirtschaftsleistung oder ein gutes Viertel des staatlichen Gesamthaushalts. Abgearbeitet werden soll der Nachholbedarf innerhalb von zehn Jahren durch massive Investitionen in Straßen, Bahnnetze, Schulen und den Klimaschutz. Schon vor fünf Jahren hatten die Ökonomen aus Köln und Düsseldorf eine ähnliche Rechnung vorgelegt. Damals war die öffentliche Investitionslücke auf 460 Milliarden Euro beziffert worden. Inzwischen aber sind die Klimaschutzziele weiter verschärft worden und die Baupreise enorm gestiegen.", "Aus den laufenden Haushalten lasse sich die gigantische Aufgabe nicht mehr finanzieren. Dafür müßten Sonderkredite aufgenommen werden: per Aufweichung der Schuldenbremse oder durch kreative Umgehung der nationalen und EU-weiten Fiskalregeln. Das sind bemerkenswerte Empfehlungen. Eigentlich sollten unabhängige Wissenschaftler ja der Politik kritisch auf die Finger schauen und ihr nicht auch noch dubiose Finanzierungstricks zur Kaschierung ihrer Versäumnisse nahelegen. Ironischerweise trägt die Studie auch noch den Titel „Für eine solide Finanzpolitik reloaded“, ein Framing, das aus dem Hause Habeck stammen könnte.", "Dabei haben die Autoren, unter ihnen die beiden Institutschefs Michael Hüther (IW) und Sebastian Dullien (IMK), in der Kernfrage ja durchaus recht. Der Zustand etwa der deutschen Straßen ist ein Trauerspiel, Pünktlichkeit und Service der Bahn erinnern oft eher an ein Entwicklungsland, und auch bei den Schulen und Unis liegt vieles im argen. Leider werden die Gründe dafür mit keinem Wort erörtert. Stattdessen übernehmen die Autoren ungeprüft die Politikerausrede, es fehle dem Staat an genügend Geld.", "Dabei sind die Staateinnahmen auf Rekordhoch, ebenso wie der Staatsanteil an der Wirtschaftsleistung mit zuletzt 51 Prozent des Bruttoinlandsprodukts (BIP). Wissenschaftler sind keine willfährigen Rechenknechte der Regierung, sondern sollten unangenehme Wahrheiten offen aussprechen. Zumindest machen es sich die Institute zu leicht, wenn sie nur mehr Schuldenaufnahme entgegen den Fiskalregeln empfehlen, was die Politik natürlich begeistert aufgenommen hat.", "Denn in Wahrheit geht das Problem auf jahrzehntelange Versäumnisse und Fehlentwicklungen zurück. Und die Investitionslücke läßt sich auch keinesfalls aus der Schuldenbremse erklären, die ja ohnehin erst seit 2009 im Grundgesetz steht. Vielmehr handelt es sich um eine spezifisch „deutsche Krankheit“, wie eine im Wirtschaftsdienst (7/22) erschienene Studie von Felix Rösel und Julia Wolffson (TU Braunschweig) argumentiert. Denn mit einer öffentlichen Investitionsquote von 2,1 Prozent des BIP liegt Deutschland weit unter dem europäischen Durchschnitt, der mit 3,7 Prozent in den vergangenen 20 Jahren fast doppelt so hoch war.", "Auf zu strenge Fiskalregeln kann das nicht zurückgeführt werden, wie die Analyse der Braunschweiger Ökonomen zeigt. Entscheidend für das deutsche Problem sind vielmehr ganz andere Faktoren, die wenig mit fehlendem Geld zu tun haben. In erster Linie sind dies die langen und umständlichen Genehmigungsverfahren, fehlende Planungskapazitäten in den Ämtern und nicht zuletzt massive politische und juristische Widerstände gegen alles, was irgendwie die Ruhe der Anwohner stören könnte. Das hatten zuvor auch schon andere Regierungsberater moniert, etwa 2020 der Wissenschaftliche Beirat beim Bundesministerium für Wirtschaft. Oft werden milliardenschwere Beträge der Infrastrukturfinanzierung gar nicht abgerufen, weil es Ländern und Kommunen trotz massiven Bedarfs an umsetzungsreifen Projekten fehlt.", "Der Sachverständigenrat weist in seinem aktuellen Frühjahrsgutachten darauf hin, daß es auch anders geht. So können für die Sanierung von Brücken per Gesetz bereits jetzt Genehmigungspflichten und Umweltverträglichkeitsprüfungen entfallen. Bei grünen Lieblingsprojekten wie Windrädern und Solarfeldern schert man sich ohnehin nicht darum. Es ist also kaum einzusehen, daß zum Beispiel wichtige kommunale Straßenprojekte wie Umgehungsstraßen oder der Bau von Kreisverkehren jahrzehntelang teils willkürlich verzögert werden.", "Länder wie Dänemark haben längst dafür gesorgt, daß hier das Baurecht zügig durchgesetzt werden kann. Und das kostet kein Geld, sondern spart im Gegenteil Milliarden. In der gemeinsamen IW/IMK-Studie werden solche Möglichkeiten jedoch gar nicht erwähnt. Unerörtert bleibt auch, wo eigentlich die Baukapazitäten herkommen sollen, um all die fehlenden Investitionsprojekte jetzt schnell aus dem Boden zu stampfen.", "Befremdlich ist auch die kritiklose Übernahme der sogenannten Klimaziele. Denn diese begren­zen nicht nur den CO₂-Gesamtausstoß, sondern umfassen auch einen regelrechten Wust an Einzelvorgaben und -projekten, welche unnötig hohe Kosten verursachen. So stehen etwa die Kosten für Dämmungsmaßnahmen im Gebäudebereich oft in keinem vernünftigen Verhältnis zu den dadurch eingesparten Treibhausgasen. Trotzdem sollen laut Empfehlung der IW/IMK-Studie allein für Klimaschutzinvestitionen dieser Art zusätzlich 200 Milliarden Euro ausgegeben werden. Dabei werden ab 2027 die Emissionen im Gebäudebereich durch den Emissionshandel II EU-weit ohnehin gedeckelt sein. Auch davon steht aber kein Wort in der Studie. Bei einer Bachelorarbeit würde man sagen: Ungenügend, bitte nacharbeiten.", "Prof. Dr. Ulrich van Suntum lehrte bis 2020 VWL an der Westfälischen Wilhelms-Universität-Münster.", "JF 22/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/", "https://jungefreiheit.de/wirtschaft/2024/infrastrukturschaeden-ueberall-egal-ob-bus-bahn-oder-strasse/", "https://jungefreiheit.de/politik/deutschland/2024/43-deutsche-autobahnbruecken-fallen-bei-bauexperten-durch/", "https://jungefreiheit.de/politik/deutschland/2024/marode-deutsche-infrastruktur-dresden-ist-ueberall/", "https://jungefreiheit.de/kultur/medien/2024/dgb-bayern-fordert-hoeheren-rundfunkbeitrag-fuer-die-demokratie/"]}