{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/haelfte-der-deutschen-liebaeugelt-mit-anti-ampel-aufstand/", "query_keywords": ["fdp", "politik", "demo", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel", "Bauernproteste", "Bundesregierung", "Demonstrationen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Regierungsparteien haben einen weiteren Dämpfer mit Blick auf die aktuellen Bauernproteste erhalten. Betrachtet man die Stimmung in Deutschland, zeichnet sich eine große Unzufriedenheit in breiten Teilen der Bevölkerung ab, wie eine Insa-Umfrage im Auftrag der Bild-Zeitung ergab.", "Dieser zufolge könnten sich etwa 45 Prozent der Befragten vorstellen, gegen die Politik von SPD, Grünen und FDP auf die Straße zu gehen. Rund 40 Prozent bekundeten hingegen, sich einer solchen Demonstration eher nicht anzuschließen, obwohl sie teilweise unzufrieden seien.", "Die größte Unterstützung von ihren Wählern erfahren aktuell noch die Grünen. 69 Prozent ihrer Sympathisanten bekundeten, nicht an einer Anti-Ampel-Demo teilnehmen zu wollen. Bei den Sozialdemokraten waren es 66 Prozent", "Mit deutlich weniger Rückhalt muß die FDP auskommen. Rund 48 Prozent ihrer Wähler könnten sich vorstellen, sich Protesten gegen die Politik der Bundesregierung anzuschließen. Besonders markant: Je älter die Befragten sind, desto geringer ist insgesamt ihre Bereitschaft, auf die Straße zu gehen.", "Bereits eine vorangegangene Insa-Umfrage im Auftrag der Bild-Zeitung hatte gezeigt: Die Mehrheit der Deutschen steht klar hinter den Bauernprotesten. Rund 69 Prozent bekundeten ihre Unterstützung für die Landwirte und deren Forderungen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/debatte/kommentar/2024/ruecktritt-faellig-diese-skandalpolitiker-kleben-an-ihren-posten/", "https://jungefreiheit.de/wirtschaft/2024/bundesregierung-erwartet-rezession-fuer-2024/", "https://jungefreiheit.de/debatte/kommentar/2024/migrantenquote-im-oeffentlichen-dienst-manche-sind-gleicher-als-andere/"]}