{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/guellner-gruene-diktatur/", "query_keywords": ["spo", "politik", "us", "ss", "afd", "demo", "sp", "spd", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Forsa", "grüne Diktatur", "Manfred Güllner"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Chef des Meinungsforschungsinstituts Forsa, Manfred Güllner, hat den AfD-Erfolg mit „einer Art grüner Diktatur“ erklärt. Dem beugten sich die anderen Parteien. Daher habe die AfD einen so großen Zulauf.", "„In der Tat ist ein Teil der ursprünglichen Wähler von der Ampel enttäuscht“, sagte Güllner der Welt. Diese betreibe „eine Politik, die in erster Linie von der grünen Wählerklientel, nicht aber von der Mehrheit der liberalen und vor allem der sozialdemokratischen Wähler für richtig befunden werde: „Die große Mehrheit der früheren SPD-Wähler in normalen Arbeitsverhältnissen hat den Eindruck, daß sich ihre einstige Partei zu sehr einer Art grüner Diktatur beugt.“", "Auf Nachfrage, ob er den Begriff „grüne Diktatur“ ernst meine, erläuterte der Meinungsforscher: „Wenn eine kleine elitäre Minderheit der oberen Bildungs- und Einkommensschichten der Gesellschaft der großen Mehrheit der Andersdenkenden ihre Werte durch Belehrungen oder Verbote aufzwingt, kann das wohl als eine Art Diktatur gewertet werden.“", "So halte – anders als die große Mehrheit der Grünen-Wähler – „nur eine Minderheit aller Bundesbürger die Abschaltung der Kernkraftwerke, das Verbot des Verbrennungsmotors sowie der Gas- und Ölheizungen oder die Gendersprache für richtig“.", "Nicht nur die Bundespolitik, „sondern auch viele Kommunen orientieren sich zu sehr an einem vermeintlich grünen Zeitgeist“. Dies zeige auch ein Beispiel aus Berlin. Die für die dortige Verkehrspolitik symptomatische Sperrung der Friedrichstraße befürworteten nur 20 Prozent aller Berliner, aber 85 Prozent der Anhänger der Grünen. Güllner: „Übernimmt eine Partei wie die SPD aber derartige, nur von einer Minderheit geteilte grüne Positionen, treibt das Wähler über das rechtsradikale Potential hinaus zur AfD.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}