{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2024/herbert-henry-asquith-der-liebestolle-chronist/", "query_keywords": ["krieg", "politik", "us", "usa", "ss", "familie", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bewegende Köpfe", "Geschichte", "Herbert Henry Asquith", "Wissen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["„Gehen Sie und holen Sie den Vorschlaghammer“, so pflegte der Regierungschef zu rufen, wenn seine Partei von der Opposition mal wieder in Stücke gerissen wurde und er am Ende seines Lateins war. Dann kam seine Stunde. Herbert Henry Asquith, 1. Earl of Oxford and Asquith, war es, der die Regierung stets mit sophistischer Debattierkunst, Abgebrühtheit und Unerschütterlichkeit aus der argumentativen Klemme zog. „Das beste intellektuelle Rüstzeug, Verständnis und Urteil, das ich je in einem Manne gesehen habe“, so merkte einer seiner Kabinettskollegen bewundernd an. Stets wußte er, was zu tun war; immer fand er einen Ausweg, ein Schlupfloch, mochte die Lage auch noch so verzwickt sein. Rein gar nichts konnte ihn aus der Ruhe bringen.", "Nicht einmal der bis heute einzigartige Tumult im Parlament, als es 1911 um die Abschaffung des Vetos der Lords gegen die Beschlüsse des Unterhauses ging. Zu diesem Zeitpunkt hatte er längst den Chefposten in der Regierung gekapert. Als er sich erhob, um seine Gesetzesvorlage zu begründen, brach ein Höllensturm los.", "Er kam gar nicht zu Wort vor lauter Lärm und haßerfülltem Gezische. „Verräter“, „Diktator“, „Königsmörder“, so lauteten die Verbalinjurien, die ihm entgegengeschleudert wurden. Fast zwei Stunden dauerte der Aufruhr. Er ließ sich von dem ohrenbetäubenden Gezeter nicht einschüchtern. Still faltete er sein Manuskript zusammen, nahm wieder Platz und ließ das Gejohle über sich ergehen. Am nächsten Tag spielte er seine Rede den Zeitungen zu, mobilisierte die Öffentlichkeit und legte die Lords im Oberhaus auf diesem Umweg an die Leine.", "„Wenn die Situation es erforderte, arbeitete sein Verstand so glatt und präzise wie der Verschluß eines Gewehrs“, so beschrieb ihn Winston Churchill. „Sobald eine Angelegenheit durchdiskutiert war, kam blitzschnell die Entscheidung; und jede Entscheidung war endgültig.“ Trotzdem gilt er bis heute als „Mann ohne Gesicht“: keine zündenden Ideen und Visionen, keine bahnbrechenden Initiativen, keine Zukunftsprojekte. Stattdessen nur unerbittliche Logik und kühle, kalkulierte Rechenspiele.", "Er war eben ein Verwalter der Macht, nicht ihr Gestalter; sozusagen der Prototypus einer Kanzlerin unserer Tage. „Kein kreativer Geist oder Mann von Phantasie“, so drückte es einer seiner Freunde im Kabinett aus. Tatsächlich herrschte er nur durch seinen Intellekt und die kalte Aura, die ihn umgab. Für die Öffentlichkeit und für die Historiker blieb er ein Schatten.", "Dabei war er keineswegs zimperlich, wenn es galt, Leute skrupellos aus dem Weg zu räumen und sie über die Klinge springen zu lassen. Kurz bevor seine liberale Partei 1905 an die Macht kam, hatte er im sogenannten „Relugas Compact“ ein Komplott ausgeheckt, um den sanften Parteichef zu stürzen. Offenbar stand er dabei mit höheren Mächten im Bunde.", "Denn binnen weniger Monate besorgte eine tödliche Krankheit das Werk. Als der 56jährige endlich am Ziel war, gab er die martialische Parole aus: „Die erste Voraussetzung für einen Premierminister ist, ein guter Schlachter zu sein. Es gibt mehrere, die jetzt unters Schlachtbeil müssen“.", "Diese kalte Fischnatur stammte aus ganz bescheidenen Verhältnissen. Geboren 1852 als Sohn eines Wollhändlers, fristete er nach dem frühen Tod des Vaters sein Leben als zahlender Kostgänger bei fremden Familien in London. Sein überragender Intellekt brachte ihm ein Stipendium in Oxford ein, wo er in den Debattierklubs glänzte und in klassischer Philologie mit der Bestnote abschloß.", "Als Anwalt in London verfaßte er Leitartikel für die großen Wochenzeitungen und gelangte dann mit 34 Jahren für einen kleinen schottischen Wahlkreis ins Parlament. Aber die Politik vermochte ihn weder zu vereinnahmen noch zu faszinieren. Vielmehr frönte Asquith zwei anderen Leidenschaften: dem Alkohol und den Frauen.", "Über das erste Laster ist fast nichts bekannt. Zu diskret waren die Zeitgenossen und zu undurchdringlich die gesellschaftliche Etikette. Aber sein Spitzname „squiff“ deutet darauf hin, daß er als schillernder Salonlöwe seine Tage im Parlament oft noch angeschickert von den nächtlichen Gelagen in halb beschwipstem Zustand zubrachte. Um so mehr weiß man über sein zweites Lebenselixier: die zahlreichen Frauen, die seinen Weg säumten.", "„Ich weiß recht gut, daß wenn ich es nicht gewesen wäre, es eine andere oder eine Reihe anderer gewesen wäre“, so trauerte eine Dame ihrer Affäre mit dem unwiderstehlichen Schürzenjäger hinterher. Je höher er aufstieg, desto hemmungsloser beherrschte diese amouröse Leidenschaft sein Dasein, desto mehr lenkte sie ihn von der Politik ab.", "Mitten in den schwersten Krisen führte er sein Kabinett an der langen Leine und war damit beschäftigt, schwülstige Liebesbriefe zu schreiben. Die Frauen, die ihn umgaben, wurden immer jünger, je älter er wurde. Er eroberte sie bei Dinnerpartys, bei Ausfahrten mit seinem Chauffeur und auf mondscheinbeschienenen Terrassen. Zwei von den Unglücklichen führte Asquith sogar zum Traualtar. Noch im Alter von 60 Jahren verliebte er sich unsterblich in die 26jährige Venetia Stanley. Nicht für seine Ehefrau, aber für die Historiker war dies nachgerade ein Glücksfall.", "Denn im Laufe der nächsten drei Jahre, von 1912 bis 1915, schrieb er ihr 560 Briefe, fast alle auf dem amtlichen Briefpapier von Downing Street 10. Er war wie besessen von ihr. Allein in den fünf Wochen der „Julikrise“ nach dem Attentat auf den österreichischen Thronfolger Franz Ferdinand, als man rund um die Uhr tagte, schrieb er ihr zwei- bis dreimal am Tag: auf der Regierungsbank im Unterhaus, während der Kabinettssitzungen und bei den Treffen des Kriegsrates.", "Diese Berichte, die die Sitzungen bis in alle Einzelheiten schildern, gelten heute, wenn man sie vom schwärmerischen Firnis der Verliebtheit befreit, als die intimsten Quellen zur britischen Politik der unmittelbaren Vorkriegszeit.  „Jugend“, so seufzte er, als sich Venetia von ihm trennte, „wäre ein idealer Zustand, wenn sie etwas später im Leben eintreten würde.“", "JF 25/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2024/protest-gegen-die-sed-der-druck-im-kessel-steigt/", "https://jungefreiheit.de/wissen/geschichte/2024/koenig-fussball-zieht-in-deutschland-ein/", "https://jungefreiheit.de/kultur/2024/hindenburg-der-name-der-nicht-genannt-werden-darf/", "https://jungefreiheit.de/wissen/geschichte/2024/die-kersten-miles-bruecke-in-hamburg-gedenkstaette-der-piratenjagd/", "https://jungefreiheit.de/kultur/2024/die-band-kanonenfieber-da-sind-rechts-vorwuerfe-nicht-weit/"]}