{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/milliarden-verluste-woke-boykotte/", "query_keywords": ["spo", "us", "amerika", "ss", "usa", "corona", "demo", "familie", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Boykott", "Bud Light", "Dylan Mulvaney", "LGBTQ", "Milliarden", "Target", "woke"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Nicht vom Tellerwäscher zum Millionär, sondern vom Bierbrauer zum Milliardär. Die drei Brasilianer Jorge Paulo Lemann, Marcel Herrmann Telles und Carlos Alberto da Veiga Sicupira merkten in den 1980er Jahren, daß in fast jedem Land ein Brauereibesitzer der reichste Bürger ist. Also stiegen sie ins Bierbrauen ein. Doch kürzlich bekam ihr steiler Aufstieg zu einem Biervermögen von 38 Milliarden Dollar eine Delle: Bud Light, die US-Vorzeigemarke des weltgrößten Braukonzerns Anheuser-Busch InBev (AB InBev), an dem sie mit 33 Prozent beteiligt sind, stürzt in der Gunst der Biertrinker ab. Grund ist ein Fauxpas der Marketingabteilung, die mit Dylan Mulvaney Aufsehen erregen wollte.", "Zehn Millionen Follower auf TikTok, eine Videoserie („Days of Girlhood“), die über eine Milliarde Mal aufgerufen wurde und ein Gespräch mit Joe Biden im Weißen Haus – die 26jährige Trans-Influencerin ist eine Berühmtheit in der amerikanischen „LGBTQIA+“-Szene. Doch leider war es nicht das erwünschte Aufsehen: Verärgerte Konsumenten boykottieren das seit 1982 erhältliche Bier, das in den USA zu Sportveranstaltungen gehört wie Cola und Popcorn zum Kinobesuch. Traditionell positionierte sich die Marke mit ausgelassener Partystimmung, wobei ab und zu auch Vorwürfe von Sexismus laut wurden. Das gilt heute als toxische Männlichkeit, und es sieht so aus, als ob die Marketingabteilung diese Ideologie ernst nahm.", "Doch die Verbraucher sahen die Positionierung mit Woke-Ideologie weniger positiv. Um 28 Prozent brach der Umsatz im Mai gegenüber dem Vorjahr ein. Auch eine Rabattaktion half nicht, bei der ein Karton mit 18 Bierdosen für nur 2,99 Dollar verramscht wurde. Die Konkurrenten Coors Light und Miller Lite verbuchten Zuwächse im zweistelligen Prozentbereich. Der Börsenwert von AB InBev – zu dem auch die deutschen Marken Beck’s, Diebels, Hasseröder und die Spaten-Löwenbräu-Gruppe gehören – sank um 24 Milliarden Dollar. Zwei im Konzern für das Marketing Verantwortliche, Alissa Heinerscheid und Daniel Blake, befinden sich seit Ende April im bezahlten Urlaub.", "Zudem steht Bier weltweit mit schrumpfendem Absatzvolumen unter Druck. Nur wenn sich die Corona-Erholung dauerhaft fortsetzt, kann der Biermarkt nach 2030 wieder den Spitzenwert von 2014 erreichen. Zwar konnten Branchenriesen wie AB InBev ihre Margen verbessern, doch in einem schrumpfenden Markt verlieren sie zusätzlich Marktanteile an kleinere, oft regionale Marken, deren Zahl im letzten Jahrzehnt explosionsartig zugenommen hat. 9.709 Brauereien umkämpften den US-Markt 2022, viermal so viele wie zehn Jahre zuvor und doppelt so viele wie beim historischen Höchststand im Jahr 1873, als ihre Zahl erstmals erfaßt wurde.", "Branchenführer AB InBev sah seinen Marktanteil zwischen 2011 und 2021 von 47 auf 38 Prozent schrumpfen. Es ist klar, daß die Marketingabteilung in New York unter hohem Druck steht. Bei Bud Light versucht man seit Jahren, zur Erhöhung des Marktanteils mehr Frauen als Biertrinker zu gewinnen. Frauenfreundliche Werbung und ab 2018 Sponsoring des Frauenfußballs konnten den Verfall der Marktanteile nicht aufhalten. Weshalb der Zorn der Verbraucher ausgerechnet jetzt bei Bud Light zuschlägt, bleibt ein Rätsel. Andere Alkoholmarken ließen schon länger Werbekampagnen mit LGBTQ-Thema laufen, so beispielsweise Jack Daniel’s (Brown-Forman Corporation, Kentucky) oder Miller Lite (Molson Coors, Chicago), ohne daß sich großer Widerstand bildete. Vielleicht denkt der US-Verbraucher, jetzt ist das Maß voll?", "Denn nicht nur beim Bier sind die Nerven traditioneller Verbraucher strapaziert, auch die 1.948 Einkaufszentren der Kette Target erlitten vielerorts Verkaufseinbußen, nachdem die Konzernführung „Regenbogen-Produkte“ wie Trans-Badeanzüge oder Kinderbücher mit Queer-Themen für Zwei- bis Achtjährige direkt an den Eingängen plaziert hatte. Normalerweise findet man dort Sonderaktionen, bei denen hohes Volumen die Preisrabatte mehr als ausgleicht. Nischenprodukte werden auch im „Pride Month“ kein hohes Volumen generieren, betriebswirtschaftlich war diese Positionierung also völlig unsinnig. Viele Familien empfanden das als Zumutung und mieden die Target-Filialen, Konservative riefen sogar zum Boykott auf.", "Daraufhin entschied das Konzernmanagement in Minneapolis, die umstrittenen Produkte nicht mehr im Eingangsbereich, sondern als reguläre Ware anzubieten. Das beruhigte die verärgerten Kunden nicht, rief aber LGBTQ-Aktivisten und Kaliforniens demokratischen Gouverneur Gavin Newsom auf den Plan. Im Mai soll Target einen Umsatzrückgang von zehn Milliarden Dollar erlitten haben, und ein Ende ist nicht in Sicht. Die Aktie fiel um rund 20 Prozent. Target hat mit LGBTQ-Themen kein Glück. Nachdem sich Lady Gaga über eine 150.000-Dollar-Spende des damaligen Target-Chefs Gregg Steinhafel an den republikanischen Gouverneurskandidaten Tom Emmer – einen Gegner der Homoehe – aufgeregt hatte, kam 2012 der „Wandel“ und die erste Spende an GLSEN, eine LGBTQ-Organisation. 2016 wurde Männern die Nutzung der Target-Damentoiletten erlaubt, wenn sie sich als Frau identifizieren.", "Lange zogen „grüne“ oder angeblich nachhaltige Anlagen (ESG; JF 30/22) erhebliche Summen an Kapital an. Doch seit der Spitze von 17,1 Billionen Dollar im Jahr 2020 geht es bergab. Nur noch 8,4 Billionen fanden sich Ende 2022 in solchen Anlagestrategien. Mehrere Fonds mußten mangels Masse sogar liquidieren. Anträge von Aktionären auf Hauptversammlungen zu Umweltfragen finden neuerdings weniger Zustimmung. Eine Studie des Chicagoer Professors und ehemaligen Gouverneurs der indischen Zentralbank, Raghuram Rajan, erklärt auch warum: Bei den Anträgen geht es nur um die Erfassung von Umweltstatistiken.", "Neue Papiertiger werden geschaffen, aber konkrete Verbesserungen bleiben aus. Entscheidend ist, daß Energieaktien in den vergangenenen zwei Jahren stark stiegen, wie etwa ExxonMobile oder Chevron. Vorher hatten diese Aktien lange negative Renditen erwirtschaftet, ESG-Fonds, die solche Titel vermeiden, schnitten besser ab als die Börsenindizes und sahen wie Wunder der Geldanlage aus. Doch aus dem Boykott der Energieaktien durch ESG-Aktivisten wurde ein Boykott der ESG-Fonds durch renditehungrige Anleger. Also „get woke, go broke“? So hart wie bei ESG-Fonds ist der Verbraucherboykott noch nicht. Doch die Fälle Bud Light und Target sind eine Warnung an Marketingexperten, die Empfindlichkeiten aller Verbraucher zu berücksichtigen.", "JF 27/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/2024/ein-spanier-namens-almodovar-eine-non-binaere-frau-und-tobender-applaus/", "https://jungefreiheit.de/debatte/kommentar/2024/ueber-go-woke-go-broke-kann-die-ard-nur-lachen/", "https://jungefreiheit.de/politik/deutschland/2024/regenbogenprotest-in-afd-hochburg-wie-kann-das-sein/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-omas-kueche-ploetzlich-rassistisch-ist/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-haldenwang-die-progress-pride-flagge-traegt/"]}