{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/klimakleber-grundgesetz/", "query_keywords": ["klima", "politik", "ss", "klimapolitik", "sp", "spd", "klimaschutz", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Farbanschlag", "Grundgesetzdenkmal", "Klimakleber", "letzte Generation"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Mit roter Farbe und Handabdrücken haben Mitglieder der „Letzten Generation“ das Grundgesetz-Denkmal im Regierungsviertel beschmiert. Erst im März hatten sie eine schwarze Flüssigkeit auf die gläsernen Tafeln mit den Artikeln der Verfassung gekippt. Der Verfassungsschutz hält die Organisation dennoch nicht für verfassungsfeindlich.", "Seit Wochen versuchen die Extremisten darüber hinaus, den Verkehr in Berlin lahmzulegen. Jeden Morgen kleben sie sich an zahlreichen Verkehrsknotenpunkten fest. Autofahrer, Liefer- und Rettungswagen stehen oft stundenlang im Stau.", "Mit „blutroten Handabdrücken“ wollten diesmal drei Männer und drei Frauen unweit des Reichstagsgebäudes gegen die angeblich unzureichende Klimapolitik der Bundesregierung protestieren. Dabei bringt das Heizungsverbot bereits jetzt Millionen Menschen in finanzielle Not. Sie fürchten, ihre Häuser zu verlieren.", "Die „Letzte Generation“ sieht das anders: „Diese Regierung zerstört unsere Lebensgrundlagen“, stand auf einem Transparent. Während die Empörung über die Farbattacke vor zwei Monaten noch groß war, hat die Politik den erneuten Anschlag bisher nur vereinzelt verurteilt.", "„Diese Aktion widerspricht der Botschaft dieses Kunstwerkes diametral und schadet dem berechtigen Anliegen des Klimaschutzes. Völlig unverständlich!“, schrieb etwa Bundestagspräsidentin Bärbel Bas (SPD) am Sonntag via Twitter. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/deutschland/2024/berlin-muss-gebuehren-an-klimakleber-zurueckzahlen/", "https://jungefreiheit.de/politik/deutschland/2024/letzte-generation-anhaenger-wegen-farbanschlaegen-auf-luxusziele-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/berliner-gericht-verurteilt-klima-radikalen-zu-fast-zwei-jahren-knast/"]}