{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/gruene-berlin-asyl/", "query_keywords": ["politik", "ss", "familie", "asyl", "ns", "us", "die grünen"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Armutseinwanderung", "Asylanten", "Berlin", "Wohnungsmangel", "Wohnungsnot"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Grünen in der Hauptstadt haben ein umfangreiches Maßnahmenpaket zur Unterbringung von Asylbewerbern in der Innenstadt vorgelegt. „Wir schlagen unter anderem vor, Hostels und Hotels nicht nur anzumieten, sondern zu kaufen und dauerhaft zu Unterkünften umzubauen“, heißt es in einer Stellungnahme der Grünen-Fraktionsvorsitzenden im Abgeordnetenhaus und ehemaligen Umweltsenatorin Bettina Jarasch sowie dreier Bezirksbürgermeister der Partei.", "Bisherige provisorische Unterkünfte seien vor allem im Berliner Umland errichtet worden, „wo mehr Flächen vorhanden sind“. Allerdings gebe es dort noch „wenig soziale Infrastruktur“, kritisieren die Grünen-Politiker. „In den verdichteten Innenstadtbezirken fehlt es an Flächen“, weshalb Hotelkäufe eine Lösung seien, heißt es zur Begründung. Darüber hinaus sollen „auch angemessene Angebote privater Eigentümer“ berücksichtigt werden.", "Als weitere Maßnahmen schlagen die Autoren vor, „verstärkt in innerstädtischen Wohnungsbeständen“ der Berliner Wohnungsbaugesellschaften Asylsuchende einzuquartieren. Dies schaffe „einen Ausgleich“ zu den Unterkünften im Umland. Um Letztere aufzuwerten, benötige es „dringend mehr Angebote“, wozu „gerade die Angebote der Kinderbetreuung“ gehören. „Und die Betreuung darf nicht automatisch enden, wenn die Jugendlichen volljährig werden.“", "In Berlin ist es für Einheimische kaum noch möglich, bezahlbaren Wohnraum zu finden. Einzelne Stimmen fordern bereits die Ausquartierung von alleinstehenden älteren Mietern, um Platz für kinderreiche Familien zu schaffen. Wohnungsbauziele von Bund und dem Land Berlin sind bisher krachend gescheitert. Immobilienexperten sehen den massiven Zuzug von Einwanderern als Hauptursache für die Wohnungsknappheit. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}