{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/am-tiefpunkt-angekommen/", "query_keywords": ["terror", "klima", "spo", "politik", "us", "ss", "ns", "afd", "christ", "sp", "spd", "einwanderung", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Justiz", "Mecklenburg-Vorpommern", "Polizei", "Schule"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Wo sind wir eigentlich hingekommen in diesem Land? Die Frage zu stellen, heißt, sie zu beantworten. Wenn drei Polizisten eine Schülerin während des laufenden Unterrichts aus dem Klassenraum abholen – vor den Augen ihrer Mitschüler – in dem Wissen, daß nichts gegen sie vorliegt, ist der Tiefpunkt erreicht. Ist die Schmerzgrenze überschritten.", "Hier ging es nicht um die Ermittlung eines Sachverhalts, es ging auch um Einschüchterung. Man möchte den Beamten zurufen, ob sie wirklich nichts anderes zu tun hätten. Wie gesagt: Noch bevor das Mädchen in Schwerverbrechermanier ins Lehrerzimmer abgeführt wurde, wußten die drei Beamten, daß es hier nichts zu ermitteln gibt. Weder ist es verboten, irgendwelche AfD-Schlümpfe auf TikTok zu posten, noch Deutschland als Heimat zu bezeichnen. Und daß Deutschland nicht nur ein Ort auf der Landkarte ist, sondern Heimat, ist doch wohl selbstverständlich.", "Ja, wir müssen hier über die Polizei reden. Als die JUNGE FREIHEIT im Fall des Mädchens aus Mecklenburg-Vorpommern einen umfangreichen Fragenkatalog schickte, bekamen wir nicht nur Antworten auf unsere Fragen, sondern den Hinweis des Pressesprechers: „Falls Sie beabsichtigen, über den Sachverhalt zu berichten, möchte ich abschließend auf das schutzbedürftige Alter des Mädchens hinweisen und bitte, diesen Umstand zu berücksichtigen (Pressekodex).“", "Wo war die Sorge um die Schutzbedürftigkeit denn, als seine Kollegen das Mädchen in für sie demütigender Art und Weise aus dem laufenden Unterricht holten? Sie kann nicht sonderlich ausgeprägt gewesen sein. Jeder war mal Schüler, jeder kann sich vorstellen, was das mit einem gemacht hätte.", "Es kann nicht Aufgabe der Sicherheitskräfte sein, Jugendliche, die sich nichts zuschulden haben kommen lassen, mit Volksverhetzungs- und Terrorparagraphen zu konfrontieren. Eine „Art Gefährderansprache“ sei mit dem Mädchen geführt worden. Wer gefährdet hier eigentlich wen? Ein „normenverdeutlichendes Gespräch“ sei es gewesen. Welche Normen gelten denn in der Gesellschaft? Kinder an den Pranger zu stellen? Schulen sind ein „Safe Space“ für Schüler. Es geht gerade darum, daß sie nicht jederzeit mit Polizeibesuchen rechnen müssen.", "Vielleicht sollte ein solches „normenverdeutlichendes Gespräch“ mit den eingesetzten Beamten geführt werden, die ja hier eigenständig gehandelt haben. Oder noch besser: mit Landesinnenminister Christian Pegel (SPD). Er verteidgt das Vorgehen ausdrücklich.", "Aber das Problem sitzt natürlich nicht am Ende der Nahrungskette, sondern ganz oben. Mecklenburg-Vorpommern wird von einer rot-roten Koalition regiert. Bildungsministerin ist Simone Oldenburg von der Linkspartei – der Nachfolgepartei der SED. Und die kannte sich bekanntlich aus, wenn es darum ging, Schüler zu drangsalieren.", "Im Landtag sitzt bis heute ein ehemaliger Stasi-Spitzel. Torsten Koplin diente sich als Jugendlicher Spitzel-Organisationen an. In dieser Funktion trieb er sich in DDR-Jugendclubs herum. Der Schoß ist fruchtbar noch ­– regiert mit. Koplin sitzt im Bildungsausschuß des Landtags und wird sich dort demnächst wohl mit dem Fall befassen.", "Es wäre allerdings doch zu einfach, jetzt paar alte Stasi-Fans für diesen skandalösen Vorgang verantwortlich zu machen. Es war der Direktor der Schule, der das Mädchen denunzierte und eifrig zum Telefon griff, als seine Schutzbefohlene gerade Chemie büffelte. Er kommt aus dem Westen, war zuvor in Aachen tätig. Er kennt die DDR nicht mehr. Aber er kennt die Bundesrepublik. Und er kennt die SPD-nahe Friedrich-Ebert-Stiftung (FES), die in seiner Schule zu Gast war, wie er freudig auf der Webseite des Gymnasiums publik machte. Kleiner Mann ganz groß.", "Und wo die FES auftaucht, sind Amadeu-Antonio-Stiftung, Meldeportale und Kinder- Indoktrinierer bekanntlich nie weit weg. Sie schaffen, reichhaltig gefüttert mit Steuergeldern, ein Klima der Denunziation, des Mißtrauens, der gegenseitigen Überwachung. Alle Umfragen zeigen, daß immer mehr Menschen Angst haben, ihre Meinung offen zu sagen – wenn sie von der Regierungslinie abweichen, etwa bei der Einwanderungspolitik.", "Es ist kein alter Ungeist, es ist der neue Zeitgeist, der sich hier auf dem Rücken einer Schülerin Bahn bricht. Immerhin: Noch vor wenigen Jahren wären solche Fälle nicht öffentlich geworden, hätten die Leute wohl geschwiegen, um sich Ärger zu ersparen. Gut, daß die Mutter den Mut hatte, es nicht auf sich beruhen zu lassen.", "Denn wie sie richtig gesagt hat: Die Schmerzgrenze ist erreicht."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/warum-der-love-priest-tim-kellner-hausbesuch-von-der-polizei-bekommt/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/deutschland/2024/eigene-schwester-ermordet-somalier-scheitert-mit-revision/"]}