{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/verfassungsschutz/", "query_keywords": ["terror", "politik", "csu", "ss", "klimapolitik", "demo", "sp", "klima", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesamt für Verfassungsschutz", "Klima-Blockade", "Klima-Demonstranten", "Klima-Kleber", "letzte Generation", "Thomas Haldenwang", "Verfassungsschutz"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KÖLN. Die Gruppierung „Letzte Generation“ ist nach Aussagen des Verfassungsschutz-Chefs Thomas Haldenwang kein Beobachtungsobjekt des Bundesamts für Verfassungsschutz. Es gebe keine hinreichenden Anhaltspunkte für eine Bestrebung der Gruppe gegen die freiheitliche demokratische Grundordnung, sagte Haldenwang auf dem Justizgipfel des Deutschen Richterbundes in Weimar.", "Zwischen eindeutig friedlichen und eindeutig gewalttätigen Gruppen sei die „Letzte Generation“ in der Mitte anzusiedeln. Zwar begehe sie Straftaten, verzichte aber auf aktive Gewalt und könne daher nicht als extremistisch eingestuft werden. In dieser Einschätzung sei er sich mit allen 16 Landesämtern des Inlandgeheimdienstes einig.", "Die von CSU-Landesgruppenchef Alexander Dobrindt geäußerte Einordnung als „Klima-RAF“ halte er für nicht sinnvoll, betonte der Verfassungsschutzpräsident. Ein solcher Vergleich verhöhne die Opfer des Terrorismus.", "Hintergrund der Äußerungen ist die zu Beginn des Monats bekannt gewordene Tatsache, daß der Verfassungsschutz die „Letzte Generation“ als sogenannten Prüffall führt. Bereits zu diesem Zeitpunkt betonte Haldenwang, daß er die Gruppe nicht für extremistisch halte. Die Bestätigung dieser Einschätzung auf dem Justizgipfel des Richterbundes könnte darauf hinweisen, daß die Gruppe nicht mehr geprüft wird, sondern der Verfassungsschutz seine Beurteilung abgeschloßen hat.", "Die „Letzte Generation“ ist bekannt dafür, mit Aktionen, wie der Blockade von Straßen oder dem Beschädigen von Kunstwerken, auf eine in ihren Augen falsche Klimapolitik aufmerksam machen zu wollen. In der Vergangenheit hatten sie damit häufig Kritik und Gegenwehr ausgelöst. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/politik/deutschland/2024/verfassungsschutz-wir-sind-auch-antifa/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-chefs-der-unionsfraktion-ueber-ein-afd-verbotsverfahren/"]}