{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/annecy-syrer-psychiatrie/", "query_keywords": ["terror", "frankreich", "ss", "christ", "familie", "sp", "asyl", "ns", "syrien", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annecy", "Frankreich", "Messerattacke", "Syrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ANNECY. Nach der Messerattacke auf vier Kleinkinder und zwei Erwachsene in Frankreich rätseln die Behörden weiter über das Motiv des syrischen Verdächtigen. Er habe zum Tatzeitpunkt nicht unter dem Einfluß von Alkohol oder Drogen gestanden, teilte Staatsanwältin Line Bonnet-Mathis mit.", "Sie versuchten, das „Motiv zu begreifen“. Hinweise auf eine terroristische Motivation für den Angriff gebe es nicht.", "Offenbar schließen die französischen Beamten eine Geisteskrankheit bei dem Migranten nicht aus. Er soll am Freitag psychiatrisch untersucht werden. Laut der Zeitung Le Parisien erlitt er nach seiner Festnahme einen schweren hysterischen Anfall.", "Der Verdächtige hatte am Donnerstag morgen mehrere Menschen auf einem Spielplatz in einem Park in Annecy mit einem Messer attackiert. Videos, die in den sozialen Medien kursierten, zeigten ihn, wie er selbst auf ein Kind in einem Kinderwagen einsticht. Die Aufnahmen werden von Twitter jedoch konsequent gelöscht. Die Polizei hatte ihn noch am Tatort festgenommen.", "Die vier teils schwer verletzten Kinder, darunter auch ein 22 Monate altes aus Deutschland, sind zwischen knapp zwei und drei Jahren alt. Sie waren in Kliniken in Genf und Grenoble gebracht worden. Zwei von ihnen befanden sich mit ihren Familien auf Urlaubsreisen und stammen aus Großbritannien und den Niederlanden.", "Bei dem mutmaßlichen Täter handelt sich um einen 32 Jahre alten Asylbewerber, der zunächst einige Jahre in Schweden gelebt hatte. Dort soll er auch eine Frau und ein Kind haben. Im November bat er in Frankreich um Schutz und gab bei seinem Antrag an, ein Christ aus Syrien zu sein.", "Mittlerweile hat sich seine Mutter zu Wort gemeldet. Sie vermute, die Weigerung Schwedens, ihn einzubürgern, habe ihn wahrscheinlich aufgebracht und in eine tiefe Depression gestürzt. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/nach-bluttat-an-vierjaehrigem-kind-messerstecher-migrant-ist-schuldunfaehig/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/debatte/kommentar/2024/gegenaufklaerung-26/", "https://jungefreiheit.de/politik/ausland/2024/marion-marechal-will-mit-parteigruendung-neue-impulse-geben/"]}