{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2023/die-discounter-momente-zum-fremdschaemen/", "query_keywords": ["spo", "us", "usa", "ss", "christ", "sp", "isis", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Comedy", "Deutsche Serie", "Unterhaltung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der kernige Billigdiscounter um die Ecke ist oft viel mehr als das schlechteste Lebensmittelangebot in der Umgebung. Er ist Spielwiese, Erholungscenter und Liebesnest zugleich – zumindest, wenn es nach den Mitarbeitern der Amazon-Comedyserie „Die Discounter“ geht. Auch in der kürzlich gestarteten dritten Staffel sorgen sie für Fremdschammomente und Chaos im Markt.", "Seit dem Ende der zweiten Staffel hat sich bei „Feinkost Kolinski“ dennoch einiges verändert. Der Markt ist umgezogen, das Team kümmert sich nun um die Filiale im Hamburger Problemviertel Billstedt. Während Ladendetektiv und Fanliebling Jonas sich nur schwer an seinen neuen Arbeitsplatz gewöhnen kann, steht bei den anderen statt der Arbeit vor allem das private Vergnügen im Vordergrund.", "Macho Peter ist mittlerweile mit der vorlauten Flora zusammengekommen, auch Titus bandelt langsam, aber sicher mit Lia an. Einzig Streberin Pina sorgt sich um den Zustand des Marktes, der von Filialleiter Thorsten auch weiterhin so halbherzig geführt wird wie vorher.", "Bei Kolinksi ist die Aufmachung gleichgeblieben, das Konzept der Serie hat sich nicht verändert. Im Mockumentary-Stil möchte die Serie ihren Protagonisten besonders nah kommen, während die in peinlichen Szenen verdutzt in die Kamera schauen. Fremdscham, Überspitzung und ein lockeres Drehbuch sind die Zutaten: „Wir bohren ziemlich tief in diese emotionale Wunde. Wenn irgend etwas Peinliches passiert, dann kosten wir das auch aus“, so Regissur Oskar Belton gegenüber TV Movie.", "Diese Erfolgsformel ist aber keinesfalls neu, im doppelten Sinne. „Die Discounter“ basiert auf der niederländischen Supermarktserie „Vakkenfullers“, ähnliche Serien kennt mit „Stromberg“ oder „Jerks“ auch hierzulande das Publikum schon zur Genüge. Warum also hat die Serie in Deutschland dennoch so großen Erfolg?", "Die Antwort liegt in der Umsetzung: Denn auch, wenn das Format verbraucht scheint, die Schauspieler sind es in keinem Fall. Mit der Rapperin Nura in der Rolle als Flora gehört sogar eine Anfängerin zum Cast. Das nicht-perfekte, die Spontaneität und die sensationelle Improvisationskunst des Teams wirken frisch, und machen den Inhalt unvorhersehbar. Eine Spezialität Christian Ulmens, der auf diese Weise bereits „Jerks“ zum Serienhit formte und gemeinsam mit Carsten Kelber nun auch „Die Discounter“ produziert. Einen noch größeren Anteil am Erfolg dürften die drei Nachwuchsregisseure haben: Emil und Oskar Belton sowie Bruno Alexander, der als Titus gleich selbst vor der Kamera steht.", "Das Gespann scheint ein gutes Händchen dafür zu haben, welche Themen ihre Generation beschäftigen. Denn die Serie ist vor allem an junge Zuschauer gerichtet. Es wird gekifft, gevögelt, und auch die Sprache ist vulgär. Die Witze sind nicht immer auf Loriot-Niveau, wirken oft, aber in seltenen Fällen auch übertrieben und fast albern.", "So oberflächlich dieser Ansatz im ersten Moment erscheinen mag: Immer wieder gelingt es den Machern, auch ernste Themen anzuschneiden, etwa Überlastung und Mobbing am Arbeitsplatz. An den Lastern und Geheimnissen der Protagonisten können sich die Zuschauer entweder amüsieren – oder auch an die eigene Nase fassen. Etwa wenn es darum geht, mit dem Rauchen aufzuhören.", "Die Charaktere, die den Alltag in dem Supermarkt erleben, sind vielseitig. Es gibt die Mitläufer, Haudegen, Schwiegermutters Liebling und den Boomer in der Midlife-Crisis. Die Serie bedient sich stereotypischer Rollenbilder, schreckt dabei sogar vor der dunkelhäutigen und arbeitsfaulen Kifferin nicht zurück. In der heutigen Zeit beinahe mutig, aber für die Betrachtung eher nebensächlich. Denn für die Bindung des Zuschauers spielt der Typus nur eine nachrangige Rolle.", "Viel wichtiger ist: Die Figuren sind allesamt streitbar. In einem Moment noch der cholerische Macho, im nächsten schon der fürsorgliche Tierliebhaber mit Affenpatenschaft. Niemand der Protagonisten ist nur gut oder nur böse. Das Szenario ist breit gefächert, reicht von Herzlichkeit für das gesamte Kolinski-Team bis hin zum Verfluchen desselbigen in der nächsten Szene. Die Sendung hat keinen moralisch-erzieherischen Auftrag und hält sich auch in puncto Wokeness zurück.", "„Ich glaube, wenn man dem Format treu bleibt und die Figuren sich nicht charakterlich verändern, dann kann das lange funktionieren“, sagt Belton. Und er hat recht, das Konzept der Serie ist langlebig. Für Amazon Deutschland ist sie aktuell ein Aushängeschild und eines der wenigen inländischen Formate, die die junge Generation abseits von TikTok zum Lachen bringen.", "Selbst wenn nicht jeder Witz gleich ein absoluter Volltreffer ist und die stereotypischen Charakterzüge mancher Protagonisten schnell mal zur unrealistisch-übertriebenen Darstellung einladen, hat die Serie dennoch viele Überraschungsmomente. Und auch wenn das Treiben in dem kleinen Supermarkt manchmal wirkt wie eine Parallelwelt: Am Ende spiegelt die Serie dennoch gut wider, wie die Jugend denkt, spricht und fühlt. Nicht immer handzahm, aber meistens sympathisch.", "JF 50/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/interview/2023/nikolai-binner-2/", "https://jungefreiheit.de/kultur/medien/2023/ludger-k-stellt-programm-vor/", "https://jungefreiheit.de/debatte/kommentar/2022/kurt-kroemer-der-gescheiterte/", "https://jungefreiheit.de/debatte/kommentar/2021/tv-total-haltung-total/", "https://jungefreiheit.de/debatte/kommentar/2021/komiker-kaempfen-fuer-annalena/"]}