{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/eu-kommissar-breton-tritt-zurueck/", "query_keywords": ["politik", "us", "amerika", "ss", "usa", "europa", "sp", "ns", "schi", "regierung", "europäische union"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Elon Musk", "EU-Kommission", "Thierry Breton", "Ursula von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Der Kommissar für Binnenmarkt und Dienstleistungen der Europäischen Union, Thierry Breton, hat am Montag seinen Rücktritt bekannt gegeben. Auf der Internetplattform X veröffentlichte er ein Bild seines Schreibens an Kommissionspräsidentin Ursula von der Leyen. Darin erklärt er, daß er sich nicht mehr in der Lage sehe, seine Pflichten zu erfüllen.", "Grund dafür ist offenbar eine Auseinandersetzung mit der Kommissionspräsidentin. Der Ex-EU-Kommissar erklärt in dem Brief, von der Leyen habe den französischen Premierminister Michel Barnier vor wenigen Tagen aufgefordert, Bretons Namen als Kommissionskandidaten zurückzuziehen. Der geschasste Politiker wirft von der Leyen dabei vor, die Gründe „zu keiner Gelegenheit mit mir diskutiert“ zu haben.", "„Im Lichte dieser neuesten Entwicklungen – die ein weiteres Zeugnis fragwürdiger Regierungsarbeit abgeben – schlußfolgere ich, daß ich meine Pflichten in der Kommission nicht länger erfüllen kann“, beendet Breton den Brief. Auch in einem weiteren Post wies er auf sein Ausscheiden für die Kommission hin. Vor der Veröffentlichung des Briefs postet er das Bild eines leeren Bilderrahmens mit der Beschreibung „Mein offizielles Porträt für die nächste Amtszeit der Europäischen Kommission“.", "Als EU-Kommissar hatte er dem amerikanischen Unternehmer Elon Musik mit Sanktionen gedroht. Im August schickte er Musk einen Brief, in dem er ihn ermahnte, sich an die Regeln des Digital Service Act zu halten. Vor dem Hintergrund der vorherigen Ausschreitungen in Großbritannien sei es wichtig, die Verbreitung digitaler Inhalte, „die Haß, Unruhen, Aufstachelung zur Gewalt oder bestimmte Fälle von Desinformation“ enthielten, zu verhindern.", "Musk und die von ihm eingesetzte X-Chefin Linda Yaccarino hatten scharfe Kritik an dem Vorgehen des EU-Kommissars geäußert. Es handele sich um einen „noch nie dagewesenen Versuch, ein Gesetz, das in Europa gelten soll, auf politische Aktivitäten in den USA auszudehnen“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/us-wahlen-2024-jetzt-mischt-bill-gates-mit/", "https://jungefreiheit.de/debatte/kommentar/2024/hau-den-musk/", "https://jungefreiheit.de/debatte/kommentar/2024/elon-musk-revolutioniert-die-raumfahrt-und-kaum-einer-kriegt-es-mit/", "https://jungefreiheit.de/politik/ausland/2024/eu-klimakommissar-spricht-sich-fuer-kernkraft-aus/", "https://jungefreiheit.de/politik/ausland/2024/neuer-eu-kommissar-raffaele-fitto-das-ende-der-brandmauer/"]}