{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/2019/ruecksicht-auf-moslems-kaum-noch-schweinefleisch-in-duesseldorfs-kitas/", "query_keywords": ["ss", "christ", "familie", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Düsseldorf", "Kita", "Politische Korrektheit", "Schweinefleisch"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. In Düsseldorfer Kitas kommt aus Rücksicht auf moslemische Kinder immer weniger Schweinefleisch auf den Teller. Die 24 von der Arbeiterwohlfahrt (AWO) betriebenen Kitas in der nordrhein-westfälischen Landeshauptstadt verzichten laut einem Bericht der Rheinischen Post bereits komplett auf Schweinefleisch.", "Der Speiseplan in den Kitas orientiere sich an dem Bedarf der Kinder, den Wünschen der Eltern und den Möglichkeiten des Personals vor Ort., sagte AWO-Sprecher Wolfgang Schmalz der Zeitung. Dazu gehört demnach auch Rücksichtnahme auf Kinder aus moslemischen oder jüdischen Familien.", "Auch Gesundheitsgründe werden angeführt", "Auch in den drei von der Caritas geführten Kitas in der Stadt müssen die Kinder auf Schnitzel und Schweinebraten verzichten. „Es ist für die Gruppendynamik in einer Kindertagesstätte nicht gut, wenn einige Kinder anderes Essen bekommen als andere“, sagte Caritas-Sprecherin Stephanie Agethen. Dies könne zu Konflikten unter den Kindern führen. Daher wurde der Speiseplan mit Rücksicht auf die moslemischen Kinder angepaßt.", "In den von der Diakonie betriebenen Kitas ist zwar Schweinefleisch nicht grundsätzlich vom Speiseplan gestrichen worden, allerdings sei der Verbrauch reduziert worden. „Bei uns entscheiden die Kitas eigenständig, ob und in welchem Maße sie Schweinefleisch anbieten wollen“, sagte Sprecher Christoph Wand. Dabei spiele auch hier der Anteil von Kindern aus moslemischen Familien eine Rolle.", "„Generell ist Schwein aber auch nicht das gesündeste Fleisch“, stellte Wand klar. Daher sei es für alle Kinder gut, weniger davon zu essen. In den Städtischen Kindertagesstätten gibt es laut dem Bericht weiterhin Schweinefleisch, allerdings sei dort der Fleischkonsum aus gesundheitlichen Gründen allgemein eingeschränkt worden. Man setze zunehmend auf vegetarische Kost. (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/islamisierung-wieso-eine-wiener-kita-zuechtige-kleidung-verlangte/", "https://jungefreiheit.de/kultur/2024/filmfestival-in-venedig-ein-schaulaufen-der-politisch-korrekten/", "https://jungefreiheit.de/kultur/2024/monty-python-star-cleese-warnt-vor-politischer-korrektheit/", "https://jungefreiheit.de/politik/deutschland/2024/jetzt-offiziell-angeordnet-widerstand-bei-abschiebungen-wird-belohnt/", "https://jungefreiheit.de/debatte/kommentar/2024/im-noch-besseren-deutschland-aller-zeiten/"]}