{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2021/komiker-kaempfen-fuer-annalena/", "query_keywords": ["krieg", "spo", "politik", "us", "amerika", "ss", "corona", "sp", "rna", "ns", "schi", "regierung", "linke", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Comedy", "heute-show", "Komiker"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Satire muß nicht zwingend lustig oder gar brüllend komisch sein. Gerade vielen deutschen Kabarettisten geht es bei ihren satirischen Nummern und Texten vorwiegend um die politische Botschaft dahinter und erst in zweiter Linie darum, diese möglichst unterhaltsam rüberzubringen. Daß dies mitunter sehr bemüht wirkt, wissen wir nicht erst seit Jan Fleischhauer sich in seinem genialen Bestsellerbuch „Unter Linken“ ausgiebig über das Humorverständnis auf den linksgeprägten Kleinkunstbühnen der Republik lustig gemacht hat.", "Als spätestens in den 1990er Jahren die amerikanische „Comedy“, die nur sehr unzureichend mit dem deutschen Begriff „Komödie“ beschrieben wäre, auch hierzulande immer populärer wurde, änderte sich zumindest kurzfristig auch die Auffassung dessen, was einen professionellen Komiker ausmacht. In den kleinen Theatern, die sich nun häufig „Clubs“ nannten, wollten die sogenannten Stand-Up-Comedians die Zuschauer wirklich zum Lachen bringen; und nicht mehr in irgendeiner Weise politisch aufklären.", "Das lag auch am damals vorherrschenden Zeitgeist. Es war die Hochphase der Spaßgesellschaft. Die Zeit zwischen Kaltem Krieg und 9/11. Viele, die damals lebten, empfanden diese Epoche als zu oberflächlich und wertebefreit. Was die Kritiker dieser Zeit damals nicht zu schätzen wußten: Es war das wahrscheinlich ideologiefreiste Jahrzehnt in der modernen Menschheitsgeschichte. Heute dürften wohl nicht wenige wehmütig zurückschauen auf diese entpolitisierte Zeit.", "Inzwischen ist alles politisch: Filme, der Sport und natürlich auch die Komik; dabei schmerzt es bei ihr ganz besonders. Denn während der Humor mit der Rückkehr des Politischen die Leichtigkeit der einstigen Comedy verlor, haben die zeitgeistigen Humoristen von heute ausgerechnet deren Flachheit bewahrt. Das unterscheidet sie von ihren Vorgängern, an deren Kabaretttradition sie nur scheinbar anknüpfen.", "Denn im Gegensatz zu Leuten wie Dieter Hildebrandt, Richard Rogler und all den anderen Urgesteinen der Bühnensatire, bei denen man merkte, daß sie zumindest den Versuch unternahmen, ihre politischen Witze nicht so platt werden zu lassen wie die Wahlplakate der Parteien, denen sie nahestanden, ist so manche heutige Comedy nicht mehr von Wahlwerbung zu unterscheiden.", "Das gilt vor allem für die Protagonisten des öffentlich-rechtlichen Rundfunks. Ganz besonders, wenn diese sich mit ihrer grünen Lieblingspartei „auseinandersetzen“.", "Einen regelrechten Narren haben die Staatsclowns an der Grünen-Kanzlerkandidatin Annalena Baerbock gefressen. Die mögen sie sogar noch mehr als die jetzige Kanzlerin. Eine Steigerung, die auch in der Humor-Abteilung von ARD und ZDF vielen Mitarbeitern überhaupt nur gelingen kann, indem sie Baerbock nahezu gottgleich verehren. Als diese von ihrer Partei offiziell zur Spitzenkandidatin gekürt wurde, feierte die ZDF-„heute-show“ das auf Twitter mit einem Tweet, der zeigen sollte, wie besonders sie sei. Wie sie doch heraussteche, aus den ganzen alten weißen Männern und Clowns, die die politischen Mitbewerber so zu bieten haben und hatten.", "Was die Polit-Marketing-Experten in den öffentlich-rechtlichen Medien gar nicht mögen, ist, wenn ihre Traumkanzlerin kritisiert wird oder sich gar jemand – Böhmermann bewahre! – über sie lustig macht. Dem wollte die Redaktion hinter der Facebookseite von „WDR Comedy“ etwas entgegensetzen, als sie kürzlich postete: „Da wir ja anscheinend viele Annalena Baerbock-Fans unter uns haben, dachten wir, wir stellen euch ein kleines Bingo für die Kommentare zur Verfügung. Bei `Bingo` könnt ihr ja ’n Pfeffi trinken oder ’n Kräuterlikör, je nachdem wie ihr so drauf seid. Und: Eierlikör ist doch ekelig…“", "Das dazugehörige Bild mit dem vermeintlichen Bullshit-Bingo ist nicht minder peinlich als der dazugehörige Text, auch wenn man den Machern zumindest eine gnadenlose Ehrlichkeit zugestehen muß. Denn es wird nicht nur zugegeben, daß es unter ihren Autoren wohl viele Fans der einstigen Geistesgröße aus dem Völkerrecht gibt. Außerdem wird anerkannt, daß jeder normale Mensch eine derartig schamlose Wahlwerbung auf Gebührenzahlerkosten allenfalls im Suff witzig finden oder irgendwie als Satire verstehen wird.", "Aber auch der amtierenden Regierung halten die Comedy-Propagandisten noch immer die Treue. Progressiv formuliert könnte man sagen: Die neuen Statiker brechen mit der alten Tradition ihrer Zunft. Denn während diese traditionell mit scharfen humoristischen Spitzen gegen die Mächtigen schoß, prügelt der Komiker von heute in der Regel lieber mit lauen Kalauern auf alle ein, die die Eliten kritisieren.", "Dies zeigt sich nicht nur im Kampf gegen die liberal-konservative Opposition, sondern auch beim Thema Corona-Politik. Während kritische Kampagnen – wie „#Allesdichtmachen“ – nach allen Regeln der geistigen Kleinkunst verspottet und der Lächerlichkeit preisgegeben werden, könnte vieles, was die öffentlich-rechtlichen Staats-Satiriker selbst raushauen, durchaus als Regierungserklärung durchgehen.", "Humor ist, wenn man trotzdem lacht, sagt der Volksmund. Angesichts des humoristischen Getrommels für immer weniger Freiheit, muß man dazu allerdings schon verdammt viel Galgenhumor aufbringen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/debatte/kommentar/2024/baerbocks-einfluss-in-der-welt-zweite-geige-im-federgewicht/", "https://jungefreiheit.de/politik/deutschland/2024/baerbock-schweigt-ueber-teures-geheim-dinner-mit-anti-israel-aktivisten/", "https://jungefreiheit.de/kultur/medien/2024/in-der-fdp-reimt-man-schon-nikolaus-ist-ampel-aus/", "https://jungefreiheit.de/debatte/kommentar/2024/lang-nouripour-und-gruene-taeuschungsmanoever/"]}