{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/kontakt-zur-bevoelkerung-verloren-rainer-wendt-knoepft-sich-faeser-vor/", "query_keywords": ["usa", "ss", "sp", "spd", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländerkriminalität", "Jugendgewalt", "Nacy Faeser", "Rainer Wendt", "Statistik"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Chef der Deutschen Polizeigewerkschaft, Rainer Wendt, hat Bundesinnenministerin Nancy Faeser (SPD) angesichts der stark steigenden Ausländerkriminalität scharf kritisiert. „Die Bundesinnenministerin wird immer mehr zu ‘Nancy im Wunderland’, wenn sie erstaunt feststellt, daß Deutschland gewalttätiger geworden sei“, sagte Wendt der Bild.", "Davon könne man allerdings nur überrascht sein, „wenn man den Kontakt zur Bevölkerung völlig verloren hat“, kritisierte der Polizeibeamte. Hintergrund sind neue Zahlen aus der Polizeilichen Kriminalstatistik, die am Dienstag offiziell in Berlin vorgestellt werden sollen. Demnach machen Ausländer mittlerweile 41 Prozent aller Tatverdächtigen in Deutschland aus. Besonders bei Gewalt- und Sexualstraftaten sind Nichtdeutsche massiv überrepräsentiert. Und das, obwohl Personen mit einer deutschen und einer anderen Staatsangehörigkeit automatisch als deutsche Tatverdächtige gelten.", "Auch bei der Jugendgewalt sind ausländische Verdächtige die maßgeblichen Treiber der steigenden Kriminalität, wie die Bild-Zeitung nun berichtet. Bei den unter 14jährigen registrierten die Sicherheitsbehörden demnach rund 104.000 Tatverdächtige. Verglichen mit 2022 stieg die Zahl um mehr als 11.000. Die Zahl der nichtdeutschen tatverdächtigen Kinder stieg dabei um 9.400 – dies entspricht einem Zuwachs von mehr als 30 Prozent.", "Auch bei den Jugendlichen (14 bis 18 Jahre alt) und Heranwachsenden (18 bis 21 Jahre alt) geht der Zuwachs fast vollständig auf ausländische Verdächtige zurück. Bei den Jugendlichen stieg die Zahl der Straftaten im vergangenen Jahr um 18.000 Fälle auf 207.000 an. Während die Zahl deutscher Paßinhaber in der Altersgruppe nur um knapp ein Prozent stieg, waren es bei den Nichtdeutschen mehr als 31 Prozent. Bei den 18- bis 21jährigen ging die Zahl deutscher Verdächtiger sogar um vier Prozent zurück, während sie bei Nichtdeutschen um 27,4 Prozent nach oben schnellte.", "Rechnet man alle Altersgruppen von null bis 21 Jahren zusammen, ging die Zahl der mutmaßlich von Deutschen begangenen Verbrechen um rund 1.400 Fälle zurück. Bei Ausländern nahm der Wert dagegen um fast 40.000 Fälle zu. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/politik/deutschland/2024/faeser-weiss-nicht-wie-viele-verbrecher-ausreisen-muessen/", "https://jungefreiheit.de/politik/deutschland/2024/nationalitaet-von-tatverdaechtigen-nennen-das-gilt-in-den-einzelnen-bundeslaendern/", "https://jungefreiheit.de/debatte/kommentar/2024/politik-der-hilflosigkeiten/"]}