{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/zum-jetzigen-zeitpunkt-afd-spitze-geht-von-bystrons-unschuld-aus/", "query_keywords": ["ukraine", "politik", "ss", "afd", "europa", "sp", "rna", "ns", "us", "alice weidel", "tino chrupalla"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bestechung", "Bystron", "Krah"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die AfD-Vorsitzenden Alice Weidel und Tino Chrupalla haben sich vorläufig hinter den Bundestagsabgeordneten Petr Bystron gestellt. Dieser habe „sich am Montagvormittag dem Bundesvorstand der Alternative für Deutschland zu den Vorwürfen gegen seine Person erklärt“, heißt es in einem Statement der beiden AfD-Vorsitzenden.", "Bystron habe „diesen vehement widersprochen und wird alle getätigten Aussagen schriftlich niederlegen“. Die Parteiführung setze sich für eine „umfassende Aufklärung ein und fordert daher alle diejenigen, die behaupten, über Indizien und Beweise zu verfügen, auf, diese in die Ermittlungen einfließen zu lassen“. Zum jetzigen Zeitpunkt müsse „der Bundesvorstand von der Unschuld Herrn Bystrons ausgehen“.", "Dem Bundestagsabgeordneten, der auch auf Listenplatz zwei der Liste für die EU-Wahl steht, war in den vergangenen Tagen vorgeworfen worden, Gelder eines prorussischen Propaganda-Netzwerkes angenommen zu haben. Bystron wies die Vorwürfe zurück. Er könne den Empfang von Geldzahlungen aus Rußland oder von prorussischen Ukrainern ausschließen, sagte er der JUNGEN FREIHEIT.", "Hintergrund sind Berichte tschechischer Medien, laut denen Bystron, aber auch der Spitzenkandidat der AfD zur EU-Wahl, Maximilian Krah, Teil eines prorussischen Netzwerks seien, das sich über die mittlerweile gelöschte Internetseite „Voice of Europa“ herum gebildet haben soll. Laut Informationen tschechischer Medien soll der Geheimdienst des Landes dabei auch über Tonbandaufnahmen verfügen, die beweisen sollen, daß Bystron auch Geld entgegengenommen habe.", "Allerdings bleiben diese Informationen vorläufig unter Verschluß. Der tschechische Inlandsgeheimdienst teilte mit, eine Veröffentlichung sei nicht geplant, da es sich um geheimes Material handele. Es sei auch nicht üblich, dieses mit anderen Geheimdiensten auszutauschen.", "In der vergangenen Woche kündigte die Generalstaatsanwaltschaft München an, sich mit dem Fall zu beschäftigen. „Wir haben ein Vorermittlungsverfahren eingeleitet und prüfen derzeit die Erkenntnisse.“ Nach Informationen der Bild-Zeitung soll „belastendes Material“ aus Tschechien beim Verfassungsschutz gelandet sein, das nun von deutschen Ermittlern ausgewertet werde.", "Bereits am Wochenende hatte sich AfD-Chef Tino Chrupalla hinter Bystron gestellt. „Hier steht Aussage gegen Aussage. Herr Bystron hat sich klar davon distanziert, Geld empfangen zu haben oder entgegengenommen zu haben“, sagte er der ARD. Chrupalla sprach von „dubiosen Quellen“, die den AfD-Politiker belasten würden. „Ich sehe aktuell keine Grundlage, ihm von irgendwelchen Wahlkampfauftritten abzuraten.“", "Damit wiederum ging Chrupalla auf Distanz zu Krah, der Bystron geraten hatte, bis zur Aufklärung der Vorwürfe keine Wahlkampftermine wahrzunehmen. Allerdings hat die Partei ihren EU-Wahlkampf ohnehin noch nicht offiziell gestartet. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}