{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/hamas-anhaenger-greifen-polizei-am-brandenburger-tor-an/", "query_keywords": ["israel", "spo", "ss", "demo", "sp", "ns", "hamas", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Hamas", "Krawalle Brandenburger Tor", "Mahnwache", "Palästinenser"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Während einer nicht angemeldeten Demonstration am Brandenburger Tor haben in der Nacht zu Mittwoch Hamas-Anhänger Berliner Polizisten angegriffen. Die Polizei sprach von mehr als 300, ein dpa-Reporter von 1.000 Migranten, die eine spontane Mahnwache gegen Israel auf dem Pariser Platz abhalten wollten.", "Dann hätten Personen versucht, auf die andere Seite des Wahrzeichens, auf den Platz des 18. März, vorzudringen. „Dabei wurden auch unsere Einsatzkräfte angegriffen“, teilte die Polizei auf der Plattform X mit.", "Nach mehreren Lautsprecherdurchsagen mit der Aufforderung, den Ort zu verlassen, habe man die unerlaubte Ansammlung aufgelöst.", "Auch in Berlin-Neukölln kam es in der Nacht erneut zu Ausschreitungen von Arabern. Diese bewarfen Polizisten mit Steinen und Feuerwerkskörpern. Die Migranten zündeten zudem Barrikaden an. Die Polizei mußte einen Wasserwerfer einsetzen.", "In der Nacht zum Mittwoch hat es außerdem einen Brandanschlag auf eine jüdische Gemeinde in Berlin gegeben. Das teilte die Gemeinde Kahal Adass Jisroel auf X mit. Demnach warfen die Täter zwei Molotow-Cocktails auf das Gemeindezentrum in der Brunnenstraße im Bezirk Mitte. Verletzt wurde offenbar niemand. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/"]}