{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/afd-verbot-bsw-macht-rueckzieher-von-der-kehrtwende/", "query_keywords": ["cdu", "politik", "us", "ss", "afd", "demo", "sp", "spd", "rna", "ns", "schi", "sahra wagenknecht"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "BSW", "René Springer", "Robert Crumbach"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["POTSDAM. Der brandenburgische Landesvorsitzende des Bündnis Sahra Wagenknecht (BSW), Robert Crumbach, hatsich von seiner eigenen Forderung nach der Prüfung eines AfD-Verbots distanziert. „Ein Verbot ist das völlig falsche Mittel“, lenkte er ein. Noch vergangene Woche hatte Crumbach gefordert, ein Verbot der Partei zu prüfen.", "„Das BSW wird mit Anträgen der AfD genauso umgehen wie mit Anträgen aller anderen Parteien: Wenn wir einen Antrag in der Sache für richtig halten, werden wir zustimmen“, führte Crumbach aus. Dennoch gebe es große inhaltliche Unterschiede zwischen den beiden Kräften. „Die AfD ist keine Friedenspartei“, machte er deutlich. „Sie ist für das Zwei-Prozent-Ziel der Nato und stimmt im Bundestag regelmäßig für Aufrüstung – Gelder, die in den Ländern für Schulen, Straßen, Schienen und Krankenhäuser fehlen.“ Letztlich glichen einige außen-, verteidigungs- und sozialpolitischen Positionen der AfD denen der Ampelkoalition sowie der CDU.", "Erst am Sonntag hatte sich der brandenburgische AfD-Landeschef René Springer mit einem offenen Brief an Crumbach gewandt. Die Hoffnung auf einen Wandel in der bundesdeutschen Politik habe viele Wähler der östlichen Bundesländer dazu bewogen, dem BSW ihre Stimme zu geben. Genau diese Hoffnung habe die Partei nach der Wahl jedoch direkt zerstört.", "Grund dafür sei zum einen das Vorhaben der Linkspartei-Abspaltung, gemeinsam mit den anderen Parteien gegen die AfD zu regieren. Zum anderen das bis dahin angestrebte AfD-Verbotsverfahren, obwohl diese bei Umfragen als stärkste Kraft bei der kommenden Landtagswahl in Brandenburg gehandelt werde.", "Es handle sich beim Vorgehen des BSW um „eines der übelsten Beispiele der Wählertäuschung in der Geschichte der Bundesrepublik“, wetterte Springer. „Sie demonstrieren in Thüringen, Sachsen und nun Brandenburg, daß Sie keine Alternative zum Parteienkartell bieten, sondern nur einen Ersatz für die erodierte Linkspartei darstellen, als Mehrheitsbeschaffer für eine Weiter-so-Politik im Land.“", "Die SPD zeigte sich mit Blick auf Crumbachs kurz darauf folgende Kurswende bestürzt. „Das zeigt, daß das BSW eine absolute Blackbox ist“, sagte er dem Tagesspiegel. „Wir werden genau schauen, wie man sich nach der Wahl verhält.“ (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}