{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/trans-skandal/", "query_keywords": ["fdp", "us", "usa", "ss", "afd", "demo", "familie", "sp", "spd", "rna", "ns", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ampel-Koalition", "Ampel-Regierung", "Trans-Bewegung", "Trans-Frauen", "Trans-Ideologie", "Transgender"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Ampelkoalition hat sich auf einen Entwurf für das geplante Selbstbestimmungsgesetz geeinigt. Wie am Samstag bekannt wurde, herrscht nun unter den politisch Verantwortlichen Einigkeit darüber, wie jeder Bürger künftig seinen Vornamen und Geschlechtseintrag im Personenstandsregister einfach per Selbstauskunft ändern lassen darf.", "Der bisher noch nicht öffentlich vorliegende Gesetzesentwurf soll im Wesentlichen dem im vergangenen Jahr beschlossenen Eckpunktepapier des Familien- sowie des Justizministeriums entsprechen. „DemoFürAlle“ hat die Folgen des Selbstbestimmungsgesetzes für Kinder und Frauen ausführlich in einem Positionspapier dargelegt.", "Im aktuellen Entwurf ist laut Süddeutscher Zeitung als kleine Neuerung eine Bedenkzeit vorgesehen. Zwischen dem Antrag auf Geschlechtsänderung und dem rechtsgültigen Eintrag sollen drei Monate liegen.", "Dieser gilt dann mindestens ein Jahr, bevor der Geschlechtseintrag erneut beim Standesamt geändert werden kann. Der Linkspartei reichte das, um Diskriminierung zu wittern. Die geplante Wartezeit von drei Monaten sei „inakzeptabel“ und eine „Schikane“, monierten queere Vertreter der Linken.", "Während der Ausarbeitung der Eckpunkte hatte es aus den Reihen der Regierungsparteien Kritik ganz anderer Stoßrichtung gegeben: Feministische Gruppen innerhalb der Grünen sehen in der einfachen Sprechakt-Regelung eine Gefahr für Frauenschutzräume. Sexualstraftäter hätten so beispielsweise Zutritt in jede Damensauna. Die Befürchtungen bestimmten die mediale Debatte um das Selbstbestimmungsgesetz, so daß es dessen Initiatoren für unklug hielten, ihre Kritikerinnen zu ignorieren.", "Um also die Frauen vom alten feministischen Schlag zu beruhigen, wurde der Gesetzesentwurf um einen Passus erweitert, der auf die Anwesenheit von Trans-Personen in Frauenräumen eingeht. In einer Damensauna und vergleichbaren Frauenräumen soll wie bisher das Hausrecht gelten, so daß unliebsame Personen unabhängig vom Geschlechtseintrag des Ortes verwiesen werden können.", "Ihm sei es wichtig, daß das Gesetz „die legitimen Interessen der gesamten Gesellschaft“ in den Blick nehme, sagte Justizminister Marco Buschmann (FDP) gegenüber der Nachrichtenagentur AFP. „Hausrecht und Vertragsfreiheit müssen deshalb gewahrt bleiben; Möglichkeiten des Mißbrauchs – und seien sie noch so fernliegend – müssen ausgeschlossen sein.“", "Der Minister machte damit noch einmal deutlich, wie zerstritten die feministischen und queeren Lager sind. Und tatsächlich, kaum wurde am Wochenende die Einigung über den Entwurf publik, giftete die „queere Community“ auch schon los.", "So bezeichnete etwa die Süddeutsche Zeitung den Passus als ein Einknicken und Wegducken der Minister: „Als etwa die Betonfraktion unter den Feministinnen warnte, transgeschlechtliche Frauen blieben biologische Männer und hätten in der Frauensauna nichts verloren, zuckte der Justizminister zurück.“ Und: „Entscheiden soll also die Bademeisterin, ob eine Transperson als Frau gilt und in die Frauenumkleide darf – egal was im Paß steht.“", "Der Vorsitzende der SPDqueer Berlin, Alfonso Pantisano, schrieb auf Facebook: „Welch ein Horror die Vorstellung, daß irgend jemand das Recht für sich beansprucht, darüber zu entscheiden, wer Du wirklich bist – und was Du daraufhin in Zukunft darfst oder eben nicht darfst.“", "Jahrelang hätten sie als Community „für ein würdiges und modernes Selbstbestimmungsgesetz“ gekämpft. Doch „kaum machen die Gegner der Trans-Community – gemeinsam mit AfD und anderen rechten Gruppen – panikartige Stimmung, fallen FDP und Grüne um.“", "Der Queerbeauftragte der Bundesregierung, Sven Lehmann, versuchte als bekannter Fürsprecher der Translobby die Gemüter zu beruhigen: „Zutrittsverweigerungen nach Hausrecht dürfen nicht allein auf das Geschlecht abstellen“, sagte er und verwies auf das Allgemeine Gleichbehandlungsgesetz und den damit einhergehenden „Diskriminierungsschutz für Transpersonen“.", "Unerwähnt ließ er das im neuen Gesetz vorgesehene bußgeldbewährte Offenbarungsverbot. Keine Bademeisterin wird in Zukunft mehr einen biologischen Mann, der sich als Frau definiert, einfach so aus der Sauna werfen dürfen. Die Begründung, andere Gäste fühlten sich durch seine offensichtlich männliche Erscheinung belästigt, käme einer Straftat gleich.", "Vermutlich waren Buschmann und seine Mitstreiterin aus dem Familienministerium, Lisa Paus (Grüne), den Altfeministinnen in gewisser Weise dankbar, daß sich der Disput voll auf die Frauenräume konzentrierte. Sicher, es wird vorkommen, daß ein voyeuristischer Triebtäter mit Hilfe seines Standesamts in den FKK-Bereich der Frauen gelangt – doch wie oft wird das der Fall sein?", "Daß es eigentlich um politische Machtkämpfe rund um die Frage „Was ist eine Frau?“ geht, ist allen Beteiligten klar. Und es ist wichtig, die Antwort darauf nicht Gender-Ideologen zu überlassen. Doch die vor allem für junge Menschen akute Gefahr, die mit dem neuen Gesetz einhergeht, rückte darüber gänzlich aus dem Blick.", "Tausende Mädchen im Teenageralter hassen ihren weiblichen Körper, stellen die Selbstdiagnose „ich bin trans“ und fordern in Gender-Kliniken ihre Geschlechtsumwandlung. Die Wartelisten sind voll. Gegen Ende der Pubertät und bei feinfühliger Begleitung durch Eltern und Ärzte überwinden die meisten Mädchen diese Phase. Doch neben der Einnahme von Pubertätsblockern (sogar die Bundesregierung warb dafür), ist es auch die soziale Transition, die die Geschlechtsdysphorie der Mädchen zementiert.", "Zahlreiche Ärzte warnen daher, daß diese vulnerable Gruppe, bestärkt durch den neuen Ausweis in ihrer Tasche, noch vehementer auf medizinische Maßnahmen drängen wird. Wo das Standesamt Fakten geschaffen hat, werden Bedenken durch Eltern und Therapeuten nicht nur geschwächt, sondern sogar justiziabel.", "Diese Diskussion ist es, die Buschmann, Paus und Co. tunlichst vermeiden wollen. Es ist bequemer, über potentielle Konflikte in der Sauna zu streiten, als über tausende Mädchen im Alter von 14 Jahren, die ermutigt durch das Selbstbestimmungsgesetz, eine Hormonkur und Brustamputation über sich ergehen lassen. Bereits auf früheren Pressekonferenzen zu den Eckpunkten umschifften die Minister diesen Skandal.", "Seit über einem Jahr skandalisiert „DemoFürAlle“ den Elefanten im Raum in zahlreichen Beiträgen, Videos und in einem Positionspapier. Auch eine Aufklärungsseite für Betroffene wurde initiiert. Die Beratung im Bundestag zum Selbstbestimmungsgesetz steht nun kurz bevor.", "Anmerkung: dieser Text wurde zunächst auf der Internetseite demofueralle.de veröffentlicht. Die JF publiziert ihn an dieser Stelle mit Genehmigung des Autors."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/fdp-mittelstandspolitiker-verlaesst-partei-und-schreibt-wutbrief/", "https://jungefreiheit.de/politik/deutschland/2024/millionen-euro-fuer-die-schlaue-schlange/", "https://jungefreiheit.de/allgemein/2024/1-000-euro-bonus-fuer-ein-jahr-arbeit-heftiger-protest-gegen-ampel-plaene/", "https://jungefreiheit.de/politik/deutschland/2024/finanzminister-lindner-stellt-ampel-koalition-infrage/", "https://jungefreiheit.de/kultur/medien/2024/in-der-fdp-reimt-man-schon-nikolaus-ist-ampel-aus/"]}