{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2021/bundestag-lucassen-militaer-israel/", "query_keywords": ["terror", "cdu", "israel", "spo", "politik", "ss", "afd", "sp", "spd", "ns", "hamas", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Dagmar Ziegler", "Israel", "Nahost-Konflikt", "Rüdiger Lucassen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundestagsvizepräsidentin Dagmar Ziegler (SPD) hat dem Abgeordneten Rüdiger Lucassen (AfD) während der Plenumssitzung am Mittwoch einen Ordnungsruf für seine Glückwünsche an die Streitkräfte Israels erteilt. Der Verteidigungspolitische Sprecher der AfD-Bundestagsfraktion hatte am Schluß seiner Rede zur weiteren Beteiligung der Bundeswehr an der Stabilisierungsmission in Mali die Fähigkeit eines Staates zur Selbstverteidigung hervorgehoben und dabei auf die aktuelle Lage im Nahen Osten verwiesen. Abschließend sagte Lucassen: „Ich wünsche der Israel Defence Force viel Soldatenglück. Und speziell der israelischen Luftwaffe bei der Suche nach den Terrorführern der Hamas eine gute Jagd und fette Beute.“", "Abgeordnete von Grünen, SPD und CDU hatten sich darüber empört, die Grünen-Politikerin Steffi Lembke nannte die Worte „menschenverachtend“. Der Abgeordnete Henning Otte forderte die amtierende Präsidentin Ziegler zudem auf, sich die Rückseite der Redemappe Lucassens zeigen zu lassen, die das Wappen der israelischen Streitkräfte zierte. Ziegler erteilte Lucassen anschließend „für diese Ausdrucksweise“ einen Ordnungsruf.", "Der AfD-Politiker erhob mittlerweile bei Bundestagspräsident Wolfgang Schäuble (CDU) Einspruch gegen diese Ordnungsmaßnahme. In seinem Schreiben, das der JUNGEN FREIHEIT vorliegt, verweist Lucassen unter anderem auf die Sicherheit Israels als Teil der deutschen Staatsräson. Die Bundesregierung habe den aktuellen Angriff der Terrororganisation Hamas eindeutig verurteilt und das Recht Israels auf Selbstverteidigung anerkannt. „Träger dieses Rechts auf Selbstverteidigung sind die Israelischen Verteidigungsstreitkräfte“.", "Der frühere Bundeswehroberst erwähnte zudem die enge Verbundenheit der Armeen Deutschlands und Israels. So habe im vergangenen Jahr ein gemeinsames Manöver im deutschen Luftraum stattgefunden. Als „Symbol der Verbundenheit und Unterstützung Israels“ flogen dabei der israelisch und der deutsche Luftwaffenchef in ihren Kampfjets über das ehemalige  Konzentrationslager Dachau.", "Das wiederholte Bekenntnis der Bundesregierung zum Verteidigungsrecht Israels und das eindeutige Bekenntnis der deutschen Bundeswehr zur Unterstützung der israelischen Verteidigungsstreitkräfte seien allerdings „nur dann von Wert, wenn sie auch in der Stunde der Bewährung gelten“, betont der AfD-Abgeordnete. Seine guten Wünsche habe er „an die kämpfenden Soldaten gerichtet“  und dafür die ihm vertraute „soldatische Sprache“ gebraucht, so Lucassen. Er gehe davon aus, daß kein Mitglied des Deutschen Bundestags der israelischen Armee einen Mißerfolg bei der Verteidigung ihrer Heimat und ihres Volkes wünsche: „Wer es ernst meint mit der Unterstützung Israels, kann sich nicht von einem Erfolg seiner Armee distanzieren.“", "Die AfD-Bundestagsfraktion beantragte eine namentliche Abstimmung über den Einspruch gegen diesen Ordnungsruf. Diese fiel klar für den Beibehält des Ordnungsrufes aus. Von den 616 abgegebenen Stimmen waren 535 gegen den Einspruch Lucassens. (vo)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/"]}