{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/afd-scheuer-csu/", "query_keywords": ["politik", "csu", "ss", "afd", "europa", "sp", "afrika", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Andreas Scheuer", "Antrag", "Bundestag", "CSU"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der CSU-Bundestagsabgeordnete und frühere Verkehrsminister Andreas Scheuer hat Kritik daran zurückgewiesen, einem Verfahrensantrag der AfD im Europaausschuß des Bundestags zugestimmt zu haben. „Da wird ein Elefant aufgeblasen. In dem Antrag ging es nur um Verfahrensfragen“, sagte Scheuer dem Bayerischen Rundfunk.", "Laut dem CSU-Politiker sei die Sitzung durch mehrere Absetzungsanträge durcheinander geraten. „Mir war so, als hätte es sich um einen Antrag von uns gehandelt“, zitiert ihn der Bayerische Rundfunk. Neben dem AfD-Antrag habe es ähnliche der Union gegeben.", "Neben Scheuer soll auch sein Fraktionskollege Alexander Radwan (CSU) dem AfD-Antrag auf Absetzung der Abstimmung zum Energieeffizienzgesetz zugestimmt haben. Die beiden Politiker sprechen nun von einem Versehen.", "„Mir zu unterstellen, ich würde gemeinsame Sache mit der AfD machen, ist an Absurdität nicht zu überbieten“, empörte sich Radwan gegenüber der Deutschen Presse-Agentur. „Mein Vater ist vor über 60 Jahren aus Nordafrika eingewandert.“", "Es habe im Vorfeld bereits ähnliche Überlegungen aus der Union gegeben. Er sei daher davon ausgegangen, daß der Antrag von ihnen gekommen sei. „Wir hatten dies schließlich als Erste thematisiert“, rechtfertigte er sich gegenüber dem Spiegel. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/ein-bundestagsgebaeude-als-feuchter-albtraum/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/"]}