{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/literatur/2023/ist-das-abendland-verloren/", "query_keywords": ["terror", "frankreich", "politik", "us", "ss", "europa", "demo", "christ", "sp", "isis", "afrika", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abendland", "Christentum", "Elmar Forster", "Europa", "Hess Verlag", "Kataklypse Now", "Oswald Spengler"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Elmar Forster legt im Gerhard Hess Verlag sein neues Buch „Kataklypse Now“, mit dem vielsagenden Untertitel „100 Jahre Untergang des Abendlandes (Spengler) – Dekonstruktion der Political Correctness“, vor. Eine Aufforderung, manipulativen Propagandamethoden der herrschenden Eliten entgegenzutreten. Im Widerstand gegen die Ideologie der Political Correctness sieht er Möglichkeiten, herrschende Narrative abzustreifen, um sich auf Kommendes neu positionieren zu können.", "Nach Spenglers fatalistischer Quintessenz verfügen alle Zivilisationen über einen identischen inneren Aufbau, vergleichbar der von Pflanzen oder Jahreszeiten. Danach befindet sich das christliche Abendland in einem Sterbeprozeß, der bereits um 1500 n.Chr. begonnen hat und sich seit Ende des 18. Jahrhunderts beschleunigt fortsetzt. Der „aktuelle Untergang ist unumkehrbar geworden“.", "Der Autor setzt mehrmals den „Untergang des römischen Reiches“ in einen Kontext zu heutigen Entwicklungen in Europa. Wie damals ergibt sich das westliche Abendland mit der „Refutschies-Crisis 2015“ (abgeleitet von englisch refugees) widerstandslos einer Invasion zivilisationsferner, kulturfremder Invasoren, die die abendländisch-christliche Kultur ablehnen, um stattdessen eigene, meist tribalistische Gemeinwesen zu errichten. Wie konnte es so weit kommen?", "Der Verfasser sieht bereits in den „Idealen der Französischen Revolution, Freiheit-Gleichheit-Brüderlichkeit nichts anderes als eine vulgär-westliche Säkularisationen der ur-christlichen Nächstenliebe-Werte“. „Die Dekadenz-Kulturgeschichte des christlichen Abendlandes ist nichts anderes als ein Radikalisierungsversuch der ur-christlichen Idee.“ Eine 500jährige Säkularisierung, flankiert durch mehrere Modernisierungsschübe von pervertierter Political Correctness, beginnend mit Renaissance und Humanismus, „Freiheit-Gleichheit-Brüderlichkeit“, Demokratie, Sozialismus, Wohlfahrtsstaaten, bis zu globalisierten Gleichheitsversprechen der Open-Border Politik. Dabei versteht sich das Buch nicht als eine Generalabrechnung mit dem Christentum, sondern ausdrücklich als Appell, auf dessen kulturellen Leistungen weiterhin aufzubauen.", "Der vorausgesagte Untergang betrifft aber vorerst nur den Westteil des christlichen Abendlandes. Forster, der seit 2015 in Ungarn lebt, glaubt, daß den Visegrád-Staaten in Kooperation mit dem alten Mitteleuropa eine letzte spätkulturelle Nachglut beschert sein wird. Ob diese das Feuer einer Wiedergeburt entfachen kann, läßt er offen. „Der Westen fällt, ohne daß Europa bemerkt, daß es besetzt wird“ (Viktor Orbán). Diese andere Denkweise ergibt sich für den Autor aus jahrhundertelangen historischen Erfahrungen der mittel- und osteuropäischen sowie der Balkanländer.", "Diese erleben die eigene nationale Identität seit der Befreiung vom Sowjetkommunismus als etwas lange Ersehntes. Schon in den Jahrhunderten davor waren sie mit Fremdherrschaft konfrontiert, gegen die sie ihren Kampf führten, um die eigene Identität zu verteidigen und zu bewahren. Heute ist weiterhin Wachsamkeit gefordert, denn die Invasoren kommen nicht mehr mit Truppen, sondern mit Unterwerfungsforderungen, ausgeheckt von einer „Gutmenschen-Elite“ in Brüssel.", "In seiner Beschreibung eines „Endkultur-Welcome-Totentanzes“, in den sich autogener Kulturhaß mischt, bezieht sich der Autor auf viele aktuelle Ereignisse wie die Silvester-Nacht in Köln oder  Mord- und Terroranschläge in Belgien oder Frankreich, ständig begleitet von der Gleichgültigkeit westlicher Eliten.", "Kenntnisreich sind seine Bezüge zur 2.500jährigen abendländischen Geschichte, wie dem Zerfall von Macht, von der Antike bis zur Moderne, und zu Hintergründen von antiken und afrikanischen Sklavenhaltergesellschaften.", "JF 37/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/natur-und-technik/2024/patente-wie-gut-sind-die-deutschen-universitaeten/", "https://jungefreiheit.de/politik/ausland/2024/europa-und-seine-ueberseegebiete-falkland-muckt-auf/", "https://jungefreiheit.de/wirtschaft/2024/neue-studie-zu-betriebsinsolvenzen-deutschland-im-freien-fall/", "https://jungefreiheit.de/politik/ausland/2024/eine-bunte-morgendaemmerung-in-litauen/", "https://jungefreiheit.de/debatte/kommentar/2024/die-brandenburgwahl-zeigt-die-grenzen-der-blockadepolitik/"]}