{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/gaza-krankenhaus-rakete1/", "query_keywords": ["terror", "israel", "us", "usa", "islamisch", "sp", "ns", "hamas", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gaza", "Islamischer Dschihad", "Israel", "Krankenhaus", "Rakete"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["TEL AVIV/GAZA. Die den Gazastreifen beherrschende Hamas und mehrere arabische Staaten haben Israel die Schuld für einen Raketenangriff auf ein Krankenhaus gegeben. Der Einschlag in Gaza soll nach Angaben der Terrororganisation hunderte Menschen das Leben gekostet haben. Dies läßt sich nicht unabhängig verifizieren.", "Die israelische Armee hat jegliche Verantwortung für die Bombardierung zurückgewiesen und versucht nun, dies anhand eines Videos zu belegen. „Das Krankenhaus wurde durch eine fehlgeschlagene Rakete der Terrororganisation ‚Islamischer Dschihad‘ getroffen“, erklärte das Militär in der Nacht auf Mittwoch.", "Auf den von ihm veröffentlichten Bildern sind Luftaufnahmen der Al-Ahli-Klinik und eines Parkplatzes zu sehen, auf dem ein Brand ausgebrochen war. Der Zusammenschnitt vergleicht Videos vor und nach dem Vorfall. Es sei auch kein typischer Krater zu sehen, wie er sonst bei israelischen Luftangriffen entstehe.", "Die militante Araberorganisation „Islamischer Dschihad“ – nach der Hamas die zweitgrößte bewaffnete Gruppierung im Gazastreifen – wies den Vorwurf zurück.", "Der israelische Armeesprecher Jonathan Conricus legte daraufhin beim US-Nachrichtensender CNN nach und sagte, das Militär habe Beweise vorliegen über ein von Israel abgehörtes Gespräch zwischen Hamas-Terroristen. Sie hätten gesagt: „Oh, da gab es offenbar eine Fehlfunktion oder eine Explosion einer Rakete, die im Gazastreifen gelandet ist.“", "Zudem hätten arabische Milizen kurz vor dem Klinik-Einschlag eine Salve von Raketen aus dem mittleren oder nördlichen Abschnitt des Gazastreifens in Richtung Israel abgefeuert. Dies sei auf Israels Radarsystem verzeichnet worden.", "Der Raketeneinschlag vor der Klinik hatte zum Teil gewalttätige Proteste in der arabischen Welt und auch in einigen deutschen Städten ausgelöst. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/politik/ausland/2024/wieso-die-hamas-auch-ohne-ihren-kommandeur-weitermachen-wird/", "https://jungefreiheit.de/politik/deutschland/2024/union-distanziert-sich-von-bundestagsvizepraesidentin-oezoguz/"]}