{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/hamburg-journalisten/", "query_keywords": ["spo", "ss", "afd", "sp", "spd", "rna", "datenschutz", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD Hamburg", "GEZ", "Hamburg", "Öffentlich-Rechtliche", "Öffentlich-Rechtlicher Rundfunk", "ÖRR"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HAMBURG. Der Hamburger Senat um den Ersten Bürgermeister Peter Tschentscher (SPD) hat in den vergangenen fünf Jahren etwa 350.000 Euro an Journalisten von privaten und öffentlich-rechtlichen Medien gezahlt. Insgesamt 120 Pressevertreter profitierten davon, wie aus der Antwort des Senats auf eine Anfrage der Hamburger AfD-Fraktion hervorgeht.", "Einige Journalisten erhielten mehrmals Aufträge, teilweise mehr als zehn Stück. Aus Datenschutzgründen wurden die Klarnamen der Auftragnehmer nicht veröffentlicht. Der Senat und einige Behörden zahlten unter anderem für Rechercheaufgaben, das Erstellen von Texten und Redemanuskripten, Fotoaufnahmen, Kamera- und Medientraining, Moderationen, sowie Vorträge und Übersetzungen.", "Unter den öffentlich-rechtlichen Auftragnehmern waren Vertreter von „NDR“, „ARD“, „ZDF“, „Deutsche Welle“ und „Deutschlandradio“. Aber auch Mitarbeiter privater Medien wie dem Hamburger Abendblatt, der Zeit und der Welt nahmen Zahlungen an. Die größten Überweisungen gingen von der „Behörde für Stadtentwicklung und Wohnen“, mit fast 104.000 Euro und der „Behörde für Inneres und Sport“, mit über 83.000 Euro aus.", "Der medienpolitische Sprecher und Parlamentarische Geschäftsführer der AfD-Fraktion in der Hamburger Bürgerschaft, Krzysztof Walczak, äußerte gegenüber der JUNGEN FREIHEIT scharfe Kritik. Die AfD sehe „Staatsferne, journalistische Unabhängigkeit und kritische Berichterstattung in Gefahr, wenn Journalisten nebenher Regierungsaufträge“ erhielten. „Wie unabhängig kann aber die selbsternannte ‚Vierte Gewalt‘ sein, wenn sie von der Regierung finanziert wird? Wie soll ein Journalist den Regierenden auf die Finger klopfen, wenn er aus den Händen der Regierung Honorare erhält?“", "Insbesondere von den Öffentlich-Rechtlichen müsse erwartet werden, in derartigen Fragen über jeden Verdacht erhaben zu sein, unterstrich Walczak. Das Vertrauen der Bürger in die Objektivität der Berichterstattung werde andernfalls untergraben. Die AfD fordere deshalb vollständige Transparenz.", "Zu Beginn des Monats war bekannt geworden, daß die Bundesregierung fast 1,5 Millionen Euro an Mitarbeiter des öffentlich-rechtlichen Rundfunks und Privatmedien gezahlt hatte. So soll etwa die ehemalige Tagesschau-Journalistin Linda Zervakis für Moderationstätigkeiten und gestellte Interviews mehr als 20.000 Euro erhalten haben.", "Auch Journalisten von privaten Medien erhielten von der Bundesregierung Geld. Mitarbeiter der Zeit und der Süddeutschen Zeitung sollen Aufträge angenommen haben. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/ministerpraesidenten-vertagen-erhoehung-des-rundfunkbeitrags/", "https://jungefreiheit.de/kultur/medien/2024/wenn-rundfunkgebuehren-goldene-gehaelter-sichern/", "https://jungefreiheit.de/politik/deutschland/2024/correctiv-rebell-vosgerau-wir-leben-in-einer-gelenkten-demokratie/", "https://jungefreiheit.de/kultur/medien/2024/die-hybris-der-oeffentlich-rechtlichen/", "https://jungefreiheit.de/kultur/medien/2024/diese-fuenf-tv-sender-von-ard-und-zdf-fallen-weg/"]}