{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/spenden-lindemann-opfer/", "query_keywords": ["ss", "leiche", "rassismus", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Amadeu-Antonio-Stiftung", "Anetta Kahane", "Spenden", "Till Lindemann"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bei einer Spendenaktion für „Betroffene“ angeblicher sexueller Gewalt des Rammstein-Sängers Till Lindemann hat die linksgerichtete Amadeu-Antonio-Stiftung (AAS) 826.192 Euro eingesammelt. Doch die Staatsanwaltschaft hat das Verfahren gegen den Rockstar eingestellt. Folglich gibt es auch keine Betroffenen.", "Behalten will die von der ehemaligen Stasi-Mitarbeiterin Anetta Kahane gegründete, aber jetzt nicht mehr geführte Stiftung das Geld trotzdem. Ein Sprecher behauptet gegenüber der Welt, daß die Justiz nur deswegen nicht gegen Lindemann ermittele, weil „keine der unmittelbar von strafrechtlich relevanten Handlungen betroffenen Personen bereit war, mit der Staatsanwaltschaft in Kontakt zu treten und keine Strafanzeige vonseiten direkt Betroffener gestellt wurde“. Ähnliches hatte bereits das Portal Tichys Einblick berichtet. Dies bedeute im Umkehrschluß nicht, daß es keine strafrechtlich relevanten Vorfälle gegeben habe.", "Ob sich überhaupt sogenannte Betroffene gemeldet hätten, die man laut Spendenaufruf „unterstützen und die Machtverhältnisse ausgleichen“ wollte, bleibt unklar. Auf die Frage, wie viele angebliche Opfer die AAS unterstütze, heißt es, wegen des „Betroffenenschutzes“ mache man dazu keine Angaben.", "AAS-Sprecher Robert Lüdecke greift vielmehr „rechte Medien und Influencer“ an. Diese nutzten die Einstellung der Ermittlungen, um mutmaßlich Betroffene „zu diffamieren“ und im Zuge dessen auch die Spendenkampagne zu „delegitimieren“.", "Wie werden denn nun die 826.192 Euro verwendet? Die Stiftung werde Betroffenen weiterhin „finanzielle Unterstützung“ zukommen lassen, heißt es in der Antwort an die Welt. Außerdem werde man ihnen auch professionelle Beratung und Betreuung zukommen lassen. Ob dafür so viel Geld nötig ist? „Falsch und arglistig“ sei der Vorwurf, so der Sprecher, die Stiftung würde die gesammelten Spendengelder womöglich „veruntreuen“.", "Wahrscheinlicher ist, was die AAS im Kleingedruckten zu ihrer Spendenaktion schrieb: „Im Fall, daß die Rechtsstreitigkeiten erfolgreich ausgehen oder mehr Spenden eingehen als benötigt, werden die erstatteten und nicht benötigten Spenden im SHEROES Fund für die Umsetzung des satzungsgemäßen gemeinnützigen Zwecks der Amadeu-Antonio-Stiftung eingesetzt.“", "Laut Webseite der Stiftung unterstützt der Sheroes Fund „Frauen, trans*, inter* und non-binäre Personen, die aufgrund ihres Einsatzes gegen Rassismus, Antisemitismus und andere menschenverachtende Einstellungen angefeindet und bedroht werden“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/medien/2024/till-lindemann-affaere-hat-der-spiegel-urkunden-gefaelscht/", "https://jungefreiheit.de/politik/deutschland/2024/reul-gibt-treffen-mit-mutmasslichem-schleuseranwalt-zu/", "https://jungefreiheit.de/politik/deutschland/2024/die-naehe-zwischen-regierung-und-ngos/", "https://jungefreiheit.de/politik/deutschland/2024/haldenwang-und-seine-vorliebe-fuer-eine-extrem-linke-stiftung/", "https://jungefreiheit.de/kultur/gesellschaft/2024/das-spinnennetz-der-amadeu-antonio-stiftung/"]}