{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2024/nancy-faeser-die-wiederholungstaeterin/", "query_keywords": ["grenzen", "terror", "spo", "rechtsextremismus", "zuwanderung", "usa", "ss", "ns", "us", "demo", "sp", "spd", "migration", "einwanderung", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asyl", "Asylkrise", "Compact", "Compact Verbot", "Faeser", "Migration", "Migrationskrise", "Nancy Faeser"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die Bundesinnenministerin regiert die Schlagzeilen in diesem Sommer der Ampel-Dämmerung. Das erste exekutive Zeitschriftenverbot in der auch schon ein Dreivierteljahrhundert währenden Geschichte der Bundesrepublik Deutschland, gefolgt von einer nicht minder historischen Niederlage vor dem Bundesverwaltungsgericht, das ihre grundrechtsmißachtende Verbotsverfügung vorerst wieder kassierte, flankiert vom nächsten Übergriff, diesmal gegen das Grundrecht der Unverletzlichkeit der Wohnung, das sie durch eine Lizenz zum heimlichen Betreten und Durchsuchen von Privaträumen für das BKA aushebeln möchte.", "Und schon steht sie wieder vor malerischer Küstenkulisse in Rostock vor der Kamera und redet die katastrophalen Zahlen zur inneren Sicherheit schön, die sie als oberste Dienstherrin der Bundespolizei politisch zu verantworten hat: Aufenthaltsrechtsverstöße, illegale Einreisen, Sexualverbrechen, Gewaltdelikte, Taschen- und Gepäckdiebstähle mit zweistelligen Zuwachsraten und ebenso auf Rekordhöhe wie Angriffe auf Bundespolizisten – die Bundesinnenministerin verniedlicht das als lediglich „bittere Bilanz“, phantasiert von „Fortschritten“ im Kampf gegen die Schleuserkriminalität und will den Bürgern weismachen, mit ein paar mehr Stellen für die völlig überlastete Bundespolizei wäre schon wieder alles gut.", "Rücktrittsgründe hat Nancy Faeser während ihrer knapp drei Jahre im Amt schon so viele gesammelt, daß es für ein ganzes Kabinett reichen würde. Von ihrem Sessel vertreiben läßt sich die Ministerin durch ihre katastrophalen Fehlleistungen genausowenig wie durch die verheerende Wahlniederlage, die sie als Spitzenkandidatin der hessischen SPD im vergangenen Jahr eingefahren hat, als sie mit einem blamablen Stimmen-Minusrekord lediglich auf Platz drei landete.", "Selbst die schallende Ohrfeige durch das Bundesverwaltungsgericht, das ihr für ihr Compact-Verbot faktisch eine eklatante Verletzung des Grundrechts der Pressefreiheit bescheinigt hatte, lächelte Nancy Faeser eiskalt weg: Das sei doch ein „ganz normaler Vorgang“. Das Groteske daran: Im Blick auf ihre bisherige Amtsführung trifft das sogar zu. Faesers Kampf „gegen Rechts“, den sie vom ersten Tag im Amt an zum Dreh- und Angelpunkt ihres Wirkens im Bundesinnenministerium ausgerufen hat, verdichtet sich zu einer ganzen Serie von Rechtsbeugungen und Verfassungsbrüchen in einem regelrechten Feldzug gegen den freiheitlichen Kernbestand des einst vom Grundgesetz definierten demokratischen Rechtsstaats.", "Faesers Versuch, die Pressefreiheit unter mißbräuchlicher Instrumentalisierung des Vereinsrechts auszuhöhlen, und ihr zuletzt vorgetragener Angriff auf die Unverletzlichkeit der Wohnung sind keine zufälligen Ausrutscher. Legionen renommierter Juristen haben ihr die Rechtswidrigkeit ihrer Vorhaben vorgerechnet, es interessiert sie offenkundig nicht. Denn Nancy Faeser ist auf dem Feld der Grundrechts-Demontage Wiederholungstäterin.", "Bereits ihr Maßnahmenpaket zur „Bekämpfung des Rechtsextremismus“, das die Ministerin vor einem halben Jahr mit dem Rückenwind der Correctiv-Kampagne um ein angebliches „Geheimtreffen“ in Potsdam vorgestellt hatte, war ein Generalangriff auf die Meinungsfreiheit im Land.", "Nichts anderes findet statt, wenn staatliche Stellen sich anmaßen, erwünschte und politisch genehme Meinungen mit „die Demokratie“ gleichzusetzen, zu privilegieren und deren Propagierung über dafür herangezogene Vollstrecker mit dem Geld der Bürger zu subventionieren, während unwillkommene Positionen und oppositionelle Bestrebungen, die dem eigenen Machtanspruch unbequem sind, auch unterhalb der Grenze gesetzlich definierter und nachvollziehbarer Strafbarkeit geächtet, verfolgt und aus dem gleichberechtigten Meinungswettbewerb ausgeschaltet werden sollen.", "Nancy Faeser will einen anderen Staat, eine andere Republik als die des Grundgesetzes. Ihr ganzer Eifer gilt einer doppelten Transformation: Sie baut den demokratischen Rechtsstaat, dessen hehrstes Prinzip die Gleichheit aller vor dem Gesetz ist, in einen quasitotalitären linken Gesinnungsstaat um, in dem Abweichler als „Staatsgefährder“ oder „Staatsverhöhner“ zu Gedankenverbrechern gestempelt und mit einer breiten Palette administrativer und repressiver Maßnahmen kujoniert werden, während die Nachbeter und Multiplikatoren erwünschter und herrschaftsstabilisierender Gesinnungen verhätschelt werden und Narrenfreiheit genießen.", "Die zweite große Transformation ist die des Souveräns selbst. Aus dem demokratischen Nationalstaat der Deutschen, wie ihn das Grundgesetz versteht, soll ein Zuwanderungsgebiet mit offenen Grenzen werden, dessen beliebige Bevölkerung vor allem durch von oben zugeteilte Wohltaten, ideologisches Wohlverhalten und den zur bloßen Formalität gewordenen deutschen Paß zusammengehalten wird.", "Mit der fortgesetzten Aufweichung von Aufenthaltsregeln, erleichterten Einbürgerungen und der Legalisierung illegaler Migration treibt die Innenministerin diesen Umbau des Staatsvolks voran. Mit Plänen für ein „Bundespartizipationsgesetz“ und eine verordnete „Diversitätsstrategie“ strebt sie zudem die „Stärkung der Teilhabe“ von „Personen mit Einwanderungsgeschichte“ in der Bundesverwaltung an. Überflüssig zu erwähnen, daß solche De-facto-Quoten mit dem Diskriminierungsverbot des Grundgesetzes schwer zu vereinbaren sind.", "Umgekehrt proportional zu diesem Transformationseifer verhält sich das unverhohlene Desinteresse der Innenministerin an der Wahrung ihrer eigentlichen Aufgaben. Als „Verfassungsministerin“ ist Nancy Faeser der Bock als Gärtner; als Hüterin der inneren Sicherheit ist sie eine glatte Fehlbesetzung. Die Sicherung der Grenzen gegen illegale und unkontrollierte Zuwanderung, der Schutz der Bürger vor ausufernder und importierter Kriminalität, die Abwehr terroristischer Bedrohungen durch Linksextremisten und Islam-Fanatiker – das alles hat für Nancy Faeser nachrangige Bedeutung und ist ihr allenfalls Lippenbekenntnisse und Alibimaßnahmen wert, die mitunter an Veralberung grenzen, wie die Vorstellung, Obst- und Taschenmesser waffenrechtlich zu verbieten.", "Auf Einsicht oder gar Kurskorrektur ist nicht zu rechnen. Im Bundesinnenministerium klammert sich eine machtverliebte Ideologin an ihr Amt, die ihre Agenda noch besessener exekutiert, da ihre Zeit an den Schalthebeln der Staatsgewalt immer rascher verrinnt. Je schneller sie abläuft, desto besser für das Land.", "JF 35/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/"]}