{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/buergermeister-spd-afd/", "query_keywords": ["cdu", "politik", "us", "usa", "ss", "afd", "demo", "sp", "spd", "ns", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Hildburghausen", "SPD", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["HILDBURGHAUSEN. Der Bürgermeister der südthüringischen Stadt Hildburghausen, Tilo Kummer (Linkspartei), ist durch einen von SPD- und AfD-Stadträten geführten Bürgerentscheid abgewählt worden. Nach vorläufigem Ergebnis stimmten am Sonntag 2.853 Menschen für seine Abwahl und 1.390 Menschen dagegen, wie Abstimmungsleiterin Kristin Obst (CDU) der Nachrichtenagentur dpa sagte.", "Ebenfalls an dem Abwahlverfahren beteiligt war die Wählervereinigung Bündnis-Zukunft Hildburghausen (BZH). Im Verfassungsschutzbericht 2019 wurde die Vereinigung als „führende rechtsextremistische Vereinigung im Landkreis Hildburghausen“ bezeichnet. Vorsitzender der Vereinigung ist der NPD-Politiker Tommy Frenck.", "Für die Einleitung des Abwahlverfahrens war eine Zweidrittel-Mehrheit im Stadtrat nötig gewesen. Alle Stadträte außer die der Linkspartei hatten für das Verfahren gestimmt. Die einzige CDU-Stadträtin fehlte bei der Abstimmung. Ohne die Stimmen der drei SPD-Stadträte hätte es für eine Zweidrittel-Mehrheit nicht gereicht.", "Zuvor hatte Thüringens SPD-Chef Georg Maier seine Parteikollegen in Hildburghausen dazu aufgefordert, keine „Abwahl des Linken-Bürgermeisters“ mit Stimmen der AfD „auf den Weg“ zu bringen, berichtete die dpa.  Die Stadträtin Carol Seifert ist aufgrund der Wahl aus der SPD ausgetreten und will künftig als parteiloses Mitglied in der SPD-Fraktion arbeiten.", "Gegen die anderen beiden Sozialdemokraten wurde ein Parteiordnungsverfahren angestoßen, das jedoch später zurückgestellt wurde. Georg Maier äußerte Bedauern über die Abwahl Kummers. Ein „großer politischer Flurschaden“ sei „angerichtet worden“, sagte Maier. Das Parteiordnungsverfahren gegen seine Parteikollegen habe er bereits am Donnerstag vor der Wahl beschlossen.", "Der Hildburghausener SPD-Stadtrat Ralf Bumann äußerte Kritik an Maiers Vorgehen. „Wir haben uns die Entscheidung nicht einfach gemacht und uns letztlich für das Abwahlverfahren entschieden“, betonte er dem MDR gegenüber.", "Die Motivation hinter dem Bürgerentscheid sei gewesen, am Ende die Bürger entscheiden zu lassen. „Bestätigen sie ihn im Amt, wird das den Bürgermeister stärken. Wenn nicht, gibt es die Chance für einen Neuanfang“, betonte er.", "Streitthemen, die zur Abwahl des Bürgermeisters führten waren unter anderem ein Schwimmbad, sowie Probleme in einem Kindergarten und bei der Feuerwehr. Auch hatten Politiker der Stadt den Regierungsstil Kummers kritisiert. „Die Kommunikation des Bürgermeisters mit uns Stadträten ist schlecht, ich muß das einfach so sagen“, stellte Bumann klar.", "Kritik an einer Zusammenarbeit von SPD und AfD in der thüringischen Stadt, hatte es bereits 2020 gegeben. Damals hatten beide Parteien eine gemeinsame Presseerklärung verfaßt und eine Sondersitzung des Stadtrates beantragt.", "Bumann erklärte sein Vorgehen damals damit, daß es in seinen Augen keine „homogene AfD“ gebe. Zwar habe die Partei Rechtsextremisten in ihren Reihen, „aber hier in der Stadt, das sind Menschen, die kenne ich mein halbes Leben, das sind alte Hildburghäuser“, erklärte Bumann damals gegenüber der Zeit.", "Die letzte Entscheidung hatten am Sonntag die Bürger. Für die Abwahl waren mehr Ja- als Nein-Stimmen nötig. Zudem mussten die Ja-Stimmen mindestens 30 Prozent der 9.338 Wahlberechtigten ausmachen. Nötig waren laut Abstimmungsleitern Kristin Obst demnach mindestens 2.802 Stimmen.", "Der abgewählte Bürgermeister Kummer kündigte an, nicht wieder als Bürgermeister in Hildburghausen zu kandidieren. Er hoffe, daß der nächste Bürgermeister „dem demokratischen Spektrum“ angehören werde, unterstrich er.", "Nun muß zunächst das Wahlergebnis offiziell festgestellt werden. Nach früheren Angaben des Landkreises Hildburghausen soll es dafür heute eine Sitzung des Abstimmungsausschusses geben. Später muß die Rechtsaufsichtsbehörde den Vorgang überprüfen. Sobald auch dort das Ergebnis festgestellt ist, scheidet Kummer aus dem Amt. Dann soll es auch einen Termin zur Neuwahl des Bürgermeisters geben. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}