{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/joe-biden-im-wahljahr-gebrechlich-und-unbeliebt/", "query_keywords": ["politik", "amerika", "ss", "usa", "inflation", "demo", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["gebrechlich", "Joe Biden", "Kongress-Wahlen", "senil", "Umfrage", "US-Präsident"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON. Joe Bidens Beliebtheit befindet sich knapp vier Monate vor den Kongreßwahlen im freien Fall. Nach einer aktuellen Umfrage lehnen 57 Prozent der Amerikaner ihren Präsidenten ab – so viele wie noch nie. Nur 41 Prozent finden, er leiste gute Arbeit. Damit haben sich die Mehrheitsverhältnisse in einem Jahr gedreht. Damals stieß der Politiker noch auf 56 Prozent Zustimmung und 42 Prozent Ablehnung. Ein weiteres Problem: Der 79jährige wird offenbar immer gebrechlicher. Dennoch will Biden eine zweite Amtszeit.", "Die Debatte über den geistigen und körperlichen Zustand des US-Präsidenten nimmt nicht erst Fahrt auf, seit er kürzlich bei einer Radtour zu seinem Hochzeitstag vor den Augen eines Journalistenpulks stürzte. Die den Demokraten äußerst gewogene New York Times machte aber auch deswegen das Alter des Staatsoberhauptes nun zum Titelthema. Demnach beklagen sich selbst Mitarbeiter, daß er beim Gehen viel stolpere und sich bei seinen öffentlichen Auftritten zu oft verhaspele. Manche bezweifeln, daß Biden zuweilen noch weiß, was er sagt.", "So las er vergangene Woche bei einer Pressekonferenz zum Thema Abtreibungen versehentlich die Zeile „Wiederholen Sie den Satz“ vor. Dies war jedoch offenbar eine Regieanweisung an ihn selbst, die auf dem Teleprompter stand. Die Pressestelle des Weißen Hauses versucht zu retten, was nicht zu retten ist. Sie behauptete wahrheitswidrig, der Präsident habe gesagt: „Lassen Sie mich diesen Satz wiederholen.“", "Selbst die registrierten demokratischen Wähler sehen Biden zunehmend als Problem. 61 Prozent wollen, daß er 2024 nicht noch einmal antritt, nur 29 Prozent sind dafür. Dies ergab nun eine Umfrage, die zwischen dem 5. und 7. Juli durchgeführt und jetzt veröffentlicht wurde. Allerdings hat Vizepräsidentin Kamala Harris erst vergangenes Wochenende auf eine entsprechende Journalisten-Frage geantwortet: „Hören Sie Biden zu. Er hat vor, zu kandidieren.“ Bei Beginn einer zweiten Amtszeit wäre der frühere Vize-Präsident unter Barack Obama 82 Jahre alt.", "Innenpolitisch setzt Biden die wirtschaftliche Lage zu. Die Inflation befindet sich in den USA mit 9,1 Prozent auf einem Rekordhoch. Der Börsenabsturz läßt viele Amerikaner, die traditionell in Wertpapiere investieren, verarmen. Seit Jahresbeginn ist der Dow Jones-Index um 14,7 Prozent gefallen, der ebenfalls wichtige S&P 500 sogar um mehr als 20 Prozent. Die einzig gute Nachricht betrifft die Beschäftigung. Die Arbeitslosenquote liegt mit 3,6 Prozent weiter auf historisch niedrigem Niveau.", "Bidens letzte Hoffnung ist das Urteil des Obersten Gerichtshofes zu Schwangerschaftsabbrüchen. Seitdem der Supreme Court es jedem Bundesstaat überläßt, wie er das Thema regelt, ruft der Präsident die Abtreibungsbefürworter massiv auf, bei den Midterm-Elections am 8. November für seine Partei zu stimmen. Denn nur so könne das Abtreibungsrecht in den USA wieder gestärkt werden. Allerdings haben die Demokraten bereits jetzt in beiden Kammern eine Mehrheit. Geht schon eine verloren, könnten die zwei letzten Jahre seiner ersten Amtszeit noch schwieriger werden. Denn dann fehlen ihm auch noch die nötigen Mehrheiten. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/politik/deutschland/2024/merz-scholz-und-die-kanzler-frage/", "https://jungefreiheit.de/politik/deutschland/2024/umfrage-gruene-absturz/", "https://jungefreiheit.de/politik/deutschland/2024/diese-sonderregel-wird-das-wahlergebnis-in-brandenburg-aendern/", "https://jungefreiheit.de/politik/deutschland/2024/neue-umfrage-ampel-regierung-extrem-unbeliebt-bei-buergern/"]}