{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/reul-gibt-treffen-mit-mutmasslichem-schleuseranwalt-zu/", "query_keywords": ["cdu", "politik", "us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Herbert Reul", "Nordrhein-Westfalen", "Schleuserkriminalität", "Spenden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Nordrhein-Westfalens Innenminister Herbert Reul (CDU) hat Treffen mit dem mutmaßlichen Kopf eines Schleuserrings zugegeben. „Begegnungen mit Herrn B. fanden unter anderem bei politischen Abendveranstaltungen statt und waren unterschiedlicher Natur“, sagte Reul am Sonntag dem Kölner Stadt-Anzeiger.", "Es habe sich um „zufällige Begegnungen bei öffentlichen Veranstaltungen“ gehandelt, allerdings habe es auch „Gesprächstermine“ und „politische Gesprächsrunden“ gegeben. B. habe damals auf ihn den „Eindruck eines konservativen und von seiner Religion geprägten Menschen“ gemacht.", "„Daß er mit etwas Verbotenem zu tun haben könnte, auf die Idee wäre ich nicht gekommen“, beteuerte der 71jährige Politiker. Er habe keinen Grund gesehen, an der Seriosität des Rechtsanwalts aus Frechen im Rheinischen Braunkohlerevier zu zweifeln.", "Der Jurist B. soll 2015 damit angefangen haben, seinen Geschäftspartnern aus dem Oman und China durch gefälschte Unterlagen Aufenthaltstitel zu verschaffen. Zwischen 2020 und 2023 hat er der CDU 53.000 Euro gespendet.", "Darunter befindet sich auch eine Einzelspende in Höhe von insgesamt 29.970 Euro an die Partei im Rheinisch-Bergischen Kreis. Deren Verwendungszweck hatte sich seinerzeit ausdrücklich auf den Wahlkampf von Reul bezogen. Insgesamt soll sich der Innenminister achtmal mit B. getroffen haben. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}