{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/der-industriestrompreis/", "query_keywords": ["frankreich", "ukraine", "usa", "rna", "ns", "us", "schi", "krieg", "klimawandel", "mittelstand", "leiche", "digitalisierung", "spo", "europa", "klima", "pandemie", "klimaneutral", "ss", "corona", "energiewende", "sp", "robert habeck", "erneuerbare energien"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Deutschland", "industriestrompreis", "Klima", "Strom", "Strukturwandel", "Wettbewerb", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Stillstehende Chemieanlagen, Produktionsrückgänge, Standortverlagerungen ins Ausland, drohender Arbeitsplatzverlust – das Gespenst der drohenden Deindustrialisierung Deutschlands geht um. Klimawandel, Corona-Pandemie und der Rußland-Ukraine-Krieg haben kurzfristig zu Lieferkettenproblemen, mittelfristig zu einer gewissen Deglobalisierung (Vermeidung von einseitigen Abhängigkeiten) und langfristig zu neuen Knappheiten (CO2-Preis, Umweltnutzungen) geführt, die den erreichten Wohlstand gefährden.", "Doch Krisen im Sinne von Strukturbrüchen gab es schon immer: Pest-Pandemien, technologische Umbrüche (Dampfmaschine, Elektrifizierung/Fließband, elektronischer Drucksatz, Digitalisierung), Kriegszeiten und Nachkriegselend, Ölpreisschocks (1973 und 1979/80), die deutsche Wiedervereinigung. Ordnungspolitisch stellt sich die Frage, wie reagiert die politische Führung darauf: mit eher staatlicher Lenkung oder eher marktwirtschaftlich-wettbewerblicher Steuerung?", "Und wenn der Staat eingreift: Sind es Gebote, die ein Handeln vorschreiben (E-Auto, Wärmepumpe) oder Verbote wie Emissionsstandards, deren Realisierung technologieoffen gehalten wird? Die Wahl der Mittel hat Einfluß auf das Tempo und die gesellschaftlichen Kosten des Wandels. Die in der Vergangenheit durch das OPEC-Kartell ausgelösten Ölpreisschocks und deren unterschiedliche Handhabung in Ost- und Westdeutschland oder die unterschiedlichen „Energiewenden“ in Europa belegen das eindringlich.", "Wirtschaftsminister Robert Habeck will nun mit einem subventionierten „Brücken-“ oder „Transformationsstrompreis“ für bestimmte energieintensive Branchen bis 2030 gegensteuern. Doch dieser Industriestrompreis ist nur ein weiteres Irrlicht eines „Regulierungsleuchtturms“ im Wellengang zahlreicher weiterer interventionistischer Untiefentonnen wie Gebäudeenergiestandards oder die Förderung von Balkonkraftwerken und E-Mobilität. Gewerbestrom war laut Eurostat in Deutschland mit im Schnitt 26 Cent pro Cent pro Kilowattstunde (kWh) im zweiten Halbjahr 2022 teurer als in Frankreich (15 Cent). In den USA wird sogar mit acht Cent um Investoren geworben.", "Doch dieser Wettbewerbsnachteil ist selbst verschuldet: ein übereilter Atomausstieg (inklusive 2,4 Milliarden Euro Entschädigungen an die Betreiber); das deutsche Embargo gegenüber russischem Öl und das EU-Kohleimportverbot; keine Genehmigung von Nord Stream 2; Übergewinnsteuer auf dem Strommarkt. Dazu entfallen 26 Prozent des Strompreises auf Steuern, Abgaben und Umlagen. Eindeutige Aussagen zum Industriestrompreis sind jedoch schwierig, da die Preise verbrauchsabhängig sind (Mengenrabatt) und der Strom teilweise auch von den Firmen selbst erzeugt wird. Gewerbekunden zahlen generell weniger als Privathaushalte (Preisdiskriminierung).", "Im zweiten Halbjahr 2022 zahlten industrielle Abnehmer mit einem hohen Stromverbrauch (zwischen 70.000 und über 150.000 Megawattstunden) in Deutschland nur 19,7 Cent/kWh, in Frankreich waren es laut Eurostat 13,5 Cent, in Polen 14 Cent und in den Niederlanden 15,5 Cent (ohne Mehrwert- und erstattungsfähige Steuern und Abgaben). Der im Wirtschaftsministerium (BMWK) diskutierte Industriestrompreis ist ein Höchstpreis, dessen Subventionsanteil die Differenz zum jeweils aktuellen Börsenpreis ausmacht. Bei sechs Cent läge der staatliche Zuschuß demnach bei etwa 14 Cent – also bei 70 Prozent Subvention.", "Der Industriestrompreis soll für 80 Prozent des Basisverbrauchs der besonders energieintensiven Unternehmen gelten (bundesweit etwa 1.700 bis 2.000 Firmen wie bei der „besonderen Ausgleichsregelung“ im EEG) und spätestens 2030 beendet werden. Voraussetzungen: Standorttreue, Tarifbindung und „Transformationspläne“ Richtung Klimaneutralität. Finanziert werden soll das mit 25 bis 30 Milliarden Euro aus dem Nebenhaushalt des Wirtschaftsstabilisierungsfonds (WSF) aus der Coronazeit – ungenutzte Kreditermächtigungen sind vorhanden. Doch die Stromverbilligung führt zu Mehrverbrauch bei den begünstigten Unternehmen – umweltpolitisch ein „No-go“.", "Zudem verteuert sich der Strom für die anderen Gewerbekunden und private Haushalte. Die kreditfinanzierten Subventionen müssen von den Steuerzahlern aufgebracht werden. Da langfristig mit eher steigenden Energie- und Stromkosten zu rechnen ist, würde ein notwendiger Strukturwandel behindert. Das Geld wäre für Anpassungshilfen (Weiterbildung von Fachkräften, neue Infrastruktur) besser eingesetzt, statt sich der Gefahr einer Dauersubvention auszusetzen. Doch wie sollen die begonnene Industrieabwanderung und die Einfuhr von klimaschädlich produzierten Alternativen verhindert werden? Das spricht für den „CO2-Zoll“ der EU (Grenzausgleichsmechanismus/CBAM), der entsprechende Importe ab Oktober belasten soll. Wettbewerbsnachteile könnten dadurch tendenziell ausgeglichen werden.", "Ein Industriestrompreis diskriminiert alle nicht geförderten Gewerbetriebe. Deshalb gibt es eher ablehnende Stellungnahmen aus dem Mittelstand, aber auch Forderungen nach gleicher Förderung, wie ein „offener Brief“ des Industrieverbands Feuerverzinken für einen „Dekarbonisierungs-Strompreis“ zeigt. Eine rechtliche Hürde könnte der EU-Binnenmarkt und das Beihilfeverbot (Artikel 107 AEU-Vertrag) darstellen, wenn die Begünstigung bestimmter Unternehmen oder Produktionszweige „den Handel zwischen Mitgliedstaaten“ beeinträchtigt. Nach einschlägiger Auslegung reicht eine potentielle Wettbewerbsverfälschung bereits aus. Ebenso ist es für eine (drohende) Handelsbeeinträchtigung nicht notwendig, daß die begünstigte Firma am EU-weiten Handel teilnimmt. Es reichen mögliche Auswirkungen auf den zwischenstaatlichen Handel aus.", "Dabei gibt es bereits zwei Beihilfe-Förderungen für stromintensive Produktionen: Zum einen die der EU-Emissionshandels-Richtlinie konforme „Strompreiskompensation“, für die das BMWK bis 2026 bereits 12,1 Milliarden Euro eingeplant hat; zum anderen die „Besondere Ausgleichsregelung“, wonach stromintensive Unternehmen eine Reduzierung der Umlage nach dem Kraft-Wärme-Kopplungsgesetz (KWKG) und der Offshore-Netz-Umlage beantragen können.", "Im Sinne einer marktwirtschaftlichen Kostensenkung wären zudem eine Entlastung der Stromkosten von Steuern, Abgaben und Umlagen, ein zügiger Ausbau der Stromnetze parallel zu dem wachsenden Angebot erneuerbarer Energien, die weitere Nutzung von Kernenergie als „Brückentechnologie“ und ein global für jeden und alle Verwendungen geltender CO2-Preis notwendig: Also klare und einfache Regeln – ohne Ausnahmen, Einschränkungen und Interventionsspiralen.", "JF 37/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/streitfall-ukraine/", "https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/das-denken-die-deutschen-ueber-waffenlieferungen-an-israel/"]}