{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/union-und-afd-fordern-wende-in-der-migrationspolitik/", "query_keywords": ["politik", "us", "ss", "afd", "asyl", "sp", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Ausländer", "Migration", "Polizeiliche Kriminalstatistik", "Union"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Konkret schlug er im Tagesspiegel eine Begrenzung des Zuzugs, vermehrte Kontrollen, weniger Sozialleistungen für Asylbewerber, eine Einschränkung des Aufenthaltsrechts sowie mehr Sachmittel für das Bundeskriminalamt vor. Unterstützung erhielt er dabei von seinem Parteifreund und Sachsens Innenminister Armin Schuster, der für eine Migrationsobergrenze für Asylbewerber plädierte.", "Der AfD-Politiker sprach sich dafür aus, kriminelle Ausländer abzuschieben und die Einreise weiterer illegaler Zuwanderer zu stoppen. „Wir müssen dieser verheerenden Entwicklung jetzt mit einer klaren Nulltoleranz-Strategie und robusten Maßnahmen entgegentreten.“", "Die Grünen-Abgeordnete Lamya Kaddor hält den hohen Ausländeranteil bei den Tatverdächtigen für ein Armutsproblem. „Die Kriminalitätsrate ist höher bei sozio-ökonomisch schwachen Gruppen, zu denen sehr häufig ausländische Personen gehören“, schrieb sie auf X.", "Hintergrund: Während der Ausländeranteil an der deutschen Bevölkerung 15 Prozent beträgt, liegt der Anteil ausländischer Tatverdächtiger für das vergangene Jahr bei 41 Prozent. Das geht aus der Polizeilichen Kriminalstatistik 2023 hervor, über die mehrere Medien vorab berichtet haben. Erste Zahlen hatte die Welt am Sonntag am Wochenende veröffentlicht. Die offizielle Statistik will Bundesinnenministerin Nancy Faeser am Dienstag vorstellen. (dh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}