{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/fdp-fordert-steuersenkungen-fuer-auslaender/", "query_keywords": ["arbeitsmarkt", "fdp", "ss", "ns", "inflation", "christ", "sp", "spd", "einwanderung", "us", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausländer", "Beschlußpapier", "Bürgergerld", "Christian Lindner", "FDP", "Steuersenkungen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die FDP hat weitreichende Steuersenkungen für Ausländer ins Spiel gebracht. Arbeitskräfte, die nach Deutschland einwandern und hier arbeiten, sollen über einen „gestaffelten Freibetrag“ bis zu drei Jahre steuerfrei in der Bundesrepublik arbeiten, heißt es in einem Beschlußpapier der Liberalen für den kommenden Bundesparteitag, über das die Welt berichtet.", "Bereits vor drei Wochen war FDP-Chef Christian Lindner mit einem ähnlichen Vorschlag an die Öffentlichkeit gegangen. Ende März sagte der Finanzminister auf einer Veranstaltung der Friedrich-August-von-Hayek-Stiftung in Berlin: „Warum nicht eine auf einige Jahre befristete reduzierte Steuerlast für diejenigen, die einen Arbeitsplatz in Deutschland aufnehmen?“ Derzeit gebe es zu viele Faktoren, die Ausländern die Arbeitsaufnahme verleiden.", "Deutschland sei bisher „vielleicht attraktiv für die Einwanderung in den Sozialstaat, aber nicht in den Arbeitsmarkt“, betonte Lindner. Seine Pläne waren damals bereits auf Kritik gestoßen. „Das deutsche Einkommensteuerrecht basiert auf dem Grundsatz der Besteuerung nach der Leistungsfähigkeit“, kritisierte etwa der finanzpolitische Sprecher der SPD-Fraktion im Bundestag, Michael Schrodi.", "Neben dem Steuerrabatt für Ausländer spricht sich die Partei in dem Beschlußpapier, das am Montag vom Parteivorstand beschlossen werden soll, für eine automatische Kopplung der Lohn- und Einkommenssteuer an die Inflation. Zudem soll eine bestimmte Anzahl an abgeleisteten Überstunden künftig steuerfrei sein.", "Beim Bürgergeld wollen die Liberalen die Berechnungsmethode „auf den Prüfstand“ stellen sowie Sanktionen für Verweigerer verschärfen. Der Chef der FDP-Bundestagsfraktion, Christian Dürr, kündigte bereits an, „daß das Bürgergeld 2025 entweder gar nicht oder nur minimal steigen wird“. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}