{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/u18-wahl-in-sachsen-afd-raeumt-ab-gruene-am-ende/", "query_keywords": ["cdu", "ss", "afd", "demo", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "CDU", "Jugendwahl", "Linkspartei", "Sachsen", "Umfrage", "Vincent Drews"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN/ERFURT. Die AfD hat die U18-Wahlen unter Kindern und Jugendlichen in Sachsen und Thüringen haushoch gewonnen. In Thüringen kam die Partei auf 37,4 Prozent und legte damit verglichen zur Jugendwahl 2019 um fast 21 Prozentpunkte zu. Die CDU gewinnt rund sieben Prozentpunkte und kommt auf 17,8 Prozent. Die SPD erreicht 10,6 Prozent (plus 3,3 Prozentpunkte) und die Linkspartei 8,8 Prozent (minus 2,4 Prozentpunkte).", "Das BSW käme aus dem Stand auf 6,9 Prozent. Einen dramatischen Einbruch müssen dagegen die Grünen hinnehmen. Sie verlieren 18 Prozentpunkte und kommen nun nur noch auf 3,7 Prozent.", "In Sachsen gaben 34,5 Prozent der unter 18jährigen der AfD ihre Stimme, gefolgt von der CDU mit 16,2 Prozent. Die Linkspartei konnte 11,8 Prozent einfahren, die SPD kam auf 8,5 Prozent. Die Grünen erreichten 5,7 Prozent. Würden in dem Freistaat nur Kinder und Jugendliche wählen, wäre das BSW mit 4,8 Prozent nicht im Landtag, genauso wie die linke Partei „Die Partei“ des Satirikers Martin Sonneborn (4,6 Prozent).", "Im Vergleich zum Ergebnis von 2019 konnte sich die AfD um 19 Prozentpunkte verbessern, die CDU um 6,2. Der größte Verlierer sind die Grünen. Stimmten bei den vergangenen Jugendwahlen noch 27,3 Prozent der jungen Sachsen für die Partei, waren es jetzt nur noch 5,7 Prozent – ein Rückgang um 21,6 Prozentpunkte.", "Der Vorsitzende des sächsischen Kinder- und Jugendrings, Vincent Drews, zeigte sich schockiert über das simulierte Wahlergebnis. „Das Abschneiden der AfD ist natürlich besorgniserregend, zeigt es doch, daß deren Ideen auch bei jungen Menschen verfangen.“ An die von Drews so genannten „demokratischen Akteure“ gehe deshalb „der klare Auftrag, weiterhin demokratische Werte zu fördern und für diese einzutreten“. Drewes selbst ist Landtagskandidat der SPD in Sachsen. Insgesamt 9.000 Kinder und Jugendliche haben vom 19. bis zum 23. August ihre Stimmen abgeben."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}