{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/banken-aktien-crash/", "query_keywords": ["amerika", "ss", "usa", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Aktien-Crash", "DAX", "Finanzkrise", "Gold"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEW YORK/FRANKFURT AM MAIN. Der Deutsche Aktien-Index (Dax) ist gestern von den Finanztiteln nach unten gezogen worden und verlor mehr als drei Prozent. Die Commerzbank gab spektakuläre 12 Prozent ab. Die Deutsche Bank kam mit 4 Prozent Minus noch relativ glimpflich davon. Es ist ein Trend: Auch der europäische Finanzwerte-Index EuroStoxx Banks verlor am Montag bis zu sieben Prozent.", "Die Anleger hat Panik erfaßt, nachdem in den USA innerhalb kürzester Zeit zwei Banken schließen mußten. Jetzt fragen sich viele: Ist das nur ein vorübergehender Crash oder der Beginn eines dauerhaften Aktien-Absturzes?", "Ein anderer Crash-Indikator legte zu. Drohen Wertpapiere abzustürzen, flüchten viele institutionelle Anleger ins sichere Gold. Die Feinunze gewann gestern innerhalb eines Tages 2,3 Prozent und wird mit 1914 Dollar gehandelt. Vor einer Woche war das Edelmetall noch rund 100 Dollar günstiger.", "Nachdem am Freitag die Silicon Valley Bank bankrott ging, schlossen die US-Behörden übers Wochenende zwangsweise ein weiteres Institut, die Signature Bank. Am Montag setzte bei den Sparern Panik vor einem Crash ein. Vor den Filialen einiger anderer Banken bildeten sich Schlangen, weil die Amerikaner ihr Geld abheben wollten.", "Um dem Bank Run entgegenzuwirken, hat die US-Notenbank Fed mit der Einlagensicherungsbehörde FDIC und dem Finanzministerium ein Rettungspaket geschnürt. Präsident Joe Biden wandte sich an die Öffentlichkeit, um die Menschen zu beruhigen: „Die Amerikaner können darauf vertrauen, daß das Bankensystem sicher ist. Ihre Einlagen werden da sein, wenn Sie sie brauchen.“", "In Deutschland garantiert der Einlagensicherungsfonds jedem Kunden 100.000 Euro pro Bank, falls ein Institut pleite geht. Alles darüber hinaus wäre verloren. Höher ist die Summe im Falle eines Crashs in den USA. Dort gilt eine gesetzliche Einlagensicherung von 250.000 Dollar pro Kunde. Angesichts der aktuellen Situation hat die FDIC angekündigt, daß sämtliche Einlagen gerettet werden, also auch jene, die über 250.000 Dollar liegen. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-steckt-hinter-den-steigenden-goldpreisen/", "https://jungefreiheit.de/wirtschaft/2024/ostdeutschland-am-boden/", "https://jungefreiheit.de/wirtschaft/2023/brics-staaten-und-der-us-dollar/", "https://jungefreiheit.de/wirtschaft/2023/wie-haeltst-du-es-mit-dem-dollar/", "https://jungefreiheit.de/wirtschaft/2023/goldpreis-rekordkurs/"]}