{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/nrw-industrieverband-warnt-vor-rohstoffsteuer-durch-schwarz-gruen/", "query_keywords": ["cdu", "ss", "umweltschutz", "demo", "christ", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Industrie", "NRW", "Rohstoffsteuer", "vero"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DUISBURG. Der Hauptgeschäftsführer des Verbandes der Bau- und Rohstoffindustrie (vero), Raimo Benger, hat vor den Plänen einer Rohstoffsteuer der nordrhein-westfälischen (NRW) Landesregierung gewarnt. „Eine Rohstoffabgabe auf nichtenergetische Rohstoffe zu erheben, verteuert nicht nur den sozialen Wohnungsbau, sondern auch Brücken- und Straßensanierungen, da Kiese und Sande zu über 90 Prozent Bestandteil von Beton und Asphalt sind“, sagte er der JUNGEN FREIHEIT.", "Was den Industrieverband auf die Barrikaden treibt, ist das Vorhaben der schwarz-grünen Landesregierung, spätestens ab Januar 2024 eine Steuer auf mineralische Rohstoffe wie Kies, Sand oder Kalk zu erheben. Das sieht der Koalitionsvertrag von CDU und Grünen vor.", "Sollte dies umgesetzt werden, wäre das der Ausstieg aus dem Industriestandort NRW, ist der Verband vero überzeugt. „Mineralische Rohstoffe sind das erste Glied der in Nordrhein-Westfalen noch intakten Wertschöpfungsketten. Die gesamte Infrastruktur hängt von einer entsprechenden Versorgung ab“, teilte der Industrieverband mit.", "Das Bundesland an Rhein und Ruhr unter der Regierung des Christdemokraten Hendrik Wüst steht mit seinen Plänen bislang allein da. Weder das von der Sozialdemokratin Klara Geywitz geführte Bau- noch das Umweltministerium der Grünen Steffi Lemke plädierten derzeit für eine neue Rohstoffsteuer.", "Diesen Umstand kommentiert Benger gegenüber der JF: „Daß NRW sich in Zeiten massiv gestiegener Energiekosten als einziges Bundesland eine solche Abgabe noch ‘obendrauf` überlegt, macht fassungslos. Sie schwächt den Industriestandort NRW zusätzlich.“", "Unterdessen ließ vero das Vorhaben der Landesregierung durch ein Gutachten prüfen. Dies kam zu dem Schluß: „Zwar mag ein ressourcenschonender Umgang mit Rohstoffen von dem als Staatsziel verankerten Umweltschutzgedanken gedeckt sein und damit eine Sonderabgabe von der Zielsetzung – aber auch nur von dieser her – auch rechtfertigen können. Indes scheitert die Einführung einer Sonderabgabe aus anderen verfassungsrechtlichen Gründen.“ Dies gelte erst recht, wenn man eine Sonderabgabe nur auf Sand und Kies beschränken würde. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/", "https://jungefreiheit.de/politik/deutschland/2024/identitaetsbetrug-durch-asylmigranten-nrw-tappt-im-dunkeln/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/wirtschaft/2024/industrie-muss-naechsten-auftrags-crash-verkraften/", "https://jungefreiheit.de/politik/deutschland/2024/wegen-scharia-polizei-regeln-sollen-schulen-bei-umgang-mit-islamismus-helfen/"]}