{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/abschiebungen-berlin/", "query_keywords": ["cdu", "spo", "abschiebung", "us", "politik", "ss", "ns", "rechtspopulismus", "demo", "schi", "sp", "spd", "migration", "einwanderung", "integration", "regierung", "gleichstellung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Abschiebungen", "Berlin", "Cansel Kiziltepe", "Kai Wegner", "Winterabschiebestopp"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Berlins Senatorin für Gleichstellung, Integration, Vielfalt und Antidiskriminierung, Cansel Kiziltepe (SPD), hat angekündigt, die Hauptstadt werde an dem sogenannten Winterabschiebestopp festhalten. Zuvor hatte Berlins Regierender Bürgermeister Kai Wegner (CDU) angeregt, die Regelung, die nach seinen Worten „von Oktober bis April“ gelte, aufzuweichen.", "Der FAZ sagte der Senatschef, er wolle „mit unserem sozialdemokratischen Koalitionspartner darüber sprechen“. Die Abfuhr kam postwendend. Und zwar unter Bezug auf den Koalitionsvertrag von CDU und SPD, den Wegner am 26. April unterzeichnet hatte. Darin hatten sich die Regierungsparteien darauf geeinigt, den von der rot-grün-roten Vorgängerregierung verhängten Abschiebestopp fortzusetzen.", "„Im Winter soll auf Abschiebungen verzichtet werden, wenn Witterungsverhältnisse dies humanitär gebieten“, hatten die Koalitionspartner in dem Papier, das den Titel „Das Beste für Berlin“ trägt, festgehalten.", "Kiziltepe wies Wegners Ansinnen – vor dem Hintergrund des Koalitionsvertrages offenbar ein populistischer Kniff – dann auch sofort zurück: „Berlin handelt humanitär, darum haben wir zu Recht einen Winterabschiebestopp“, sagte sie dem Tagesspiegel. Das Berliner „Landesamt für Einwanderung“ hat Mitte September erst betont, es gebe in der Hauptstadt keine Aufnahmekapazitäten für Migranten mehr.", "Das Bundesaufenthaltsgesetz gibt den Bundesländern das Recht, aus völkerrechtlichen oder humanitären Gründen oder zur Wahrung politischer Interessen Deutschlands, „die Abschiebung von Ausländern aus bestimmten Staaten oder von in sonstiger Weise bestimmten Ausländergruppen allgemein oder in bestimmte Staaten für längstens drei Monate“ auszusetzen.", "In Berlin haben die Regierenden dies auf die vermeintlich kalte Jahreszeit ausgedehnt, so daß defacto nicht mehr abgeschoben wird und selbst ausreisepflichtige Migranten keine Abschiebung mehr fürchten müssen.", "Eine Aufweichung des Winterabschiebestopps gehöre laut der SPD-Senatorin zu jenem „öffentlichem Streit über Migration, daß nur der Rechtspopulismus gestärkt wird“. An „untauglicher Symbolpolitik“ beteilige sie sich nicht. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/"]}