{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2024/lindner-will-belastungsgrenze-des-mittelstands-anerkennen/", "query_keywords": ["arbeitsmarkt", "fdp", "spo", "politik", "ss", "ns", "inflation", "mittelstand", "christ", "asyl", "sp", "spd", "einwanderung", "us", "regierung", "christian lindner"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christian Lindner", "FDP", "Inflation", "Mittelstand", "Steuersenkung", "Wirtschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Bundesfinanzminister Christian Lindner (FDP) hat angekündigt, den deutschen Mittelstand durch niedrigere Lohn- und Einkommenssteuern entlasten zu wollen. „Diejenigen, die den Staat finanzieren, haben es verdient, daß man ihre Belastungsgrenze anerkennt“, sagte der Politiker der Rheinischen Post. Die Steuern müßten an die Inflation angepaßt werden, um Bürger zu entlasten, forderte Lindner.", "Er verstehe nicht, wieso die Ampelkoalitionspartner SPD und Grüne „kein Zögern bei der Erhöhung des Bürgergelds“ zu erkennen gäben, aber den „schlichten Inflationsausgleich für Fach- und Führungskräfte sowie den Mittelstand“ bekämpfen würden. Zusätzlich sprach sich der FDP-Chef dafür aus, „die illegale Einwanderung in den Sozialstaat“ zu beenden. Der Bürger müsse erkennen, daß die Ampel „nicht mehr die Flüchtlingspolitik von Frau Merkel“ fortsetze. Dazu sei es notwendig, daß die Grünen ihre „Blockade der Bezahlkarte für Asylbewerber“ aufgeben.", "Lindner forderte „ein Update“ für das Bürgergeld, damit sichergestellt werde, daß Menschen, die arbeiten könnten, auch tatsächlich arbeiteten. Dazu brauche es Sanktionen und bessere Arbeitsangelegenheiten wie Ein-Euro-Jobs, die eine „Brücke in den regulären Arbeitsmarkt“ bildeten. „Die sind in den letzten Jahren deutlich zurückgegangen, obwohl es dem allgemeinen Gerechtigkeitsgefühl entspricht, daß eine Gegenleistung für Sozialhilfe verlangt wird“, betonte Lindner.", "Das Bürgergeld werde „von einer Mehrheit der Bevölkerung als ungerecht empfunden“, weil es „zu wenig Anreize zur Arbeitsaufnahme“ erhalte. „Es ist ein Beitrag zum sozialen Frieden, hier Fehlentwicklungen zu korrigieren“. Trotz der inhaltlichen Differenzen rechne er allerdings mit „konstruktiven Beratungen“, betonte Lindner. „Jeder weiß, daß die Regierung einen Haushaltsentwurf und ein Konzept zur Überwindung der Wirtschaftsschwäche benötigt.“ (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/lindner-kuendigt-weniger-steuereinnahmen-fuer-2025-an/", "https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/kultur/medien/2024/wenn-grauhaarige-fdp-politiker-die-jugend-ansprechen-wollen/", "https://jungefreiheit.de/politik/deutschland/2024/wechselt-fdp-chef-lindner-in-den-journalismus/", "https://jungefreiheit.de/wirtschaft/2024/deutschlands-haengepartie/"]}