{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2009/kirchenhistoriker-besier-kandidiert-fuer-linkspartei/", "query_keywords": ["cdu", "spo", "us", "politik", "ss", "europa", "demo", "christ", "sp", "ns", "schi", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der Kirchenhistoriker Gerhard Besier will am 30. August dieses Jahres für die Linkspartei in den sächsischen Landtag einziehen. Das wurde am Mittwoch auf einer Pressekonferenz der Partei in Dresden bekanntgegeben. Der Linke-Spitzenkandidat André Hahn erklärte bei der Vorstellung seines „Kompetenzteams“, er habe den Kirchenhistoriker ursprünglich nur „als Berater für die Bereiche Wissenschaft und Religionsfragen“ in seine Wahlkampfmannschaft berufen wollen.", "Um so mehr freue er sich, daß Besier gegenüber dem Landesverband signalisiert habe, er stehe darüber hinaus für eine Kandidatur bereit und wolle über die Landesliste der Partei ein Mandat im sächsischen Landtag anstreben. Wie die Bild-Zeitung berichtet, ist der Theologieprofessor bereits in die Partei eingetreten.", "Vor zwei Jahren aus dem Amt gedrängt", "Besier, derzeit Inhaber des Lehrstuhls für Europastudien an der Technischen Universität Dresden, ist Autor mehrerer Standardwerke, unter anderem über den „SED-Staat und die Kirche“, und arbeitete auch am „Lexikon Opposition und Widerstand in der SED-Diktatur“ mit.", "Sein Vertrag als Direktor des Dresdner Hannah-Arendt-Instituts für Totalitarismusforschung war im Jahre 2007 nicht verlängert worden, nachdem ihm drei Jahre zuvor eine „skandalöse Verharmlosung“ der Methoden der Scientology-Sekte unterstellt worden war. Besier sprach damals von einer Kampagne durch Personen, die ihn offenbar „um jeden Preis“ aus seinem Amt „rauskicken“ wollten. Der Umgang mit dem renommierten Wissenschaftler war damals gerade von konservativer Seite vehement kritisiert worden.", "„Verbeamtetes Christentum statt Marxismus“", "Einen Widerspruch zwischen seiner wissenschaftlichen Arbeit und einem Engagement für die Nachfolgerin der DDR-Staatspartei sieht Besier nicht: Das Ende der kommunistischen Herrschaft liege schließlich zwanzig Jahre – also eine Generation – zurück, sagte er der JUNGEN FREIHEIT.", "Von der „Linken“  erwarte er eine Stärkung der Demokratie und eine „offenere, pluralistische Politik“ . Unter der langjährigen christdemokratischen Regierung habe sich Sachsen lediglich von einem SED- in einen „rechtskonservativen CDU-Staat“ verwandelt; statt des Marxismus herrsche jetzt ein „verbeamtetes Christentum“, stellte Besier fest.", "Der Prozeß der Wiedervereinigung sei von daher gesehen bisher eine „Enttäuschungsgeschichte“ gewesen. Nun komme es darauf an, das Freiheitsversprechen den Bürgern gegenüber einzulösen. Besier warf der Union außerdem vor, den Kampf gegen die in der alten Bundesrepublik seit den siebziger Jahren herrschende „linksliberale Dominanz maßlos übertrieben“ zu haben. Dies habe eine neue „geistige Enge“ erzeugt.", "Keine „tradierten SED-Positionen“", "Von der sächsischen Linkspartei geht seiner Meinung nach das „unkonventionellste Aufbruchssignal“ aus; sie sei im übrigen eine überdurchschnittlich junge Partei, der man keine „tradierten SED-Positionen“ nachsagen könne. Diese Stigmatisierung sei nur der Furcht der etablierten Parteien vor unliebsamer Konkurrenz geschuldet, stellte der Theologieprofessor fest.", "Besier bekannte gegenüber der JF, daß seine Entscheidung in erster Linie „regionalpolitisch“ motiviert sei. Den Schwerpunkt seiner Tätigkeit im Wahlkampf bilde die „Wissenschaftspolitik“, er wolle aufgrund seiner langjährigen Lehrtätigkeit aber auch bei der Klärung des Verhältnisses von Staat und Kirche beratend tätig sein.", "Auf die Frage, ob er im Falle einer Regierungsbeteiligung der Linkspartei auch ein Ministeramt übernehmen werde, antwortete Besier, man solle „niemals nie sagen“. (vo)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}