{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/immer-mehr-mohammeds/", "query_keywords": ["ss", "schi", "sp", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Bremen", "Mohammed", "Neugeborene", "Vornamen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Vorname Mohammed hat in Deutschland im vergangenen Jahr an Beliebtheit gewonnen. So gehörte er unter anderem in Bremen, Hessen und Berlin zu den meistvergebenen Namen bei Neugeborenen, wie die Gesellschaft für deutsche Sprache am Montag mitteilte.", "In Berlin war Mohammed 2022 der beliebteste Vorname für Jungen. Im Vorjahr hatte er auf dem dritten Platz rangiert. Zuvor an erster und nun an zweiter Stelle steht der Modename Noah. Darauf folgt Adam.", "In Bremen ist der Vorname Mohammed von der dritten Stelle auf Platz zwei vorgerückt. An erster Stelle steht dort Matheo, an dritter Finn. Im vergangenen Jahr hatte die Rangfolge Finn, Noah, Mohammed gelautet.", "Auch in Hessen ist der Name des moslemischen Propheten auf dem Vormarsch. Dort kämpfte er sich vom achten auf den dritten Platz vor. Matheo ist vom ersten auf den zweiten abgerutscht und Noah steht an der Spitze.", "Bei den Mädchen dominieren in den drei Bundesländern auch in diesem Jahr kurze Namen wie Ella, Emma, Mila und Sophie.", "Ein Gefälle ist besonders zwischen den östlichen Bundesländern und dem Westen der Bundesrepublik zu erkennen. Während in Nordrhein-Westfalen, Rheinland-Pfalz oder Baden-Württemberg männliche Neugeborene meist die aus dem Hebräischen kommenden Namen Noah und Matheo tragen, werden in Brandenburg oder Sachsen deutsche Klassiker wie Emil oder Karl gepflegt.", "Bundesweit rangiert bei den Jungen der Namen Noah auf Platz eins. Darauf folgen verschiedene Schreibweisen von Matheo und Leon. Bei den Mädchen waren Emilia, Sophia/Sofia und Emma die drei meistvergebenen Vornamen. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}