{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/rhein-widerspricht-messerattacken/", "query_keywords": ["grenzen", "rki", "cdu", "spo", "politik", "zuwanderung", "usa", "ss", "afd", "afrika", "demo", "christ", "asyl", "sp", "migration", "ns", "us", "migrationspolitik", "alice weidel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Alice Weidel", "Boris Rhein", "Messerattacken", "Migration"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Für Hessens Ministerpräsidenten Boris Rhein (CDU) haben Messerangriffe und Sexverbrechen nichts mit Zuwanderung zu tun. „Ich würde das Thema Messerattacken und Sexualdelikte nicht mit dem Thema Zuwanderung und Migration vermischen. Ich glaube, daß es auch gefährlich wäre, einen solchen Zusammenhang herzustellen“, sagte er gegenüber der Bild-Zeitung.", "Der Christdemokrat legte nach und warnte vor Konsequenzen, die daraus entstehen könnten. „Wir sollten nichts Wegschweigen, sondern wir sollten sehr klar über die Situation sprechen. Denn alles andere wird natürlich ein Konjunkturprogramm für radikale Parteien sein.“", "AfD-Chefin Alice Weidel warf Rhein für dessen Aussagen Realitätsverlust vor. Dabei erinnerte sie auf Twitter daran, daß es die CDU war, „die 2015 die Grenzen für die Täter von heute geöffnet hat, und die die Voraussetzungen für die Migrationspolitik der Ampel schuf“.", "Neben Verbrechen wie der Bluttat im Regionalzug in Norddeutschland durch einen Palästinenser Anfang des Jahres oder durch den afrikanischen Asylbewerber in Illerkirchberg widerlegen Statistiken die Behauptung von Hessens Ministerpräsident. So ergab eine Kleine Anfrage der AfD im März 2022, daß der Anteil ausländischer Sextäter seit Jahren steigt. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/spd-ministerpraesident-fordert-mehr-geld-fuer-migranten-versorgung/", "https://jungefreiheit.de/politik/deutschland/2024/wenn-junge-migranten-noch-juengere-asylbewerber-aufnehmen-und-abkassieren/"]}