{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/berlin-migration/", "query_keywords": ["zuwanderung", "ss", "asyl", "sp", "spd", "ns", "syrien", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylbewerber", "Berlin", "Migration", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Das Landesamt für Flüchtlinge (LAF) in Berlin hat Zweifel an den weiteren Aufnahmekapazitäten der Stadt geäußert. „Die Kapazität in den Unterkünften liegt quasi bei null“, teilte LAF-Sprecher Sascha Langenbach der Nachrichtenagentur dpa mit. „Es stehen noch 274 Plätze in Gemeinschaftsunterkünften zur Verfügung.“", "Derzeit sind demnach etwa 31.889 Plätze belegt. Im September werden voraussichtlich weitere 230 Personen hinzukommen. Das sei „mit den zur Verfügung stehenden Plätzen nicht in Korrelation zu bringen“, betonte Langenbach.", "Auch Sozialsenatorin Cnasel Kiziltepe (SPD) sieht die derzeitige Lage kritisch. „Die Zuwanderung nimmt nicht ab, und mit dem kommenden Winter kann es sein, daß sich die Lage wieder dynamisiert. Darum brauchen wir alle Flächen, und Projekte, die wir verwirklichen können“, äußerte sie. „In meiner idealen Welt würden wir alle Unterkünfte klein und individuell in die Kieze integrieren“, fügte sie hinzu.", "Von Januar bis August haben 9.936 Personen in Berlin Asyl beantragt, rund 3.000 mehr als im Vorjahreszeitraum. Die Hauptherkunftsländer waren dabei Syrien, die Türkei, Afghanistan, Georgien und Moldawien. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/"]}