{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/christopher-lauer-verlaesst-piratenpartei/", "query_keywords": ["politik", "us", "ss", "christ", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Berlin", "Christopher Lauer", "Pferd", "Piraten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Landesvorsitzende der Berliner Piraten, Christopher Lauer, ist am Donnerstag von seinem Posten zurückgetreten und kündigte zudem an, die Partei zu verlassen. Als Begründung gab er an, „im Vorstand keine Mehrheit“ mehr, für seine „angekündigten Vorhaben zur Professionalisierung der Partei“ zu haben.", "Sein Mandat im Berliner Abgeordnetenhaus will er behalten. Lauer galt wegen zahlreicher Fernsehauftritte als einer der prominentesten Piratenpolitiker Deutschlands. Zuletzt hatte er sich jedoch mit dem als liberal geltenden Bundesvorstand überworfen und mehrfach eine Abspaltung des Berliner Landesverbandes ins Spiel gebracht.", "Wahlerfolge blieben aus", "Nach den Niederlagen bei den Landtagswahlen in Sachsen und Thüringen beschimpfte er den Parteivorsitzenden Stefan Körner, dem er auf dem vergangenen Parteitag in einer Kampfabstimmung unterlegen war, und schrieb auf dem Kurznachrichtendienst Twitter: „Eigentlich müßten sich die Piraten Berlin dafür schämen, durch den 2011-Erfolg so Schwachmaten wie Dir ein Forum geboten zu haben.“", "Die Berliner Piraten hatten in den vergangenen Monaten immer wieder mit Skandalen auf sich aufmerksam gemacht. Erst am Sonntag trat Schatzmeister Michael Karek von seinem Amt zurück und erhob schwere Vorwürfe gegen Lauer. In der vergangenen Woche hob der Rechtsausschuß des Berliner Abgeordnetenhauses hat Immunität des Piratenpolitikers Oliver Höfinghoff auf.", "Die Polizei ermittelt gegen den 37jährigen wegen Körperverletzung und Sachbeschädigung. Höfinghoff soll im Mai 2013 am Rande einer linksextremen Kundgebung zwei mutmaßliche Rechtsextremisten überfallen haben. Nach eigenen Angaben haben die Piraten derzeit noch 26.674 Mitglieder. Davon zahlten allerdings nur 36 Prozent ihre Beiträge. 2012 hatte die Partei noch fast 35.000 Mitglieder. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/das-sind-die-risiken-des-wasserstofftransports/", "https://jungefreiheit.de/politik/deutschland/2024/darum-kehrt-klaus-lederer-der-linken-den-ruecken/", "https://jungefreiheit.de/politik/deutschland/2024/radweg-oder-wohnraum-berliner-behoerden-streiten-ueber-verkehrspolitik/", "https://jungefreiheit.de/kultur/gesellschaft/2024/hertha-bsc-wittert-rechte-parolen-bei-eigenen-fans/", "https://jungefreiheit.de/kultur/gesellschaft/2024/kulturbetrieb-und-staatsversagen/"]}