{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/koenig-kultfilm-ford/", "query_keywords": ["krieg", "spo", "us", "amerika", "ss", "usa", "sp", "migration", "ns", "schi", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Ja, es hat schon seinen Grund, daß in den vergangenen Wochen auffallend viele Filme mit Harrison Ford im deutschen Fernsehen ausgestrahlt wurden. Man möchte es kaum glauben: Der Kultschauspieler wird am Mittwoch achtzig Jahre alt. Natürlich fallen einem sofort zwei legendäre Filmfiguren ein, die er jeweils vier Mal verkörperte: Han Solo, der verwegene Raumfahrer, dessen bester Freund ein „Wookiee“ ist, der sich nur durch wüstes Gebrüll zu verständigen weiß, und Indiana Jones, der Mann mit Hut und Peitsche.", "Letzterer ist nicht minder mutig als der Sternenkrieger, jedoch mit einem viel voluminöseren Bildungshintergrund ausgestattet: Dr. Jones ist eigentlich Archäologie-Professor, der Vorlesungen an einer Universität hält, wenn ihn nicht gerade aufwendige Recherchen in haarsträubende Abenteuer verwickeln – etwa als „Jäger des verlorenen Schatzes“ (1981), im „Tempel des Todes“ (1984) oder, zusammen mit seinem Vater (gespielt von Sean Connery), auf dem „letzten Kreuzzug“ (1989).", "Harrison Fords erster Kultfilm war weder der erste „Krieg der Sterne“-Film „Episode IV – Eine neue Hoffnung“ (1977), noch Ridley Scotts „Blade Runner“ (1982). In Letzterem, ein wesentlich düstereren Science-Fiction-Film, macht Ford Jagd auf transhumane Androiden, sogenannte Replikanten und bekommt dabei immer mehr Skrupel. Bei seinem ersten Kultfilm handelte es sich um „American Graffiti“ (1973), ein früher Geniestreich von „Krieg der Sterne“-Erfinder George Lucas. Fast hätte den Mimen diese Rolle um seine großen Auftritte in den Lucas- und Spielberg-Filmen gebracht. Lucas, Autor des ersten Indiana-Jones-Films, fürchtete die symbiotische Abhängigkeit von ein und demselben Darsteller, wie sie seinerzeit Martin Scorsese mit Robert De Niro vorlebte.", "Es war wie so oft bei großen Karrieren: Am Anfang sprach wenig für Fords Erfolg. Der Student des Ripon College in Wisconsin, der die universitäre Ausbildung zugunsten der Filmerei schmiß, hatte Gastrollen in auch hierzulande bekannten TV-Serien wie „Der Chef“, „Kung Fu“ und „Petrocelli“. Doch der große Ruhm wollte sich nicht einstellen. Der gebürtige Chicagoer verdingte sich als Zimmermann. Das versprach ein solideres Einkommen. In „Der einzige Zeuge“ (1985), einem Krimi-Klassiker der achtizger Jahre, in dem es Ford als Mordermittler in eine Kolonie der streng abgeschotteten Glaubensgemeinschaft der Amish verschlägt, durfte er zur eigenen Freude ein wenig von dem Handwerk zeigen, das er nicht weniger gut beherrscht als die Schauspielerei. Die Kombination brachte ihm die bislang einzige Oscar-Nominierung ein.", "Kein Wunder, daß er dem Genre gern die Treue hielt: In dem Paris-Krimi „Frantic“ (1988), in „Aus Mangel an Beweisen“ (1990) sowie in „Schatten der Wahrheit“ (2000) glänzte er in klassischen Hitchcock-Stoffen, auch wenn die Regisseure in diesen Fällen Roman Polanski, Alan J. Pakula und Robert Zemeckis hießen. Die Filmversion der beliebten TV-Serie „Dr. Kimble auf der Flucht“ aus dem Jahr 1993 wurde ein großer Erfolg für den Darsteller, der sich mit „Dallas“-J. R. Larry Hagman, einer anderen Achtziger-Ikone, dieselbe deutsche Synchronstimme teilte.", "Zweimal verkörperte der Enkel einer weißrussisch-jüdischen Immigrantin zudem den von Tom Clancy erfundenen CIA-Sicherheitsexperten Jack Ryan („Stunde der Patrioten“ und „Das Kartell“, 1992 beziehungsweise 1994). Es folgte die Rolle eines rechtschaffenen US-Polizisten in „Vertrauter Feind“ (1997). In dem Film beherbergt der Ordnungshüter unwissend einen Untergrundkämpfer der Irisch-Republikanische Armee (IRA), kommt ihm aber schließlich auf die Schliche. Der Film brachte Lady Di, die den Film offenbar mit Vergnügen gesehen hatte, einigen Ärger ein: Die IRA-Thematik ist in England ein heißes Eisen. Kritiker sahen den dienstälteren Darsteller im Schatten von Brad Pitt, der einen charismatischen irischen Partisanen verkörperte und damals ein aufgehender Stern am Filmhimmel war.", "Dafür findet Ford sich am echten Himmel besser zurecht. Das bewies er an Bord der für Dienstreisen des amerikanischen Staatsoberhaupts reservierten Boeing 747, der „Air Force One“, im gleichnamigen Actionreißer aus dem Jahr 1997. Daß er privat sowohl Hubschrauber als auch Sportflugzeuge lenken kann, dürfte ihm beim Dreh geholfen und seine Glaubwürdigkeit geradezu beflügelt haben.", "Mit dem Film „Firewall“ (2006) begann der Stern des Mannes, der sich nach den Dreharbeiten gern auf seine 320-Hektar-Ranch in Wyoming zurückzieht, zu sinken – wenn auch auf hohem Niveau. Ein deutscher Kritiker bemängelte, dem Film sei die schlechte Laune seines Hauptdarstellers beim Dreh anzumerken. Der in die Jahre gekommene Hollywood-Titan, der sich auch bei harten Stunts ungern doubeln läßt, spürte wohl schon die eigenen Knochen. Der Kriminalfilm über Devisen-Diebstahl per Datentransfer ist in der Tat nur Dutzendware.", "Eher im Gedächtnis blieben zwei Filme aus der späten Schaffensperiode, die beide nicht auf den großen kommerziellen Erfolg schielten, dafür aber gesellschaftspolitisches Engagement verrieten. Sowohl „Crossing Over – Der Traum von Amerika“ (2009) über das brisante Thema der illegalen Migration als auch „Ausnahmesituation“ (2010) über das verzweifelte Ringen um Forschungsgelder zur Bekämpfung einer seltenen Krankheit, sind bewegende Filmdramen zu ernsten Themen.", "Von seinen späteren Erfolgen aus dem Gedächtnis verdrängt ist Fords Rolle in zwei Filmen von Francis Ford Coppola, die in den USA ebenfalls Kultstatus haben: der Vietnamkriegs-Schocker „Apocalypse Now“ (1979) und „Der Dialog“ (1974), ein früher filmischer Reflex des Watergate-Skandals, in dem Gene Hackman einen Abhörexperten spielt. Einem Kultfilm verweigerte Ford sich: Auch für Ridley Scotts „Alien“ (1979), Mutter aller Weltraummonsterfilme, war der Hollywoodstar im Gespräch.", "Obwohl dreimal verheiratet, blieb der fünffache Vater skandalfrei. An den Wellen, die ab 2002 die Liaison mit der Schauspielerin Calista Flockhart schlug, konnte er sich indes nicht erfolgreich vorbeimanövrieren. Mit ihr ging Ford 2010 seine dritte Ehe ein. Bekannt gemacht hat die Blondine – man ahnt es fast – eine Kultserie: „Ally McBeal“, die TV-Reihe über eine Anwaltskanzlei schaute sogar Altkanzlerin Angela Merkel gern.", "Der Kultfilm-König selbst nennt „Mosquito Coast“ (1986), eine ambitionierte „Herr der Fliegen“-Variation, seinen Lieblingsfilm. Am meisten zu verdanken hat er wohl aber der ikonischen Indiana-Jones-Figur. Ein fünfter Film der Reihe um den extravaganten Archäologen ist für 2023 angekündigt – Bruchlandung an der Kinokasse ausgeschlossen."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}