{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/wie-verlage-gegen-rechts-die-zensur-foerdern/", "query_keywords": ["rki", "fremdenfeindlichkeit", "afd", "rna", "ns", "us", "schi", "terror", "cdu", "leiche", "demo", "familie", "afrika", "migration", "spo", "politik", "rechtsextremismus", "zuwanderung", "rassismus", "regierung", "ss", "sp", "nazi", "angela merkel"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Meinungsfreiheit", "Pressefreiheit", "Verlage gegen rechts", "Verlagszene"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Mit zahlreichen Büchern und Aufsätzen erwarb sich der in Princeton promovierte Politikwissenschaftler Bruce Gilley (Portland State University) in Jahrzehnten einen Ruf als Kenner der aufstrebenden Weltmacht China und der Arkana ihres kommunistischen Führungspersonals. Sämtliche seiner Veröffentlichungen zu diesem Themenkreis seit 1998 weist der elektronische Katalog der Berliner Staatsbibliothek akribisch nach und bietet sie zur Ausleihe an.", "Diese bibliographische Akkuratesse endet erst, als Gilley es 2021 wagt, in der Manuscriptum Verlagsbuchhandlung (Lüdinghausen) eine Monographie zur „Verteidigung des deutschen Kolonialismus“ zu publizieren. Diese weicht, wissenschaftlich-objektiv und quellenbasiert, von den Negativklischees des hysterisch-moralisierenden Hauptstroms der Debatte über „weiße Kolonialschuld“ entschieden ab. Mit der Folge, daß das prompt als „umstritten“ markierte Werk weder in den Regalen der Staatsbibliothek landet, noch in denen der drei großen Berliner Universitätsbibliotheken.", "Auch außerhalb Berlins ist das Buch schwer zu finden. In Nordrhein-Westfalen etwa nur in der UB Münster, nicht in den elf anderen Universitätsbibliotheken des schwarz-grünen Landes.", "Für den Bibliothekar Uwe Jochum (UB Konstanz), der kürzlich langjährige, zunächst auf Henryk M. Broders Blog „Achse des Guten“ vermittelte trübe Erfahrungen aus seinem ideologisierten Berufsalltag in einem Aufsatz bündelte (vergleiche den von Alexander Ulfing und Harald Schulze-Eisentraud edierten Sammelband „Das Ende der Universität“), ist diese „Gilley-Lücke“ nur eine von sehr vielen, die entstehen, weil die mit „solider linksgrüner Gesinnung“ geimpfte absolute Mehrheit seiner Kollegen sich „zeitgeistigen Obsessionen“ hingebe und „informelle Vorzensur“ ausübe, indem sie die Produktion „rechter Verlage“ boykottiere.", "Schließt das Tor rechts daher stets automatisch, ist es links ständig sperrangelweit geöffnet, wie Jochums Gegenprobe belegt: Woker Nonsens à la „Queere Praktiken der Reproduktion. Wie lesbische und queere Paar Familie, Verwandtschaft und Geschlecht gestalten“ (Bielefeld 2021) ist allein in vier Universitätsbibliotheken in NRW greifbar.", "Für Jochum zeichnet sich die Schlagseite solcher selektiven Anschaffungspolitik bereits unter dem Baldachin der im Herbst 2015 zelebrierten „Willkommenskultur“ ab. 2016 beginnt ein mehrjähriges Forschungsprogramm, das öffentliche Bibliotheken bis hinunter zu den Stadtbüchereien auf ihre „neue politische Rolle“ einstimmt.", "2019 erscheint das erste Positionspapier „Bibliotheken und Demokratie“ des Deutschen Bibliotheksverbands, das dessen positive Stellungnahme zu dem bis heute nicht verabschiedeten, weil im Kern verfassungswidrigen „Demokratiefördergesetz“ der Ampelkoalition schon vorwegnimmt. Demnach seien Bibliotheken zu „Bollwerken der Demokratie“ auszubauen und alle Mitarbeiter zu schulen, um den „komplexen Aufgaben der Demokratiearbeit“ gewachsen zu sein.", "Unverkennbar steht diese sogenannte „Mammutaufgabe“ im Kontext jener „Verpflichtungen“, die die schwarz-rote Bundesregierung unter Angela Merkel (CDU) 2018 einging, als sie den UN-Migrationspakt unterzeichnete. Darin wird eine Art Generalmobilmachung des Überbaus der Bewußtseinsindustrie gefordert, zu der alle „Medienschaffenden“ zu rekrutieren seien, die wie Journalisten, Künstler und eben auch Bibliothekare die öffentliche Meinung manipulieren können.", "Damit sie mitwirken an der „konstruktiveren [ausschließlich positiven] Wahrnehmung von Migration“ sowie an der „Bekämpfung“ jeglicher Kritik an der Massenzuwanderung aus orientalisch-afrikanischen Steinzeitkulturen, die als „Intoleranz, Fremdenfeindlichkeit und Rassismus“ de facto zu kriminalisieren sei.", "Daran knüpft das sogenannte Demokratiefördergesetz nahtlos an, das die in Institutionen und auf allen „zivilgesellschaftlichen“ Ebenen aktive rot-grüne Migrantenlobby mit Steuergeldern kräftig mästen möchte, damit sie Widerstände der deutschen Aufnahmegesellschaft gegen die ihr von der politischen Klasse aufgenötigte „Bereicherung“ als „Rassismus und gruppenbezogene Menschenfeindlichkeit“ denunziert. Multikulturelles Ziel auch der derart konkretisierten „Demokratiearbeit“ des Bibliothekspersonals ist die „Gestaltung von gesellschaftlicher Vielfalt und Teilhabe“, die „postnationale Gemeinschaft mit Fremden“ (Jürgen Habermas).", "Wie Uwe Jochum zutreffend behauptet, unterstützt der Deutsche Bibliotheksverband das regierungsfromme Vielfaltsgedöns, weil seine Klientel von jeder staatlichen Sparrunde ganz vorne durch Ausgaben- und Personalsperren betroffen sei. Potentielle Zuwendungen aus dem Demokratiefördergesetz bieten darum derzeit die beste Chance, die nicht zuletzt ja migrationsbedingten brutalen Kürzungen von Bibliotheksetats zu kompensieren. Es sei daher wenig überraschend, daß man die Hand nicht beiße, die einen füttern soll.", "Wie weit die Unterwürfigkeit mittlerweile geht, dokumentieren zwei tiefe Einblicke ins Paralleluniversum gewährende Beiträge in der Zeitschrift Bibliothek – Forschung und Praxis (2/2024). Stolz bekundet dort Thomas Bürger, ein „Westimport“, der von 1998 bis 2018 an der Spitze der Sächsischen Landesbibliothek stand, daß der von ihm 2019 begründete Verein Sächsische Bibliotheksgesellschaft, der sich eigentlich um die Leseförderung und die finanzielle Unterstützung der Büchereien im Freistaat kümmern will, Dresdner Anti-Pegida-Demonstrationen mit organisiert habe.", "Der Verein mische sich zudem in jene „Erinnerungskultur“ ein, wie sie „Trauermärsche von Neonazis“ alljährlich im Februar zelebrieren, zum Gedenken an die Opfer des leider einst auch im SED-Jargon so bezeichneten angelsächsischen Bombenterrors. Dresden sei keine „unschuldige Kunststadt“ gewesen, sie habe ihren Untergang also quasi verdient.", "Leidet Bürger bereits beim Blick zurück unter heftigen Wahrnehmungsstörungen, rutscht er bei der Betrachtung der Gegenwart definitiv ins Halluzinieren ab. Die „aggressive Sprache“ der AfD habe den Weg zur „Erstürmung“ des Reichstags in Berlin geebnet, sei verantwortlich für die „erschreckend zunehmende Zahl der Straftaten, Übergriffe und Morde“ in deutschen Städten. Nicht mehr auszuschließen seien darum, daß „morgen Bibliotheken attackiert“ werden, wenn die sich nicht heute bei „der Verteidigung unserer Demokratie“ engagieren.", "Was er dem Duisburger Politologen Klaus-Peter Hufer, einem Alt-68er, der den „Kampf gegen den Rechtsextremismus als Lebensaufgabe“ begreift, nicht zweimal sagen muß. Der aus der sozialdemokratisch penetrierten Erwachsenenbildung kommende Hufer, er leitete zwischen 1976 und 2014 die Kreisvolkshochschule Viersen und promovierte 1984 bequemerweise über seinen Arbeitsalltag („Möglichkeiten und Bedingungsfaktoren politischer Erwachsenenbildung am Beispiel kommunaler Volkshochschulen in NRW“), bietet an der TH Köln im Studiengang Bibliothek und digitale Kommunikation „Argumentationstraining gegen Stammtischparolen“ an. Angehende Bibliothekare lernen dort in Rollenspielen natürlich nicht den Umgang mit „Nazis töten“ oder „Bunt statt braun“, sondern mit „Vorurteilen“, wie sie allein „rechte Demokratiefeinde“ pflegen.", "Akuter Handlungsbedarf scheint jedoch nicht zu bestehen. Denn auf eine Umfrage Hufers teilten ihm die meisten Bibliothekare mit, sie hätten keine Erfahrungen mit demokratiefeindlichen Benutzern. Immerhin die Hälfte der Befragten sehe in Bibliotheken weiterhin politisch neutrale Institutionen. Sie halte sich darum auch an die herkömmliche Praxis, nur als strafrechtlich relevant qualifizierte oder von der Bundesprüfstelle für jugendgefährdende Medien nicht freigegebene Bücher nicht zu erwerben.", "Die andere Hälfte sieht sich hingegen im Fronteinsatz „gegen Rechts“, wenn sie bei „der Akquise bestimmte radikale Verlage und Autor*innen bewußt ausschließt“. Skrupel bei der Selektion plagt sie allenfalls noch wegen der schwammigen Definitionen von „Demokratiefeindlichkeit“.", "Die dürften sich zumindest bei Hufers Studenten bald verflüchtigen, da ihr „Argumentationstrainer“ ihnen beibringt, daß Meinungen unterhalb der Strafbarkeitsgrenze, „auch wenn sie vom Grundgesetz gedeckt sind, in einer toleranten und offenen Gesellschaft keinen Platz haben“.", "JF 44/24"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/habeck-will-die-meinungsfreiheit-weiter-beschraenken/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/", "https://jungefreiheit.de/debatte/kommentar/2024/staatliche-trusted-flagger-die-freiheit-in-gefahr/", "https://jungefreiheit.de/politik/deutschland/2024/bundesnetzagentur-erhaelt-gegenwind-fuer-trusted-flagger-regelung/"]}