{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2024/ungarn-will-illegale-migranten-vor-eu-zentrale-in-bruessel-absetzen/", "query_keywords": ["spo", "politik", "us", "ss", "demo", "christ", "asyl", "sp", "ns", "migration", "einwanderung", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brüssel", "Fidesz", "Migranten", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BRÜSSEL. Belgiens Staatssekretärin für Asyl und Migration, Nicole de Moor, hat sich empört über Ungarns Plan gezeigt, illegale Einwanderer mit Bussen nach Brüssel zu bringen. Das Vorhaben sei „inakzeptabel und untergräbt die Solidarität innerhalb der EU“, kritisierte sie am Montag laut der Nachrichtenagentur AFP.", "Ihr Land werde diese „politisch instrumentalisierten Migrantenströme“ nicht hinnehmen. „Wir müssen gemeinsam an einer fairen und menschlichen Einwanderungspolitik arbeiten“, unterstrich de Moor.", "Im öffentlich-rechtlichen Sender VRT legte die Christdemokratin noch einmal nach. „Ich akzeptiere nicht, daß Orbán hier Spielchen auf Kosten von Menschen spielt, die dadurch falsche Hoffnungen bekommen.“ Sie habe die EU-Kommission aufgefordert, in der Sache entschieden vorzugehen. Sollten Busse kommen, werde die belgische Regierung diese zurückschicken.", "Hintergrund ist die Ankündigung des stellvertretenden ungarischen Innenministers, Bence Retvari, Gratis-Busfahrten für illegale Migranten zwischen dem an Serbien gelegenen Grenzübergang in Röszke und Brüssel einzurichten. Der Fidesz-Politiker präsentierte dabei mehrere Busse der öffentlichen Verkehrsgesellschaft Volánbusz, auf deren Anzeigetafel bereits Abfahrt und Ziel angegeben waren.", "Die EU versuche Ungarn zu zwingen, die illegalen Einwanderer, die sie an der Südgrenze des Landes aufhielten, ins Land zu lassen, führte Retvari aus. Deshalb würden sie diesen nun eine kostenlose Fahrt direkt zur Zentrale des Staatenbundes anbieten. „Wenn Brüssel die Migranten will, wird es sie bekommen.“", "Zwischen Ungarn und der EU herrscht schon seit Jahren Zwist beim Thema Einwanderung. Der Europäische Gerichtshof hatte das Land im Juni zu einer Rekordstrafe von 200 Millionen Euro verdonnert, weil die Regierung um Ministerpräsident Viktor Orbán laut den Richtern gegen das EU-Asylrecht verstößt.", "Budapest empfindet die Strafe als Schikane und nannte sie „völlig ungerechtfertigt“. Die Regierung hat zudem bereits angekündigt, die Summe nicht zu bezahlen. Als Reaktion könnte die EU ihrerseits nun Fördergelder einbehalten. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/politik/ausland/2024/ungarn-bestellt-deutsche-botschafterin-ein/"]}