{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/schwarzfahrer-straffrei/", "query_keywords": ["klima", "fdp", "ss", "leiche", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Düsseldorf", "Rheinbahn", "Schwarzfahren straffrei", "Schwarzfahrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Die Rheinbahn hat einen Beschluß des Düsseldorfer Stadtrates umgesetzt und wird keine Anzeigen mehr gegen regelmäßige  Schwarzfahrer erstatten. Das teilte ein Sprecher des Unternehmens dem Portal 24Rhein mit.", "Auf Basis der offiziellen Weisung werde man „auf die Strafverfolgung von Schwarzfahrern verzichten“, sagte er. Der Beschluß war mit den Stimmen von Grünen, Linken, SPD und FDP sowie der gemeinsamen Fraktion aus „Die Partei“ und der Klimaliste zustande gekommen.", "„Folglich stellen wir keine Strafanzeige mehr, verfolgen bei Verstößen jedoch weiterhin die zivilrechtlichen Forderungen in Form eines erhöhten Beförderungsentgeltes in Höhe von 60 Euro“, sagte der Rheinbahn-Sprecher. Wer innerhalb einer gesetzten Frist nicht zahlt, erhält eine Mahnung. In letzter Instanz drohten dann bei Nichtzahlung auch Inkasso-Maßnahmen.", "Schwarzfahren erfüllt den Straftatbestand „Erschleichen von Leistungen“. Darauf stehen Freiheitsstrafen von bis zu einem Jahr oder Geldbußen. Üblicherweise gilt in Deutschland: Wer innerhalb eines Jahres drei Mal erwischt wird, muß mit einem Verfahren rechnen. Dies fällt in Düsseldorf nun weg.", "Grüne und Linke setzen sich auch im Bundestag dafür ein, den Paragraphen zur Erschleichung von Leistungen aus dem Strafgesetzbuch zu streichen. Setzen sich die Parteien durch, wäre Schwarzfahren keine Straftat mehr. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/jetzt-offiziell-angeordnet-widerstand-bei-abschiebungen-wird-belohnt/", "https://jungefreiheit.de/politik/deutschland/2024/muessen-afd-mitglieder-in-nordrhein-westfalen-ihre-waffen-abgeben/", "https://jungefreiheit.de/politik/deutschland/2024/polizisten-mit-messer-bedroht-algerischer-taschendieb-in-koeln-festgenommen/", "https://jungefreiheit.de/politik/deutschland/2024/geplante-terroranschlaege-jugendliche-islamisten-zelle-ausgehoben/", "https://jungefreiheit.de/kultur/2024/duesseldorfer-universitaet-macht-musiker-campino-zum-gastprofessor/"]}