{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/britische-armee-hadert/", "query_keywords": ["ss", "ns", "us", "sp"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Britische Armee", "Bundeswehr", "Militär", "weibliche Dienstgrade"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LONDON. In der britischen Armee hat eine Diskussion über die Abschaffung männlicher Dienstgrade Fahrt aufgenommen. „Männlich kodierte“ Bezeichnungen wie „Guardsman“ oder „Rifleman“ seien etwas, „über das wir sehr sorgfältig und sehr intensiv nachdenken müssen“, äußerte der Chef des Generalstabes, General Sir Patrick Sanders, im Podcast des Centre for Army Leadership.", "Weiter führte der hochrangige Militär aus: „Ich höre von vielen Frauen, daß es diese kleinen Dinge sind, die sie ausschließen. Es ist so, als würde man ‘Kerle’ oder ‘Jungs’ sagen, es ist eine maskulin kodierte Sprache. Es gibt keinen Weg daran vorbei, daß Schütze oder Gardist eine männlich kodierte Bezeichnung ist, ein Titel, eine Identität.“", "Hintergrund sind bereits länger anhaltende Forderungen nach Änderungen der Bezeichnungen. So soll der Dienst in der britischen Armee für Frauen attraktiver gemacht werden. Daher ersetzte die Royal Air Force bereits 2021 die Begriffe „Airman“ und „Airwoman“ durch das neutrale „Aviator“ (Pilot).", "Ungeachtet dessen räumte Sanders jedoch ein, es gebe auch Frauen, die stolz auf ihren männlichen Dienstgrad seien. Als Beispiel nannte er ein persönliches Treffen, bei dem ihm eine Abteilungskommandantin gesagt habe: „Wagt es nicht, mir diesen Titel wegzunehmen. Ich bin stolz darauf, ein Schütze (Rifleman) zu sein.“", "Bereits 2020 hatte sich der Deutsche Bundeswehrverband gegen die Einführung weiblicher Dienstgrade ausgesprochen. Soldatinnen lehnten dies mit Blick auf die drängenden Probleme der deutschen Armee ab. Ausgangspunkt der Debatte in Deutschland waren Pläne des Verteidigungsministeriums gewesen. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/die-bundeswehr-und-ihre-untermotorisierte-logistik/", "https://jungefreiheit.de/wirtschaft/2024/aufruestung-kriegerisches-erbsenzaehlen/", "https://jungefreiheit.de/wissen/geschichte/2024/aus-neuer-wehrmacht-wurde-bundeswehr/", "https://jungefreiheit.de/politik/deutschland/2024/bundeswehr-nach-der-zeitenwende-wer-zu-spaet-kommt/", "https://jungefreiheit.de/politik/deutschland/2024/hybride-kriegsfuehrung-so-arglos-ist-deutschland/"]}