{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/pflegeverband-lauterbach-ignoriert-kostenexplosion/", "query_keywords": ["us", "ss", "inflation", "corona", "leiche", "pflegereform", "sp", "spd", "ns", "pandemie", "schi", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Inflation", "Karl Lauterbach", "Pflegebedürftige", "Pflegekosten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Fachverbände haben Bundesgesundheitsminister Karl Lauterbach (SPD) für seine Pflegereformen scharf kritisiert. Lauterbach ignoriere mit dem jetzt beschlossenen Pflegeunterstützungs- und -entlastungsgesetz die massiven Kostensteigerungen in der ambulanten Pflege, äußerte Verbandssprecher Bernd Meurer vom Bundesverband der privaten Anbieter sozialer Dienste gegenüber der Bild-Zeitung.", "Zwar wird erstmals seit 2017 das Pflegegeld sowie die Bezuschussung ambulanter Sachleistungsbeträge erhöht. Ab 1. Januar 2024 steigen diese um fünf Prozent. Doch bildet das keineswegs die reale Preisentwicklung ab, sagte Meurer. Bundesweit sind die Pflegekosten durchschnittlich um 38 Prozent teurer geworden. „Die minimale Anhebung der Leistungsbeträge gleicht nicht annähernd die Kostensteigerungen der letzten Jahre aus.“", "Was das konkret heißt, rechnete der GKV-Spitzenverband an einem Beispiel vor. Eine pflegebedürftige Person in Nordrhein-Westfalen, die bei Pflegegrad 3 fünfmal in der Woche Unterstützung bei Körperpflege, Wohnungsreinigung und Einkäufen erhält, zahlte demnach 2017 noch einen Eigenanteil von zehn Euro im Monat. Inzwischen ist dieser Betrag auf 294 Euro angestiegen. Mit der Folge, daß viele an Leistungen sparen.", "„Vor allem in der ambulanten Pflege findet schleichend eine graue Rationierung statt“, schilderte GKV-Vorstand Gernot Kiefer der Bild-Zeitung. Auf diese Art dürfe eine Gesellschaft nicht mit ihren Pflegebedürftigen umgehen. Die Kostensteigerung durch Inflation, Mangel an Fachkräften und höhere Tarife haben sich in einzelnen Bundesländern unterschiedlich entwickelt. Stiegen diese in Bayern durchschnittlich um 17,8 Prozent, liegt dieser Wert in Thüringen bei 60,5 Prozent.", "In jedem Fall liegt die Kostensteigerung in der Pflege deutlich über den fünf Prozent, die Lauterbach nun berücksichtigen will. Die Reform könne daher „nur ein erster, kleiner Schritt“ sein, kommentierte die Vorstandsvorsitzende des AOK-Bundesverbandes, Carola Reimann, in einer Stellungnahme. So erhalte die Soziale Pflegeversicherung nicht „die fünf Milliarden Euro Corona-Kosten zurück, die sie in der Pandemie ausgelegt hat“.", "Auch werden die Rentenbeiträge pflegender Angehöriger, anders als noch im Koalitionsvertrag vereinbart, nicht dauerhaft über Staatsmittel finanziert. „Stattdessen wendet man die drohende finanzielle Schieflage kurzfristig allein über steigende Beiträge ab“, verdeutlichte Reimann. Bundeskanzler Olaf Scholz (SPD) lasse es wieder zu, „daß eines seiner Kabinettsmitglieder ein zentrales Zukunftsthema einfach aussitzen will“, empörte sich Meurer. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wer-soll-die-krankenhausreform-zahlen/", "https://jungefreiheit.de/politik/deutschland/2024/was-das-buergergeld-mit-dem-krankenversicherungsdrama-zu-tun-hat/", "https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/wirtschaft/2024/milcherzeuger-kuendigen-rekordpreise-fuer-butter-an/", "https://jungefreiheit.de/politik/deutschland/2024/bundesregierung-kennt-todesrate-von-corona-geimpften-und-ungeimpften-nicht/"]}