{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/sozialhilfe-ausgaben-steigen-deutlich-an/", "query_keywords": ["usa", "ss", "pflegereform", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Ausgaben", "Grundsicherung", "Sozialhilfe", "Statistisches Bundesamt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Die Ausgaben für die Sozialhilfe sind im vergangenen Jahr stark angestiegen. Insgesamt lagen die Kosten bei 17,6 Milliarden Euro – 18 Prozent mehr als noch 2022. Darin enthalten sind unter anderem Grundsicherung im Alter, Zuschüsse für Pflege und Gesundheit sowie weitere Sozialleistungen nach dem Sozialgesetzbuch. Die Kosten für das Bürgergeld sind darin nicht inbegriffen.", "Ein Teil des Anstiegs ist darauf zurückzuführen, „daß 2022 die Ausgaben für die Hilfe zur Pflege als Folge der Pflegereform stark gesunken waren und damit die Sozialhilfeausgaben insgesamt niedriger lagen“, teilte das Statistische Bundesamt mit. „Im Jahr 2023 stiegen die Ausgaben zur Hilfe zur Pflege wieder an, nämlich um 27,4 Prozent auf knapp 4,5 Milliarden Euro.“", "Der Großteil der Sozialhilfeausgaben entfällt mit etwas mehr als zehn Milliarden Euro (57,2 Prozent) auf die Leistungen der Grundsicherung im Alter und bei Erwerbsminderung. Sie stiegen gegenüber dem Vorjahr um 14,5 Prozent. Rund 1,5 Milliarden entfallen auf die Hilfe zum Lebensunterhalt (plus 16,4 Prozent). „In die Hilfen zur Gesundheit, die Hilfe zur Überwindung besonderer sozialer Schwierigkeiten sowie die Hilfe in anderen Lebenslagen flossen zusammen rund 1,6 Milliarden Euro und damit 17,9 Prozent mehr als im Vorjahr“, berichtet das Statistische Bundesamt weiter. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/altersarmut-immer-mehr-rentner-muessen-arbeiten/", "https://jungefreiheit.de/politik/deutschland/2024/rekordhoch-immer-mehr-rentner-benoetigen-sozialhilfe/", "https://jungefreiheit.de/debatte/kommentar/2024/viele-fragen-zur-grundsicherung-und-nur-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/auch-die-grundsicherung-wird-immer-mehr-zum-auslaendergeld/", "https://jungefreiheit.de/wirtschaft/2024/firmeninsolvenzen-in-deutschland-schiessen-durch-die-decke/"]}