{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2009/republikaner-beklagen-gewaltsame-uebergriffe/", "query_keywords": ["us", "usa", "ss", "europa", "sp", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STUTTGART. Die Republikaner beklagen einen Anstieg offensichtlich linksextremer Übergriffe gegen ihre Wahlkampfstände. Ende vergangener Woche hatten mehrere schwarzgekleidete Jugendliche bereits zum wiederholten Mal einen Informationsstand der rechtskonservativen Partei überfallen und dabei einem 62jährigen Gemeinderatskandidaten eine Gesichtsschädelfraktur zugefügt.", "Das Opfer mußte daraufhin mit einem Krankenwagen ins Krankenhaus gebracht werden. „Die Gewalt kommt in diesem Wahlkampf eindeutig von links“, äußerte sich der Bundesvorsitzende der Partei, Rolf Schlierer, empört. „Gewaltaufrufe der linken Jugendorganisation und von Autonomen machen deutlich, daß die Überfälle kein Zufall, sondern Ausdruck einer gezielten Strategie sind“, so Schlierer weiter. Bis heute gebe es keine Distanzierung „von Roten oder Grünen, die sonst stets Betroffenheit heucheln“. Schlierer betonte jedoch, daß sich seine Partei von solchen Gewalttätern nicht einschüchtern lassen werde.", "Positive Resonanz bei Bürgern", "Auch die Spitzenkandidatin der Republikaner bei der Europawahl, Uschi Winkelsett, sprach von einer Zunahme feindseliger Akte. „Wahnsinnig viele Plakate“ seien schon zerstört worden, teilte die stellvertretende Bundesvorsitzende der JUNGEN FREIHEIT mit. In einer solchen Dimension sei dies bisher noch nicht geschehen. Andererseits erfreue sich aber der Wahlkampf der gemäßigten Rechtspartei, die 1989 mit über sieben Prozent den Einzug ins Straßburger Parlament geschafft hatte, einer „sehr guten Resonanz“ unter den Bürgern, so Winkelsett.", "Die Zahl der Teilnehmer bei Parteiveranstaltungen sei genauso signifikant gestiegen wie die der Informationsanfragen, insbesondere seit dem Start der neuen Internetkampagne. Winkelsett äußerte sich vorsichtig-optimistisch zu den Wahlchancen ihrer Partei: „Wir haben uns in der Vergangenheit leider schon zu oft von einer euphorischen Stimmung im Wahlkampf täuschen lassen“, meinte die selbständige Kauffrau im Gespräch mit der JF.", "In ihrem Europawahlprogramm wenden sich die Republikaner gegen den „Brüsseler Politbüro-Zentralismus“ und plädieren für eine Neugründung der EU „als Bund souveräner Nationalstaaten“. Wegen des drohenden Zusammenbruchs der europäischen Währungsgemeinschaft fordert die Partei außerdem den „Ausstieg aus dem Euro“. (vo)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}