{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/thueringer-unternehmer-wollen-afd-regierung/", "query_keywords": ["cdu", "spo", "politik", "usa", "ss", "afd", "sp", "spd", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Björn Höcke", "IHK-Umfrage", "Landtag", "Landtagswahl", "Thüringen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Eine Umfrage der Industrie- und Handelskammer (IHK) Südthüringen hat für Aufsehen gesorgt. Demnach wünschen sich fast zwei Drittel der dortigen Unternehmer eine Regierung unter Führung der AfD, wie Kammerpräsident Torsten Herrmann bekanntgab.", "48 Prozent der befragten Südthüringer Unternehmer befürworteten eine Koalition aus AfD und CDU. Weitere zwölf Prozent votierten für ein Zusammengehen von AfD und BSW. Für beide Zweierbündnisse würde es im Landtag eine Mehrheit geben. Diese sind aber nach den Feindseligkeiten in der konstituierenden Sitzung vom Donnerstag in noch weitere Ferne gerückt.", "In der Pressemitteilung zu der Umfrage findet die IHK deutliche Worte: „Frustriert schauen die Südthüringer Unternehmer auf die neu gewählten Landespolitiker, von denen Signale ausgehen, daß die kommende Legislatur erneut geprägt sein könnte von einer Politik gegen eine erstarkte AfD, statt die drängenden Probleme in Thüringen beherzt und gemeinsam anzupacken.“", "Die CDU bemüht sich derweil gerade um eine Minderheitsregierung mit dem BSW und der SPD. Weil die drei Fraktionen im Parlament die absolute Mehrheit verfehlen, wäre dafür allerdings die Tolerierung durch die Linkspartei oder diese als vierter Koalitionspartner nötig. Nur 23,5 Prozent der Unternehmer unterstützen dieses Modell.", "Das Ergebnis ist nicht repräsentativ, sondern gibt nur ein Stimmungsbild wieder: 1.321 der rund 26.000 Südthüringer IHK-Mitglieder hatten sich an der Umfrage beteiligt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/cdu-will-trotz-wagenknecht-forderung-mit-bsw-regieren/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/afd-chef-lobt-spalterische-rede-des-bsw-alterspraesidenten/"]}