{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2021/kabul-vor-dem-fall-regierung-will-macht-an-taliban-uebergeben/", "query_keywords": ["spo", "ss", "islamisch", "sp", "rna", "ns", "us", "regierung", "annalena baerbock"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Afghanistan", "Kabul", "Taiban"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KABUL. Die afghanische Regierung hat angekündigt, die Hauptstadt des Landes friedlich an die radikalislamischen Taliban zu übergeben. „Es wird keinen Angriff auf die Stadt geben“, sagte Innenminister Abdul Sattar Mirzakwal laut Nachrichtenagentur AP in einer Rede. Stattdessen solle eine Übergangsregierung gebildet werden.", "Zuvor hatten die Taliban ihre Offensive auf Kabul begonnen. Medienberichten zufolge stießen die Islamisten von allen Seiten auf die Hauptstadt vor und sollen sich bereits in einzelnen Bezirken festgesetzt haben. Der Welt-Korrespondent Alfred Hackensberger schrieb am Sonntag auf Twitter: „Taliban haben Kabul erreicht. Es gibt keine Gegenwehr, keine US-Luftangriffe. Armeeeinheiten in den Außenbezirken ergeben sich.“", "Die Taliban sicherten den Einwohnern Kabuls unterdessen freies Geleit zu. Wer die Stadt verlassen wolle, könne dies ohne Gefahr tun. „Niemandes Leben, Eigentum und Würde wird verletzt und das Leben der Bürger Kabuls wird nicht in Gefahr sein“, berichtet die Nachrichtenagentur AFP aus einer Erklärung der Taliban.", "Ebenfalls am Sonntag war auch die Stadt Dschalalabad an der Grenze zu Pakistan kampflos an die Taliban gefallen. Genau wie am Tag zuvor schon Masar-i-Scharif im Norden des Landes, wo jahrelang das Hauptquartier der Bundeswehr war.", "Am vergangenen Sonntag hatten die Taliban die Provinzhauptstadt Kundus im Nordosten des Landes erobert. Die Stadt war nach zwei Tagen schwerer Gefechte gefallen. Die Bundeswehr hatte nahe der Stadt jahrelang ein großes Feldlager.", "Die Bundeswehr hatte ihren Abzug aus Afghanistan Ende Juni abgeschlossen. Zuvor hatten bereits nahezu alle US-Truppen das Land verlassen. Damit endete für die Bundeswehr ein rund 20jähriger Einsatz in Afghanistan, bei dem 59 Soldaten ihr Leben ließen.", "Grünen-Chefin Annalena Baerbock forderte am Sonnabend, die afghanischen Ortskräfte, die in der Vergangenheit in deutschen Diensten gestanden hätten, per Luftbrücke nach Deutschland zu holen. Experten fürchten wegen der neuerlichen Machtübernahme der Taliban, daß es zu einer großen Flüchtlingswelle aus Afghanistan kommen wird. Deutschland gilt als eines der Hauptzielländer. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/interview/2024/mariam-kuehsel-hussaini-ich-bin-deutsche/", "https://jungefreiheit.de/kultur/literatur/2024/militaerische-interventionen-und-ihre-kleinen-unterschiede/", "https://jungefreiheit.de/debatte/kommentar/2024/pauschales-asylrecht-macht-afghanische-frauen-zur-handelsware/", "https://jungefreiheit.de/politik/ausland/2024/afghanistan-nicht-belehren/", "https://jungefreiheit.de/politik/deutschland/2024/aus-diesem-grund-gibt-faeser-afghanen-1-000-euro-mit-auf-die-heimreise/"]}