{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/bundesarbeitsagentur-startet-kampagne-fuer-arbeitslose-einwanderer/", "query_keywords": ["us", "ss", "demo", "schi", "ns", "migration", "einwanderung", "integration"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Armutseinwanderung", "Demographie", "Sozialstaat"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NÜRNBERG. Die Bundesagentur für Arbeit hat sich an der jetzt eröffneten „Interkulturellen Woche“ mit einer Kampagne für arbeitslose Einwanderer beteiligt. Arbeitgeber sollen mit ihr überzeugt werden, verstärkt Arbeitslose mit ausländischen Wurzeln einzustellen. Hintergrund ist der hohe Anteil von Einwanderern unter den Hartz-IV-Beziehern. Rund ein Drittel der in Deutschland gemeldeten Arbeitssuchenden hat laut Arbeitsagentur eine Einwanderungsgeschichte.", "„Menschen mit Migrationshintergrund“ sollen nach Wunsch der Arbeitsagentur daher „noch mehr Chancen“ erhalten. Vielfältige Fördermaßnahmen für Einwanderer seien nur dann erfolgreich, wenn Arbeitnehmer diese auch einstellen würden, appellierte Agenturchef Heinrich Alt. „Immer mehr Arbeitgeber erkennen, daß die Ausbildung und Beschäftigung von Migrantinnen und Migranten angesichts der demographischen Entwicklung ein Gebot der Stunde ist.“", "Alt lobte die öffentliche Debatte zur Einwanderung und Integration. Noch nie sei so intensiv in Deutschland darüber diskutiert worden, vor allem angesichts eines sich abzeichnenden Fachkräftemangels. „Ich glaube, daß der Migrationshintergrund für die meisten kein vermittlungshemmendes Merkmal ist.“ Im Gegenteil sei ein solcher für Arbeitssuchende sogar vorteilhaft. „Deutschland ist ein Exportland. Was könnte uns Besseres passieren?“ Trotz positiver Entwicklung gäbe es „noch viel zu tun“. (FA)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/sonderthema/2024/ausser-kontrolle/", "https://jungefreiheit.de/debatte/kommentar/2024/kaisers-royaler-wochenrueckblick-223/", "https://jungefreiheit.de/politik/ausland/2024/ist-china-noch-immer-auf-dem-sprung/", "https://jungefreiheit.de/wirtschaft/2024/der-wohnungs-turbo-der-ampel-endlich-mal-vernuenftig/", "https://jungefreiheit.de/politik/deutschland/2024/bundesrechnungshof-entzaubert-ampel-sparplaene-beim-buergergeld/"]}