{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2009/jugendbewegung-reloaded/", "query_keywords": ["spo", "politik", "us", "asien", "ss", "europa", "demo", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Konservative hegen grundsätzlich eine Abneigung gegenüber der Revolution. Lieber ein ungeliebter Staat als keinerlei Staatsordnung, lieber noch die Tristesse des Stillstandes als den Furor der Barrikade, lieber im Geiste den Gedanken bewegen als unwägbare Leidenschaft auf die Straßen tragen, lieber Haltung als Wendung. Dieser Standpunkt hat Geschichte und politische wie philosophische Hintergründe.", "Zu bedenken wäre jedoch: Nicht notwendig schwimmen Revolutionen im Blut, nicht zwangsläufig stürzt die Ordnung, nicht unausweichlich feiert der Mob Exzesse. Die Geschichte des an Verbrechen reichen 20. Jahrhunderts kennt Wandlungen, die sich nahezu kulturell vollzogen, Erneuerungen und Emanzipationen, die vom Denken und Fühlen ausgingen, ohne der Gefechte zu bedürfen. Die Implosion der DDR, die – entgegen gängigem Klischee – weniger an ihrer „maroden Industrie“ als an ihren Lebenslügen scheiterte, ist ein junges Beispiel; ein anderes, auf unvermutete Weise folgenreiches wäre die Jugendbewegung um 1900.", "Saturiert und öde", "Das Kaiserreich stand äußerlich bombastisch da; es prosperierte, lag teilweise auf dem ersten Platz der Weltindustrieproduktion, es dehnte sich zwischen Memel und Rhein, die sozialen Konflikte waren aufgefangen, die Bürger gaben sich patriotisch oder mindestens selbstzufrieden. Und doch hatte sich in der Saturiertheit eine öde Lethargie ausgebreitet, aus deren Tristesse der Hunger nach Sinn entstand, der sich schließlich entweder in der nihilistischen Weltendestimmung des Expressionismus oder mit dem Impuls der Jugendbewegung Bahn brach.", "Daß der Student Hermann Hoffman, der als eine Art Hilfsfachlehrer an einem Steglitzer Gymnasium Stenokurse gab, plötzlich begann, mit einer kleinen Gruppe auf Fahrt zu gehen, reichte als Initialzündung für den mutigen Aufbruch einer Jugend aus, die so unpolitisch wie unsicher war, aber das Absterben der Lebenswerte empfand und sich spontan einen Weg erschloß, der 1910 auf den Hohen Meißner führte, wo ihr Sehnen einen bündischen Ausdruck fand: „Die Freideutsche Jugend will nach eigener Bestimmung, vor eigener Verantwortung, in innerer Wahrhaftigkeit ihr Leben gestalten. Für diese innere Freiheit tritt sie unter allen Umständen geschlossen ein.“ Die Befreiung begann mit vitalen Reformen als erste und echteste deutsche Revolution von unten.", "Schillernde Mammonisierung", "Man darf eine Übertragung wagen: Die restaurative Phase der Politik, die hier arbeitsbegrifflich als jene der „globalisierten Marktradikalisierung“ bezeichnet sei und die den keynesianischen Sozialdemokratismus ablöste, begann vor etwa dreißig Jahren, wenn man die Namen Reagan und Thatcher als Zäsuren setzt. Diese Phase führte in wirtschaftliche Hypertrophie, sie blähte die Objektwelt auf, sie ermöglichte eine schillernde Mammonisierung. Und sie trocknete proportional dazu Ideen- und Sinngebung auf eine Weise aus, daß man in den Kursräumen der Gymnasien zweierlei spürt – zum einen eine pseudoerwachsene Behäbigkeit, zum anderen aber, davon nur ungeschickt verdeckt, die Sehnsucht nach Inspiration, Lebenszweck und Bewährung jenseits der utilitaristischen Verkürzungen, zu denen Kultusbürokratie, Wirtschaft und lähmende Existenzangst zwingen.", "Keine restaurative Periode, kein geschichtlicher Stillstand hat es irgendwo im neuzeitlichen Europa je auf dreißig Jahre gebracht. Nie war eine Zeit so reif für ein Signal."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}