{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/afd-gas-bundesregierung/", "query_keywords": ["cdu", "spo", "ss", "afd", "mittelstand", "energiewende", "sp", "ns", "us", "regierung", "robert habeck", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Atomkraft", "CDU", "Energiekrise", "Grüne", "Habeck"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Seit Montag fließt kein Gas mehr durch Deutschlands wichtigste Versorgungspipeline Nordstream 1. Ob die Gasspeicher bis zum Winter ausreichend gefüllt sind, wird somit immer ungewisser. Die Wahrscheinlichkeit, daß es mit dem Einsetzen der Heizperiode zu einer Gasmangellage kommt, wächst. Bereits Mitte Juni hatte Bundeswirtschaftsminister Robert Habeck (Grüne) deshalb die zweite Stufe (Alarmstufe) des Notfallplans Gas ausgerufen. Schon jetzt geraten Deutschlands Gasversorger wie Uniper unter immensen finanziellen Druck, bitten um Staatshilfen, weil sie das fehlende Gas aus Rußland nun zu erheblich höheren Preisen anderswo einkaufen müssen, die Mehrkosten für die Beschaffung bislang aber nicht an die Kunden weitergeben dürfen.", "Der dafür vorgesehene Paragraph 24 im Energiesicherungsgesetz wurde von der Bundesnetzagentur noch nicht aktiviert. Dennoch droht Verbrauchern in den kommenden Wochen und Monaten ein massiver Preisschock. Die Lage ist brisant. Deutschland stehe vor einer „Zerreißprobe, die wir lange so nicht hatten“, warnte Habeck am Wochenende im Deutschlandfunk. Ein politisches „Albtraum-Szenario“ sei nicht auszuschließen.", "Doch trotz der angespannten Situation hat sich die Bundesregierung offenbar immer noch nicht auf eine Reihenfolge verständigt, wer bei Ausrufung der Notfallstufe zuerst von der Gasversorgung abgetrennt wird. Das zumindest legt eine Antwort der Bundesregierung auf eine Anfrage des AfD-Bundestagsabgeordneten Leif-Erik Holm nahe, die der JUNGEN FREIHEIT vorliegt. Darin heißt es: „Mit Blick auf die Notfallstufe existiert keine vorab festgelegte Abschaltreihenfolge.“ Eine konkrete Gasmangelsituation sei sehr komplex. Wegen der mangelnden Vorhersehbarkeit müsse die Bundesnetzagentur dann „Einzelfallentscheidungen unter Heranziehung von Abwägungsgründen, basierend auf der aktuellen Versorgungssituation“ treffen.", "Der wirtschaftspolitische Sprecher der AfD-Bundestagsfraktion hält die Aussage für vorgeschoben. Der JF sagte Holm: „Die Notfallstufe des Notfallplans Gas rückt immer näher. Und trotzdem hat die Bundesregierung angeblich immer noch keinen Plan, ob Industrie, Mittelstand oder Privathaushalte zuerst von der Versorgung abgeschnitten werden. Das ist entweder unverantwortlich oder unehrlich.“ Es müsse endlich Klarheit darüber herrschen, wer sicher sei und wer nicht, wer Vorrang genieße und wem die Abschaltung drohe. „Wirtschaftsminister Habeck muss sich endlich ehrlich machen, damit sich die betroffenen Verbrauchergruppen zumindest auf das Schlimmste vorbereiten können. Es hilft nicht, Dusch-Tipps zu geben und wie das erstarrte Kaninchen mit bangem Blick auf die Nordstream-Schlange zu starren“, kritisierte Holm.", "Gleichzeitig forderte er, den beschlossenen Atomausstieg angesichts der sich zuspitzenden Situation nochmals zu überdenken. Deutschland könne es sich nicht leisten, auf bestimmte Energiearten zu verzichten. Andernfalls müsse Habeck die Verantwortung dafür übernehmen, wenn die Versorgungssicherheit ins Wanken gerate. „Wer sich selbst in einer Notlage aus ideologischen Gründen weigert, Kernenergie statt Gas zur Verstromung einzusetzen, sollte sich dann nicht wegducken, wenn die katastrophalen Folgen der vermurksten Energiewende tatsächlich eintreten.“", "Ähnlich äußerte sich am Dienstag auch CDU-Chef Friedrich Merz. „Die Bürgerinnen und Bürger erwarten jetzt einen Energiesicherheitsplan, wenn Russland tatsächlich kein Gas mehr liefern sollte“, schrieb der Vorsitzende der Unionsfraktion im Bundestag in der Bild-Zeitung. Neben einem Energiesparplan müsse auch über ein längeres Nutzen der Kernenergie nachgedacht werden. „Ja, auch wir wollen das baldige Ende der alten Atomkraft in Deutschland. Aber wir sollten uns nicht die Möglichkeit nehmen, unsere Kraftwerke weiter laufen zu lassen, um damit Gas bei der Stromerzeugung einzusparen.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}