{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/pass-spd-ministerin-new-york/", "query_keywords": ["frankreich", "fdp", "spo", "us", "politik", "amerika", "ss", "usa", "sp", "spd", "ns", "schi", "regierung", "annalena baerbock", "olaf scholz", "vereinte nationen", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Annalena Baerbock", "Olaf Scholz", "SPD", "Svenja Schulze", "UN-Vollversammlung"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEW YORK. Entwicklungsministerin Svenja Schulze hat ihren Flug zur UN-Vollversammlung nach New York zunächst verpaßt. Als die SPD-Politikerin mit Mitarbeitern die Linienmaschine in die amerikanische Metropole besteigen wollte, hatte sie den falschen Reisepaß dabei. Es fehlte das Visum für die USA.", "Schulze mußte umkehren, während das Flugzeug sich auf den Weg über den Atlantik machte. Als sie mit dem richtigen Dokument an den Berliner Flughafen zurückkehrte, nahm ihr Parteifreund, Bundeskanzler Olaf Scholz, sie in seiner Maschine der Flugbereitschaft der Bundeswehr mit, wie die Welt berichtet.", "Insgesamt gleicht die einwöchige Reise einem rot-grünen Betriebsausflug. Zum Aufgebot, das die Bundesregierung zu den Vereinten Nationen schickt, gehören neben Scholz und Schulze neun weitere Regierungspolitiker – allerdings keiner von der FDP. Viele Vertreter von SPD und Grünen, die Fliegen gern zur Umweltsünde erklären, wollten sich offenbar gern einmal die Weltstadt anschauen.", "Umweltministerin Steffi Lemke (Grüne) ist genauso dabei wie ihre Parteifreundin Annalena Baerbock, die Außenministerin. Auch Staatsministerin Sarah Ryglewski, im Kanzleramt zuständig für Bund-Länder-Beziehungen, ließ sich den Trip nicht entgehen.", "Genauso wenig wie Kanzleramts-Staatssekretär Jörg Kukies (SPD) und Robert Habecks Staatssekretärin Anja Hajduk (Grüne), die für die Koordination der grünen Ressorts in der Regierung zuständig ist. Zum übergroßen „Team Deutschland“ gehören auch Baerbocks Staatssekretäre Jennifer Morgan und Tobias Lindner (Grüne) sowie Schulzes Staatssekretär Jochen Flasbarth (SPD).", "Deutschland hat mit diesem übergroßen Team ein Alleinstellungsmerkmal. Offenbar wollten SPD und Grüne damit dem Thema „Nachhaltigkeit“ auf der UN-Versammlung besondere Bedeutung beimessen. Doch damit steht die Bundesregierung ziemlich einsam da.", "Andere wichtige Länder wie China und Indien, aber auch Großbritannien und Frankreich haben weder einen Staats- noch einen Regierungschef nach New York geschickt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/debatte/kommentar/2024/mindestlohn-kostet-arbeitsplaetze/", "https://jungefreiheit.de/wirtschaft/2024/spd-hat-suendenbock-fuer-rezession-gefunden/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/"]}