{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/wenn-der-mdr-im-wahlkampf-rat-beim-verfassungsschutz-sucht/", "query_keywords": ["spo", "ss", "afd", "christ", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "MDR", "Verfassungsschutz", "Wahlkampf"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN/ERFURT/MAGDEBURG. Nach der Sächsischen Zeitung, die sich in ihrem gesonderten „Umgang mit der AfD“ auf den Verfassungsschutz beruft, holt sich nun der MDR Rat für die Wahlkampfberichterstattung beim Inlandsgeheimdienst. Wie der langjährige Handelsblatt-Korrespondent Norbert Häring in seinem Blog „Geld und mehr“ enthüllt, „finden in den nächsten Tagen und Wochen beim MDR Hintergrundgespräche der Redaktion mit den Verfassungsschutzpräsidenten von Sachsen, Thüringen und Sachsen-Anhalt statt“.", "Warum diese Treffen? „Der öffentlich-rechtliche Rundfunk bereitet sich auf die Landtagswahlen in Ostdeutschland im Herbst vor, um eine staatstragende Berichterstattung gewährleisten zu können.“ Gegenüber „Apollo News“ haben Sender und Geheimdienst die im Verborgenen geplanten Gespräche inzwischen bestätigt.", "Allerdings wollte keiner der Beteiligten etwas zu den Inhalten sagen. Augenscheinlich geht es aber um die AfD, die in allen drei Ländern laut Umfragen zum Teil mit großem Vorsprung auf Platz eins liegt. Sie ist die einzige Partei, die der Verfassungsschutz beobachtet. Zu den anderen Parteien kann dieser mangels Bespitzelung nicht viel beitragen.", "In Sachsen und Thüringen, wo am 1. September ein neuer Landtag gewählt wird, stuften die den Innenministerien unterstellten Behörden die Alternative genauso als „gesichert rechtsextrem“ ein wie in Sachsen-Anhalt, wo die Wähler im Frühjahr 2026 zu den Urnen gerufen werden.", "Häring enthüllt, daß sich der MDR an diesem Mittwoch mit Sachsens Verfassungsschutzpräsident Dirk-Martin Christian getroffen habe. Am 7. März folge ein Austausch mit dessen Thüringer Amtskollegen Stephan Kramer und am 20. März dann mit dem Geheimdienst-Chef Jochen Hollmann aus Sachsen-Anhalt.", "Der 61jährige preisgekrönte Wirtschaftsbuch-Autor fragt ironisch: „Wer wäre schließlich besser in der Lage als eine im Geheimen operierende Regierungsbehörde, den öffentlich-rechtlichen Journalisten zu erklären, wo genau Kritik von Oppositionsparteien an der Regierung in staatsfeindliche Hetze umschlägt, und somit die regierungsferne Neutralität ihre Grenze finden muß?“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/kritik-an-antifa-verfassungsschutz-weitet-sich-aus/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/"]}