{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/islamischer-staat-besitzt-11-100-syrische-blanko-paesse/", "query_keywords": ["terror", "krieg", "us", "ss", "islamisch", "migration", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Blanko-Pässe", "Bundeskriminalamt", "Islamischer Staat", "Terror"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Islamische Staat (IS) soll im syrischen Bürgerkrieg über 11.100 syrische Blanko-Pässe erbeutet haben. Das berichtet die Bild am Sonntag und beruft sich dabei auf vertrauliche Dokumente des Bundeskriminalamts (BKA). Darin heißt es: „Nach BKA-Informationen befinden sich insgesamt 11.100 syrische Blanko-Pässe mit folgenden Seriennummern in den Händen des IS.“", "Als Blanko-Pässe bezeichnet man echte Ausweisdokumente, die aber noch leer sind. Das BKA fahndet intensiv nach ihnen, da der IS mit den Ausweisen Dschihadisten in Deutschland einschleusen könnte. Bei den Terroranschlägen von Paris im November 2015 waren die Angreifer im Besitz von gefälschten syrischen Pässen gewesen.", "Jeder zehnte syrische Paß ist eine Fälschung", "Das Bundesamt für Migration und Flüchtlinge hat bis Oktober des Vorjahres 81.301 Ausweise wegen Auffälligkeiten nachträglich prüfen lassen, heißt es in dem Artikel. Dabei seien 8.625 Fälschungen (10,6 Prozent) entdeckt worden. Wie viele von den Pässen durch die Hände des IS gingen, sei dem vertraulichen Bericht nicht zu entnehmen. (ha)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-deutschfeindliche-straftaten-gibt-es-in-deutschland/", "https://jungefreiheit.de/debatte/kommentar/2024/bahnt-sich-mit-cem-oezdemirs-beitrag-eine-gruene-hinwendung-zur-realitaet-an/", "https://jungefreiheit.de/allgemein/2024/auf-offener-strasse-polizei-schiesst-iranischen-brandstifter-nieder/", "https://jungefreiheit.de/politik/ausland/2024/der-irak-bleibt-das-land-der-ungeloesten-probleme/"]}