{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/80-prozent-der-jungen-tunesier-waren-tatverdaechtige-bei-gewaltdelikten/", "query_keywords": ["spo", "politik", "us", "afd", "asyl", "sp", "migration", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Gewalt", "Kriminalität", "Tunesier"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["SCHWERIN. Die Kriminalitätsbelastung junger Tunesier in Mecklenburg-Vorpommern ist laut einer Antwort der Landesregierung auf eine Kleine Anfrage der AfD-Landtagsfraktion auffällig hoch. Demnach waren 40 unterschiedliche Tunesier im Alter von 18 bis 25 Jahren im vergangenen Jahr als Tatverdächtige bei sogenannten Rohheitsdelikten erfaßt. Laut aktuellen Zahlen der Ausländerzentralstatistik leben in dieser Alterskohorte allerdings nur 50 Tunesier in dem Bundesland.", "Der migrationspolitische Sprecher der AfD-Fraktion im Schweriner Landtag, Jan-Phillip Tadsen, äußerte sich besorgt über die hohen Zahlen: „Die sogenannte Tatverdächtigenbelastungszahl, die das Verhältnis von Tatverdächtigen und jeweiliger Bevölkerung darstellt, liegt also bei dramatischen 80 Prozent. Im Vergleich dazu liegt die Zahl bei männlichen Deutschen in derselben Altersgruppe bei gerade mal 2,7 Prozent.“", "Tadsen verwies zudem darauf, daß Tunesier in der Regel kaum Chancen auf Asyl in Deutschland hätten, da ihre Schutzquote „nahezu bei null“ liege. Tunesien gilt als sicheres Herkunftsland, weshalb Asylanträge aus diesem Land in den meisten Fällen abgelehnt werden. Der AfD-Politiker forderte eine umgehende Überprüfung des allgemeinen Rechtsanspruchs auf ein Asylverfahren für Personen aus Tunesien und anderen als sicher eingestuften Ländern. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/eigene-schwester-ermordet-somalier-scheitert-mit-revision/", "https://jungefreiheit.de/kultur/gesellschaft/2024/brennende-barrikaden-gewalt-israel-hass-und-greta-thunberg/"]}