{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kolumne/2009/microsoft-zensiert-im-internet/", "query_keywords": ["ss", "ns", "schi", "antifa"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Mit einem angeblichen Werbeetat von 100 Millionen Dollar will der Softwaregigant Microsoft seine neue Suchmaschine „Bing” gegen den Marktführer Google in Stellung bringen und diesen an den Rand drängen. Microsoft Steve Ballmer legt es auf eine Entscheidungsschlacht mit dem verhaßten Konkurrenten an. Die Entwicklung von „Bing” soll Milliarden verschlungen haben – und endet womöglich in einem Flop.", "In Carlsbad bei San Diego führte Ballmer den Medien sein Wunderwerk vor. Die Antwort von Google kam prompt. In San Francisco, nach Beobachtern auf die Minute zur selben Zeit während Ballmer Bing präsentierte, stellte Google den Nachfolger für die konventionelle E-Post, genannt Wave („Welle“) vor.", "Neiderfüllt schielt Microsoft auf den Marktanteil von 81 Prozent, den Google bei Suchmaschinen inne hat. Die alte Microsoft-Suchmaschine „live search” erreichte nur knappe 5 Prozent Marktanteil. 54 Milliarden Dollar schwer ist der Werbemarkt im Internet, der von Google dominiert wird. Und Microsoft will sein ihm gemäßes Stück vom Kuchen. Am besten das Monopol, wie es der Monopolist bei PCs gewohnt ist.", "Wo ist die JF?", "Für die deutsche Version der Microsoft-Suchmaschine, der Computerfachleute schlechte Noten erteilen, hat der Software-Riese offenbar einen Filter von der autonomen Antifa programmieren lassen. Nicht anders zu erklären ist es, daß die Internetseite der JUNGEN FREIHEIT nicht gefunden wird. Geben Sie bei „Bing” den Begriff „Junge Freiheit” oder „jungefreiheit.de” ein – sie bekommen nicht die Startseite der JF angezeigt:Bing-Suchergebnis für „Junge Freiheit“", "Bing-Suchergebnis für „jungefreiheit.de“", "Indessen ergibt die Suche bei Google ein anderes Ergebnis:Google-Suchergebnis für „Junge Freiheit“", "Während bei Google-News eine große Zahl von Ergebnissen für „Junge Freiheit” angezeigt werden, gibt es bei Bing keine Treffer.Bing-News-ErgebnisseGoogle-News-Ergebnisse", "Schon vor einiger Zeit hat diese Zeitung bei Microsoft wegen der Zensur bei der alten Suchmaschine „Live search” protestiert. Ohne Ergebnis. Wir werden nun massiver protestieren und bitten unsere Leser um Mithilfe. Der Vorgang ist ein unglaublicher Skandal. Zensiert wird nicht nur in China. Auch in Deutschland. Dank Microsoft.", "Die Pressearbeit für Microsoft-Deutschland machen:", "Edelman GmbH, Medienpark Kampnagel, Barmbeker Str.  4, 22303  Hamburg, Tel.: +49 (0)40/ 37 47 – 98 42, Fax: +49 (0)40/ 37 28 80, E-Mail : simone.broeker@edelman.com"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}