{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wissen/geschichte/2022/giftgas-farbenlehre/", "query_keywords": ["krieg", "hitler", "us", "usa", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Erster Weltkrieg", "Giftgas", "Senfgas", "Westfront"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Die von Schützengräben durchzogenen Kraterlandschaften Flanderns stehen sinnbildlich für den Stellungskrieg an der Westfront zwischen 1914 und 1918. Dort lagen sich im Ersten Weltkrieg Deutsche und ihre Gegner, Briten, Franzosen und Belgier, in ihren Stellungen gegenüber. Seitdem die Front Ende 1914 erstarrt war, versuchten die Konfliktparteien unter horrenden Verlusten vergeblich, die feindlichen Linien zu durchbrechen.", "Seit 1915 setzten die Armeen beider Seiten ihre Hoffnungen in eine neue Waffe: Giftgas. In der Armee des deutschen Kaiserreiches wurde dazu eigens eine Gastruppe gebildet, die aus spezialisierten Verbänden der Pioniere bestand. Durch die totbringenden Wolken sollten die Feinde aus ihren Stellungen vertrieben werden und so wieder Bewegung in die Front kommen. Doch trotz zahlreicher Toter und schwerst Verwundeter hielten die Verteidiger meist stand. Also suchten die Militärplaner nach neuen Kampfstoffen und Taktiken für deren Anwendung. Denn das anfangs genutzte Verfahren, das Abblasen des Gases aus entsprechenden Flaschen, barg Gefahren für die eigenen Soldaten, wenn sich der Wind drehte.", "In der Nacht des 13. Juli 1917 gingen Tausende Granaten auf die britischen Stellungen nahe des flandrischen Ypern nieder. Artillerieangriffe waren für die Soldaten nicht ungewöhnlich und sie hielten ihre Position. Am nächsten Morgen bot sich ihnen jedoch ein grausiger Anblick. Viele von ihren sahen aus ihren gereizten Augen, daß ihre Körper von bis zu 30 Zentimeter langen, eitrigen Blasen bedeckt waren und sie aufgrund schwerer innerer Verletzungen stark husteten. Insgesamt zählten die Briten 14.200 Mann, die darunter litten. Davon starben in den folgenden Wochen rund 500. Sie waren das Ziel des ersten deutschen Angriffs mit Senfgas geworden.", "Das auch „Gelbkreuz“ genannte Gift wirkt primär über die Haut und durchdringt Textilien aller Art. Daneben greift die farb- und geruchslose Flüssigkeit auch die Lungen an und führt zur Erblindung. Seinen Namen verdankt es seinem typischen Senf- oder Knoblauchgeruch.", "Die Deutschen hatten ihre Kampfweise mit chemischen Waffen weiter entwickelt und das Senfgas nicht mehr abgeblasen, sondern mit Granaten in die feindlichen Reihen gebracht. Diese hatten eine geringere Sprengkraft als die üblichen Geschosse und setzen keinen Rauch wie bei Phosgen- oder Blausäuregranaten frei.", "Wie sich im weiteren Verlauf des Krieges zeigte, eignete sich „Gelbkreuz“ besser für defensive Zwecke als für Angriffe. Denn nach der Explosion blieb es als farblose, ölige Flüssigkeit auf dem beschossenen Terrain. So ließ es sich nutzen, um Gelände zu verseuchen und den Feind auf diese Weise aufzuhalten. Diese Taktik wendeten kaiserliche Truppen beispielsweise im November 1917 bei Cambrai an, als sie den Wald von Bourlon gezielt mit Gelbreuz beschossen und ihn so unpassierbar machten.", "In Verbindung mit weiteren chemischen Kampfstoffen entwickelten die deutschen Militärplaner eine ausgeklügelte Taktik für deren kombinierten Einsatz. Denn neben Senfgas umfaßte das Repertoire noch das als „Grünkreuz“ bezeichneten Chlorgas und Phosgen, die als Lungengift wirkten. Dann gab es noch „Weißkreuz“, wie Tränengas damals genannt wurde und „Blaukreuz“ als Sammelbegriff für sogenannte Schwebestoffe, die Nase und Rachen reizen.", "Der deutsche Militärwissenschaftler George Soldan, der selbst im Ersten Weltkrieg gekämpft hatte, faßte die Taktik rückblickend zusammen. „Die Gaskampfmethode beabsichtigte, den Gegner durch Anwendung von Reizstoffen aus seinen festen Stellungen zu treiben, ihn für längere Zeit oder dauernd kampfunfähig zu machen und den jeweils benutzten Gasschutz unwirksam zu gestalten. ‘Gelbkreuzkampfstoff’ war geruchlos und verursachte Entzündungen. Im Felde wurde ‘Blaukreuz’- und ‘Grünkreuzmunition’ (gleichzeitig als Buntkreuz bezeichnet) verwendet, um den Gegner durch ‘Blaukreuz’ zum Abreißen der Maske zu zwingen, da es diese durchdringt, so daß er sich der Giftwirkung von ‘Grünkreuz’ aussetzte.“", "Die Taktik, den Feind zum Abreißen der Masken zu zwingen, wurde als Maskenbrechen bezeichnet. Die Gasmasken durchdringende Gifte sollten den wegen Atemnot in Panik geratenen Kämpfer zwingen, diesen Schutz aufzugeben. Dann war er den stärker auf die Lunge wirkenden Gasen ausgeliefert. Daher regneten mit den verschiedenen Giftgasen bestückte Geschosse auf den Feind nieder.", "Im Gegensatz dazu setzten die Alliierten darauf, niedrigere Gaskonzentrationen einzusetzen. So wollten sie einerseits verhindern, daß die deutschen Soldaten ihre Gasmasken aufsetzen. Dafür verschossen sie Phosphorgranaten, die durch ihre Wirkung einen vergleichsweise harmlosen Tränengasangriff vortäuschen sollten. Hintergedanke war, so durch länger anhaltende Angriffe dieser Art die Moral der Feinde zu untergraben.", "Schlacht- oder gar kriegsentscheidend war die Gaskriegsführung jedoch nicht. Zwar entfielen an der Westfront schätzungsweise 3,4 Prozent der Kriegsopfer auf Gaswirkung. Aber das bedeutete umgerechnet rund 500.000 Verletzten und 20.000 Toten.", "Letztlich sollte die Erschöpfung des Deutschen Reiches an Menschen und Material das Völkerringen 1918 zugunsten der Entente Mächte entscheiden. Im Zweiten Weltkrieg spielte Giftgas auf dem europäischen Kriegsschauplatz keine Rolle. Historiker vermuten, das lag auf deutscher Seite womöglich auch daran, daß Adolf Hitler während seiner Zeit als Soldat an der Westfront im Ersten Weltkrieg zeitweise selbst durch Giftgas erblindete und er daher vor dem Einsatz dieser Waffe zurückschreckte."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wissen/geschichte/2024/trotz-hindenburg-der-ganz-grosse-sieg-war-es-nicht/", "https://jungefreiheit.de/wissen/geschichte/2024/hindenburg-musste-ostpreussen-retten-26-august/", "https://jungefreiheit.de/wissen/geschichte/2024/junge-regimenter-langemarck-und-der-mythos-zeitlos/", "https://jungefreiheit.de/kultur/2024/die-band-kanonenfieber-da-sind-rechts-vorwuerfe-nicht-weit/", "https://jungefreiheit.de/wissen/geschichte/2024/monarchist-hindenburg-stand-loyal-zur-weimarer-verfassung-2-august-plustext/"]}