{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/hans-juergen-papier-und-rupert-scholz-warnen-vor-afd-verbot/", "query_keywords": ["cdu", "politik", "rechtsextremismus", "us", "ss", "afd", "demo", "sp", "spd", "migration", "ns", "schi", "saskia esken"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD-Verbot", "Daniel Günther", "Hans-Jürgen Papier", "Rupert Scholz", "Saskia Esken"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der ehemalige Verfassungsgerichtspräsident Hans-Jürgen Papier und der Staatsrechtler Rupert Scholz haben sich deutlich gegen Versuche ausgesprochen, die AfD verbieten zu lassen. Zuletzt hatten prominente Politiker anderer Parteien, darunter Schleswig-Holsteins Ministerpräsident Daniel Günther (CDU) und SPD-Chefin Saskia Esken immer wieder ein Verbot der sich im Umfragehoch befindlichen Partei gefordert.", "Papier sagte dem Tagesspiegel, das Problem sei, Rechtsextremismus „werde eher politisch definiert“. Für einige sei schon „derjenige rechtsextrem, der die illegale Migration verhindern will. Das aber ist höchst gefährlich.“ Der 80jährige warnte davor, „jede von der Mehrheitsstimmung abweichende Meinung in die extremistische Ecke zu stellen oder in die Nähe der Verfassungswidrigkeit zu rücken“.", "Das Grundgesetz setze hohe Hürden für ein Parteiverbot. Dieses solle „die rechtsstaatliche Demokratie schützen, aber es schränkt auch den demokratischen Prozeß ein“. Die AfD müßte, um verboten zu werden, „die grundlegenden Prinzipien des Rechtsstaates und der Demokratie“ angreifen – „und zwar in einer aggressiv-kämpferischen Art, etwa in Form eines mehr oder weniger gewaltsamen Umsturzes“. Papier sagte: „Nach meinem Informationsstand halte ich einen Verbotsantrag derzeit für falsch. Das würde der AfD nur in die Hände spielen.“", "Zum geforderten AfD-Verbot äußerte sich der ehemalige Bundesverteidigungsminister und Staatsrechtler Rupert Scholz (CDU) ähnlich: „Die AfD ist in der Form, in der sie heute besteht, keine verfassungswidrige oder gar zu verbietende Partei“, erklärte er gegenüber Tichys Einblick.", "Nach Artikel 21 des Grundgesetzes seien, so der 86jährige, „Parteiverbote nach der eindeutigen Rechtsprechung des Bundesverfassungsgerichts nur dann statthaft, wenn eine bestimmte verfassungsfeindliche Haltung oder Meinung in Aggressivität, in wirklichen Angriff auf unsere demokratische Grundordnung, einmündet oder solches praktiziert wird“.", "Die Verfassungslage sei „klar“. Scholz: „Es ist nicht zu akzeptieren, ständig öffentlich zu debattieren, ob ein solches Verbot anzustrengen ist. Das läuft auf eine Wählerbeschimpfung hinaus.“ Der ehemalige Vorsitzende der „Gemeinsamen Verfassungskommission“ kritisierte die Spekulationen um ein AfD-Verbot als „undemokratisch“ und „unverantwortlich“.", "Er habe, so Scholz, „auch den Eindruck, es geht hier um das Bekämpfen einer Partei, gegen die man in der politischen Auseinandersetzung aktuell nur schwer besteht und der man sich als eines unbequem gewordenen Gegners mit nicht mehr verfassungsmäßigen Mitteln entledigen will“. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-cdu-chef-merz-denkt-beim-afd-verbot-um/", "https://jungefreiheit.de/politik/deutschland/2024/wanderwitz-afd-verbotsantrag-waermt-die-correctiv-maer-auf/", "https://jungefreiheit.de/politik/deutschland/2024/afd-verbotsdiskussion-ohne-afd-mitglied-so-erklaert-die-ard-ihre-gastauswahl/", "https://jungefreiheit.de/kultur/medien/2024/debatte-um-afd-verbot-man-will-einen-gegner-ausschalten/", "https://jungefreiheit.de/politik/deutschland/2024/spd-und-unionspolitiker-warnen-vor-afd-verbotsverfahren/"]}