{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/bischoefe-appellieren-an-bevoelkerung-waehlen-sie-nicht-die-afd/", "query_keywords": ["us", "asien", "ss", "usa", "afd", "klimawandel", "demo", "christ", "familie", "sp", "klima", "rna", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Bischöfe", "Katholische Kirche", "Ostdeutschland", "Superwahljahr"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ERFURT. Sechs Bischöfe, die für die sogenannten Ost-Bistümer zuständig sind, haben mit Blick auf die AfD ein entschlossenes „Eintreten für die Demokratie“ gefordert. „Demokratische Prozesse und Institutionen werden angezweifelt und verächtlich gemacht. Populistische, rechtsextremistische und antisemitische Positionen werden zunehmend salonfähig. Mißtrauen, Haß und Hetze treiben die Gesellschaft auseinander“, kritisierten die Geistlichen am Freitag.", "Bei den Unterzeichnern des Appells handelt es sich um Gerhard Feige aus Magdeburg, Stefan Heße aus Hamburg, Wolfgang Ipolt aus Görlitz, Heiner Koch aus Berlin, Ulrich Neymeyr aus Erfurt und Heinrich Timmerevers aus Dresden-Meißen. Sie betrachteten die aktuelle politische Lage mit Sorge, äußerten die Katholiken.", "Viele Menschen verstünden politische Entscheidungen nicht mehr. „Sie sind verunsichert, wütend und haben Angst vor dem sozialen Abstieg. Das darf uns nicht dazu bringen, uns von populistischen Aussagen und scheinbar einfachen Lösungen vereinnahmen zu lassen“, heißt es in dem Schreiben.", "Die Zeit des Nationalsozialismus habe die Deutschen gelehrt, wie wichtig es sei, die unantastbare Würde des Menschen zu schützen und zu achten. Dieses Prinzip müsse die oberste Richtschnur jedes staatlichen Handelns gelten. Eine Partei, die das infrage stelle, könne keine Alternative sein.", "Grund für ihren Aufruf sei das Wahljahr 2024. Nicht nur in Brandenburg, Thüringen und Sachsen stehen Urnengänge bevor, sondern auch für das EU-Parlament. Sie hätten vor diesem Hintergrund eine eindringliche Bitte an ihre Mitbürger: „Treten Sie ein für unsere freie und vielfältige Gesellschaftsordnung auf der Grundlage unserer Verfassung!“", "Sich mit seiner Stimmabgabe am demokratischen Prozeß zu beteiligen, reicht den Bischöfen aber offenbar nicht. So werden sie in dem Aufruf noch deutlicher: Die Positionen „extremer Parteien“ wie des III.-Weg, der „Heimat“ sowie der AfD seien inakzeptabel.", "„Krude Ausweisungsphantasien für Migranten und ihre Unterstützer, die Ablehnung von Schutzangeboten für Geflüchtete, die Ausgrenzung von Menschen mit Behinderung, der alleinige Fokus auf Leistungsfähigkeit, die Leugnung des menschengemachten Klimawandels und die pauschale Verächtlichmachung von politischen Akteuren und Institutionen sind mit diesen Grundwerten unserer Gesellschaft unvereinbar“, stellten die Geistlichen klar. Stattdessen sollten sich die Wähler an den „christlichen Wurzeln unserer Gesellschaft, an den Menschenrechten, an der Gleichheit der Menschen in allen Lebensphasen, an den Werten der Demokratie, eines sozialen Rechtsstaats und einer sozialen Marktwirtschaft orientieren“.", "Weitere Ratschläge der Katholiken lauteten: „Informieren Sie sich vor Ihrer Wahlentscheidung aktiv und aus unterschiedlichen Quellen. Fragen Sie nach Begründungen für politische Positionen. Suchen Sie den kritischen Austausch. Bleiben Sie respektvoll im Umgang. Prüfen Sie bei Ihren Überlegungen die langfristigen Folgen für unser Zusammenleben, für Ihre Familien und auch für Sie ganz persönlich. Wählen Sie verantwortungsvoll.“ Nur so lasse sich eine gute Zukunft gestalten. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}