{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/cdu-ist-sauer/", "query_keywords": ["cdu", "politik", "usa", "ss", "afd", "demo", "linksextremismus", "christ", "sp", "ns", "us", "regierung", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "CDU", "Linkspartei", "Mike Mohring"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DRESDEN. Gedankenspiele des Thüringer CDU-Politikers Mike Mohring über eine Zusammenarbeit mit der Linkspartei haben heftige Kritik aus den eigenen Reihen hervorgerufen. „Uns unterscheidet in grundsätzlichen, aber auch inhaltlichen Punkten nahezu alles von dieser Partei“, betonte der sächsische CDU-Generalsekretär Alexander Dierks gegenüber dem MDR. Zudem habe die Linkspartei ein ungeklärtes Verhältnis zum militanten Linksextremismus.", "Der Generalsekretär der Christdemokraten in Sachsen-Anhalt, Mario Karschunke, verwies auf bestehende Regelungen zur Abgrenzungshaltung seiner Partei. „Wir reden ständig nur über Brandmauern links/rechts, wir haben eindeutige Beschlüsse in unserer Partei. Die gelten links wie rechts.“ Daher sei eine Kooperation mit den Linken ausgeschlossen.", "Laut MDR sind Parteifreunde von Mohring wütend auf ihn wegen seines Vorstoßes. So sei der Begriff „Hirni“ über Mohring gefallen.", "Mohring hatte Anfang Juli angesichts hoher AfD-Umfragewerte in Thüringen angeregt, nach der Landtagswahl im kommenden Jahr auch mit der Linkspartei über eine mögliche Regierungsbildung zu sprechen. Im Gegensatz zur AfD gebe es bei den Linken von Thüringens Ministerpräsident Bodo Ramelow keine Leute, die wegen Volksverhetzung angeklagt seien, argumentierte Mohring. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}