{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/medien/2024/medienaufsicht-geht-gegen-veroeffentlicher-der-rki-protokolle-vor/", "query_keywords": ["rki", "us", "lockdown", "ss", "corona", "christ", "sp", "rna", "ns", "pandemie", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Corona", "Corona-Aufarbeitung", "Medienanstalt", "Multipolar", "Pressefreiheit", "RKI"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Die Landesanstalt für Medien in Nordrhein-Westfalen hat dem Multipolar-Magazin, das die RKI-Protokolle veröffentlicht hatte, „Verstöße gegen die journalistische Sorgfaltspflicht“ vorgeworfen. Die Behörde drohe dem Medium mit einem „förmlichen Verwaltungsverfahren“, berichtete der Herausgeber des Magazins, Paul Schreyer.", "Die Medienaufsicht ist eine Aufsichtsbehörde des Bundeslandes, die Sendelizenzen vergibt und die Einhaltung von Jugendschutz-Regelungen sowie des Medienstaatsvertrages überwachen soll. Einer der Direktoren der Medienaufsicht, Tobias Schmid, betonte im vergangenen Jahr, daß „der Bereich Haß und Beleidigung“ rechtlich mittlerweile gut definiert sei, es im Bereich „bewußter Desinformation“ allerdings noch Schwierigkeiten gebe. Es brauche „dringend gesetzliche Grundlagen, um dagegen vorzugehen“.", "In dem entsprechenden Schreiben, das vergangenen Freitag verschickt wurde, bezieht sich die Medienaufsicht auf vier Beiträge des Multipolar-Magazins. So wirft sie Schreyer seine Einschätzung vor, die im März 2020 vom RKI verkündete Verschärfung der Risikobewertung von „mäßig“ auf „hoch“ sei auf politische Anweisungen hin erfolgt. Die RKI-Einschätzung war damals die Grundlage für erste Lockdownmaßnahmen.", "Der entsprechende Artikel des Multipolar-Magazins erschien zu einem Zeitpunkt, an dem der entsprechende Name in den RKI-Protokollen geschwärzt war – und keine ungeschwärzte Version verfügbar war. Schreyer veröffentlichte eine Mutmaßung. Erst seitdem die Protokolle – gegen den Willen des RKI – im Juli ungeschwärzt veröffentlicht wurden, ist bekannt, daß der damalige stellvertretende und heutige Leiter des RKI, Lars Schaade, die Bewertung vornahm.", "Ebenso wird ein im März 2022 veröffentlichtes Interview mit dem Arzt und Psychologen Christian Schubert kritisiert, der gegenüber dem Magazin äußert, die Corona-Krise habe die allgemeine Lebenserwartung gesenkt. Demnach zeigten Daten, daß drei Monate Lockdown und Schulschließungen in der Schweiz die Rate von Suiziden, Depressionen und Traumatisierungen angehoben hätten. Mit der Folge, daß die gesamte Lebensdauer der Schweizer um 1,76 Millionen Lebensjahre gesunken sei. „Damit sind die staatlichen Maßnahmen 55mal schädlicher als das Virus selbst“, schlußfolgerte Schubert.", "Nach Einschätzung der Medienaufsicht ist die Herkunft der Zahlen „unklar“ und die Zahlen selbst „unbelegt“. Die Äußerung hätte daher „vom Interviewführer näher hinterfragt“ werden müssen.", "In einem Text vom März 2023 interpretiert Multipolar-Autor Florian Schilling ein Dokument der britischen Statistikbehörde derart, daß die Corona-Impfung „nutzlos und sogar schädlich“ gewesen sei. Die massenhafte Impfkampagne der britischen Regierung habe „zu einer höheren Gesamtsterblichkeit der Geimpften“ geführt. Die Behörde widerspricht dieser Einschätzung und wirft Schilling vor, er habe die Daten „fehlinterpretiert“ und „falsch dargestellt“.", "Zudem bezieht sich die Medienaufsicht auf ein im Juni 2024 veröffentlichtes Interview mit einem Berliner Feuerwehrmann. Darin berichtet der Beamte, daß er die Covid-Pandemie in erster Linie für Panikmache halte – Mitarbeiter in Krankenhäusern hätten ihm bereits zu Beginn der Pandemie berichtet, daß es „keinen Ansturm an Patienten“ gegeben habe und das medizinische System mitnichten ausgelastet gewesen sei. Die Medienbehörde führt dagegen an, daß es „stichhaltige Beweise“ dafür gebe, „daß in der Hochzeit der Pandemie viele Krankenhäuser unter erheblichen Kapazitätsengpässen litten“.", "Das Multipolar-Magazin ist aufgefordert worden, bis zum 23. September mitzuteilen, ob es die entsprechenden Beiträge anpassen oder mit „verpflichtenden Informationen“ ergänzen möchte. Sonst drohe ein Verfahren. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/warum-haseloff-wirklich-die-corona-notlage-ausrufen-will/", "https://jungefreiheit.de/politik/deutschland/2024/journalistin-aya-velazquez-gegen-verfassungsschutz/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/"]}