{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2023/wegen-bekenntnis-zu-jesus-taxifahrer-soll-1000-euro-strafe-zahlen/", "query_keywords": ["ss", "christ", "sp", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bibelzitat Strafe", "Essen", "Johannes 14", "Strafe für Taxifahrer", "Taxifahrer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["ESSEN. Das Straßenverkehrsamt Essen wirft einem Taxifahrer vor, dessen Auto mit „unzulässiger religiöser Werbung“ versehen zu haben. Die Behörde forderte ihn auf, zu dem Vorwurf Stellung zu nehmen und droht ihm ein Bußgeld von bis zu 1.000 Euro an.", "Der aus dem Iran stammende Jalil Mashali hat laut Bild-Zeitung auf seinem Fahrzeug das Bibelzitat „Jesus Christus – der Weg – die Wahrheit und das Leben“ angebracht. „Ich bin seit 18 Jahren gläubiger Christ und liebe Jesus. Ich wollte nur etwas Gutes tun“, sagte der Taxifahrer. Er wolle mit seinem Aufkleber Menschen anregen, über ihre Beziehung zum Christentum nachzudenken.", "Nach einem schweren Unfall, bei dem er sein linkes Bein verlor, habe er zum christlichen Glauben gefunden. Zuvor sei er Moslem gewesen. Während seiner Selbstmordgedanken aufgrund von auch 23 folgenden Operationen habe eine ältere Frau mit ihm zu Jesus gebetet und ihn zum christlichen Glauben bekehrt. „Seitdem ist der Spruch, der auf meinem neuen Taxi klebt, mein Mantra.“", "Auf einem früheren Fahrzeug habe er als Symbol für seinen christlichen Glauben einen Fisch aufgeklebt. Das habe nie zu Problemen geführt. Laut der bundesweit gültigen „Verordnung über den Betrieb von Kraftfahrunternehmen im Personenverkehr“ ist politische und religiöse Werbung auf Taxis untersagt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/wahnsinnstat-von-essen-relativierungs-scharade-des-migrationskartells/", "https://jungefreiheit.de/politik/deutschland/2024/angriff-in-essen-richtete-sich-gegen-familie/", "https://jungefreiheit.de/politik/deutschland/2024/essen-aggressiver-syrer-versucht-polizisten-anzugreifen/", "https://jungefreiheit.de/debatte/kommentar/2024/nach-den-antifa-ausschreitungen-in-essen-staatsknete-sperren/", "https://jungefreiheit.de/debatte/kommentar/2024/die-afd-stellt-sich-gegen-die-armada-ihrer-gegner/"]}