{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/polizei-9-euro-ticket/", "query_keywords": ["spo", "us", "ss", "sp", "ns", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["9-Euro-Ticket", "Bahn", "Deutsche Polizeigewerkschaft", "Rainer Wendt", "Zugverkehr"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Bundesvorsitzende der Deutschen Polizeigewerkschaft (DPolG), Rainer Wendt, hat vor einem drohenden Bahnchaos aufgrund des Neun-Euro-Tickets gewarnt. „Wenn die Verkehrsbetriebe mit den Menschenmassen überfordert sind, muß die Bundespolizei eingreifen“, sagte er am Mittwoch der Bild-Zeitung.", "Auch DPolG-Vizechef Manuel Ostermann fürchtet eine Überlastung im Nahverkehr. „Aus sicherheitsspezifischer Sicht kann das Neun-Euro-Ticket eine Katastrophe werden“, kritisierte er.", "Das vergünstigte Ticket ist Teil des Entlastungspakets der Bundesregierung und soll ab Juni für drei Monate zur Verfügung stehen. Schon jetzt wurde es mehr als eine Million Mal gekauft.", "Unter anderem die Bahngewerkschaft EVG hatte die Aktion zuvor kritisiert. „Ich rechne mit Räumungen überfüllter Züge und wegen Überlastung gesperrten Bahnhöfen“, warnte der EVG-Vorsitzende Klaus Hommel Anfang Mai. Laut dem Vize-Vorsitzenden des Gesamtbetriebsrats der DB Regio Schiene/Bus, Ralf Damde, gibt es auf vielen Strecken auch ohne das Neun-Euro-Ticket bereits einen zu hohen Andrang. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/", "https://jungefreiheit.de/wirtschaft/2024/infrastrukturschaeden-ueberall-egal-ob-bus-bahn-oder-strasse/", "https://jungefreiheit.de/politik/deutschland/2024/sued-thueringen-bahn-stellt-mitarbeitern-ticketkontrolle-bei-auslaendern-frei/", "https://jungefreiheit.de/debatte/kommentar/2024/das-messer-ist-nicht-das-problem/"]}