{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/mehr-als-60-000-unterschriften-gegen-grossmoschee-in-muenchen/", "query_keywords": ["ss", "demo", "sp", "spd", "ns"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Michale Stürzenberger", "München"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["MÜNCHEN. Die islamkritische Partei „Die Freiheit“ hat am Donnerstag mehr als 60.000 Unterschriften gegen eine geplante Großmoschee in München eingereicht. Nun hat die Stadtverwaltung vier Wochen Zeit, die Unterschriften zu prüfen.", "Die Partei will damit einen Bürgerentscheid über den Bau eines Gemeindezentrums mit repräsentativer Moschee an der Dachauer Straße erzwingen. 34.000 gültige Unterschriften sind dafür nötig. „Die Münchner Bürger haben es jetzt demokratisch in der Hand, sie können sich auch für das Islamzentrum entscheiden, aber sie sollen gefragt werden“, begründete der Bundesvorsitzender der Partei, Michael Stürzenberger, die Aktion.", "Sollte das Quorum erreicht werden, muß der Bürgerentscheid noch inhaltlich geprüft und vom Stadtrat zugelassen werden. Oberbürgermeister Dieter Reiter (SPD) hält von der Befragung der Bürger nichts: „Ich werde mich deshalb dafür einsetzen, daß dieser plumpe Versuch einer Spaltung der Stadtgesellschaft keinen Erfolg hat“, sagte er nach einem Bericht der Süddeutschen Zeitung. (dk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-muenchen-ein-spinnennetz-aus-foerderern/", "https://jungefreiheit.de/politik/deutschland/2024/trans-leitfaden-der-stadt-muenchen-der-regenbogen-stuermt-die-klassenzimmer/", "https://jungefreiheit.de/politik/deutschland/2024/kita-versprochen-asylheim-bekommen-empoerung-in-muenchener-vorort/"]}