{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/kriminelle-vereinigung-staatsanwaltschaft-ermittelt-gegen-letzte-generation/", "query_keywords": ["klima", "usa", "ss", "demo", "sp", "spd", "rna", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Klima", "kriminelle Vereinigung", "letzte Generation", "München", "Nancy Faeser", "Neuruppin", "Staatsanwaltschaft"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["NEURUPPIN. Die Staatsanwaltschaft Neuruppin hat fünf Mitglieder der selbsternannten „Letzten Generation“ wegen der Bildung einer kriminellen Vereinigung angezeigt. Die Justiz wirft den fünf Beschuldigten vor, bei Angriffen auf Anlagen der Ölraffinerie PCK im brandenburgischen Schwedt, den Berliner Flughafen BER und das Barberini-Museum in Potsdam beteiligt gewesen zu sein. Die Staatsanwaltschaft spricht bei den fünf Angeklagten von einer „Teilgruppe“ der „Letzten Generation“.", "Es bestehe „hinreichender Tatverdacht, daß die fünf Beschuldigten mit anderen Mitgliedern dieser Teilgruppe übereinkamen, über einen längeren Zeitraum, der zumindest bis Mai des Jahres 2023 andauerte, gemeinsam und zum Teil unter strikter Aufgabenverteilung Straftaten, die zumindest im Höchstmaß mit Freiheitsstrafe von mindestens zwei Jahren bedroht sind, zu begehen“, hieß es von Seiten der Staatsanwaltschaft. Dieser Zusammenschluß „war nicht nur auf längere Dauer angelegt, sondern diente zudem der Verfolgung eines übergeordneten gemeinsamen Interesses“.", "Teile der Gruppe haben im Oktober 2022 für Aufsehen gesorgt, weil sie ein Gemälde des französischen Malers Claude Monet im Wert von schätzungsweise 111 Millionen Euro im Barberini-Museum in Potsdam mit Kartoffelbrei beschmiert hatten. Neben der Bildung einer kriminellen Vereinigung wirft die Staatsanwaltschaft den fünf Beschuldigten auch Nötigung, Sachbeschädigung und die Störung öffentlicher Betriebe vor.", "Im Dezember 2022 hatten Ermittler in mehreren Bundesländern die Wohnungen von Klima-Radikalen durchsucht. Ursprünglich hatte die Staatsanwaltschaft Neuruppin gegen mehr als 30 Mitglieder der Gruppe ermittelt.", "Auch die Generalstaatsanwaltschaft München ermittelt seit etwa einem Jahr gegen fünf Mitglieder der „Letzten Generation“ und wirft ihnen die Bildung einer kriminellen Vereinigung vor.", "Bundesinnenministerin Nancy Faeser (SPD) hatte am Dienstag gesagt, das Strafmaß für das illegale Betreten von Flughäfen erheblich erhöhen zu wollen. Sie wolle „in Kürze einen Vorschlag für einen neuen Straftatbestand im Luftsicherheitsgesetz vorlegen, mit dem das unberechtigte Eindringen auf ein Flughafengelände mit bis zu zwei Jahren Freiheitsstrafe bestraft wird“, betonte die Sozialdemokratin. (st)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/kultur/gesellschaft/2024/sueddeutsche-zeitung-stampft-lokalredaktionen-ein/", "https://jungefreiheit.de/politik/deutschland/2024/so-dramatisch-ist-der-anstieg-der-sexualdelikte-gegen-frauen/", "https://jungefreiheit.de/wirtschaft/2024/die-metallbranche-am-abgrund-deutschland-droht-der-gau/", "https://jungefreiheit.de/politik/deutschland/2024/neue-wendung-wie-geht-es-mit-dem-compact-verbot-weiter/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-der-verfassungsschutz-offiziell-zur-antifa-wird/"]}