{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2017/gabriel-mit-der-afd-ziehen-nazis-in-den-reichstag/", "query_keywords": ["terror", "krieg", "us", "ss", "afd", "flüchtlingskrise", "leiche", "nazi", "sp", "spd", "rna", "ns", "integration"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Sigmar Gabriel", "SPD"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Außenminister Sigmar Gabriel (SPD) hat sich besorgt über den möglichen Einzug der AfD in den Bundestag geäußert. „Die unterdrückte Debatte über die Flüchtlingskrise und die Terroranschläge in europäischen Städten haben dazu geführt, daß sich viele Menschen offenbar mit dem Gedanken tragen, die AfD zu wählen“, sagte er dem Nachrichtenportal t-online.", "Es gebe viele Menschen, die den Eindruck hätten, über ihre Sorgen wie Flüchtlinge, innere Sicherheit oder die Angst um den Arbeitsplatz werde im Wahlkampf nicht geredet. „Wenn wir Pech haben, senden diese Menschen bei der Wahl ein Signal der Unzufriedenheit, das schlimme Folgen haben wird. Dann haben wir zum ersten Mal nach Ende des Zweiten Weltkriegs im deutschen Reichstag wieder echte Nazis.“", "Auch Maas warnt", "Gabriel betonte, er habe bereits 2015 gewarnt, die Bewältigung stelle eine doppelte Integrationsaufgabe dar. Zum einen müßten die Einwanderer integriert werden. Es müsse aber auch darauf geachtet werden, „die beieinander zu halten, die schon immer hier sind“. Niemand dürfe den Eindruck bekommen, daß es Geld für die Flüchtlingsaufnahme gebe, aber nicht für die Rente oder für die Sanierungen von Schulen.", "„In den vernachlässigten Gemeinden und Dörfern Ostdeutschlands wird die AfD immer stärker. Wir müssen endlich umsteuern und nicht nur die Kosten der Flüchtlingsaufnahme ersetzen, sondern zum Beispiel den Gemeinden den gleichen Betrag nochmal obendrauf geben, damit sie auch für ihre Bürger mehr tun können.“", "Zuvor hatte bereits Bundesjustizminister Heiko Maas (SPD) vor der Wahl der AfD gewarnt. Das Programm der Partei verstoße in Teilen gegen das Grundgesetz, schrieb Maas in einem Gastbeitrag für die Frankfurter Rundschau. (krk)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/"]}