{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2009/linksextreme-attackieren-wahlkreisbuero/", "query_keywords": ["cdu", "us", "ss", "demo", "sp", "spd", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Linksextremismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Zerstörte Scheiben und …… Schmierereien lassen auf linke Täter schließen.  Fotos: JF", "HOYERSWERDA. Zum dritten Mal innerhalb kurzer Zeit ist in der Nacht zu Donnerstag ein Anschlag auf das Büro des sächsischen Bundestagsabgeordneten Henry Nitzsche (parteilos) in Hoyerswerda verübt worden. Unbekannte Täter zerstörten die Fensterscheiben des Büros und besprühten die Wände mit Parolen. Deren Inhalt legt nahe, daß es sich um eine Tat mit linksextremistischem Hintergrund handelt. Der Staatsschutz der Kriminalpolizei Bautzen hat die Ermittlungen übernommen.", "Nitzsche hatte sein Büro in Hoyerswerda erst vor kurzem eröffnet. Der frühere CDU-Abgeordnete kandidiert dort bei der Landtagswahl am 30. August für ein  Direktmandat im sächsischen Parlament. Bereits in der Nacht vor der Eröffnung des Büros am 18. Mai hatten unbekannte Täter die Fensterscheiben mit Farbe und Sprüchen wie „Komm aus deiner rechten Ecke“ beschmiert. Nur eine Woche später wurden Scheiben und Hauswände erneut besprüht, unter anderem mit dem von Linksextremisten häufig verwendeten Anarchie-Symbol.", "„Permanente Hetze“ hat Täter angestachelt", "Nitzsche bezeichnete die Anschlagserie gegenüber der JUNGEN FREIHEIT als „hinterhältig und feige“. Offensichtlich wüßten sich die Täter nicht anders zu helfen, als zur Gewalt zu greifen. „Wir haben aber 1989 gegen ganz andere Gegner für unsere Freiheit gekämpft. Wenn diese Chaoten nun glauben, sie können mich mit Gewalt an meiner Kandidatur hindern, dann sind sie schiefgewickelt“, gab sich Nitzsche kämpferisch. Demokratie brauche schließlich Vielfalt, dies müsse auch für den Wahlzettel gelten.", "Der sächsische Bundestagsabgeordnete forderte zudem die Vertreter der übrigen Parteien auf, die Anschläge zu verurteilen: „Vor allem SPD und Grüne haben mit ihrer permanenten Hetze gegen mich die offensichtlich linksextremen Täter erst motiviert und angestachelt“, ist sich Nitzsche sicher.", "Erst im vergangenen Jahr hatten Linksextremisten während des Kommunalwahlkampfes vor seinem privaten Wohnhaus demonstriert. Außerdem war der ehemalige Bundestagsabgeordnete Martin Hohmann, der Nitzsche im Wahlkampf unterstützte, in Bautzen von linken Gewalttätern attackiert und mit Reizgas besprüht worden. (lk)", "> Republikaner beklagen gewaltsame Übergriffe"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/", "https://jungefreiheit.de/politik/deutschland/2024/repressionsschlaege-antifa-beklagt-hausdurchsuchungen-in-muenchen/", "https://jungefreiheit.de/politik/deutschland/2024/antifa-area-koeln-vom-asta-zum-rundfunk-auf-die-strasse/", "https://jungefreiheit.de/politik/deutschland/2024/brutaler-antifa-ueberfall-auf-junge-alternative/"]}