{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/sylvia-pantel-tritt-aus-cdu-aus/", "query_keywords": ["familienpolitik", "rki", "cdu", "abschiebung", "us", "politik", "ss", "afd", "rna", "wehrpflicht", "ns", "grenzen", "familie", "einwanderung", "schi", "regierung", "armin laschet", "friedrich merz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["CDU", "Hans-Georg Maaßen", "Parteiaustritt", "Sylvia Pantel"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Die ehemalige Bundestagsabgeordnete Sylvia Pantel hat ihren Austritt aus der CDU verkündet. „Die Addition der inhaltlichen negativen Entwicklungen über die letzten 15 Jahre meiner Mitgliedschaft haben mir eine negative Bilanz aufgezeigt, die mich zu dem Entschluß gebracht hat, meinen Austritt aus der CDU zu erklären“, teilte die 63jährige am Donnerstag in einem Brief an den CDU-Bundesvorsitzenden Friedrich Merz mit.", "In dem Schreiben, das der JF vorliegt, erläutert sie ihre Gründe: „Dazu beigetragen hat eine ihren Namen schon länger nicht mehr verdienende Familienpolitik, die kaum noch Wahlfreiheit für die Familien zuläßt und Erziehungs- und Sorgearbeit geringschätzt. Unter der Regierungsverantwortung der CDU ist die innere und äußere Sicherheit unseres Landes in einem kaum verantwortbaren Maße vernachlässigt worden. Beginnend mit der Aussetzung der Wehrpflicht bis zu ,No Go Areas‘ in vielen Großstädten. Kein Einwanderungsland der Welt verzichtet auf Grenzkontrollen und gibt Neuankömmlingen mit ungeklärtem Lebenslauf ein Bürgergeld und ähnliche Leistungen.“", "Weiter führte Pantel aus, die grenzenlose Öffnung des Landes wirke sich fatal aus; es gebe kein wirkliches Umdenken und auch keine Konsequenz bei den Abschiebungen von Zuwanderern, die kein Bleiberecht und auch keine Aussicht darauf haben. Das sei auch der Fall in den Bundesländern, in denen die CDU in der Verantwortung stehe.", "Ein weiterer Punkt für ihren Austritt sei die Enthaltung der CDU-geführten Bundesländer bei der Abstimmung zum Cannabisgesetz im Bundesrat gewesen. „Hier hätte die CDU alle Register ziehen müssen, um diese Art der Legalisierung aufzuhalten; aber auch hier hat die CDU ihre Chance vertan“, heißt es in dem Schreiben der Politikerin weiter.", "Auch kritisiert Pantel in ihrem Austrittsschreiben den Umgang der CDU mit dem ehemaligen Verfassungsschutzchef Hans-Georg Maaßen: „Nicht zuletzt möchte ich die fehlende, innerparteiliche Solidarität und Unterstützung benennen, die mit einer fehlenden Bereitschaft innerhalb der Partei offen und kontrovers zu diskutieren einhergeht. Konservative Positionen werden derzeit generell unter dem Verdacht einer AfD-Nähe abgehandelt und mit ausgrenzender, geringschätziger Bewertung abgekanzelt. Ein Höhepunkt dieser Entwicklung ist der Umgang mit Hans Georg Maaßen. Obwohl die Partei die gerichtliche Auseinandersetzung gegen ihn verloren hatte, hat sie keine Ruhe gegeben, ihn mit einem grundlosen Ausschlußverfahren immer weiter zu diskreditieren und das Verfahren gegen ihn in einer Revision weiter zu betreiben. Sie hat ihn sogar während der Phase der Berufung seiner Parteirechte beraubt. Dies setzt für mich den finalen Schlußpunkt unter meinen jahrzehntelangen engagierten Einsatz für eine politische Arbeit in der CDU.“", "Sylvia Pantel wurde 2013 sowie 2017 in Düsseldorf direkt in den Bundestag gewählt. 2014 geriet sie wegen ihrer Forderung, daß türkisch-rechtsextremistische „Graue Wölfe“ nicht gleichzeitig CDU-Mitglieder sein dürfen, mit dem damaligen nordrhein-westfälischen CDU-Landesvorsitzenden Armin Laschet aneinander. Nachdem sie 2021 den Wiedereinzug in den Bundestag verpaßte, engagierte sich die fünffache Mutter in der „Stiftung für Familienwerte“ und übernahm deren Geschäftsführung. Bei den Wahlen zum neuen CDU-Vorsitzenden unterstützte sie damals Friedrich Merz. Wegen ihrer Weigerung, sich von Maaßen zu distanzieren, stellten sich jedoch zuletzt mehrere Vertreter der Düsseldorfer CDU öffentlich gegen sie. Zu ihren weiteren Plänen teilte sie bislang nichts mit. (wp)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/nach-talahon-aussage-hessische-cdu-politikerin-erklaert-sich/", "https://jungefreiheit.de/politik/deutschland/2024/frau-wagenknecht-ist-auf-die-bundestagswahl-fokussiert/", "https://jungefreiheit.de/politik/deutschland/2024/wagenknecht-verlangt-dass-sich-thueringer-cdu-von-merz-distanziert/", "https://jungefreiheit.de/politik/deutschland/2024/bsw-blockiert-koalitionsgespraeche-in-thueringen-mit-friedenspraeambel/", "https://jungefreiheit.de/debatte/kommentar/2024/debatte-um-afd-verbot-der-osten-waehlt-den-westen-ab/"]}