{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2014/bundesrat-stimmt-fuer-asylrechtsaenderung/", "query_keywords": ["arbeitsmarkt", "asyl", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylrecht", "Bundesrat", "Grüne"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Der Bundesrat hat am Freitag für eine Verschärfung des Asylrechts gestimmt. Demnach können Asylbewerber aus Serbien, Mazedonien und Bosnien-Herzegowina künftig schneller abgeschoben werden. Da die schwarz-rote Koalition über keine eigene Mehrheit in der Länderkammer verfügt, mußte auch ein von den Grünen mitregiertes Land dem Entwurf zustimmen.", "Trotz parteiinterner Kritik stimmte Baden-Württembergs Ministerpräsident Winfried Kretschmann für die Verschärfung. Im Gegenzug versprach die Bundesregierung für bereits hier lebende Asylsuchende zahlreiche Erleichterungen. Darunter eine Aufweichung der Residenzpflicht, einen schnelleren Zugang zum Arbeitsmarkt sowie eine Lockerung des sogenannten Sachleistungsprinzips, nach dem Asylbewerber bisher Gutscheine statt Bargeld erhalten.", "Die Bundesregierung reagiert damit vor allem auf den zunehmenden Zuzug von Sinti und Roma aus den Balkanstaaten, die in Deutschland kaum eine Chance auf Asyl haben. Der Bundestag hatte der Novelle bereits zugestimmt. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/steigern-abschiebedebatten-die-kriminalitaet-von-migranten/", "https://jungefreiheit.de/debatte/kommentar/2024/farbanschlag-auf-gruene-wenn-linke-linken-nicht-links-genug-sind/", "https://jungefreiheit.de/kolumne/2024/kaisers-royaler-wochenrueckblick-224/", "https://jungefreiheit.de/politik/deutschland/2024/baerbocks-zahlenschieberei-fuer-seenotretter-brueskiert-fdp/"]}