{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/linksextremismus-umfrage/", "query_keywords": ["klima", "politik", "ss", "linksextremismus", "familie", "sp", "spd", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Lina E.", "Linke Gewalt", "Linksextremismus", "Umfrage"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Deutschen erleben Linksextremismus derzeit hautnah. Klima-Sektierer kleben sich an Straßen fest, um den Verkehr zu blockieren. In einigen Städten haben sie kürzlich Polizisten mit Steinen, Flaschen und Brandsätzen beworfen, um gegen das Urteil ihrer Gesinnungsgenossin Lina E. zu protestieren.", "Bisher hat die Politik linke Gewalt als Folklore der Szene verharmlost. In den Köpfen setzte sich fest, was die frühere Familienministerin des Kabinetts Merkel und heutige Ministerpräsidentin Mecklenburg-Vorpommerns, Manuela Schwesig (SPD), 2014 verkündete: „Linksextremismus ist ein aufgebauschtes Problem.“ Sie hatte alle Programme gegen linke Gewalt ersatzlos gestrichen.", "Doch nun sagt eine Mehrheit von 59 Prozent, vom Linksextremismus gehe in Deutschland aktuell eine reelle Gefahr aus. Das ist das Ergebnis einer repräsentativen Umfrage des Meinungsforschungsinstituts YouGov im Auftrag der Deutschen Presse-Agentur.", "Demnach sehen 32 Prozent der Deutschen eine eher hohe Gefahr. 27 Prozent der Befragten sind überzeugt, daß vom linken Extremismus sogar eine sehr hohe Gefahr ausgeht.", "Eine lediglich geringe Gefahr wollen 26 Prozent der Befragten erkennen. Und vier Prozent sagen, Linksextremismus sei gar nicht gefährlich.", "Die Frage lautete: „Für wie hoch, wenn überhaupt, halten Sie allgemein die Gefahr, die von Linksextremisten aktuell ausgeht?“ Elf Prozent der Deutschen hatten dazu keine Meinung. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/farbanschlag-auf-jenaer-urburschenschaft-polizei-ermittelt/", "https://jungefreiheit.de/politik/deutschland/2024/gesuchter-linksterrorist-in-berlin-verhaftet/", "https://jungefreiheit.de/politik/deutschland/2024/corona-impfnebenwirkungen-mehr-als-jeder-sechste-deutsche-betroffen/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/deutschland/2024/hammerbande-mitglied-angeklagt/"]}