{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/afd-stadtrat-attackiert/", "query_keywords": ["terror", "politik", "us", "ss", "afd", "nazi", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["AfD", "Angriff", "Linksextremismus", "Politische Gewalt"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LEIPZIG. Der Leipziger AfD-Stadtrat Marius Beyer und ein Begleiter wurden in der Nacht zum Sonntag Opfer eines mutmaßlich politisch motivierten Angriffs. Nach Angaben Beyers ereignete sich der Überfall gegen zwei Uhr morgens im Leipziger Lokal „Check In“. Aus einer Gruppe von 10 bis 12 Unbekannten seien zwei Personen auf Beyer zugekommen und hätten sich erkundigt, ob er Stadtrat der AfD sei. Anschließend sei er als „Nazi“ beschimpft und zu einem Kampf auf der Straße aufgefordert worden. Als er dies ablehnte, erfolgte der körperliche Angriff.", "Besonders der Begleiter des Stadtrats wurde heftig attackiert. Mit gezielten „Faustschlägen gegen den Kopf“ wurde er von der Gruppe „krankenhausreif geprügelt“, sagte Beyer. Die sächsische Polizei leitete ein Ermittlungsverfahren ein und übertrug dieses an das Polizeiliche Terrorismus- und Extremismus- Abwehrzentrum, da eine politische Motivation nicht ausgeschlossen werden könne.", "Die AfD-Stadtratsfraktion nannte den Vorfall einen „hinterhältigen Anschlag“. Auch der Leipziger Fraktionschef Siegbert Droese zeigt sich bestürzt. Es sei ein „unglaublicher Vorgang“, daß drei Tage, nachdem ein Antrag der AfD-Fraktion abgelehnt wurde, Kommunalpolitiker vor Angriffen und Bedrohungen besser zu schützen, ein Stadtrat tätlich angegriffen worden sei.", "„Offenbar kann sich in unserer Stadt linke Gewalt nahezu ungehindert ausbreiten“, betonte Droese. Der Anschlag auf Stadtrat Beyer zeige, daß „mit allen Mitteln“ versucht werde, die „Opposition einzuschüchtern und mundtot zu machen“. (lb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/gruene-und-linke-schaeumen-ueber-tabubruch/", "https://jungefreiheit.de/politik/deutschland/2024/linke-parteien-toben-nach-einsetzung-von-corona-ausschuss-in-sachsen/", "https://jungefreiheit.de/politik/deutschland/2024/showdown-in-sachsen-bsw-will-fuer-afd-antrag-stimmen/", "https://jungefreiheit.de/politik/deutschland/2024/bischof-behauptet-totschlaeger-der-90er-sitzen-in-afd-bueros/", "https://jungefreiheit.de/politik/ausland/2024/afd-antraege-im-eu-parlament-erhalten-ueberraschende-mehrheit/"]}