{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2022/antifa-quattromilf/", "query_keywords": ["us", "antifa", "ss", "mittelstand", "leiche", "rassismus", "sp", "ns", "schi", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Antifaschismus", "Antirassismus", "Jasmina Kuhnke", "Linksradikal", "Quattromilf", "Rassismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["So schnell verlieren deutsche Antifaschisten die Deutungshoheit über ihre eigene Ideologie. Waren sie gerade doch noch die „Guten“, geraten sie im nächsten Augenblick selbst ins Visier ihrer migrantischen Mitstreiter. So geht es aktuell den Begründern des linken Satireprojekts „Hooligans Gegen Satzbau“ (HoGeSatzbau). Jahrelang kämpften sie gegen „Rechts“. Um sich nach eigenen Aussagen vor Angriffen eben jener Gruppe zu schützen, agierten sie aus dem Schatten der Anonymität.", "Vergangene Woche dann der Wendepunkt: Frauke Seeba und Matthias Seeba-Gomille, wie „Kiki Klugscheißer“ und „Grafikhool“ von HoGeSatzbau eigentlich heißen, ließ die Sturmhauben fallen. Sie „outeten“ sich selbst, verbunden mit der Ankündigung, das Projekt einzustellen. „Es hat sich einfach überlebt“, begründete der pinkhaarige Punk gegenüber dem Magazin Veto die Entscheidung. Statt in einer Kommune, lebt das Ehepaar mit seinen drei Kindern laut diesem in einer familiär geprägten Ecke des Berliner Speckgürtels mit Reihenhauscharme. „Gemütlich, aber etwas konservativ“, beschreibt Seeba-Gomille die Gegend. „Das paßt zu uns. Wir waren nie die erwartbaren Linken, nie dogmatisch. Dafür sind wir zu vielschichtig.“", "Rückblickend wären die beiden wohl lieber anonym geblieben. Nicht etwa wegen Anfeindungen von Rechts, sondern wegen des Sperrfeuers aus dem eigenen Lager. Das biodeutsche Heile-Welt-Leben des Ehepaars Seeba kommt für viele offenbar nicht überraschend. Autorin Jasmina Kuhkne, besser bekannt unter ihrem Twitter-Pseudonym „Quattromilf“ reagierte jedenfalls mit ironischem Gelächter und retweetete: „Ihr mußtet euch nicht outen ich wußte wie ihr ausseht ohne euch jemals gesehen zu haben.“ In einem anderen, von ihr geteilten Beitrag heißt es: „Danke für acht Jahre Klassismus und Pappnasenantifaschismus.“", "Es ist eine weitere Entrüstungsepisode von „Wenn Linke Linken nicht links genug sind“. Schon in der Vergangenheit mußte sich HoGeSazubau gegen Vorwürfe wehren. Unter anderem standen „Kiki“ und „Grafikhool“ in ihrer Szene immer wieder für ein vermeintlich mangelhaftes Verständnis für die Lebensrealität von tatsächlich von Rassismus betroffenen in der Kritik.", "Hätten die beiden es bei dem Outing belassen, wäre es wohl beim Gelächter der eigenen Community geblieben. Vermutlich unbeabsichtigt schütteten sie mit einer Bild-Collage, die sie auf ihren Kanälen in den sozialen Medien teilten aber weiter Öl ins Feuer. „Es wird immer Leute geben, die euch scheitern sehen oder vernichten wollen, auch wenn ihr eigentlich auf der gleichen Seite steht.  Wir sagen euch: Macht weiter! Es hat niemand die Deutungshoheit über Antifaschismus! Den anderen sagen wir: Fangt an, eure Maßstäbe bei euch selbst anzusetzen“, lautete die Ansage. Dabei groß im Vordergrund: Der zynische Kommentar der „Quattromilf“.", "Was das Twitter-Verhalten der linksradikalen Vorkämpferin für Antirassismus kennt, holte an dieser Stelle die Popcorn-Tüte raus. Kuhnke zündet gerne Doppelfeuer: psycho-aggressiver Verbalangriff gepaart mit wehleidigem Opfergeraune. „Ihr habt das echt auch auf Facebook gepostet? Schön rassifizierte und migrantische Personen outcallen (zur Rede stellen), must be that Antiracism (das muß dieser besagte Antirassismus sein), ihr Clowns!“ Wohl mit Blick auf die Seebas schrieb sie zudem, „weiße, klassistische, rassistische Linke“, die das eigene Verhalten nicht reflektierten, seien die „anstrengendsten Menschen unter der Sonne“.", "Wenn die „Quattromilf“ erst einmal loslegt, besänftigt so schnell nichts ihren Furor. Da half auch das freundliche Gesprächsangebot von „Kiki“ via Instagram nicht. Sie in den sozialen Medien anzuschreiben, sei „übergriffig“, die Nachricht „dreist“, empörte sich Kuhnke. Das Ehepaar Seebas könne sein „supremacy behavior“ (privilegiertes Verhalten) nicht ablegen und stelle sie trotz ihres „Frau- und Schwarzseins“ an den Pranger. Das Echo sei eine Flut kritischer Nachrichten von „weißen Cis-Dudes“ (weißen, heterosexuellen Männer ohne Geschlechtsverwirrung), die ihr vorwarfen, dem Kampf gegen Rassismus durch ihr „zickiges“ Gehabe zu schaden.", "Geradezu verzweifelt versuchte HoGeSatzbau schließlich mit immer neuen Tweets der Diskussion ein Ende zu setzen – vergeblich. Hinter der Aussage „Wir hätten uns auch löschen können. Und du hättest anlaßlos einfach mal schweigen können. Haste aber nicht. Hätte, hätte Fahrradkette“, witterte die „Quattromilf“ abermals eine rassistische Attacke.", "Beistand bekamen die Seebers schließlich vom linken Verlag Ankerherz, die die Tweets der „Afrodeutschen“ als „quattropeinlich“ bezeichneten. Auf „gehässige, manipulative“ Weise verkürze sie Aussagen. Das sei nichts anderes als Online-Mobbing. Später legten sie nach und schrieben: „Wer ‘weiß’ ist, mittleren Alters und nicht Hartz IV bezieht, also als ‘neoliberale Mittelstandskartoffel’ durchs Leben geht, soll, darf und kann sich nicht gegen Rassismus engagieren. Das ist das Feedback, seit eine Aggro-Tante mit schlechten Manieren ihren ‘Mob’ aktiviert. Irre.“ Doch für jede Kritik an ihr, hat Kuhnke die passende Rassismus-Karte parat, denn Kritik an ihr, heißt Kritik an einer schwarzen Frau, so ihre Logik. In diesem Fall schüre Ankerherz mit der Formulierung „Aggro-Tante“ das Narrativ der „angry black woman“, das Sklavenhändler einst geprägt hätten.", "Deutschen Linksradikalen wird nun womöglich bewußt, daß es nicht mehr reicht, sich gegen Rassismus und Faschismus auszusprechen. Weiße sind Linke zweiter Klasse und dienen ihren migrantischen Weggefährten bestenfalls um öffentliche Buße vorzuleben. Oder wie der Girondist Pierre Vergniaud bei seiner Hinrichtung gesagt haben soll: „Die Revolution ist wie Saturn, sie frißt ihre eigenen Kinder.“"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/hat-wegners-queerbeauftragter-einmal-zu-viel-rassismus-gerufen/", "https://jungefreiheit.de/debatte/kommentar/2024/wenn-omas-kueche-ploetzlich-rassistisch-ist/", "https://jungefreiheit.de/debatte/kommentar/2024/union-im-antifa-kartell-warum-die-brandmauer-in-der-dna-der-partei-steckt/", "https://jungefreiheit.de/kultur/gesellschaft/2024/veranstaltungsreihe-der-berliner-charite-gesundheit-gegen-rechts/", "https://jungefreiheit.de/politik/ausland/2024/vorwuerfe-klaus-schwab-wef/"]}