{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/moscheebau-linksradikale/", "query_keywords": ["rki", "cdu", "fdp", "us", "muslim", "ss", "afd", "muslimisch", "islamisch", "demo", "sp", "spd", "rna", "ns", "integration", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Autonomes Zentrum", "Ditib", "Moschee", "Wuppertal"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WUPPERTAL. In Wuppertal darf die türkisch-islamische Gemeinde eine Moschee mit soziokulturellem Zentrum bauen. Gestern Abend hat der Stadtrat beschlossen, daß das Projekt an der Straße Gathe im Ortsteil Elberfeld realisiert wird. Bisher befindet sich dort ein „Autonomes Zentrum“ der linksradikalen Szene der Stadt. Der Beschluß sieht vor, den Muslimen das Baurecht 2024 oder spätestens 2025 zu erteilen.", "Während die AfD den Antrag aus grundsätzlichen Vorbehalten gegen eine weitere Islamisierung ablehnte, stimmten die Linke und Teile der SPD aus anderen Gründen dagegen. Beide Gruppen fürchten, daß kein annehmbares Ausweichquartier für die Autonomen gefunden werde. CDU, Grüne, FDP und mehrere Stadtratsmitglieder der SPD stimmten dagegen für die Moschee. Bisher sitzt das muslimische Gebetshaus auf einem deutlich kleineren Grundstück auf der gegenüberliegenden Straßenseite.", "Vor dem Rathaus demonstrierten während der entscheidenden Sitzung bereits linke Gruppen unter dem Motto „Gathe bleibt“. Auf dem Johannes-Rau-Platz protestierten sie mit Sprechchören und Musik, die laut Teilnehmern bis in den Ratssaal deutlich zu hören war.", "Die Linke hatte zu Beginn der Sitzung noch versucht, die Abstimmung von der Tagesordnung zu nehmen. „Im Vorfeld müssen alle offenen Fragen geklärt werden. Das beinhaltet das Angebot eines akzeptablen Alternativstandorts für das Autonome Zentrum Wuppertal“, argumentierte die Partei. Teile der SPD stimmten zu, aber das reichte nicht.", "Skepsis gab es auch, weil die türkisch-islamische Gemeinde der DITIB sowie der AKP, der Partei des türkischen Präsidenten Erdogan zugerechnet werde. Ein SPD-Vertreter argumentierte dagegen, die Gemeinde-Mitglieder „leisten wertvolle Beiträge zur Bildung und Integration“. Dem schloß sich die Mehrheit an.", "Auch wenn nun Krawalle der linken Szene befürchtet werden, sieht der Ratsbeschluß ausdrücklich vor, daß die Verwaltung dabei hilft, einen alternativen Standort für das Autonome Zentrum zu finden. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/mohamed-ist-frauenrechtler-zu-besuch-in-einer-berliner-moschee/", "https://jungefreiheit.de/politik/deutschland/2024/polizeikontrolle-vor-moschee-loest-tumult-aus/", "https://jungefreiheit.de/politik/deutschland/2024/brandenburg-verbietet-islamisten-verein/", "https://jungefreiheit.de/politik/deutschland/2024/die-islamisten-moschee-von-solingen-300-meter-entfernt-lebte-der-attentaeter/", "https://jungefreiheit.de/politik/deutschland/2024/messerstecher-von-solingen-soll-alahu-akbar-gerufen-haben/"]}