{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2014/wir-muessen-uns-wehren/", "query_keywords": ["terror", "krieg", "israel", "us", "muslim", "usa", "ss", "syrien", "muslimisch", "islamisch", "christ", "sp", "afrika", "ns", "hamas", "schi", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Islamischer Staat", "Krieg gegen den Terror", "Terrorismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Im Frühjahr 1990 saß ich beim Mittagessen mit einem hochrangigen Mitglied des britischen Auslandsgeheimdienstes MI6 zusammen, der gerade eine Prognose für Margaret Thatcher zur Lage in den 1990ern verfaßt hatte. Der Bericht, der eigentlich nur das nächste Jahrzehnt abdecken sollte, erweist sich heute noch als bemerkenswert prophetisch.", "Ich bat ihn, die Ergebnisse seiner Recherchen in wenigen Worten zusammenzufassen. Er gab mir zwei Stichworte. Das eine lautete „Proliferation“, gemeint war die Verbreitung hochentwickelter Waffen, die aus dem Besitz von Nationalstaaten mit den entsprechenden Kontrollfunktionen und Regierungen in die Hände von Banditen und Halbverrückten fallen würden. Sein zweites Stichwort war „Terrorismus“.", "Zu diesem Zeitpunkt war der Zusammenbruch der UdSSR abzusehen. Überall herrschte Optimismus vor, da der Kalte Krieg, der seit 1945 soviel Zeit, Wohlstand, Schweiß, Arbeit, Tränen und Blut gekostet hatte, endlich ein Ende nahm. Und trotzdem war mein Tischgefährte alles andere als hoffnungsvoll. Leider hat er fürchterlich recht behalten.", "Was nach den Tyrannen kam, war eine Verschlimmerung", "Der europäische Terrorismus war zwar besiegt. Die IRA in Nordirland, die ETA in Spanien, die Roten Brigaden in Italien, die Rote Armee Fraktion in Deutschland waren allesamt verschwunden und so gut wie vergessen. Dann kam der 11. September, und ein neuer Alptraum begann. Südlich des Mittelmeers und östlich von Athen ist die Mehrheit der muslimischen Welt allem Anschein nach wahnsinnig geworden. Alle Bemühungen, die Lage durch den Sturz von Tyrannen wie Saddam Hussein, Hosni Mubarak, Muammar Gaddafi zum Besseren zu verändern, scheinen nur zu ihrer Verschlimmerung geführt zu haben.", "In Gaza schwört die regierende Hamas derweil selbst nach einer blutigen Niederlage mit 2.000 palästinensischen Opfern noch, die Vernichtung Israels sei ihr einziges Ziel. In Syrien wurde die Freie Syrische Armee zunächst von den Al-Nusrah-Brigaden in den Schatten gestellt, einer so extremen Organisation, daß nicht einmal al-Qaida etwas mit ihr zu tun haben wollte. Mittlerweile ist sie mit dem völkermörderischen Islamischen Staat verschmolzen. Weitere massenmörderische Gruppen treiben im Iark, Jemen, am Horn von Afrika, in der Sahara, der Sahelzone und im Norden Nigerias ihr Unwesen.", "Die islamische Welt unternimmt nichts", "Und wie Ebola verbreitet sich auch dieser tödliche Virus immer weiter. So ist es vollkommen gerechtfertigt und hat nicht das geringste mit Bigotterie zu tun, wenn diejenigen, die außerhalb der „Umma“ leben, die Frage stellen: Was um Himmels willen ist im Herzen des Islam schiefgelaufen? Und was kann die nichtmuslimische Welt dagegen unternehmen? Auf die erste Frage scheinen die islamischen Gelehrten keine Antwort zu wissen – oder jedenfalls keine mir bekannte Erklärung.", "Die Antwort auf die zweite Frage lautet anscheinend: nichts. Dennoch schließen sich zwei weitere vollkommen legitime Fragen an: Wird dieser Tötungswahn sich irgendwann gegen uns wenden, die wir außerhalb der muslimischen Welt ein friedliches Leben zu führen versuchen, und wenn ja, was können wir tun? Ersteres ist längst geschehen:  in  westlichen Botschaften in Afrika, in zwei Bürogebäuden in Manhattan, in Bahnhöfen in Madrid, in Londoner Pendlerzügen – die Liste ließe sich fortsetzen.", "Was die zweite Frage angeht, so bleibt uns keine Wahl. Wenn wir nicht in Unterwerfung und ständiger Angst leben wollen, müssen wir uns wehren. Genauso wie einst der Kalte Krieg wird dies Zeit, Arbeit und riesige Geldsummen kosten, die wir lieber für Krankenhäuser, Schulen, Gesundheitsfürsorge, erschwinglichen Wohnungsbau aufwenden würden – all die Dinge, in die eine zivilisierte Gesellschaft bevorzugt ihren Wohlstand investiert. Aber das erste Gebot lautet Selbstverteidigung.", "Wir müssen den Islamischen Staat bekämpfen", "Ich bin fest davon überzeugt, daß wir das Kalifat des haßerfüllten IS-Anführers Abu Bakr al-Bagdadi in seinem eigenen Heimatland besiegen und zurückdrängen können und müssen. Momentan ist es schwächer, als es aussieht, aber so wird es nicht lange bleiben. Es kann kaum auf die Loyalität der Stämme und schon gar nicht auf jene der Schiiten zählen. Früher oder später werden ihm die finanziellen Mittel ausgehen – es ist außerstande, die verlorenen Panzer, Waffen und Geländefahrzeuge zu ersetzen. Der Strom von Freiwilligen, die ihm aus dem Ausland zulaufen, wird abreißen, sobald es nicht mehr siegreich ist.", "Es geht das Gerücht um, der Islamische Staat sei unbesiegbar. Unsinn. Im Nord-irak gibt es die kurdischen Peschmerga, die begierig sind, ihre Heimat gegen die Barbaren zu verteidigen. Eine Tür weiter sitzt unser Nato-Verbündeter Türkei mit seinen exzellenten Luftwaffen-Basen. Wir haben die Flugzeuge, wir haben das Talent, wir haben die besten Spezialeinheiten der Welt. Könnten wir die Christen, Jesiden, Kurden und Schiiten davor retten, besiegt und abgeschlachtet zu werden? Ja, das könnten wir.", "Die Konfrontation mit gut bewaffneten Gegnern wie den Türken und Kurden steht noch aus – ganz zu schweigen von der Konfrontation mit westlichen Luftangriffen. Sofern wir nicht entweder zu dumm oder zu feige sind, wird es höchste Zeit, daß ebendiese Konfrontation endlich stattfindet. Millionen hoffen auf Rettung vor dieser schlimmsten Geißel seit den Nationalsozialisten, aber kein unschuldiges Opfer wurde je durch eine weitere Konferenz gerettet.", "——————–", "Frederick Forsyth ist britischer Thriller- und Bestseller-Autor („Der Schakal“, „Die Akte Odessa“) und ein prominenter Kritiker der EU.\nDen Text veröffentlichen wir mit freundlicher Genehmigung der Tageszeitung „Daily Express“.", "JF 39/14"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/der-irak-bleibt-das-land-der-ungeloesten-probleme/", "https://jungefreiheit.de/politik/deutschland/2024/jugendliche-aus-nrw-wegen-terrorverdachts-angeklagt/", "https://jungefreiheit.de/politik/ausland/2024/drahtzieher-des-anschlags-auf-charlie-hebdo-zu-lebenslanger-haft-verurteilt/", "https://jungefreiheit.de/politik/deutschland/2024/massaker-an-bundeswehrsoldaten-verhindert-islamist-in-bayern-in-haft/", "https://jungefreiheit.de/politik/deutschland/2024/haette-der-staat-den-anschlag-von-solingen-verhindern-koennen/"]}