{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2009/abtreibung-wegen-unerwuenschten-geschlechts-erlaubt/", "query_keywords": ["us", "muslim", "ss", "muslimisch", "familie", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["STOCKHOLM. In Schweden dürfen ungeborene Kinder aufgrund ihres Geschlechts abgetrieben werden. Das hat die Nationale Sozial- und Gesundheitsbehörde in Stockholm entschieden. Eine Mutter von zwei Töchtern hatte bereits zwei Abtreibungen vornehmen lassen, da sie nicht noch eine weitere Tochter haben wollte. Als sie bei einer erneuten Schwangerschaft die Ärzte darum bat, ihr das Geschlecht des Kindes mitzuteilen, fragten diese bei der Behörde nach einer Richtlinie.", "Die Gesundheitsbehörde entschied, daß Abtreibungen aufgrund eines unerwünschten Geschlechts nicht verweigert werden dürfen. Laut schwedischen Zeitungsberichten hat inzwischen ein Abtreibungstourismus zwischen Norwegen und Schweden eingesetzt. Hintergrund ist die unterschiedliche Rechtslage, die Abtreibungen in Norwegen nur bis zur zwölften Woche erlaubt, während das Geschlecht erst nach dieser Frist bestimmt werden darf. In Schweden darf dagegen bis zur achtzehnten Schwangerschaftswoche abgetrieben werden.", "Ein Recht, von dem vor allem Frauen aus Einwandererfamilien Gebrauch machen: „Wenn eine Frau schon drei oder vier Mädchen hat und aus der Türkei stammt, ist der Druck groß, einen Jungen zu bekommen“, wird ein Abtreibungsarzt zitiert. Sowohl in Schweden als auch in Norwegen leben starke muslimische Einwanderergruppen. (Idea/FA)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}