{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2024/messerstecher-von-solingen-soll-alahu-akbar-gerufen-haben/", "query_keywords": ["terror", "muslim", "ss", "islamisch", "christ", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Messerangriff", "Migrationskrise", "Moschee", "Polizei", "Solingen", "Terrorismus"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["DÜSSELDORF. Die Terrororganisation „Islamischer Staat“ hat sich zum Anschlag von Solingen bekannt. Laut Zeit hat der IS in einer Erklärung angegeben, für den Terrorangriff verantwortlich zu sein: „Der Angreifer einer Versammlung von Christen in der Stadt Solingen in Deutschland gestern ist ein Soldat des Islamischen Staates und er nahm Rache für die Muslime in Palästina und an allen anderen Orten“, heißt es in dem Schreiben, das der Zeit vorliegen soll. Wie die Bild-Zeitung unterdessen berichtete, hat die Polizei noch am Samstag eine Flüchtlingsunterkunft gestürmt und dabei eine Person festgenommen. Davon unabhängig soll sich später am Abend der Syrer Issa Al-H. den Beamten gestellt und die Tat gestanden haben. Der 26jährige sei 2022 als Asylsucher nach Deutschland gekommen.", "Schon zuvor haben mehrere Zeugenaussagen einen islamistischen Hintergrund der Tat nahegelegt. „Ein Zeuge berichtete, daß der Tatverdächtige bei seinen Tathandlungen ,Allahu Akbar’ gerufen habe“, zitierte die Welt am Samstag aus Unterlagen der Polizei.", "Ein anderer Zeuge habe den Dokumenten zufolge bei Vernehmungen angegeben, „daß man den unbekannten Tatverdächtigen ,aus Solingen kenne’ und dieser auch Besucher einer örtlichen Moschee sei.“", "Auch die Behörden selbst hatten die Vermutung bestätigt, es handele sich um Terrorismus. „Der Anfangsverdacht ergibt sich daraus, daß kein anderes Motiv ersichtlich ist. Deshalb schließen wir, daß es sich möglicherweise um eine terroristische Tat handeln könnte“, sagte ein Beamter am Samstag auf der ersten Pressekonferenz zu dem Angriff, bei dem drei Menschen ums Leben kamen.", "Vor seinem Angriff soll der Täter einem 15jährigen Jugendlichen gegenüber mit seinem Vorhaben geprahlt haben. „Heute steche ich alle ab!“, habe der mutmaßliche Attentäter der Bild-Zeitung zufolge gesagt, die sich ebenfalls auf Zeugenaussagen beruft. Bei dem Jugendlichen soll es sich laut Informationen des Spiegels unterdessen um einen Kirgisen handeln, der in einer Flüchtlingsunterkunft lebt und nach der Tat zwischenzeitlich festgenommen wurde.", "Dennoch hielt sich die Polizei bedeckt, als es darum ging, mehr über das Motiv des Täters oder dessen Erscheinungsbild bekanntzugeben. Der Messerstecher tauchte unmittelbar nach seiner Attacke auf die Feier zum 650. Geburtstag der Stadt Solingen am Freitag unter. (fw)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/debatte/kommentar/2024/ein-messerangriff-ein-urteil-viele-fragen-eine-antwort/", "https://jungefreiheit.de/politik/deutschland/2024/war-der-messerangreifer-von-peine-nun-doch-ein-islamist/", "https://jungefreiheit.de/debatte/kommentar/2024/das-gemeinwesen-leidet/", "https://jungefreiheit.de/politik/deutschland/2024/so-viele-asylzuwanderer-fallen-mit-gewalt-gegen-polizisten-auf/"]}