{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/gaspreis-faellt-aber-nicht-fuer-verbraucher/", "query_keywords": ["krieg", "rki", "ukraine", "ss", "inflation", "sp", "ns", "us", "regierung", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bundesnetzagentur", "Gaspreis", "Robert Habeck", "sinkende Preise"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["FRANKFURT AM MAIN. Gas ist auf den Großmärkten derzeit so billig wie seit August 2021 nicht mehr. Laut einer von der Bundesnetzagentur veröffentlichten Statistik fiel der Preis im zurückliegenden halben Jahr um 86,5 Prozent. Konkret: Am 26. August 2022 lag er noch bei 337,24 Euro je Megawattstunde. Jetzt werden nur 45,72 Euro verlangt.", "Vor dem Ausbruch des Krieges in der Ukraine war der Gaspreis laut der Netzagentur zwischen 70 und 86 Euro gependelt. Er liegt demnach jetzt also sogar deutlich unter „Vorkrisenniveau“.", "Doch bei den Verbrauchern kommt der rapide Preisverfall nicht an. Die meisten zahlen weiterhin fünf- bis sechsmal mehr als vor Ausbruch des Ukraine-Krieges. Die inflationären Erhöhungen hat bisher kein Versorger zurückgenommen. Laut den Verbraucherzentralen liegt dies an den langfristigen Lieferverträgen der Anbieter. „Aktuell wird sich an der Kostenbelastung für Verbraucher noch kaum etwas ändern, da viele Bestandskundenverträge weiterhin auf einem hohen Preisniveau sind“, heißt es etwa von der Verbraucherzentrale Nordrhein-Westfalen.", "Seit August vergangenen Jahres kannte der Preis nur noch eine Richtung: nach unten, bis er im Dezember mit knapp 150 Euro noch einmal ein kleines Zwischenhoch markierte. Seitdem ist Gas um weitere 70 Prozent günstiger geworden. Doch für Wirtschaftsminister Robert Habeck (Grüne) ist das bisher kein Grund, die Gasversorger anzuhalten, die Preise an Wirtschaft und Privathaushalte weiterzureichen.", "Habeck sagte nach der Regierungsklausur jetzt lediglich, es sollte möglich sein, die Speicher, die derzeit zu 67 Prozent gefüllt sind, über den Sommer zu füllen, „ohne daß es solche Preissprünge wie im vergangenen Jahr gebe“. Heißt: Er bereitet die Deutschen auf weiter, wenn auch nicht so radikal ausfallende Preiserhöhungen vor. Durch die hohen Gaspreise nimmt der Staat jährlich 3,6 Milliarden Euro mehr an Steuern ein. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-deutschlandfonds-hoffnung-oder-illusion/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flagger-prahlte-in-ard-doku-mit-meldung-legaler-inhalte/", "https://jungefreiheit.de/politik/deutschland/2024/gleiche-wellenlaenge-habeck-schwaermt-ueber-selenskyj/", "https://jungefreiheit.de/politik/deutschland/2024/nicht-mal-bei-der-gruenen-jugend-moegen-sie-robert-habeck/", "https://jungefreiheit.de/politik/deutschland/2024/trusted-flaggers-digitale-blockwarte-auf-dem-vormarsch/"]}