{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2023/korruption-eu-bruessel/", "query_keywords": ["politik", "us", "usa", "ss", "europa", "leiche", "christ", "familie", "sp", "klima", "rna", "ns", "schi", "linke", "robert habeck"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Brüssel", "Europäische Union", "Katar", "Korruption", "Marokko", "Ursula von der Leyen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Schon Bertolt Brecht wußte: „Und man siehet die im Lichte / Die im Dunkeln sieht man nicht.“ Im Lichte steht nun schon seit Wochen die in U-Haft sitzende Ex-Sozialistin Eva Kaili, die nahezu einstimmig aus ihrer Fraktion verstoßen und als eine der 14 Vizepräsidenten des Europäischen Parlaments abgesetzt wurde. Proporzgemäß ersetzte das Parlament sie durch einen anderen Sozialisten, diesmal aus Luxemburg. Das Menschenopfer wurde also vollbracht und Ursula von der Leyen erklärt angesichts dieses „Einzelfalls“ ihren „unendlichen Schmerz“.", "Als von Katar bezahlte Lobbyisten wurden ebenfalls die belgo-italienischen Sozialisten Marc Tarabella, Andrea Cozzolino und Maria Arena als Vorsitzende des Menschenrechtsausschusses zu Unpersonen. Dabei ist doch gerade dieser Ausschuß das selbsternannte Allerheiligste jenes selbstgerechten Parlaments, dessen falsche Heilige der ganzen Welt moralische Vorhaltungen am laufenden Band machen.", "Arena war lange mit ihrem Vorgänger im Ausschußvorsitz liiert – Pier Antonio Panzeri, der nach seinem Mandatsverlust als Geschäftsmodell die beiden NGOs „No Peace Without Justice“ und „Fight Impunity“ mit gutmenschlicher Prominenz im Beratergremium übernahm beziehungsweise gründete. Über diese Schiene ließ er mit marokkanischen und katarischen Finanzmitteln jenen Geldgebern die gewünschten Persilscheine ausstellen und denunzierte ihre außenpolitischen Gegner. So organisierte er unter anderem einen Auftritt des katarischen Arbeitsministers im Menschenrechtsausschuß, wo dieser das Loblied auf Gastarbeiterrechte in jenem Sklavenhalterstaat singen durfte. Jetzt will Panzeri im Knast vor dem Untersuchungsrichter aussagen, und das linke Gutmenschenlager in Brüssel wird nervös.", "So weit das Licht, das recht einfach zu überblicken ist. Man prüfe im Netz nach, welcher Abgeordnete sich mit den immer gleichen Phrasen positiv über katarische Arbeitsrechtsreformen geäußert hat. Oder aber man begutachte auf der Webseite der katarischen Mission in Brüssel die Bilder der parlamentarischen Katar-Freundschaftsgruppe – siehe, es sind deren 30 Abgeordnete, die alljährlich eine Woche bezahlten All-Inclusive-Studienurlaub in Doha machten.", "Viel spannender aber ist nun, was bislang im Dunkeln blieb. Das betrifft vor allem die EU-Kommission. Denn welcher Teufel hat sie geritten, mit dem Segen aller Mitgliedstaaten ein Luftverkehrsabkommen mit Katar zu schließen, das den EU-Fluglinien den Flughafen von Doha mit 2,9 Millionen Einwohnern eröffnet und umgekehrt den hochsubventionierten Qatar Airways gratis Landerechte in einem riesigen Markt von 450 Millionen ermöglicht?\nDie zuständigen Verkehrskommissare waren als branchenfremde Quotenfrauen zunächst die Slowenin Violeta Bulc und seit 2019 die Rumänin Adina Valeau. Was kann Qatar Airways bieten? Gratisurlaube und Flüge, VIP-Karten bis ans Lebensende? Bewiesen ist natürlich bislang nichts.", "Weiter bleiben das marokkanische Geld und die Rolle des in Brüssel sehr mächtigen marokkanischen Geheimdienstes DGED unklar. Panzeri wurde ein 100.000-Euro-Winterurlaub spendiert, von dem Normalsterbliche nur träumen können. Im EU-Parlament sprach die spanische Sozialistin Inés Ayala Sender als es um die marokkanisch annektierte Westsahara ging schon von den „südlichen Provinzen“. Ebenso wie gegenüber der Türkei verschließt die von Marokko mit der Öffnung von Migrantenströmen und in der Fischereifrage erpreßte EU alle Augen vor dem repressiven und christenfeindlichen Regime von Mohammed IV. So wird das Land mit einer „privilegierten, umfassenden strategischen Partnerschaft“, die neuerdings auch grün zu sein hat, sowie einem „fortgeschrittenen Nachbarschaftsstatus“ plus seit 2014 mit 1,4 Milliarden EU-Geldern hofiert. Da sind die marokkanischen Bestechungsgelder – an wen? – gut investiert.", "Von noch größerem Interesse dürften die SMS-Nachrichten der Kommissionspräsidentin Ursula von der Leyen sein. Nach der bewährten Praxis in der Berateraffäre des deutschen Verteidigungsministeriums wurden diese allesamt gelöscht. Im Bruch elementarer Ausschreibungsvorschriften hatte sie für sage und schreibe 35 Milliarden Euro rund 1,8 Milliarden Pfizer/BioNTech Impfdosen geordert – und zwar eigenhändig bei Pfizer-Chef Albert Bourla. Doch worüber sich die beiden so intensiv austauschten, bleibt ihr Geheimnis. Dabei stellt sich auch die Frage nach der Nutzung von Insiderwissen beim Kauf von Pfizer- und BioNTech-Aktien, deren Wert sich nach dem SMS-Austausch im Frühling 2021 fast verdoppelten.", "Bislang war Frau von der Leyen noch nicht bereit, vor dem Covid-Ausschuß des Europäischen Parlaments auszusagen. Dort wäre sie nicht einmal verpflichtet, die Wahrheit zu sagen. Auch Pfizer-Chef Bourla schweigt.\nNun also wird in der Öffentlichkeit mit großer moralischer Entrüstung die auschweifende Korruption in Brüssel beklagt. Doch wie hieb- und stichfest sind die Anwürfe? Meist werden alle Institutionen von der Kommission über den Rat bis hin zum Parlament wild durcheinandergeworfen – einschließlich des durch die Einbeziehung von Staaten wie Serbien, Weißrußland und Aserbaidschan sehr merkwürdig gewordenen Europarats von Straßburg und seines ebenfalls sehr kurios urteilenden Menschengerichtshofes. Hier lohnt es sich zu differenzieren.", "Es werden dazu summarisch alle Lobbyisten von Brüssel der Korruption beschuldigt. Die allermeisten bieten jedoch wertvollen Sachverstand an, vom Saatgut über die Energieversorgung bis zur Aluminiumverhüttung. Auf diesen Sachverstand, den man eben nicht in der Zeitung oder im Internet findet, sind Kommissionsbeamte und das Parlament bei ihrer Arbeit dringend angewiesen, um im aktuellen Klimawahn das Schlimmste zu verhindern.", "Zudem schaue man einmal nationale Ex-Politiker an. Wer sitzt für Katar im Aufsichtsrat der Deutschen Bank? Kein anderer als der ehemalige Obersozi Sigmar Gabriel. Wer stimmte Schalmeienklänge für das Wüstenparadies an? Ein gewisser Joschka Fischer. Wer verneigte sich photographisch dokumentiert zutiefst vor den Abkömmlingen der Herrscherfamilie Al Thani? Es war Robert Habeck. Und dann gibt es noch die Freundschaftsvereinigung des Bundestags mit Katar. Ein Google-Klick genügt, und man sieht seine Pappenheimer in voller Schönheit beim Scheichsempfang. Die Geschenke stehen im Vorraum und werden mit der Diplomatenpost diskret nach Hause geliefert.", "JF 05/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/naechster-asylmoerder-fuer-schuldunfaehig-erklaert/", "https://jungefreiheit.de/politik/ausland/2024/polen-will-asylrecht-aussetzen/", "https://jungefreiheit.de/politik/ausland/2024/eu-klimakommissar-spricht-sich-fuer-kernkraft-aus/", "https://jungefreiheit.de/politik/ausland/2024/eu-kommissar-breton-tritt-zurueck/", "https://jungefreiheit.de/politik/ausland/2024/eu-kohaesionspolitik-dient-als-teurer-kampf-gegen-rechts/"]}