{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2017/norwegen-mitte-rechts-regierung-bleibt-im-amt/", "query_keywords": ["ss", "demo", "christ", "sp", "rna", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Fortschrittspartei", "Norwegen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["OSLO. Bei den Parlamentswahlen in Norwegen ist die Mitte-Rechts-Regierung von Premierministerin Erna Solberg wiedergewählt worden. Die bisherige Koalition aus Konservativen und Fortschrittspartei, die von den Liberalen und Christdemokraten toleriert wird, kommt nach Auszählung von 95 Prozent der Stimmen auf 89 Mandate.", "Das ist ein Verlust von acht Mandaten im Vergleich zur vergangenen Parlamentswahl 2013. Es reicht aber für eine Mehrheit im 169 Sitze zählenden Storting. Die Arbeitspartei des früheren Ministerpräsidenten Jens Stoltenberg mußte erneut Federn lassen. Zwar blieb sie stärkste Kraft, jedoch ging es für sie nach dem Verlust von neun Sitzen bei der vergangenen Wahl erneut um sechs Mandate nach unten. Sie kommt jetzt auf 49 Abgeordnete. Der Chef der Arbeitspartei, der frühere Außenminister Jonas Gahr Støre, räumte seine Niederlage inzwischen ein. „Das ist eine große Enttäuschung für die Arbeitspartei“, sagte der 57 Jahre alte Millionär.", "Fortsetzung der Koalition stand auf der Kippe", "Zwischenzeitlich stand die Fortsetzung der Koalition wegen einer Besonderheit des norwegischen Wahlrechts auf der Kippe. Parteien, die über die Vierprozenthürde kommen, erhalten Extra-Sitze. Sowohl bei den Liberalen als auch bei den Christdemokraten war es laut Umfragen bis zuletzt ungewiß, ob sie diese Hürde nehmen können. Die Liberalen schafften am Ende 4,3 Prozent, die Christdemokraten 4,2 Prozent.", "Damit wurde in dem traditionell eher sozialdemokratisch geprägten Land zum ersten Mal seit 1985 eine konservative Regierung wiedergewählt. Gegner warfen Solberg im Wahlkampf vor, das Land an den Rand einer Rezession geführt zu haben. Norwegens Wirtschaft litt in den vergangenen Jahren massiv unter sinkenden Ölpreisen. (tb)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/islamistischer-attentaeter-fordert-ramadan-extrawurst/", "https://jungefreiheit.de/politik/ausland/2023/schweden-fuer-abschiebepakt/", "https://jungefreiheit.de/politik/ausland/2023/israel-will-eritreer-abschieben/", "https://jungefreiheit.de/kultur/2023/teige-entdeckt-trauer/", "https://jungefreiheit.de/kultur/gesellschaft/2023/thunberg-gegen-windpark/"]}