{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2014/daenemark-bietet-tuerken-rueckkehrpraemie/", "query_keywords": ["rki", "ss", "sp", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dänemark", "Türkei"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KOPENHAGEN. Dänemark bietet Türken eine Ausreiseprämie, wenn diese in ihr Heimatland zurückkehren. Laut einem Bericht der türkischen Zeitung Daily Sabah zahlt die dänische Regierung dafür bis zu 17.000 Euro für einen Erwachsenen und 5.000 Euro für Kinder. Zudem können auswanderungswillige Türken Hilfen für eine Unternehmensgründung in ihrer Heimat beantragen.", "Ein Sprecher der türkischen Botschaft bestätigte, daß vor allem viele junge Türken Dänemark den Rücken kehrten. Dies sei „sehr interessant“. Der türkische Ministerpräsident Recep Tayyip Erdoğan hatte in der Vergangenheit mehrfach darauf hingewiesen, daß sich die Lebensqualität in der Türkei verbessert habe und eine Rückkehr deswegen kein Problem darstelle.", "Viele Türken hadern jedoch laut dem Daily Sabah noch mit einer Rückkehr. Viele von ihnen besitzen noch Immobilien in der Türkei, die sie den dänischen Behörden nicht gemeldet haben. Da das Vermögen eine zentrale Rolle bei der Rückkehrprämie spielt, würden sie weit weniger als die 17.000 Euro bekommen. (ho)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/bringt-das-brics-gipfeltreffen-eine-neue-globale-machtstruktur/", "https://jungefreiheit.de/politik/ausland/2024/wer-war-der-erdogan-erzfeind-fethullah-guelen/", "https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "https://jungefreiheit.de/kultur/gesellschaft/2024/doener-krieg-zwischen-tuerkei-und-deutschland-wer-hats-erfunden/", "https://jungefreiheit.de/politik/ausland/2024/tuerkei-beantragt-brics-mitgliedschaft/"]}