{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2009/zwang-zur-adoptionsvermittlung-fuer-homosexuelle/", "query_keywords": ["us", "ss", "sp", "ns", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": [], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LONDON. Auch Einrichtungen zur Kindervermittlung, welche Homosexualität ablehnen, sind dazu angehalten, homosexuelle Paare bei einem Kinderwunsch zu unterstützen. Dies entschied am Dienstag das britische, für die Anerkennung der Gemeinnützigkeit zuständige Schiedsgericht (Charity Tribunal) in einem Präzedenzfall. Hintergrund ist ein Rechtsstreit der Kindervermittlung der katholischen Diözese Leeds. Die renommierte Einrichtung lehnte es bisher ab, Kinder in homosexuelle Lebensgemeinschaften zu vermitteln.", "Seit 2007 ist im Vereinigten Königreich mit dem neuen Antidiskriminierungsgesetz aber jegliche Diskriminierung von Homosexuellen durch Organisationen oder Unternehmen untersagt. Auch die katholische Einrichtung dürfe daher nicht zwischen heterosexuellen und homosexuellen Paaren unterscheiden, will sie nicht ihren gemeinnützigen Status verlieren. Davon will allerdings die Diözese nichts wissen.", "Diözese will Diskriminierung beibehalten", "Die Diskriminierung von Homosexuellen sei das „Prinzip einer katholischen Einrichtung“, erklärte ein Sprecher der Diözese gegenüber der Daily Mail. „Es sieht daher so aus, daß die Wohltätigkeitseinrichtung ihren Adoptionsdienst einstellen muß und ein Flaggschiff der Kindervermittlung verschwinden wird.“ Tatsächlich gilt die Einrichtung mit mehreren hundert vermittelten Adoptionen im Jahr, darunter vielen schwierigen Fällen, als besonders erfolgreich.", "So sagte auch die Vorsitzende des Schiedgerichts, Alison McKenna, daß die Einrichtung eine „wohlangesehne, ehrenamtliche Adoptionsagentur ist, die einen erheblichen Beitrag zur Kindervermittlung in diesem Land leistete und viele erfolgreiche Adoptionen vermittelte“. Allerdings sei die Vermittlungspraxis ungesetzlich, wenn sie darauf hinausläuft, schwule Adoptionseltern abzulehnen.", "„Wir sind sehr betroffen über den möglichen Einfluß, den dies auf potentielle Adoptionseltern und –kinder haben wird“, erklärte der Diözese-Sprecher. (FA)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}