{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/loerrach-nazikeule-protest/", "query_keywords": ["krieg", "cdu", "politik", "ss", "afd", "demo", "sp", "spd", "grenzen", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Kampf gegen Rechts", "Lörrach", "Mieter", "Migranten"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["LÖRRACH. Im baden-württembergischen Lörrach hatte die städtische Wohnungsbaugesellschaft langjährige Mieter vor die Tür gesetzt, um dort Migranten unterzubringen. Inzwischen sind Politik und die Stadt dabei, die Empörung aufzuarbeiten. Der Skandal wird umgedeutet. Im Zentrum der Kritik stehen jetzt die, die den Skandal publik machten. Und Politiker beklagen, daß „Flüchtlingsunterbringung nicht mehr geräuschlos“ funktioniere.", "Die Lörracher Wohnungsbaugesellschaft sieht sich als Opfer. Bei ihr meldeten sich 1500 wütende Anrufer, sie erhielt 250 E-Mails aufgebrachter Bürger. Und vor dem örtlichen Grünen-Büro demonstrierten Menschen mit dem Transparent „Wir haben Platz – aber nicht für Deutsche“. Die Stadtverwaltung sieht darin einen Aufmarsch von Rechtsextremen. Der „Kampf gegen Rechts“ ist nun das beherrschende Thema in der 48.000-Einwohner-Kreisstadt nahe der Schweizer Grenze.", "Der Gemeinderat veröffentlichte nun eine Erklärung gegen den Protest, daß Mieter zugunsten von Flüchtlingen ausziehen müssen. „Wir beziehen Position gegen Haß, Hetze und Intoleranz“, heißt es darin. Sie bezieht sich auf den Shitstorm gegen Mitarbeiter der Wohnbau Lörrach und die Aktionen gegen die Grünen. Diese werden als „fremdenfeindlich“ bezeichnet. „Wir stehen für eine liberale Stadt Lörrach und eine offene Gesellschaft. Wir dulden nicht, daß Bevölkerungsgruppen gegeneinander ausgespielt werden.“ Mit Ausnahme der beiden Gemeinderatsmitglieder von AfD und Freien Wählern stimmten alle der Erklärung zu.", "Nun befürchtet man auch andernorts Protest, wenn Alteingesessene den Migranten weichen müssen. Steffen Jäger (CDU), Präsident des baden-württembergischen Gemeindetags, äußert die Sorge, daß die Zeiten, in denen die Flüchtlingsaufnahme „geräuschlos“ funktioniert habe, „vorbei“ seien. „Seit einigen Monaten müssen wir feststellen, daß die verfügbaren Kapazitätsgrenzen bei den regulären Aufnahmeeinrichtungen und zwischenzeitlich eben auch auf dem allgemeinen Wohnungsmarkt erschöpft sind“. Er halte es für möglich, daß auch anderswo auf Verdrängung emotional reagiert werde, sagt er der FAZ. Die Situation sei „angespannt“.", "Bundesinnenministerin Nancy Faeser (SPD) fordert ebenfalls mehr Akzeptanz für die Entscheidungen, Migranten statt Mieter in Wohnungen unterzubringen: Es sei klar, „daß für schon lange bestehende Probleme auf dem Wohnungsmarkt nicht jetzt Kriegsflüchtlinge als Begründung mißbraucht werden dürfen. Das ist falsch und unverantwortlich. Denn das vergiftet die Diskussion und führt zu Hetze gegen Geflüchtete oder gegen politische Entscheidungsträger – im schlimmsten Fall bis hin zur Gewalt.“ (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/so-ungleich-verteilt-die-ampel-geld-im-kampf-gegen-extremismus/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/", "https://jungefreiheit.de/politik/deutschland/2024/pseudo-politikwissenschaft-gegen-die-mosaikrechte/"]}