{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2023/wegen-migranten-700-wuetende-menschen-vor-kreistag/", "query_keywords": ["cdu", "spo", "ss", "afd", "demo", "asyl", "sp", "spd", "grenzen", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Asylunterkunft", "Mecklenburg", "Migranten", "Protest", "Upahl"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["GREVESMÜHLEN. Vor dem Kreistag von Nordwestmecklenburg in Grevesmühlen ist es zu tumultartigen Szenen gekommen. 700 Menschen versammelten sich nach Schätzung der Polizei gestern Abend vor dem Verwaltungsgebäude, um gegen ein Containerdorf für 400 Asylbewerber in Upahl zu protestieren. Der Ort hat 1662 Einwohner.", "Der Kreistag stimmte trotz der lautstarken, wütenden Proteste, die auch im Plenarsaal zu hören waren, in einer Dringlichkeitssitzung für die Errichtung der Unterkunft. Die Lage spitzte sich zu, als einige Demonstranten versuchten, in das Verwaltungsgebäude zu gelangen. In starker Schutzausrüstung aufgezogene Polizisten konnten den Sturm verhindern. Demonstranten schlugen mit ihren Händen gegen die Scheiben. Laut NDR befanden sich auch Rechsextremisten unter den Protestierern. Gegenüber dem Nordkurier wies die Polizei jedoch darauf hin, daß es sich „überwiegend um bürgerliche Menschen handelte, nur zu einem kleinen Teil um Leute aus der rechten Szene“.", "Einen Antrag der AfD, die acht Kreistagsmitglieder stellt, auf den Bau der Unterkunft zu verzichten, lehnte die Mehrheit ab. Auch das Ansinnen, die Kapazität auf 250 zu begrenzen, hatte keine Chance. Im Kreistag stellt die CDU mit 14 Verordneten die stärkste Fraktion. Es folgen SPD (13) und Linke (11).", "Das Containerdorf soll nun schon am 1. März in einem Gewerbegebiet entstehen, teilte Landrat Tino Schomann (CDU) nach der Sitzung mit. Dieser Schritt sei „notwendig“, weil man verhindern wollte, daß Sporthallen mit den Migranten belegt werden. Die Verwaltung werde „alles tun“, um „die Belastung für die Anwohner so gering wie möglich zu gestalten“. Für den 3. Februar kündigte Schlomann nun eine Dialogveranstaltung mit den Bürgern an. Die Polizei leitete mehrere Ermittlungsverfahren gegen Demonstranten ein.", "Auch im vorpommerschen Loitz kommt es aktuell zu Bürgerprotesten gegen eine Migranten-Unterkunft. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/debatte/kommentar/2024/sexualgewalt-ist-ein-nebenprodukt-falscher-migrationspolitik/", "https://jungefreiheit.de/politik/deutschland/2024/seeshaupter-buergermeister-kippt-asylunterkunft/", "https://jungefreiheit.de/politik/deutschland/2024/auslaenderkriminalitaet-die-realitaet-hinter-wir-schaffen-das/", "https://jungefreiheit.de/politik/deutschland/2024/bayern-plant-luxus-asylunterkunft-am-starnberger-see/", "https://jungefreiheit.de/politik/ausland/2024/das-baltikum-im-abwehrkampf-gegen-moskau-und-migranten/"]}