{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2023/linke-und-kinderporno/", "query_keywords": ["antifa", "ss", "leiche", "sp", "rna", "ns", "us", "linke"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Linke", "Pädophilie", "Ungarn"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BUDAPEST. Die linke ungarische Szikra-Bewegung versinkt derzeit in einer Kinderporno-Affäre. Vor zwei Wochen stellte die Polizei bei einem Mitglied der Organisation umfangreiches kinderpornographisches Material sicher. Der mutmaßliche Täter, András Egyed, soll mittlerweile Selbstmord begangen haben. Zuerst berichtete die ungarische Tageszeitung Metropol von dem Skandal.", "Die radikale Szikra-Bewegung wurde 2020 von dem Journalisten Jámbor András gegründet und steht den Grünen nahe. Zudem besitzen einige Mitglieder beste Kontakte zur gewalttätigen Antifa-Szene und sollen unter anderem an den Überfällen auf vermeintlich Rechte im Februar 2023 in Budapest beteiligt gewesen sein. Auch deutsche Antifa-Mitglieder sollen sich an den Anschlägen beteiligt haben.", "Ins Visier der Ermittler geriet dabei auch András‘ Mitarbeiterin Krisztina Dobos, Lebensgefährtin von Egyed. Bei einer Durchsuchung der gemeinsam von Dobos und Egyed genutzten Wohnung entdeckten Ermittler kinderpornographisches Material, das womöglich teilweise in der Wohnung selbst aufgenommen wurde. Für die mutmaßliche Tatzeit gab Egyed seiner Freundin ein Alibi.", "Wie Metropol berichtete, soll es sich bei Egyed um ein bekanntes Mitglied der Antifa-Szene handeln, das auch international gut vernetzt war. Unter anderem soll Egyed im Café Lotta in Innsbruck gearbeitet haben, das als Drehscheibe der Antifa-Szene in Österreich gilt. Szikra-Mitglieder, darunter András und Dobos, bestreiten, von Egyeds pädophilen Umtrieben gewußt zu haben.", "Nach ersten Verlautbarungen aus Polizeikreisen sollen mehrere zehntausend kinderpornographische Dateien sichergestellt worden sein, darunter auch sadistische Folterungen von Kindern. Die jüngsten Opfer werden auf zwei oder drei Jahre geschätzt. Ermittler versuchen nun herauszufinden, ob Egyed selbst auf den Aufnahmen zu identifizieren ist und inwieweit er Komplizen hatte.", "Egyed, dessen Leiche unweit seiner Wohnung gefunden wurde, soll vor seinem Tod noch Kinderspielzeug verbrannt haben. Ermittler vermuten, das Spielzeug könnte bei der Herstellung des kinderpornographischen Materials verwendet worden sein. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/die-linke-winke-winke/", "https://jungefreiheit.de/kultur/literatur/2024/ungarn-und-die-letzte-warnung-an-den-westen/", "https://jungefreiheit.de/kultur/gesellschaft/2024/justus-wertmueller-eine-mischung-aus-adorno-und-klaus-kinski/", "https://jungefreiheit.de/politik/ausland/2024/ungarn-bestellt-deutsche-botschafterin-ein/", "https://jungefreiheit.de/debatte/kommentar/2024/deutscher-herbst/"]}