{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/2023/usa-sprengung-nord-stream/", "query_keywords": ["krieg", "ukraine", "us", "amerika", "ss", "usa", "europa", "sp", "rna", "ns", "schi", "regierung", "linke", "olaf scholz"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Nord Stream", "Norwegen", "Seymour Hersh", "Sprengung", "USA"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WASHINGTON/BERLIN/OSLO. Auf Befehl des US-Präsidenten Joe Biden sollen amerikanische Tiefseetaucher Sprengsätze an den Pipelines von Nord Stream 1 und 2 im Juni 2022 angebracht haben. Die norwegische Luftwaffe soll diese dann drei Monate später zur Explosion gebracht haben. Das berichtet der weltberühmte US-Investigativ-Reporter Seymour Hersh auf seiner Webseite. Er bezieht sich dabei auf eine nicht namentlich genannte Quelle, die bei den gesamten Vorbereitungen dabei gewesen sei.", "In einem ausführlichen Report rekonstruiert Hersh die Geschehnisse, die neun Monate vor der Explosion begannen. Demnach haben die USA das Nato-Sommermanöver „Baltops 22“ genutzt, um die Minen zu platzieren. Ursprünglich sei geplant gewesen, diese 48 Stunden später per Zeitzünder zur Explosion zu bringen. Doch Biden habe Sorge gehabt, daß der Verdacht in so unmittelbarer zeitlicher Nähe zu der Nato-Übung auf die USA fallen könnte.", "Daher mußte Norwegen, das Hersh zufolge bereits sehr lange in die Planungen eingebunden war, die Minen im September 2022 mit dem Abwurf einer Sonarboje zur Explosion bringen. Demnach seien auch Dänemark und Schweden von der Operation in Kenntnis gesetzt worden, ohne daß den beiden Ländern genau erklärt wurde, was geschehen werde. Doch die USA hätten die Regierungen zum Stillhalten angewiesen, falls sie verdächtige Bewegungen in der Ostsee bemerken sollten, schreibt Hersh.", "Der inzwischen 85jährige Journalist wurde 1969 weltbekannt, als er die Kriegsverbrechen der US-Armee von My Lai im Vietnam-Krieg aufdeckte. 2004 enthüllte er den Folterskandal der amerikanischen Truppen während des Golfkrieges im irakischen Gefängnis Abu-Ghuraib.", "Nun widmet er sich der Zerstörung von Nord Stream 1 und 2. Angebracht haben die Bomben ihm zufolge Marine-Tiefseetaucher aus Panama City im Bundesstaat Florida. Die Planung dafür habe Biden bereits Ende 2021 begonnen. Eingebunden gewesen seien der Nationale Sicherheitsberater Jake Sullivan, Außenminister Tony Blinken und die Unterstaatssekretärin Victoria Nuland. Sie sahen, lange vor dem Einmarsch Rußlands in die Ukraine, in den Pipelines eine große „Gefahr“ für westliche Interessen, so Hersh. Denn mit Nord Stream 2 würde Rußland Gas „für mehr als 50 Prozent des deutschen Jahresverbrauchs liefern“.", "Außerdem befürchtete Washington, daß Deutschland durch die Gasabhängigkeit zögern könnte, „der Ukraine das Geld und die Waffen zu liefern, die sie brauchten, um Rußland zu besiegen“. Biden beauftragte deswegen Sullivan, eine behördenübergreifende Gruppe zusammenzustellen, um den Plan zur Sprengung zu erarbeiten, so Hersh. Diese Taskforce aus Mitarbeitern des Weißen Hauses, der CIA, des Außenministeriums und des Finanzministeriums habe im Dezember 2021 ihre Arbeit aufgenommen. Dort sei auf Wunsch des US-Präsidenten die Zerstörung der Pipelines besprochen worden. Laut der anonymen Quelle, auf die sich Hersh beruft, war allen klar, daß es bei der Attacke um „eine Kriegshandlung“ gehe.", "Die konkrete Planung der Sprengung habe dann ein „handverlesenes Team von Agenten der CIA und der NSA“ übernommen. Hersh erinnert daran, daß sich Biden am 7. Februar mit dem neuen Bundeskanzler getroffen hatte. „Nach einigem Wackeln stand Olaf Scholz nun fest im amerikanischen Team.“", "Bei der anschließenden Pressekonferenz sagte Biden zur Bestürzung der Geheimdienste: „Wenn Rußland einmarschiert, wird es kein Nord Stream 2 mehr geben. Wir werden dem ein Ende bereiten.“ Damit, so befürchteten CIA und NSA, habe Biden die Pläne zur Zerstörung der Pipelines öffentlich verraten. „Es war, als würde man in Tokio eine Atombombe auf den Boden legen und den Japanern sagen, daß wir sie zünden werden“, zitiert Hersh seine Quelle.", "Daraufhin sei der Plan, Nord Stream 1 und 2 in die Luft zu sprengen, plötzlich von einer verdeckten Operation, bei der der Kongreß informiert hätte werden müssen, „zu einer Aktion herabgestuft worden, die als streng geheime Geheimdienstoperation mit Unterstützung des US-Militärs angesehen wurde“.", "Norwegen sei „der perfekte Standort für die Mission“ gewesen. Dort haben die Amerikaner ihre Militär-Präsenz noch zu Zeiten des Kalten Krieges enorm ausgebaut. Hinzu kam, daß die Norweger eigene Interessen verfolgten: „Die Zerstörung von Nord Stream würde es Norwegen ermöglichen, erheblich mehr seines eigenen Erdgases nach Europa zu verkaufen.“", "Die norwegische Marine habe dann für die Operation „schnell den richtigen Ort in den seichten Gewässern der Ostsee ein paar Meilen vor der dänischen Insel Bornholm“ gefunden. Die Pipelines verliefen dort nah beieinander, und die Ostsee ist dort nur 80 Meter tief – ein perfekter Ort für die Sprengung. Außerdem gebe es dort „keine großen Gezeitenströmungen, die das Tauchen viel schwieriger gemacht hätten“.", "Norweger und Amerikaner sorgten sich nun, daß „ungewöhnliche Unterwasseraktivitäten in den Gewässern vor Bornholm die Aufmerksamkeit der schwedischen oder dänischen Marine auf sich ziehen könnten“. Politisch sei das Problem leicht zu lösen gewesen: Dänemark als Nato-Land und in enger „Geheimdienstgemeinschaft mit dem Vereinigten Königreich“ und Schweden, das sich „um die Mitgliedschaft in der NATO beworben“ hatte, wurden von Norwegen und den USA über „Tauchaktivitäten in der Gegend“ informiert. „Was ihnen gesagt wurde und was sie wußten, war absichtlich anders“, habe die Quelle Hersh gesagt.", "Letztlich hatten die Norweger auch „für die entscheidende Frage, wann die Operation stattfinden soll, eine Lösung parat“. Sie schlugen die Nato-Übung in der Ostsee vor. Daran sind seit 21 Jahren zahlreiche alliierte Schiffe der gesamten Region beteiligt. Dies sei, so Norwegen, „die ideale Deckung, um die Minen zu platzieren“.", "Die Amerikaner stimmten zu und überzeugten die Planer ihrer eigenen Flotte, dem Manöver eine Forschungs- und Entwicklungsübung hinzuzufügen. Dabei, vor der Küste Bornholms, legten Nato-Tauchertrupps Minen aus, die andere Teams finden und zerstören sollten. Im Geheimen sollten dabei die Navy-Taucher aus Panama City „ihr Ding machen und die C4-Sprengstoffe bis zum Ende von ‚Baltops 22‘ an Ort und Stelle“ befestigen. Auf Befehl Bidens sei der 48-Stunden-Zeitzünder aber nicht zum Einsatz gekommen.", "Hersh schreibt, wie es tatsächlich abgelaufen sei: „Am 26. September 2022 unternahm ein P8-Überwachungsflugzeug der norwegischen Marine einen scheinbar routinemäßigen Flug und ließ eine Sonarboje fallen. Das Signal breitete sich unter Wasser aus, zunächst auf Nord Stream 2 und dann weiter auf Nord Stream 1. Wenige Stunden später wurden die Hochleistungssprengstoffe C4 gezündet und drei der vier Pipelines außer Betrieb gesetzt.“", "Die US-Regierung dementierte gegenüber Hersh jede Beteiligung an dem Anschlag. Die Darstellung sei falsch und frei erfunden.", "Der Reporter gilt als einer der bekanntesten Investigativ-Journalisten der Welt und wurde für seine Enthüllungen zu US-Kriegsverbrechen in Vietnam mit dem renommierten Pulitzer-Preis ausgezeichnet. In den vergangenen Jahren gab es allerdings zunehmende Kritik am Reporter, da er oft nur anonyme Quellen anführt. (fh)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/ploetzlich-liegt-trump-in-umfragen-vorne/", "https://jungefreiheit.de/politik/ausland/2024/abrams-panzer-sind-keine-wunderwaffe-sondern-eine-enttaeuschung/", "https://jungefreiheit.de/politik/ausland/2024/trump-begeistert-als-mcdonalds-verkaeufer/", "https://jungefreiheit.de/debatte/kommentar/2024/russland-die-ukraine-und-der-preis-des-friedens/", "https://jungefreiheit.de/debatte/kommentar/2024/stoppt-die-deutschen-ukraine-hilfen/"]}