{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/debatte/kommentar/2019/schuld-ohne-suehne/", "query_keywords": ["krieg", "abschiebung", "us", "ss", "afd", "flüchtlingskrise", "demo", "asyl", "sp", "ns", "einwanderung", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Chemnitz", "Recht", "Rechtsempfinden"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Dem Chemnitzer Daniel H. wurden vier Messerstiche im Brustbereich zugefügt, die Lunge und Herz trafen. Einer davon war tödlich. Ein anderer Mann wurde durch einen Stich in den Rücken schwer verletzt. Der Prozeß gegen den mutmaßlichen Mittäter, den Syrer Alaa S., wird weder die Tat sühnen noch das verletzte Rechtsgefühl heilen. Nicht anders als im Fall des Daniel S., der 2013 in Kirchweyhe von einem Migranten-Mob totgetrampelt wurde; nicht anders als im Fall des 2016 in Bonn zu Tode geprügelten Schülers Niklas P.", "Solche Tötungsverbrechen werden aus dem Rudel begangen, was den individuellen Schuldnachweis schwierig macht. Im Fall von Chemnitz ist die Anklage sich nicht einmal sicher, ob die Tat mit einem oder zwei Messern begangen wurde. Auf der vorgefundenen Tatwaffe sind keine DNS-Spuren des Angeklagten zu finden. Die Zeugen äußern sich widersprüchlich oder werden eingeschüchtert.", "Ohnehin ist Alaa S. nur eine Nebenfigur. Der Hauptverdächtige, der Iraker Farhad A., soll sich zurück in den Irak begeben haben. Was ein Skandal im Skandal ist, der zeigt, wie leicht es für potentielle Verbrecher ist, die deutsche Asylpraxis als Türöffner zu mißbrauchen.", "Mittelbare Folge eines Staatsversagens", "Der Tod des Daniel H. ist die mittelbare Folge eines Staatsversagens, das rechtswidrige Einreisen, Aufenthalte und die Nichtabschiebung ausreisepflichtiger „Flüchtlinge“ ermöglicht.", "Der Fragenkatalog, den die Anwältin des Angeklagten dem Gericht vorgelegt hat, um seine Gesinnung abzufragen, bekräftigt die Pervertierung staatlicher Legalität: ob die Richter AfD-Unterstützer seien; ob sie sich öffentlich zur sogenannten Flüchtlingskrise geäußert oder gar Blumen oder Kränze für den Toten niedergelegt hätten. Denn „entscheidend für ein faires Verfahren“ sei „die Einstellung der Richter zur Flüchtlingsfrage“. Welche Einstellung als akzeptabel erachtet wird, ist klar: das grundsätzliche Einverständnis mit dem Asylmißbrauch, mit dem Kontrollverlust und der „Herrschaft des Unrechts“.", "Auf der Basis solcher Auffassung von Recht und Gesetz handelt der Rechtsbrecher, der seinen Paß fortwirft, falsche Angaben macht, Leistungen erschleicht, nicht nur legal. Als Verfolgter, Traumatisierter und Schutzsuchender besitzt er darüber hinaus einen moralischen Bonus. Kritikern und Gegnern hingegen wird ein Malus zugeteilt. Das hat prozessuale Folgen: Ausländer, die sich an Deutschen vergehen, kommen mit deutlich milderen Strafen davon als umgekehrt.", "Das Gewaltmonopol wird zur Farce und sogar zum Risiko", "Das Staatsversagen ist mehr als die Summe subjektiver Verfehlungen von Amtsträgern. Der Staat in seiner Funktion als Garant der Ordnung, des Rechts und des zivilisierten Umgangs befindet sich auf dem Rückzug. Er kann die institutionellen Garantien gegenüber seinen Bürgern gar nicht mehr einhalten, wenn Menschen, die aus atavistischen Kulturen oder zerfallenen Staaten kommen und für die körperliche Gewalt samt Stichwaffeneinsatz zum täglichen Überlebenskampf gehört, aufgrund überstaatlicher Konventionen ein Bleiberecht erzwingen können.", "Das staatliche Gewaltmonopol wird dann zur Farce und sogar zum Risiko für das pazifizierte Staatsvolk, das in einen Zustand der Gesetz-, Recht- und physischen Wehrlosigkeit gerät. Eine funktionierende Rechtsordnung setzt nun mal eine zivilisatorische Homogenität innerhalb des Staates voraus.", "Statt zu versuchen, die Fahrt auf dem abschüssigen Weg wenigstens zu verlangsamen, hat der politisch-mediale Komplex den Umbau Deutschlands seit 2015 weiter forciert. Die multikulturelle Umgründung des Landes läßt sich in der Begrifflichkeit, die Walter Benjamin im 1921 veröffentlichten Aufsatz „Zur Kritik der Gewalt“ entwickelte, gut erfassen. Benjamin unterschied die „rechterhaltende“ und die „rechtsetzende“ Gewalt.", "Wir befinden uns in einem evolutionären Prozeß", "Die rechterhaltende Gewalt setzt die bestehende Rechtsordnung durch und bedient sich dazu der Polizei und der Justiz. Die rechtsetzende Gewalt hingegen ist ein Gründungsakt, der das Recht in einem Gemeinwesen neu bestimmt, ohne sich auf das frühere Recht zu stützen oder seiner Legitimation zu bedürfen. Der Gründungsakt kann sich als Putsch oder Revolution vollziehen: Wer die Macht hat, bestimmt auch, was Recht ist.", "Wir befinden uns in keinem revolutionären, jedoch in einem evolutionären Prozeß, in dem sich die Eliten, das heißt die Verwalter der alten, der „rechterhaltenden“ mit einer neuartigen Gewalt verbinden, um gemeinsam ein neues Recht zu setzen. Die treibende Kraft ist die unkontrollierte Einwanderung. Sie verkörpert, was Benjamin metaphorisch den „großen Verbrecher“ nennt, eine „kriegerische Gewalt“, die der Staat „als rechtsetzend anerkennen muß, wo auswärtige Mächte ihn dazu zwingen“. Die äußeren sind längst zu inneren Mächten geworden, welche fähig sind, fortschreitend öffentliche Räume zu dominieren.", "Dem „Zustand des Schreckens“ etwas entgegensetzen", "Diesem „Zustand des Schreckens“ (W. Benjamin) etwas entgegenzusetzen, sind Staat und Gesellschaft weder willens noch fähig. So ästhetisieren sie ihn als bunte, vielfältige, weltoffene Willkommenskultur. In dem Maße, wie die Regeln nichteuropäischer Kulturen in Gewohnheits- und schließlich in positives Recht übersetzt werden, nimmt die Stigmatisierung und schließlich Kriminalisierung der Kritiker zu. Der inquisitorische Fragenkatalog der Anwältin ist ein Dokument dieser neuen Ära.", "Wundersamerweise gibt es in Chemnitz in Sachsen eine Mehrheit, die begriffen hat, daß das multikulturelle Experiment „eine menschenverachtende, asoziale, volks- und staatsfeindliche, antidemokratische und gewalttätige Praxis“ (JF 15/06) ist und die sich gegen den Zustand des Schreckens als neuer Rechtsgrundlage wehrt. Diesen Konflikt kann kein Gerichtsurteil befrieden. Denn er ist politisch und muß als solcher ausgetragen werden.", "JF 14/19"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/libyer-verpruegelt-89jaehrige-rentnerin-in-ihrer-wohnung/", "https://jungefreiheit.de/politik/deutschland/2024/junge-frau-von-syrer-gruppe-angegriffen/", "https://jungefreiheit.de/debatte/kommentar/2024/muesste-deutschland-netanjahu-bei-der-einreise-festnehmen/", "https://jungefreiheit.de/politik/deutschland/2024/angebliche-hetzjagden-in-chemnitz-2018-prozess-geplatzt/", "https://jungefreiheit.de/debatte/kommentar/2024/chemnitz-wird-kulturhauptstadt-und-macht-sich-dafuer-zum-clown/"]}