{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/kultur/gesellschaft/2014/mein-taufpfarrer-ist-tot/", "query_keywords": ["politik", "usa", "ss", "demo", "christ", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Christian Führer"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Der Leipziger Pfarrer Christian Führer, der gestern mit 71 Jahren gestorben ist und nun als Bürgerrechtler, als Held der friedlichen Revolution und so weiter gewürdigt wird – für mich ist er vor allem mein Taufpfarrer und einer der anständigsten und gütigsten Menschen, die ich das Glück hatte kennenzulernen. Getauft wurde ich am 12. April 1987 in der Leipziger Nikolaikirche. Den genauen Tag weiß ich auf Anhieb, weil es sich um einen Jahrestag handelte: Am 12. April 1961 war Jurij Gagarin als erster Mensch ins All gestartet. Im Lesebuch der ersten Klasse wurde davon berichtet. So etwas gräbt sich für alle Zeiten ins Hirn!", "Beim Erhalt der Todesnachricht waren diese und die anderen Erinnerungen sofort wieder da: Durch die Kirchenfenster fiel Sonnenlicht auf die rötlichen Säulen mit den grünen Kapitellen. Es nahm eine feierliche Färbung an, die den Altarraum erfüllte und mich ergriff. Mit ernstem Gesicht reichte Pfarrer Führer uns den Kelch zum ersten Abendmahl: „Das Blut Christi, für Dich vergossen.“ Für einen kurzen Moment war ich irritiert, weil ich Rotwein erwartet hatte, sich im Kelch aber Weißwein befand.", "Der Schlußgesang lautete: „Laß mich Dein sein und bleiben, / Du treuer Gott und Herr, / von Dir laß mich nichts treiben, / halt mich bei Deiner Lehr. / Herr, laß mich nur nicht wanken, / gib mir Beständigkeit; / dafür will ich Dir danken / in alle Ewigkeit.“ Wenn ich trotz anhaltenden Ärgers über die evangelische Kirche bis heute ihr Mitglied geblieben bin, hängt das zu einem großen Teil mit dem Vorbild dieses Pfarrers zusammen.", "Jugendlich und unverstellt", "Es war eine Erwachsenentaufe ohne politische Hintergedanken, die einen alten Konflikt auflöste. Mein Vater, der damals eine bescheidene Parteikarriere anstrebte, konnte die Kindstaufe des Sohnes nicht dulden. Für die fromme Großmutter war es seit jeher ein Greuel, daß ihr Enkel deswegen ein „Heide“ war. Daß meine Wahl auf die Nikolaikirche fiel, in der die Friedensgebete stattfanden und die später den Ausgangspunkt der Montagsdemonstrationen bildete, war ein Zufall. Sie befand sich in der Nähe des Universitätsgebäudes.", "Im Pfarrhaus traf ich auf einen freundlichen Mann in Jeans und Jeansweste, mit kurzen, angegrauten Haaren. Er wirkte jugendlich und dabei völlig unverstellt; es war seine natürliche Art. Zugleich ging von ihm eine sanfte, aber unanfechtbare Autorität aus.", "Er hat die Menschen verändert", "In den nächsten Monaten traf sich bei ihm regelmäßig eine Runde von zehn, zwölf Taufkandidaten im Alter von Anfang bis Mitte zwanzig. Beim ersten Treffen erklärte er uns, er könne uns auf dem Weg zum Glauben nur begleiten und Hinweise geben, den entscheidenden Schritt müßten wir selber tun. Mit seiner Persönlichkeit gab er ein Beispiel. Es beeindruckte uns, wie eng bei ihm Gottvertrauen, unbeirrbare Lebensfreude und mutige Weltzugewandtheit zusammenhingen. Ich habe selten einen so unverbitterten Menschen erlebt.", "Er war ohne Eitelkeit. Nach 1989 hätten sich alle Parteien gern mit ihm geschmückt, doch die Freude an der Selbstdarstellung und an der Macht ging ihm völlig ab. In unserer Runde wurde nur beiläufig von Politik gesprochen. Manchmal spürte man die Anspannung, unter der er stand, aber selbst dann wirkte er auf uns noch entspannend. Unter uns war ein Student, der sich als interessierter Hospitant vorstellte und zugleich seine SED-Mitgliedschaft und seinen festen Atheismus zugab. Wir alle – und natürlich auch Pfarrer Führer – wußten, was das bedeutete. Doch er wies ihm nicht die Tür, sondern behandelte ihn so offen, gewinnend und freundlich wie alle anderen. Er nahm ihn als jemand an, der sich in einer schwierigen Lage befand. Ich denke, daß er ihn dadurch verändert hat.", "Christian Führer war ohne Haß, ohne Rachegedanken und auch deswegen innerlich stark.", "Sein Tod macht mich traurig und ist eine Mahnung.", "Adieu, mein lieber, gütiger Taufpfarrer."]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": []}