{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/deutschland/2022/tafel-schlaegt-alarm/", "query_keywords": ["ukraine", "ss", "inflation", "asyl", "sp", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Altersarmut", "Armut", "Asylkrise", "Deutsche Tafel", "Inflation"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["BERLIN. Die Deutsche Tafel muß so viele Menschen wie noch nie versorgen. Seit Jahresbeginn sei die Zahl der Bedürftigen bundesweit um die Hälfte gestiegen, gab der Verein bekannt. Eine Erhebung des Deutschen Institutes für Wirtschaftsforschung (DIW) kam für 2020 noch auf 1,1 Millionen Bedürftige. Mittlerweile geht der Verein von der doppelten Anzahl aus. „Die Lage ist extrem angespannt“, sagte eine Sprecherin gegenüber der Welt.", "Stark gestiegen ist nach Angaben des Vereins die Gruppe derjenigen, die sich trotz eines festen Jobs an die Tafel wenden. „Natürlich wirkt sich auch die derzeit hohe Inflation auf die Besucher aus“, sagte DIW-Forscher Markus Grabka. Hohe Energiekosten ließen auch Menschen kommen, deren Einkommen früher ausreichend war. Mittlerweile müsse rund jeder Dritte abgewiesen werden.", "„Zu sehen, daß Hilfen nicht ausreichen und daß von den eigentlich verantwortlichen Stellen die nötige Unterstützung für Menschen in Armut fehlt, ist kaum zu ertragen“, verdeutlichte die Tafel-Geschäftsführerin Sirkka Jendis die Situation. Nicht nur die steigende Zahl der Bedürftigen, auch das sinkende Spendenaufkommen mache dabei der Deutschen Tafel zu schaffen.", "Durch die allgemeine Lebensmittelverknappung gebe es immer weniger Produkte, die bei den großen Handelsketten übrigblieben und von diesen gespendet würden. Bisher war es die Grundidee, Lebensmittel zu verteilen, die sonst entsorgt werden. Nun überlege der Verein, durch Spendengelder Lebensmittel dazuzukaufen, um ein rudimentäres Angebot zu gewährleisten. „Immer mehr Tafeln fragen sich: Wie lange schaffen wir das noch?“", "Auch Asylbewerber aus der Ukraine verschlechterten die Situation. So komme es dazu, „daß Sozialämter und Behörden in vielen Städten Geflüchtete weiterhin ohne Rücksprache an die Tafeln verweisen“, kritisierte der Verein. „Besonders bei vielen Menschen aus der Ukraine entstand dadurch fälschlicherweise der Eindruck, daß Tafeln ein staatliches Angebot sind, auf das ein Anspruch besteht.“", "Die Deutsche Tafel ist ein ehrenamtlicher Verein, der Lebensmittel an Bedürftige verteilt, die sonst von Handelsketten hätten entsorgt werden müßten. Deutschlandweit werden so jährlich an 960 Einrichtungen rund 265.000 Tonnen Lebensmittel ausgegeben. 2018 wurde der Verein kritisiert, als an einzelnen Standorten  Essen bevorzugt an Deutsche ausgaben. (JF)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/deutschland/2024/katholischer-erzbischof-verteufelt-asyl-verschaerfungen/", "https://jungefreiheit.de/politik/deutschland/2024/altersarmut-immer-mehr-rentner-muessen-arbeiten/", "https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/wirtschaft/2024/milcherzeuger-kuendigen-rekordpreise-fuer-butter-an/", "https://jungefreiheit.de/debatte/2024/sozialpolitik-wird-zum-gluecksspiel-mit-der-gleichheit/"]}