{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/politik/ausland/2022/daenemark-links-gewinnt/", "query_keywords": ["politik", "usa", "ss", "corona", "demo", "migration", "ns", "us", "regierung"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Dänemark", "Linksbündnis", "Mette Frederiksen"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["KOPENHAGEN. Bei den Parlamentswahlen in Dänemark hat das Linksbündnis um Ministerpräsidentin Mette Frederiksen eine hauchdünne Mehrheit erlangt. Nach Auszählung aller abgegeben Stimmen kam der Zusammenschluß aus Sozialdemokraten, der SF, die als „ökosozialistisch“ beschrieben wird sowie der linksradikalen EL und der linksliberalen Radikale Venstre auf die ausreichenden 87 der 179 Sitze, wie die Nachrichtenagenturen dpa und AFP berichteten.", "Der „blaue Block“ aus Liberalen, Konservativen und Rechten erlangte 73 Sitze. Die Moderaten-Partei von Ex-Ministerpräsident Lars Lökke Rasmussen zieht mit 16 Abgeordneten erstmals in Parlament ein.", "Frederiksen hatte die Wahl vorgezogen, um ein Misstrauensvotum gegen ihre Minderheitsregierung durch eine verbündete Partei zu verhindern. Hintergrund der Streitigkeit war die Politik der Regierungschefin während der Corona-Krise.", "Beim Urnengang verbesserten die Sozialdemokraten ihr Ergebnis im Vergleich zu 2019 um 1,6 Prozent. Sie kommen nun auf 27,5 Prozent und damit 50 Sitze im Parlament. Beobachter der Politik in Dänemark schreiben den Erfolgskurs der Partei unter anderem der Entscheidung zu, einen migrationskritischen Kurs einzuschlagen. So werde Rechten vermeintlich der Wind aus den Segeln genommen.", "Trotz des Wahlsiegs hat Frederiksen derweil ihren Rücktritt angekündigt. Sie will nach eigenen Angaben versuchen, eine neue Regierung mit breiterer, parteiübergreifender Unterstützung zu bilden. (zit)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/daenemark-verschaerft-grenzkontrollen-zu-deutschland-und-schweden/", "https://jungefreiheit.de/wissen/geschichte/2024/der-idstedt-loewe-thront-auf-dem-alten-friedhof-in-flensburg/", "https://jungefreiheit.de/wissen/geschichte/2024/preussen-und-daenemarks-ringen-um-die-unstete-nordgrenze/", "https://jungefreiheit.de/kultur/gesellschaft/2024/lange-nicht-mehr-so-gute-stimmung-in-deutschland/", "https://jungefreiheit.de/debatte/kommentar/2024/die-spd-zieht-die-populismus-notbremse/"]}