{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/inflation-steigt-im-januar/", "query_keywords": ["ss", "inflation", "europa", "ns", "us"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Energiepreise", "EZB", "Inflation", "Teuerungsrate"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["WIESBADEN. Die Inflationsrate wird im Januar voraussichtlich um 8,7 Prozent höher als im Vorjahresmonat liegen. Im Vergleich zum Dezember 2022 steigen die Verbraucherpreise um 1,0 Prozent, teilte das Statistische Bundesamt am Donnerstag mit.", "Der Chefvolkswirt von HG Trust, Michael Heise, machte laut ARD für den hohen Stand der Teuerung die vollen Abschlagszahlungen durch die Gas- und Fernwärmeverbraucher verantwortlich. „Zudem gab es keine weiteren Ermäßigungen, sondern leichte Preiserhöhungen bei allen Kraftstoffen.“ Nur das Heizöl habe für eine leichte Entlastung im Energiebereich gesorgt.", "Für den Februar prognostizierte der wissenschaftliche Direktor des Instituts für Makroökonomie und Konjunkturforschung, Sebastian Dullien, ebenfalls eine hohe Inflationsrate. Ein Teuerungsrückgang sei erst ab März erwartbar, wenn die Preisbremsen für Gas und Strom griffen.", "Wegen der wirtschaftlichen Situation in Europas größter Volkswirtschaft hatte die Europäische Zentralbank wiederholt ihre Leitzinsen erhöht. Experten hoffen, daß die Teuerungsrate dadurch mittelfristig wieder auf zwei Prozent sinken werde. (ag)"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/wirtschaft/2024/habecks-luftschloss-lng-technologie-ist-am-ende/", "https://jungefreiheit.de/debatte/kommentar/2024/rezession-hat-einen-namen-robert-habeck/", "https://jungefreiheit.de/wirtschaft/2024/milcherzeuger-kuendigen-rekordpreise-fuer-butter-an/", "https://jungefreiheit.de/politik/deutschland/2024/fdp-will-buergergeld-sofort-kuerzen/", "https://jungefreiheit.de/wirtschaft/2024/versteckte-inflation-die-mogelpackung-im-einkaufskorb/"]}