{"news_outlet": "jungefreiheit", "provenance": "https://jungefreiheit.de/wirtschaft/2023/eeuro-bargeld/", "query_keywords": ["spo", "politik", "us", "usa", "ss", "europa", "christ", "rna", "sp", "grenzen", "ns", "pandemie", "schi"], "crawl_date": "30.10.2024", "author_person": "JF", "author_organization": "JF", "news_keywords": ["Bargeld", "Digitale Währung", "eeuro", "Europäische Union", "EZB"], "content": {"title": "Darum wird Bayern mehr Illegale los", "description": "Ein Grund zum Feiern für die CSU? Bayerns Innenminister Herrmann prahlt mit Erfolgszahlen bei den Rückführungen illegaler Ausländer – doch wie sieht das im Detail aus?", "body": {"": ["Für EZB-Chefin Christine Lagarde sind Banknoten „Teil unserer Wirtschaft, unserer Identität und unserer Kultur“. Bargeld bedeutet zudem soziale Teilhabe und gelebte Freiheit – und es ist immer noch des Deutschen liebstes Zahlungsmittel. Nach einer Bundesbank-Studie werden Münzen und Scheine – gemessen an der Anzahl der Bezahlvorgänge – mit einem Anteil von 58 Prozent am häufigsten eingesetzt, gefolgt von der Debitkarte (23 Prozent), der Kreditkarte (sechs Prozent) und Lastschrift/Überweisung (vier Prozent). Auf Internetbezahlverfahren entfallen fünf Prozent und auf die NFC-Technologie (Near Field Communication) zwei Prozent aller Transaktionen.", "Gemessen am Umsatz liegen Bargeld und die Debitkarte mit jeweils 30 Prozent gleichauf. Es folgen Lastschriften/Überweisungen mit 19 Prozent und Zahlungen per Kreditkarte mit zehn Prozent. Auf Internetbezahlverfahren entfallen acht Prozent und auf mobile Bezahlverfahren zwei Prozent.", "Allerdings ging die Bargeldnutzung in den letzten Jahren stark zurück. 2017 wurde noch in 74 Prozent aller Käufe mit Banknoten und Münzen gezahlt; wertmäßig wurden 48 Prozent entsprechend beglichen – ein Rückgang um 22 bzw. 37 Prozent. Neben der Covid-Pandemie sind die Zunahme des Onlinehandels und die Vereinfachung elektromagnetischer Bezahlverfahren ursächlich.", "Doch auch seitens des Handels werden digitale Bezahlverfahren teils als kostengünstiger und aufgrund der Informationsgewinnung bevorzugt. In bislang eher seltenen Fällen wird die Annahme von Bargeld sogar ausgeschlossen. Die Diskussion um eine Bargeldobergrenze in Deutschland und Europa, Aufzeichnungspflichten nach dem Geldwäschegesetz und die Einziehung der 500-Euro-Note treten als staatliche Restriktionen hinzu. Inzwischen ist der 2019 erneuerte 1.000-Franken-Schein die wertvollste Banknote der Welt. In den USA werden seit Jahrzehnten nur noch Ein- bis Hundert-Dollar-Noten gedruckt.", "Mit der geplanten Einführung des digitalen Euro durch die EZB erhalten Befürchtungen um eine langfristige Einstellung des Zugangs zu Bargeld jedoch eine neue Dimension. Gibt es ein Recht auf Bargeld? Was sind die rechtlichen Grenzen für eine Beschränkung der Verwendung von Bargeld?", "Im Bereich der Währungspolitik hat die EU eine ausschließliche Zuständigkeit (Art. 3 Abs. 1 c AEUV). Dies erlaubt ihr, in diesem Bereich für die Mitgliedstaaten gesetzgeberisch tätig zu werden, also beispielsweise EU-weite Obergrenzen für Bargeldzahlungen festzulegen. Allerdings fehlt eine klare Abgrenzung ihrer Kompetenzen hin zu den Mitgliedstaaten, die unterschiedliche nationale Obergrenzen einführten – von 500 Euro in Griechenland bis zu 10.000 Euro auf Malta. Die EZB hat das Monopol, Euro-Banknoten als derzeit einziges gesetzliches Zahlungsmittel auszugeben (Art. 128 Abs. 1 AEUV). Das heißt übersetzt, nur bei Bargeld besteht eine grundsätzliche Annahmepflicht, und die Zahlung ist schuldbefreiend.", "Damit ist die Garantie verbunden, nicht nur für eine ausreichende Bargeldversorgung zu sorgen, sondern auch Infrastruktur wie Geldautomaten sicherzustellen – notfalls durch eine Verpflichtung der Banken. Beschränkungen aus Gründen des öffentlichen Interesses sind gemäß der Euro-Einführungsverordnung (EG) Nr. 974/98 weiterhin möglich, so geschehen mit der Anti-Geldwäsche-Richtlinie und den Vorschriften zur Überwachung von grenzüberschreitenden Barmitteln.", "Auch können die Mitgliedstaaten Modalitäten der Erfüllung von Zahlungsverpflichtungen vorgeben, sofern diese verhältnismäßig sind und keine generellen Einschränkungen bestehen (EuGH-Urteil C-422/19 und C-423/19). Dies betrifft in Deutschland Steuerzahlungen und den Rundfunkbeitrag. Zudem können Geschäfte die Barzahlung einseitig ausschließen. Im Ergebnis ist bereits jetzt das Recht auf Bargeld mit erheblichen Einschränkungen versehen.", "Der Ende Juni von der EU-Kommission vorgelegte „Verordnungsentwurf über die Einführung des digitalen Euro“ (eEuro) ist dazu geeignet, das Bargeld weiter zu verdrängen. Um eine breite Akzeptanz des neuen gesetzlichen Zahlungsmittels zu gewährleisten, soll für den eEuro die Annahmepflicht durchgängig gelten. Lediglich in individuell ausgehandelten Vertragsbedingungen sollen Ausnahmen möglich sein.", "Banken und Sparkassen müssen alle „elementaren Dienstleistungen“ rund um den eEuro anbieten, und alle Zahlungsverkehrsdienstleister werden verpflichtet, Zahlungen damit abzuwickeln. Zusätzliche Gebühren dürfen nicht erhoben werden. Der Kunde wird die Kosten indirekt über die Preise tragen.", "Eher eine Brüsseler Beruhigungspille denn eine Garantie für die zukünftige Bargeldnutzung stellt der zeitgleich mit dem eEuro veröffentlichte „Verordnungsentwurf über das gesetzliche Zahlungsmittel der Euro-Banknoten und -Münzen“ dar. Seine Durchsicht gibt keinen Anlaß zur Entwarnung, denn weitergehende Sicherungen fehlen. Allein die „obligatorische Annahme zum vollen Nennwert mit der Befugnis, sich von einer Zahlungsverpflichtung zu befreien“, macht hellhörig. Denn prinzipiell wäre der eEuro geeignet, gegenüber dem Euro-Bargeld mit einem Aufschlag auf den Nennwert als höherwertiges Zahlungsmittel eingesetzt zu werden.", "Statt Ausnahmen nur bei „individuell ausgehandelten Vertragsbedingungen“ (wie beim eEuro) muß hiernach lediglich „ein anderes Zahlungsmittel vereinbart“ werden – eine Erwähnung in den AGB-Bedingungen würde demnach reichen. Zudem werden die Mitgliedstaaten „verpflichtet, den Umfang der einseitigen Ex-ante-Ausschlüsse von Barzahlungen zu überwachen und die Annahme von Bargeld zu gewährleisten, um den Grundsatz der obligatorischen Annahme von Bargeld zu erfüllen“. Der Zeitbedarf für die Feststellung und etwaige Korrekturen wäre überaus groß und Zahlungsgewohnheiten sind eher nicht umkehrbar. Dennoch: Aus rechtlicher Sicht wäre ein vollständiger Ausschluß von Barzahlungsmöglichkeiten nicht zulässig.", "————————–", "Prof. Dr. Dirk Meyer lehrt Ökonomie an der Helmut-Schmidt-Universität Hamburg.", "JF 29/23"]}, "og:site_name": "JUNGE FREIHEIT", "og:article:published_time": "2024-10-30T14:44:01+01:00"}, "recommendations": ["https://jungefreiheit.de/politik/ausland/2024/eu-kohaesionspolitik-dient-als-teurer-kampf-gegen-rechts/", "https://jungefreiheit.de/wirtschaft/2024/bargeldvorstoss-der-bundesbank-totgesagte-leben-laenger/", "https://jungefreiheit.de/debatte/kommentar/2024/deutschland-als-eu-nettozahler-nummer-eins-der-groesste-und-duemmste-zugleich/", "https://jungefreiheit.de/politik/deutschland/2024/deshalb-scheitern-dublin-abschiebungen/", "https://jungefreiheit.de/politik/ausland/2024/rechte-werden-auch-im-eu-parlament-ausgegrenzt/"]}