{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-wahren-entdecker-amerikas/", "query_keywords": ["us", "amerika", "krieg", "ns", "christ", "ukraine", "ss", "familie", "schi", "sp"], "creation_date": "27.09.2024", "last_modified": "26.09.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die wahren Entdecker Amerikas", "description": "Rund 500 Jahre vor Kolumbus setzten die Wikinger als erste Europäer einen Fuß auf den nordamerikanischen Kontinent. Doch woher wissen wir das so genau? Aufschluss gibt unsere Geschichtsausgabe „Die Germanen“, in der wir die Geschichte unserer Vorfahren von den Ursprüngen bis zur Wikingerzeit nachzeichnen. Hier mehr erfahren.  Würde man in einer Umfrage die Frage stellen,", "body": {"": ["Rund 500 Jahre vor Kolumbus setzten die Wikinger als erste Europäer einen Fuß auf den nordamerikanischen Kontinent. Doch woher wissen wir das so genau? Aufschluss gibt unsere Geschichtsausgabe „Die Germanen“, in der wir die Geschichte unserer Vorfahren von den Ursprüngen bis zur Wikingerzeit nachzeichnen. Hier mehr erfahren.", "Würde man in einer Umfrage die Frage stellen, wer Amerika entdeckt habe, wäre die Antwort in 99 Prozent der Fälle wohl Christoph Kolumbus. Möglicherweise könnte der eine oder andere auch noch das Jahr dazu liefern: 1492. Doch tatsächlich haben schon rund 500 Jahre davor Europäer den nordamerikanischen Kontinent betreten – nämlich die Wikinger.", "Es war der Jarl (Anführer) Leif Eriksson, Sohn von Wikingerführer Erik dem Roten, der mit seinen Mannen um das Jahr 1.000 von Island aufbrach, weil ihm der Kaufmann Bjarni Herjolfsson erzählt hatte, dass er durch starke Winde einmal so weit von seiner üblichen Handelsroute nach Westen abgetrieben worden sei, dass er statt nach Grönland zu einer von großen Wäldern gesäumten Küste gelangt sei. An Land zu gehen habe er sich jedoch nicht getraut."], "Wikinger in Vinland": ["Leif Eriksson war aus anderem Holz geschnitzt. Er folgte der von Herjolfsson beschriebenen Route, kam in Neufundland an und betrat nicht nur den ihm fremden Landstrich, sondern gründete dort sogar eine Siedlung. Die Gegend, die er entdeckt hatte, nannte er Vinland – was entweder mit Weinland oder Weideland übersetzt werden kann. Doch anders als Kolumbus und später die englischen Siedler führte er keinen Krieg gegen die indianische Urbevölkerung. Er war Entdecker, aber kein Unterdrücker!", "Doch woher wissen wir so genau, wann die Wikinger Amerika entdeckten? Aufschluss gibt unsere neue Sonderausgabe „Die Germanen“, in der wir die Geschichte unserer Vorfahren von den Ursprüngen bis zur Wikingerzeit nachzeichnen. Dort lesen Sie:", "„Die Sagas, die von den Fahrten Leif Erikssons berichten, sind gut 300 Jahre nach seinem Tod entstanden. Und doch scheinen sie zu stimmen. Vor wenigen Jahren veröffentlichte ein Forscherteam in der Zeitschrift Nature einen Beitrag, in dem die Ankunft der Wikinger in Neufundland auf das Jahr 1021 datiert wurde.“", "Und weiter:", "„Herausgefunden haben die Wissenschaftler um den Geochronologen Michael Dee von der Universität Groningen (Niederlande) diese exakte Zahl durch die Analyse von Holzstücken, die sie bei L‘Anse aux Meadows an der Nordspitze der kanadischen Insel gefunden hatten. Grabungen hatten ergeben, dass dort bis zu 6.000 Wikinger mit ihren Familien bis ins 14. Jahrhundert hinein siedelten. Als zeitlicher Referenzpunkt diente den Forschern ein großer Sonnensturm, der auf die Zeit zwischen 992 und 993 datiert wird und ein deutliches Radiokarbonsignal in den Baumringen der folgenden Jahre hinterließ.“", "Diese Kohlenstoffspuren seien bei jedem der drei untersuchten Holzstücke in 29 Wachstumsringen vor der Rindenkante nachweisbar. „Die Tatsache, dass wir das Signal des Sonnensturms 29 Wachstumsringe vor der Rinde gefunden haben, erlaubt uns die Schlussfolgerung, dass die Schneideaktivität im Jahr 1021 n. Chr. stattfand“, so Co-Autorin Margot Kuitems in dem Nature-Bericht."], "Von Britannien bis Kiew": ["Die Entdeckung Amerikas war jedoch beileibe nicht die einzige Großtat, die auf das Konto der Wikinger gehen. Leif Eriksson war von Island aus aufgebrochen. Diese Insel hatte einst sein Vater, der Norweger Erik Thorvaldsson, aufgrund seiner Haar- und Bartfarbe „der Rote“ genannt, für sein Volk erschlossen. Auch die Entdeckung Grönlands ist dem legendären Entdecker aus früher Zeit zuzuschreiben.", "Ein anderer Wikinger-Jarl, Rollo aus Dänemark, drang um 900 ins Westfrankenreich ein, eroberte ein Gebiet, das sich von der französischen Atlantikküste bis zu den Städten Caen und Bayeux sowie der gesamten Halbinsel Cotentin erstreckte und gründete dort 911 per Vertrag mit König Karl III. das Reich der Normannen. 1066 fuhren die Normannen unter ihrem Herzog Wilhelm (späterer Beiname: der Eroberer) schließlich über den Ärmelkanal und eroberten Britannien.", "In Richtung Osten zogen indes die Waräger, die in Haithabu an der Schlei (bei Schleswig) um 770 eines der wichtigsten Handelszentren der damaligen Zeit gegründet hatten. Laut der im 12. Jahrhundert verfassten Nestorchronik gelangten sie ab dem 8. Jahrhundert über das Gebiet von Dnjepr, Düna, Wolga und Don bis ans Kaspische und Schwarze Meer.", "Der alten Schrift zufolge baten ansässige slawische Stämme damals einen Edelmann namens Rurik sowie seine Brüder Truwor und Sineus „von der anderen Seite des Meeres“, ihre Fürsten zu werden. Die drei Germanen nahmen die Einladung an. Da sie und ihre Männer mit Ruderbooten ankamen, nannte man sie Rus (vom altnordischen „roðr“ für „Ruderer“).", "Rurik begann 862, in Nowgorod zu herrschen, 20 Jahre später verlegte er sein Reich nach Kiew. So entstand ein Großfürstentum, das bis 1223 existierte und die Keimzelle des heutigen Russlands, der Ukraine und von Belarus bildete. Noch heute zeugen viele slawische Namen vom warägischen Erbe: Aus Helga wurde Olga, aus Ingvar Igor, aus Helge Oleg.", "Unsere Ahnen, unsere Helden, unser Stolz: In unserer neuen Sonderausgabe „Die Germanen“ zeichnen wir die Geschichte unserer Vorfahren nach – von den Kimbern und Teutonen über den Freiheitskampf des Arminius und die Völkerwanderung bis zu Sachsenkriegen und Wikingern. So glanzvoll und wahrhaftig wurden unsere Ahnen noch nie dargestellt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}