{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/warum-meloni-ihre-wahlversprechen-bricht/", "query_keywords": ["migration", "us", "krieg", "linke", "politik", "ns", "ukraine", "ss", "afrika", "schi", "grenzen", "sp"], "creation_date": "09.11.2022", "last_modified": "10.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Warum Meloni ihre Wahlversprechen bricht", "description": "Der Ösi-Aktivist und COMPACT-Korrespondent Martin Sellner erklärt, warum Italiens Giorgia Meloni jetzt ihre Wahlversprechen bricht: Italien ist auf EU-Gelder angewiesen und damit erpressbar. Weshalb der hiesige Mainstream Meloni trotzdem dämonisiert, lesen Sie im großen Porträt in COMPACT 11/2022: „Krieg gegen Deutschland“ – Hier mehr erfahren. Giorgia Meloni ist als Löwin gesprungen und als Bettvorleger gelandet", "body": {"": ["Giorgia Meloni ist als Löwin gesprungen und als Bettvorleger gelandet – zu dieser Einschätzung kommen derzeit viele Beobachter aus Kreisen der Opposition. Warum das so ist, erklärt Martin Sellner in diesem Video. Zum Einstieg zitiert er Melonis Bekenntnis, mit dem sie ihre Amtszeit begann:", "„Italien ist vollumfänglich und mit erhobenem Haupt Teil der europäischen und atlantischen Allianz.“", "Außerdem versprach sie eine Seeblockade gegen illegale Migration. As dann NGO-Schiffe vor Italiens Südküste aufkreuzten, wurde ein deutsches Schiff in Sizilien an Land gelassen. Hundert Afrikaner gingen von Bord und wurden von einem afrikanisch-linken Politiker im italienischen Parlament begrüßt. Kurzum, die NGOs haben wieder einmal ihren Willen bekommen.", "Aber weshalb hat Meloni nachgegeben und damit ihr Wahlversprechen gebrochen? Warum verteidigt sie mehr die Grenzen der Ukraine als die von Italien? Reichen die Erfahrungen mit Massenmigration von 2015 nicht? Das Problem, so Sellner: Italien ist finanziell erpressbar, ist abhängig von europäischen (sprich deutschen) Geldern. Aber Brüssel und Deutschland wollen beide, dass Italien die Grenzen weiter offenlässt.", "Fazit: Man kann eine Veränderung nicht herbei wählen. Selbst Politiker wie Frau Meloni brechen ihre Wahlversprechen. Eine wirkliche Wende müsste von der Straße ausgehen. Nur, wenn das italienische Volk seine Häfen schützt, und die Ministerpräsidentin an ihre Wahlversprechen erinnert, nur dann können illegale Migration und das Sterben im Mittelmeer beendet werden. Bislang aber scheinen sich oppositionelle Warnungen vor Frau Meloni leider zu bestätigen.", "Weshalb der hiesige Mainstream Meloni trotzdem dämonisiert, erfahren Sie im großen Porträt in COMPACT 11/2022: „Krieg gegen Deutschland“ – Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}