{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/chancenlos-aufarbeitung-von-corona-hate-speech-gefordert/", "query_keywords": ["us", "leiche", "pandemie", "corona", "csu", "politik", "ns", "cdu", "ss", "spd", "schi", "sp", "markus söder"], "creation_date": "11.11.2022", "last_modified": "11.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Hate-Speech: Vergessen oder aufarbeiten?", "description": "In den letzten zwei Jahren vergifteten Machthaber und Mainstream-Medien das gesellschaftliche Klima mit Hate-Speech gegen Nicht-Geimpfte, Kinder und Maskenverweigerer.  Versuche der Aufarbeitung werden überhört oder strafrechtlich verfolgt.  Stattdessen kriminalisiert man Widerständler: Lesen Sie dazu COMPACT-Spezial 35;  „Politische Verfolgung“ – HIER mehr erfahren. Während Machthaber und Propaganda-Medien die Bevölkerung bereits zur nächsten Autodestruktion aufrufen (Frieren &", "body": {"": ["Während Machthaber und Propaganda-Medien die Bevölkerung bereits zur nächsten Autodestruktion aufrufen (Frieren & Insolvenzen gegen Putin), ist die vorherige noch gar nicht aufgearbeitet. Und es besteht Gefahr, dass diese Abrechnung ausbleibt, dass Träger und Propagandisten der Corona-Diktatur mit all ihren Drohungen und Schikanen davonkommen.", "Keiner der Hass-Sprayder wird auch nur einen Cent Schadensersatz an seine Opfer zahlen müssen. Ex-Bundesgesundheitsminister Jens Spahn (CDU) hat trotzdem und vorsichtshalber ein Buch mit dem ellenlangen Titel", "„Wir werden einander viel verzeihen müssen: Wie die Pandemie uns verändert hat – und was sie uns für die Zukunft lehrt. Innenansichten einer Krise“", "herausgebracht. Eine Selbstrechtfertigung, die den schwarzen Peter an Kollegen wie den Bayerischen Ministerpräsidenten Markus Söder (CSU) weiterreicht. Nein, Sich-entschuldigen wäre ja ein Eingeständnis von Schuld. Und genau das will man nicht. Erinnern Sie sich noch an schöne Sätze wie:", "„Zuerst einmal müssen wir eine klare Botschaft an die Ungeimpften senden: Ihr seid jetzt raus aus dem gesellschaftlichen Leben.“", "„Was Ratten in der Zeit der Pest waren, sind Kinder zurzeit für Covid-19“", "„Nur die Ungeimpften, die Deserteuren gleichen, sind zu bestrafen!“", "„Vermeiden Sie Kontakt mit Ungeimpften!“", "Diese Hassparolen wurden in den vergangenen zwei Jahren öffentlich abgesondert. Wer heute, mit Nennung des Urhebers, unter dem Hashtag #ichhabemitgemacht an sie erinnert, muss laut reitschuster.de mit einer Strafanzeige rechnen: wegen gefährdender Verbreitung personenbezogener Daten!… Nochmal: die Sätze sind nicht das Ergebnis eines Hacks, sondern wurden einst mit geschwollener Brust verkündet. Jetzt will die Justiz ihr Vergessen erzwingen.", "Wo dies nicht funktioniert, hilft Bagatellisierung – so glaubt Bundesgesundheitsminister Karl Lauterbach (SPD). So ganz nebenbei lässt er wissen: Kitas waren niemals Treiber der Pandemie. Punkt. Aus. Fertig. Kein Wort der Entschuldigung für Schließung und Kinderquälerei. Die Neue Zürcher Zeitung zog letzte Woche das Fazit:", "„Karl Lauterbach darf man gar nichts verzeihen“", "Die Autorin fordert eine Aufarbeitung. Da werden deutsche Propaganda-Medien schon aus Eigeninteresse nicht mitspielen. Ausnahme ist die Tageszeitung Die Welt. Die gibt sich im Nachhinein erschrocken über die Hate-Speech-Exzesse der letzten Monate:", "„,Ihr seid raus aus dem gesellschaftlichen Leben’: So lautete vor einem Jahr die offizielle Ansage an die Ungeimpften. Die unglaublichen Sätze, die deutsche Politiker von Lauterbach bis Strack-Zimmermann damals sagten, müssen dringend aufgearbeitet werden – und zwar jetzt.“", "Nein, diese Debatte wird nicht stattfinden. Denn die Täter von gestern werden noch gebraucht: Zur Erstellung anti-russischer „Endsieg“-Narrative.", "In COMPACT-Spezial 35;  „Politische Verfolgung“  zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}