{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/faesers-zerstoerungswerk-compact-braucht-hilfe/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "01.09.2024", "last_modified": "01.09.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Faesers Zerstörungswerk: COMPACT braucht Ihre Hilfe!", "description": "Trotz unseres Siegs im Eilverfahren gegen das COMPACT-Verbot hat Faesers Schlag verheerende Schäden in unserem Verlag hinterlassen. Verluste von mind.  700.000 Euro. Spendenaufruf des Chefredakteurs. Liebe Leser, Zuschauer und Freunde von COMPACT, das Eilverfahren ist gewonnen, die meisten geraubten Gegenstände zurückgebracht – und trotzdem ist COMPACT beim angelaufenen Wiederaufbau in riesigen Schwierigkeiten. Wir brauchen Ihre", "body": {"": ["Liebe Leser, Zuschauer und Freunde von COMPACT,", "das Eilverfahren ist gewonnen, die meisten geraubten Gegenstände zurückgebracht – und trotzdem ist COMPACT beim angelaufenen Wiederaufbau in riesigen Schwierigkeiten. Wir brauchen Ihre Hilfe!", "Wir arbeiten mit Hochdruck am Neuaufbau von COMPACT, meine Frau und ich haben einen 20-Stunden-Tag. Morgen beginnen wir aus einem Notstudio mit unserer abendlichen TV-Brennpunkt. Die Belieferung der Großhändler begann schon am Freitag. Wichtig: Alle bisherigen Abonnenten bekommen ihre Ausgaben, auch die „verbotene“ Augustausgabe, zuverlässig zugesandt, ebenso auch die Neubesteller seit 14. August. Der Versand beginnt aber erst am 2. September, da die Post unseren Großkunden-Account nicht vorher reaktivieren kann…", "Alles in allem belaufen sich sogar unsere kurzfristigen Verluste auf gut und gerne 700.000 Euro. Das ist desaströs! Zwar werden wir alle Schäden geltend machen und Faesers BMI auf Schadensersatz verklagen – aber wann wir diesen Prozess gewinnen, steht in den Sternen. Es könnte Jahre dauern. Jedenfalls brauchen wir in dieser Situation unbedingt Ihre Unterstützung zur Deckung der aufgelaufenen Finanzlöcher.", "Bitte spenden Sie auf das Firmenkonto von COMPACT-Magazin GmbH,", "DE19 5236 0059 0000 4401 32.", "Achtung: Dieses Konto müssen wir zu Ende September wechseln. Deshalb überweisen Sie am besten möglichst umgehend, spätestens jedoch am 26. September.", "Vielen Dank,", "Ihr Jürgen Elsässer mit Frau Stephanie"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}