{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ihre-abo-daten-sind-bei-compact-sicher/", "query_keywords": ["us", "afd", "ns", "ss", "schi", "sp"], "creation_date": "18.04.2024", "last_modified": "18.04.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ihre Abo-Daten sind bei COMPACT sicher!", "description": "Nachdem an Bahnhöfen ein Verkaufsverbot gegen COMPACT verhängt wurde, steigen immer mehr Leser auf ein Abo um, um zuverlässig an unser Magazin zu kommen. Einige zögern aber noch – aus Angst, dass ihre Daten beim Geheimdienst landen könnten. Diese Sorge möchte ich gerne zerstreuen. Es gibt drei Argumente, dass Sie beruhigt sein können. Wir haben", "body": {"": ["Wir haben für unsere Abonnenten und Kunden drei Sicherheitssysteme eingebaut, damit Ihre Daten geschützt sind. Über diese Sicherungssysteme verfügen andere Zeitschriften nicht – COMPACT hat die höchsten Standards.", "1.) COMPACT macht den Abo-Vertrieb selbst. Alle Sendungen werden bei uns im Lager verpackt, auch die Rechnungen werden bei uns im Haus erstellt. Diese Vorgehensweise ist völlig anders als bei anderen Verlagen: Diese schalten meist einen externen Dienstleister ein, der die gesamte Abo-Belieferung übernimmt. Aber wir wollen Ihre kostbaren Daten nicht aus der Hand geben, deswegen machen wir die Abo-Belieferung – vom Eingang Ihrer Bestellung über die Erfassung der Rechnungsdaten bis hin zum Eintüten in die Umschläge – selbst.", "2.) Viele fragen sich, können meine Daten in den COMPACT-Computern nicht von außen, also zum Beispiel vom Geheimdienst, gehackt werden? Das ist ja auch der AfD schon passiert… Auch an diesem Punkt haben wir bestmögliche Vorsorge getroffen. Wir haben 2020 ein Abwehrsystem installiert, das uns gegen externe Zugriffe schützt. Bis 2019 hatten wir zwei, drei Mal im Jahr Cyberattacken, die sogar unsere Webseite für Stunden oder Tage lahmlegen konnten. Dann habe wir die modernste Technik gekauft, seither laufen alle unsere Systeme stabil. Der Schutzschirm ist selbstlernend, das heißt, er stellt sich ständig automatisch auf neue Viren und Trojaner ein. Kostet uns eine Stange Geld: Etwa 2.500 Euro im Monat nur das System, unser IT-Spezialist kommt obendrauf.", "3.) Schließlich wird COMPACT an alle Abonnenten im neutralen Umschlag verschickt. Neugierige Nachbarn oder Postboten können nicht erkennen, dass Sie eine Sendung von COMPACT erhalten.", "Sie sehen, IHRE Sicherheit liegt uns am Herzen. Weil wir Sie brauchen, um UNSERE Sicherheit zu gewährleisten.  Nach dem Verkaufsverbot gegen COMPACT an Bahnhöfen brauchen wir dringend mehr Abos, um unsere finanzielle Stabilität zu sichern. Für Abonnenten ist COMPACT im Abo etwa zwei Euro günstiger als im Einzelheftbezug; Sie erhalten das Heft, bevor es an die (uns verbliebenen) Kioske geht; und Sie bekommen auch eine Abo-Prämie.", "Sie können unser Monatsmagazin in der Print- und in der Digitalversion abonnieren. Außerdem können Sie auch unsere vierteljährlichen Sonderausgaben (COMPACT-Spezial und COMPACT-Geschichte) abonnieren, auch Geschenk-Abos sind möglich. Im übrigen beliefern wir Sie weltweit!", "Den Überblick über alle Abo-Arten finden Sie hier. Und hier können Sie das Monats-Abo gleich fix machen.", "Jedes COMPACT-Abo stärkt den Mut zur Wahrheit, bei uns und bei Ihnen selbst – und erhält die Reste der Meinungsfreiheit in diesem Land! Machen Sie mit!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}