{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/aiwanger-fw-bei-lanz-gegen-die-berliner-taugenichtse/", "query_keywords": ["us", "leiche", "krieg", "integration", "linke", "politik", "ns", "regierung", "ss", "spd", "hitler", "sp", "schi", "usa"], "creation_date": "24.11.2023", "last_modified": "24.11.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "iwanger (FW) bei Lanz: Gegen die Berliner „Taugenichtse“", "description": "Freie Wähler-Chef Hubert Aiwanger ist zum zweiten Mal in diesem Jahr bei ZDF-Moderator Markus Lanz eingeladen – und lässt diesen erneut grandios auflaufen. Der Fall Aiwanger, aber auch die Fälle Björn Höcke und Harald Schmidt zeigen: Die üblichen Hetz-Kampagnen greifen nicht mehr, sondern gehen nach hinten los. Das ist auch das Titelthema der  COMPACT-Ausgabe „Das", "body": {"": ["Freie Wähler-Chef Hubert Aiwanger ist zum zweiten Mal in diesem Jahr bei ZDF-Moderator Markus Lanz eingeladen – und lässt diesen erneut grandios auflaufen. Der Fall Aiwanger, aber auch die Fälle Björn Höcke und Harald Schmidt zeigen: Die üblichen Hetz-Kampagnen greifen nicht mehr, sondern gehen nach hinten los. Das ist auch das Titelthema der  COMPACT-Ausgabe „Das Hitler-Gespenst. Wie Rufmord funktioniert.“ Hier mehr erfahren.", "Diesmal wollte Markus Lanz den stellvertretenden bayerischen Ministerpräsidenten und Wirtschaftsminister Hubert Aiwanger unbedingt stellen. Noch im Juli dieses Jahres war er mit diesem Vorhaben krachend gescheitert. Gestern wie auch vor vier Monaten setzte er dabei auf das gleiche Konzept: Aiwanger wurde mit einer regelrechten Flut an Fragen eingedeckt, die oftmals süffisant oder spitz gestellt waren und ganz offensichtlich oft nur dazu dienen sollten, den niederbayerischen Politiker aus dem Konzept zu bringen."], "Breite Front gegen Aiwanger": ["Der Rest der von Lanz geladenen Talk-Gäste spielte dabei nur die Rolle eines schmückenden Beiwerks. Gestern waren das Roman Deininger, Chefreporter der Süddeutschen Zeitung (SZ), The Pioneer-Chefredakteur Michael Bröcker und Güner Balci, die Integrationsbeauftragte von Neukölln. Während Bröcker wenigstens noch halbwegs neutral agierte, waren Deininger und Balci offensichtlich nur geladen worden, um sich wie Lanz ebenfalls als Anti-Aiwanger-Ankäger in Szene setzen zu können.", "Bezeichned war es auch, dass Lanz zwar ununterbrochen versuchte, Aiwanger unter Druck zu setzen, Deininger aber fast ungeschoren davonkam. Dieser war maßgeblich für den von der SZ produzierten Medienskandal verantwortlich, mit dem kurz vor den diesjährigen bayerischen Landtagswahlen verucht worden war, die politische Karriere Aiwangers zu zerstören. Dabei ging es um ein antisemitisches Flugblatt, das Aiwanger angeblich im Jahr 1987 als Schüler im Alter von 16 Jahren verfasst haben soll. Diese von den SZ-Reportern einfach dreist in den Raum gestellte These konnte von den linken Zeitungsmachern aus München dann allerdings nie bewiesen werden.", "Unser Black-Friday-Geschenk: Wenn Sie JETZT ein Produkt in unserem COMPACT-Shop bestellen, erhalten Sie GRATIS und AUTOMATISCH das Buch von Jürgen Elsässer „Nationalstaat und Globalisierung“ obendrauf. Preis ansonsten 8,80 Euro, jetzt kostenlos!", "Eine faktenreiche Streitschrift gegen die One World, für Vaterland und Heimat. Das Geschenk gibt es bei JEDER Bestellung in unserem Shop: Aufkleber, Magazin, Buch, Kaffetasse usw. Wählen Sie aus über 1.300 Produkten! Frisch aus der Druckerei z.B. die Dezemberausgabe von COMPACT „Endzeit. Wie religiöse Fanatiker den Weltuntergang planen – Das Netanjahu-Armageddon“. Oder COMPACT-Geschichte „Hitlers Geheimwaffen“: Wie weit war die Entwicklung von UFOs („Reichsflugscheiben“), Raketen und deutschen Atombomben wirklich?", "Bitte beachten Sie. Das Black-Friday-Geschenk gibt es NUR BIS kommenden Sonntag, 26.11., 24 Uhr. Hier geht es zur Bestellung und damit automatisch zum Buchgeschenk.", "Trotz dieses Totalversagens der im Volksmund wegen ihres starken Linksdralls oft auch als „Alpen-Prawda“ bezeichneten Zeitung verzichtete Lanz gestern abend darauf, Deininger auch nur annährend so aggressiv zu löchern wie Aiwanger."], "„Der Geldkoffer für Träumereien ist leer“": ["So richtig Stimmung kam gestern auf, als es um einen Tweet Aiwangers ging, den Lanz offenbar zutiefst empörend findet. Einige Stunden vor seinem Auftritt bei Markus Lanz hatte Aiwanger nämlich bei X (vormals Twitter) geschrieben:", "„Deutschland muss sich auf seine eigene Zukunftsfähigkeit konzentrieren. Der Geldkoffer für ideologische Träumereien ist leer. Und irgendwann erlahmt die Arbeitsmoral der Gutwilligen, wenn sie merken dass sie für und von Taugenichtsen ausgenutzt werden.“", "Lanz ging ganz im Stile eines Zensors jeden Halbsatz dieses Tweets durch, wobei er sich dann sichtlich verärgert an der Verwendung des Begriffs „Taugenichts“ festbiss – dieser Ausdruck darf nach der Auffassung von Lanz offenbar nicht verwendet werden.", "Doch Aiwanger reagierte gelassen und antwortete:", "„Ein Taugenichts ist doch im Sprachgebrauch ganz genau jemand, der auf Kosten der anderen lebt. Der sich selber nicht einbringt. Der sich unsozial verhält. Das ist ein Taugenichts. Das sind beispielsweise Bürgergeldempfänger, die arbeitsfähig wären und eine zumutbare Arbeit ablehnen. Das ist nicht der Bürgergeldempfänger, der wirklich bedürftig ist, der krank ist und so weiter. Sondern das ist einer, der auf Kosten der anderen lebt, obwohl er anders könnte.“"], "„Wer den Leuten Käse erzählt“": ["Und weiter:", "„Und ein Taugenichts ist auch jemand, der in der Regierung sitzt, keinen Schulabschluss hat, den Leuten Käse erzählt und selber noch nie gearbeitet hat – und am Ende Dinge an die Wand fährt. Auch das ist ein Taugenichts.“", "Als Lanz später nachhakt, wen genau Aiwanger denn mit den „regierenden Taugenichtsen“ meine und versuchsweise die Namen der Grünen-Chefin Ricarda Lang sowie des SPD-Generalsekretärs Kevin Kühnert nennt, deutet der FW-Chef Zustimmung an, ohne zu konkret zu werden.", "Insbesondere Güner Balci zeigte sich nun hellauf empört. Im weiteren Verlauf der Sendung bezeichnet sie Aiwanger als Antisemiten, der dies lächelnd an sich abprallen lässt. Balci will Aiwanger, was deutlich spürbar ist, unbedingt als „Extremisten“ brandmarken. Leider konfrontiert Lanz Balci nicht mit einigen ihrer eigenen Aussagen, die nahelegen, dass eigentlich sie die wahre Extremistin ist."], "„Zuerst schlägt man sich die Köpfe ein“": ["So wurde die Neuköllner Integrationsbeauftragte im Juli 2021 in der Welt mit folgender Aussage über ihr Stadtviertel zitiert:", "„Es ist eigentlich das, was man sich wünscht in einer Utopie: Was passiert, wenn verschiedene Kulturen auf engem Raum zusammenkommen? Die schlagen sich zuerst einmal die Köpfe ein, aber dann entsteht vielleicht eine neue Gesellschaft.“", "Der Bürgerkrieg also als notwendige Gruppentherapie, um die ersehnte multikulturelle Utopie zu erschaffen. Totaler Irrsinn. doch leider konfrontiert Lanz Balci nicht mit dieser ungeheuerlichen und erst vor gut zwei Jahren getroffenen Aussage, während er sich gleichzeitig über jede Harmlosigkeit von Aiwanger erregt – aber das ist eben das öffentlich-rechtliche Fernsehen in Deutschland, wie es leibt und lebt.", "Sichern Sie sich jetzt unsere Ausgabe „Das Hitler-Gespenst“ und erfahren Sie, wie Rufmord funktioniert und wie man sich auch dagegen wappnen kann. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}