{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ostpreussen-1945-ein-ergreifendes-schicksal/", "query_keywords": ["us", "krieg", "ns", "ss", "sp", "schi", "usa"], "creation_date": "30.03.2024", "last_modified": "31.03.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "stpreußen 1945: Ein ergreifendes Schicksal", "description": "Mit dem Einmarsch der Roten Armee in Ostpreußen begann für Millionen von Deutschen entsetzliches Leid. Inge Keller-Dommasch erlebte diese Zeit als junges Mädchen mit. Ihr autobiografischer Bericht „Wir aber mussten es erleben“ gibt diesen heute fast vergessenen Opfern eine Stimme und ist eine schreiende Anklage gegen Krieg und Unmenschlichkeit. Hier mehr erfahren. 12. Januar 1945:", "body": {"": ["Mit dem Einmarsch der Roten Armee in Ostpreußen begann für Millionen von Deutschen entsetzliches Leid. Inge Keller-Dommasch erlebte diese Zeit als junges Mädchen mit. Ihr autobiografischer Bericht „Wir aber mussten es erleben“ gibt diesen heute fast vergessenen Opfern eine Stimme und ist eine schreiende Anklage gegen Krieg und Unmenschlichkeit. Hier mehr erfahren.", "12. Januar 1945: Das Deutsche Reich befindet sich schon in einer militärisch aussichtslosen Lage, als der Roten Armee in Baranow Sandomierski, einem polnischen Ort im Karpatenvorland, der Ausbruch bei einem Brückenkopf an der Weichsel gelingt. Nun setzen die Sowjettruppen zu einem verheerenden Großangriff auf die ostdeutschen Provinzen an.", "Schon am darauffolgenden Tag gelingt der Roten Armee in den frühen Morgenstunden eine Großoffensive im nördlichen Memelgebiet. Ostpreußen, das damals östlichste Gebiet des Reiches wird innerhalb weniger Monate überrannt – mit furchtbaren Folgen.", "Es beginnt eine verzweifelte Flucht der Bewohner in langen Trecks über das Haff gen Westen und insbesondere zu den Häfen. Die Verhältnisse waren fürchterlich: Bei Temperaturen von 20 Grad unter Null erfroren vor allem viele Kinder und alte Menschen, die in der tief verschneiten Landschaft nicht einmal begraben werden können. Die Züge der Vertriebenen werden zudem dauernd von der Luftwaffe der Roten Armee unter Beschuss genommen."], "Unbeschreibliche Grausamkeiten": ["Die Angst der Menschen, in die Hände der Roten zu fallen, war unbeschreiblich groß. Alle erinnerten sich an das Schicksal von Nemmersdorf, einer Gemeinde im ostpreußischen Grenzgebiet, die im Oktober 1944 vorübergehend in sowjetische Hand gefallen war. Auch jetzt kommt es zu unbeschreiblichen Grausamkeiten der Rotarmisten an den deutschen Flüchtlingen.", "Die fürchterliche Verrohung der Soldaten, die auch vom damaligen Sowjetsoldaten und späteren Literatur-Nobelpreisträger Alexander Solschenizyn in seiner Erzählung Ostpreußische Nächte beschrieben wurde, hatte dabei verschiedene Gründe. Sie hatten einen fürchterlichen Krieg und zuvor die Stalin-Ära mit ihren Säuberungen und Hungersnöten überlebt. Als sie nun erstmals Feindesland betraten, wurden sie außerdem noch auf übelste Weise von dem Propagandisten Ilja Ehrenburg aufgehetzt.", "Ehrenburg hämmerte den vorrückenden Soldaten ein:", "„Tötet, Ihr tapferen Rotarmisten. Tötet. Es gibt nichts, was an den Deutschen unschuldig ist. Folgt der Anweisung des Genossen Stalin und zerstampft das faschistische Tier in seiner Höhle. Brecht mit Gewalt den Rassenhochmut der germanischen Frauen. Nehmt sie als rechtmäßige Beute. Tötet, Ihr tapferen, vorwärts stürmenden Rotarmisten. Tötet!“", "Doch es gab auch Soldaten in der Roten Armee, die gegenüber dieser Gehirnwäsche standhaft blieben. So erlebte der Kriegsfreiwillige und spätere bekannte sowjetische Dissident Lew Kopelew beim Einmarsch in Ostpreußen zahlreiche Gräueltaten mit, die ihn zutiefst erschütterten.", "Er versuchte, zugunsten der geschundenen Menschen einzugreifen und wurde schließlich wegen „Propagierung des bürgerlichen Humanismus, Mitleid mit dem Feind und Untergrabung der politisch-moralischen Haltung der Truppe“ zu zehn Jahren Lagerhaft verurteilt."], "Über zwei Millionen flüchten": ["In dieser Situation vollbrachte die deutsche Marine eine der größten Taten ihrer Geschichte. Mit mehr als 1.000 Schiffen – selbst alte Weichselfähren wurden eingesetzt – evakuierte sie rund zweieinhalb Millionen Deutsche aus Ost- und Westpreußen, die insbesondere nach Schleswig-Holstein, zum Teil aber auch nach Dänemark gebracht wurden. Die wichtigsten Häfen, die zur Evakuierung genutzt wurden, waren Pillau, Gotenhafen (Gdingen) sowie die beiden Häfen der westpreußischen Halbinsel Hela.", "Die Flucht über das Meer war sehr riskant. Gefürchtet waren nicht nur die Fliegerangriffe, sondern auch die Torpedos der sowjetischen U-Boote. So kamen bei der Versenkung des KdF-Schiffes „Wilhelm Gustloff“ am 30. Januar 1945 mehr als 9.000 Menschen zu Tode.", "Bei der Versenkung des Frachters „Goya“ am 16. April 1945 ertranken rund 7.000 Menschen, und beim Untergang der als Lazarettschiff genutzten „Steuben“ fanden bis zu 4.200 Menschen den Tod. Zum Vergleich: Alle diese Schiffskatastrophen in der Danziger Bucht forderten für sich genommen jeweils weit mehr Opfer als der Untergang der „Titanic“ am 14. April 1912, bei dem 1.514 Todesopfer zu beklagen waren."], "Nie wieder Krieg!": ["Inge Keller-Dommasch, 1930 im ostpreußischen Kaukehmen (später Kuckerneese) geboren und dort aufgewachsen, erlebte diese schweren Jahre als junges Mädchen mit. Sie sah grauenvolles Leid, erlitt Hunger und Not, sah viele Menschen sterben und gelangte erst zwei Jahre nach dem Einmarsch sowjetischer Truppen in Sicherheit.", "Die schlimme Zeit zwischen 1944 und 1947 in ihrer ostpreußischen Heimat hat sie in ihrem Buch „Wir aber mussten es erleben“ festgehalten. Der erschütternde Bericht ist gerade in einer überarbeiteten und erweiterten Neuauflage erschienen und kann hier bestellt werden.", "Inge Keller-Dommasch verbrachte in der östlichsten Provinz des Deutschen Reiches einen Teil ihrer Kindheit, die eigentlich längst keine mehr war. Immer bedroht von Hungertod, Vergewaltigung, Vertreibung und Tod, musste sie mehrere Jahre mit ihrer Mutter und Großmutter um das Überleben kämpfen.", "In „Wir aber mussten es erleben“ schildert sie eindringlich den Alltag in dieser Zeit. Ergänzt durch Texte ihrer Mutter, ergibt sich ein lebendiges Bild der unmittelbaren Nachkriegszeit. Ein Buch, das die Vergangenheit nicht vergessen lässt. So wie die Vergangenheit zum Leben und zur Zukunft jedes Einzelnen gehört, gehört auch die Vergangenheit eines Volkes zu seinem weiteren Fortbestehen.", "Erst im November 1947 wurde Inge Keller-Dommasch zusammen mit ihrer Mutter aus Ostpreußen ausgewiesen. Nach mehrjährigem Aufenthalt im Rheinland heiratete sie 1962 und lebt seither in der Schweiz. Ihrer Ehe wurden vier Kinder geschenkt.", "Um der Wahrheit willen und aus Liebe zur Heimat Ostpreußen sowie zur Erinnerung an die Menschen, die Ostpreußen nicht mehr lebend verlassen konnten, hat Inge Keller-Dommasch ihr Buch Wir aber mussten es erleben“ geschrieben. Ihr zu Herzen gehender und mit ungeheurer Intensität geschriebene Bericht, der auch die historischen und politischen Umstände der damaligen Zeit berücksichtigt, ist vor allem eines: Ein Appell an die Menschlichkeit und ein unüberhörbarer Ruf: Nie wieder Krieg!", "Inge Inge Keller-Dommasch ergreifender Bericht „Wir aber mussten es erleben – Erinnerungen an Ostpreußen bis zur Vertreibung 1947“ (288 Seiten, mit zahlreichen farbigen und s/w-Abb., Karten, Faksimiles; Festeinband mit Fadenheftung) mahnt uns, die Opfer von Flucht und Vertreibung nicht zu vergessen und das Andenken an sie in ihren zu halten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}