{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/christian-anders-sein-leben-seine-lieder-seine-lehre/", "query_keywords": ["migration", "us", "leiche", "pandemie", "corona", "amerika", "ns", "spo", "christ", "ss", "sp", "lockdown", "schi", "usa", "angela merkel"], "creation_date": "30.03.2024", "last_modified": "30.03.2024", "crawl_date": "20.10.2024", "author_person": [["Paul Klemm"]], "author_organization": [], "news_keywords": [], "content": {"title": "hristian Anders: Sein Leben, seine Lieder, seine Lehre", "description": "Mit «Es fährt ein Zug nach Nirgendwo» wurde Christian Anders 1972 zum umschwärmten Schlager-Star. Doch seine wilden Exzesse machten ihn zum Obdachlosen. Er rappelte sich wieder auf – mithilfe geheimen Wissens. Paul Klemm kennt Anders schon seit Jahren, hat ihn für COMPACT porträtiert. Sein aktuelles Interview mit der Schlager-Legende wird morgen, am Ostersonntag, um 18", "body": {"": ["Mit «Es fährt ein Zug nach Nirgendwo» wurde Christian Anders 1972 zum umschwärmten Schlager-Star. Doch seine wilden Exzesse machten ihn zum Obdachlosen. Er rappelte sich wieder auf – mithilfe geheimen Wissens. Paul Klemm kennt Anders schon seit Jahren, hat ihn für COMPACT porträtiert. Sein aktuelles Interview mit der Schlager-Legende wird morgen, am Ostersonntag, um 18 Uhr auf dem auf dem Youtube-Kanal von COMPACT-TV veröffentlicht.", "«Wenn Sie meinen Schlag abwehren können, bekommen Sie 25.000 Euro von mir», sagt Christian Anders. Wir stehen uns vor der Berliner Schaubühne in Kampfhaltung gegenüber. Der 79-Jährige macht sich bereit zum Angriff: Er geht leicht in die Knie, verdreht den Oberkörper und erstarrt augenblicklich zur Statue.", "Sein kleiner Körper ist jetzt gespannt wie eine Sprungfeder. Dann schießt explosionsartig die Schlaghand vor – und trifft mich an der Schläfe. Zum Glück war das nur eine Übung und der Hieb nicht voll ausgeführt. «Von dort aus ist es zum Auge nicht mehr weit», erklärt der Schlagersänger und Karatemeister lachend.", "Dabei präsentiert er zwei gerade Reihen strahlend weißer Zähne. In Verbindung mit seinem scharf geschnittenen Gesicht und den leuchtend blauen Augen war es dieses Lachen, das meine Großmutter und hunderte Mädchen ihrer Generation in den 1970er Jahren vor den Fernsehgeräten dahinschmelzen ließ.", "Damals beherrschte Anders neben Stars wie Roland Kaiser oder Marianne Rosenberg die ZDF-Hitparade. Bis zu 27 Millionen Bundesbürger sahen jeden Monat die vom schmissigen Dieter Thomas Heck moderierte Musiksendung auf dem Zweiten. Im Licht bunter Scheinwerfer wetteiferten die Sänger in paillettenbesetzten Klamotten und mit glänzenden Föhnfrisuren um die Gunst der Zuschauer.", "Der gebürtige Österreicher Anders war dabei besonders erfolgreich: Nachdem 1969 seine Single Geh nicht vorbei  den Durchbruch gebracht hatte, sprang er im Jahr 1972 mit seinem selbst geschriebenen Lied «Es fährt ein Zug nach Nirgendwo» nicht nur an die Spitze von Hecks Hitparade, sondern auch auf Platz 1 der deutschen Verkaufscharts."], "Streitbarer Esoteriker": ["Ein Auftritt im öffentlich-rechtlichen Fernsehen käme für den einst Umjubeltenkaum noch infrage. Zu oft hat er gegen den politisch korrekten Verhaltenskodex verstoßen, dem sich jeder unterwerfen muss, der im Showgeschäft noch erfolgreich sein will.", "Mit Angela Merkel hat er schon zu Beginn ihrer zweiten Amtszeit 2009 in einer Videobotschaft abgerechnet: «Es ist mir peinlich, wie inkompetent, schwammig und aufgesetzt Sie daherreden. Sie haben null Ahnung von irgendetwas und sind ein Unglück für das deutsche Volk.»", "Gegen die Massenmigration zog der Schlagerbarde genauso zu Felde wie gegen den Corona-Notstand. Es gebe «keinerlei Beweise dafür, dass dieses Virus ein Serienkiller ist, der mehr Leid erzeugen würde als andere bekannte Influenza-Viren auch», heißt es in dem Buch Corona. Fakt oder Fake?, das er im vergangenen Jahr herausbrachte. Vor den Risiken von Impfungen hat er bereits 2019 in seinem Aufklärungswerk Der Impfwahnsinn gewarnt.", "Die Kritik an den Pandemie-Maßnahmen begründet Anders auch mit seiner esoterischen Weltanschauung. Seit den 1990er Jahren nennt er sich Lanoo, was in Sanskrit Schüler bedeutet, und verkündet eine Art Ur-Lehre, die älter sei als alle Religionen und früher einmal die Völker der Erde verbunden habe.", "Zu dieser Lehre müsse man nun zurückfinden. Der Lockdown würde von der Mehrheit nur deshalb so sklavisch eingehalten, weil der moderne Mensch schreckliche Angst vor dem Tod habe. In seiner Sucht nach Reichtum, Erfolg und Triebbefriedigung klebe er wie Leim an der materiellen Welt und könne sich das eigene Ableben überhaupt nicht mehr vorstellen. «Alles in unserer Gesellschaft lehrt Anhaftung», sagt Anders bei unserem Treffen, während die sinkende Frühlingssonne groteske Schatten auf die Straße wirft. «Ich weiß, wovon ich spreche. Ich war selbst kein Heiliger.»"], "Der Nietzsche des Schlagers": ["Auf dem Höhepunkt seiner Karriere war das Leben von Christian Anders ein Rausch. Ein Sturz durch die Nacht, fiebrig, atemlos, selbstvergessen. Sein geschätztes Vermögen von 25 Millionen Euro verschleuderte der Hitparaden-Star, um Lebensgier und Liebeslust zu zelebrieren.", "In ihrer autorisierten Biografie über den Schlagersänger zitiert ihn Bild-Reporterin Liselotte Millauer: «Die Orgien wurden immer wüster. Manchmal hatte ich bis zu sieben Frauen im Bett (…).»", "Egal ob eines seiner unzähligen Fangirls, Mutter und Tochter gleichzeitig oder die staubsaugende Putzfrau in seinem Hotelzimmer – Anders konsumierte die Frauen wie andere Männer Whisky. «Ich dachte, mit mir stimmt was nicht. Woher kommt dieses Unersättliche?», erzählt er mir. Gern trug er opulente Nerzmäntel und hatte stets eine massive Goldkugel bei sich, mit der er seine Handmuskeln für den Kampfsport trainierte.", "Passend dazu ließ er sich in einem vergoldeten Rolls Royce zu seinen Auftritten chauffieren, dessen Armaturenbrett er bei Wutausbrüchen mehrfach mit der Karate-Faust zerschlug. «Er war ein Mental-Tyrann. Ihm war keiner gewachsen. Er schoss davon wie eine Rakete», erinnert sich sein damaliger Presseagent Michael Andriess. Um seine Erlebnisse mit dem jähzornigen Platten-Millionär zu verarbeiten, schrieb er Ende der 1970er Jahre ein kleines Buch, das er heute kritisch sieht: «Ich hatte ihn darin an Nietzsche gemessen, einen Schlagersänger an meinem Lieblingsphilosophen. Und das kann man nicht. Oder, in seinem Fall, doch?»", "In Also sprach Zarathustra fragt Friedrich Nietzsche: «Wo ist doch der Blitz, der euch mit seiner Zunge lecke? Wo ist der Wahnsinn, mit dem ihr geimpft werden müsstet?» Hätte der Philosoph sehen können, wie Anders durch die noch junge Bundesrepublik tobte, hätte er vermutlich seine wahre Freude gehabt: Der blonde Schönling sang und komponierte, trieb exzessiv Sport, errang den Schwarzen Gürtel in Karate. Eine Zeit lang zertrümmerte er bei Auftritten mit dem Kopf Ziegelsteine, ehe er zur Gitarre griff. Er schrieb auch Romane, Reden und Gedichte, drehte als Regisseur und Hauptdarsteller in Personalunion zwei Kinofilme.", "In seinem 1979 erschienenen Film Die Brut des Bösen spielt er den Karatelehrer Frank Mertens, dessen Meister und Geliebte auf Geheiß des kleinwüchsigen Drogendealers Van Bullock umgebracht werden und der daraufhin blutige Rache nimmt. Mitfinanziert wurde der Streifen von Anders’ Freund Sean Connery. Auf dessen Anwesen im paradiesischen Marbella an der spanischen Südküste lebte der Promi aus Deutschland mehrere Jahre lang zur Miete. Sein dortiges Zuhause richtete er wie ein Beduinenzelt ein und kaufte sich eine weiße Stute, auf der er täglich am Strand entlangritt."], "Vom Schatten zum Licht": ["Der Erotik-Film Die Todesgöttin des Liebescamps von 1981, in dem es um eine mörderische Sex-Sekte auf Zypern geht, floppte an den Kinokassen und war für Anders der Beginn des schleichenden finanziellen Ruins. Ein Streit mit Connery kostete ihn das traumhafte Domizil in Marbella. Hinzu kamen hohe Spielschulden bei arabischen Betrügern und in der Berliner Unterwelt.", "Anstatt eine Lösung zu suchen, betäubte sich der Musiker mit Alkohol. Sein endgültiger Untergang wurde schließlich die betörend schöne US-Schauspielerin Heather Thomas, die er beim Dreh von Der Stein des Todes in der Tropenhitze von Sri Lanka kennenlernte. Angeblich war ihr Lustschrei in der ersten gemeinsam verbrachten Nacht so laut, dass sogar die Affen im Dschungel aufgeschreckt wurden.", "Der Film, in dem literweise Blut fließt, geriet zu einem fürchterlichen Machwerk, das gar nicht erst auf die Kinoleinwand kam. Nichtsdestotrotz weckte Thomas in Anders die Hoffnung auf eine Karriere als Hollywood-Schauspieler. Berauscht von dieser Vorstellung brach er nach Amerika auf. Doch im «Land der unbegrenzten Möglichkeiten» gab es für ihn kein Glück. Jedenfalls nicht so, wie er es sich vorgestellt hatte.", "Thomas verließ ihn, und der frühere Schlagerstar fand sich 1987 verarmt und ohne Wohnung auf den Straßen von Santa Monica in Kalifornien wieder. Drei Monate lang schlief er unter einer Brücke, wo er sich nachts gegen andere Obdachlose wehren musste, die seine Schuhe klauen wollten. Tagsüber schlurfte Anders wie ein gefallener Engel die Strandwege entlang. Seine verbliebene Habe – ein paar esoterische Bücher, seine Gitarre, Zahn- und Haarbürste – soll er in einem kleinen Einkaufswagen vor sich hergeschoben haben.", "Diese schwere Zeit wurde zu einer Phase der geistigen Neuorientierung. Noch als Stadtstreicher an der Küste von Santa Monica vertiefte sich Anders in Die Geheimlehre der Okkultistin Helena Blavatsky.", "Auf ihren jahrelangen Reisen durch Indien und Tibet hatte die Deutschrussin im 19. Jahrhundert verborgene heilige Schriften entdeckt und zum ersten Mal einer breiten Masse zugänglich gemacht. In der von ihr begründeten Theosophie sollen Theologie und Philosophie zusammenströmen, um die gemeinsame Quelle aller Religionen zu erforschen.", "Schon als 18-Jähriger war Anders mit Blavatskys Geheimlehre in Berührung gekommen. Doch erst jetzt, da er auf sein Leben als eine Trümmerhalde von Obsessionen, Widersprüchen und erloschenen Glanzlichtern zurückblickte, waren sein Ekel vor der materiellen Welt, seine Sehnsucht nach Frieden und Reinheit so groß, dass er vollständig in die Welt des Spirituellen und der fernöstlichen Weisheit eintauchte.", "«Alles, was du als vergänglich erkennst, bist du nicht», sagt mir der frühere Rolls-Royce-Besitzer bei unserem Gespräch auf einer Bank in Berlin-Wilmersdorf. Von dem, was er einst hatte, ist vieles vergangen. Sein vergoldetes Fahrzeug hat er irgendwann verkaufen müssen.", "Seine weiße Stute, mit der er einst über die Traumstrände von Marbella preschte, lebt schon lange nicht mehr. Die schöne Heather Thomas ist mittlerweile eine aufgespritzte 63-Jährige, die ZDF-Hitparade  eingestellt, sein Freund Sean Connery im letzten Jahr verstorben. An ihm selbst gingen die Jahre auch nicht spurlos vorbei, auch wenn seine Karate-Schläge immer noch schnell und präzise kommen. Der Strudel der Zeit könne alles verschlingen, bis auf eines: die Seele. Die, davon ist der Schüler der Theosophie überzeugt, ist unsterblich. Auch nach dem physischen Tod verschwinde sie nicht einfach, sondern werde in einer neuen Form wiedergeboren."], "Der verschluckte Kühlschrank": ["Aktuell arbeitet der Schlagersänger an einer Kinderbuchserie namens Die Abenteuermaus, die er seinem kleinen Enkelsohn Natan gewidmet hat. In einem der hübsch illustrierten Bände leidet ein gestrandeter Walfisch an heftigem Hicksen, weil sich irgendetwas in seiner Brust verklemmt hat.", "Nur das sogenannte Heimlich-Manöver kann ihm helfen, bei dem durch Druck auf den Bauchraum der Fremdkörper herausgepresst wird. Im Fall des Wals übernimmt das ein Elefant, der auf seinen Rücken springt. Das Manöver gelingt, und der verschluckte Gegenstand fliegt in hohem Bogen heraus: Es ist ein Kühlschrank. Deshalb sei ihm auch immer so kalt gewesen, ruft der erleichterte Wal. Hilfsbereite Kinder schieben ihn zurück ins Meer. Jetzt ist er endlich wieder frei. Wie Christian Anders.", "Morgen, am Ostersonntag, ist es endlich so weit: Schlager-Legende Christian Anders im Gespräch mit Paul Klemm: Sein Leben, seine Lieder, seine Lehre. um 18 Uhr auf dem auf dem Youtube-Kanal von COMPACT-TV veröffentlicht. Abonnieren Sie unseren Kanal – und aktivieren Sie die Glocke, um keine Sendung mehr zu verpassen.", "Sie finden unsere Sendungen gut und wichtig? Mit einer Spende können Sie dazu beitragen, dass wir unser immer aufwändigeres Programm – für Sie kostenlos! – finanzieren können: Via PayPal unter"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}