{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ostern-unter-hitler-wie-die-nazis-feierten/", "query_keywords": ["us", "krieg", "ns", "rna", "christ", "ss", "sp", "hitler", "familie", "schi", "usa"], "creation_date": "30.03.2024", "last_modified": "30.03.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "stern unter Hitler: Wie die Nazis feierten", "description": "Die christlichen Gottesdienste konnten die Nationalsozialisten nicht verbieten. Im privaten Kreis zelebrierten manche Parteikader und SS-Leute die hohen Feste jedoch auf der Grundlage vorchristlicher Mythen. Aufschluss darüber gibt anhand von Originaldokumenten das Buch „Die Gestaltung der Feste im Jahr- und Lebenslauf“ von Fritz Weitzel. Hier mehr erfahren. Adolf Hitler soll bis zu seinem Tod der", "body": {"": ["Die christlichen Gottesdienste konnten die Nationalsozialisten nicht verbieten. Im privaten Kreis zelebrierten manche Parteikader und SS-Leute die hohen Feste jedoch auf der Grundlage vorchristlicher Mythen. Aufschluss darüber gibt anhand von Originaldokumenten das Buch „Die Gestaltung der Feste im Jahr- und Lebenslauf“ von Fritz Weitzel. Hier mehr erfahren.", "Adolf Hitler soll bis zu seinem Tod der katholischen Kirche angehört haben. Zwar wurden viele Geistliche unter der NS-Herrschaft drangsaliert oder – wie Pater Maximilian Kolbe – sogar in Konzentrationslager gesteckt, doch den offenen Krieg gegen die christlichen Konfessionen wagte selbst der Führer des Dritten Reiches nicht.", "So war beispielsweise Ostern im nationalsozialistischen Deutschland genauso wie heute ein gesetzlicher Feiertag und wurde von vielen Menschen als christliches Fest begangen. Kirchen und Gläubige feierten die Auferstehung Jesu mit Gottesdiensten und Festtagstraditionen wie dem Ostereierfärben und dem Osterlammessen. Bestimmte Kreise im NS-Apparat und vor allem in der SS betrachteten dies mit Argwohn – sie wollten Feste wie Weihnachten oder Ostern „entchristlichen“ und ihre Interpretation germanischer Riten an die Stelle kirchlicher Liturgie und Glaubensinhalte setzen."], "Ostern als „germanisches Fest“": ["Wie man sich in der SS die Ausgestaltung solcher Feierlichkeiten vorstellte, hat Fritz Weitzel in seinem Buch „Die Gestaltung der Feste im Jahr- und Lebenslauf“ ausführlich beschrieben. Weitzel war hochrangiger SS-Offizier und wissenschaftlicher Mitarbeiter der Forschungsgemeinschaft Ahnenerbe, die sich mit Ur- und Frühgeschichte, aber auch Rassefragen auseinandersetzte – natürlich im Geiste der damaligen Machthaber.", "Die Schutzstaffel Himmlers spielte bei der Um- oder Neudeutung von Ostern als „germanisches Fest“ eine zentrale Rolle. Ohehin war der Reichsführer-SS von der Idee besessen, eine neue „germanische Religion“ zu schaffen, die die christliche ersetzen sollte. Dabei bediente man sich heidnischer Bräuche und Symbole, die Weitzel in seinem Ritual-Buch beschreibt.", "Weitzel war schon mit der Bezeichnung Ostern nicht zufrieden: Er schrieb vom Ostara-Fest. Dieser Begriff stammt von Jacob Grimm und ist der durch philologischen Vergleich hergeleitete Name für eine vermutete germanische Frühlingsgöttin. Grimm bezog sich dabei auf den angelsächsischen Mönch und Kirchenhistoriker Beda, der die Herkunft des Wortes „Easter“ (Ostern) mit einer früheren germanischen Göttin namens „Eostre“ erklärte."], "Opfer-Ritual für die Fruchtbarkeitsgöttin": ["Im NS-Apparat gab es einige Funktionäre, die dieser Deutung folgten. Um Ostern zu „germanisieren“, wurden heidnische Bräuche und Symbole gemäß Weitzels Anleitungen in „Die Gestaltung der Feste im Jahr- und Lebenslauf“ adaptiert. Dazu gehörten beispielsweise Osterfeuer (die freilich auch unabhängig von der NS-Ideologie brannten und heute auch noch brennen) oder das Aufstellen von Osterbäumen.", "Beides stand im Zusammenhang mit dem Frühlingsbeginn und sollten die Wiederkehr des Lichtes und des Lebens symbolisierten. Auch das Ostereierfärben und das Verstecken von Ostereiern kommt ursprünglich aus dem Heidentum – und ist bis heute gang und gäbe. Das Ei galt unseren Vorfahren als Symbol für Fruchtbarkeit und neues Leben.", "Weitzel übernahm solche Volksbräuche und lud sie gemäß der SS-Ideologie auf. Selbst im KZ Sachsenhausen wurden Osterfeuer entfacht, um die Insassen mit „urdeutschem Brauchtum“ zu konfrontieren. Der Osterbaum wiederum wird in „Die Gestaltung der Feste im Jahr- und Lebenslauf“ als „germanischer Lebensbaum“ interpretiert und sollte die „ewige Beständigkeit“ des Ariertums symbolisieren. Es gab aber auch vollkommen neue Rituale: So wurde in SS-Kreisen das sogenannte Ostara-Opfer zelebriert. Dabei handelte es sich um eine rituelle Tier-Opfergabe, die besagter germanischer Fruchtbarkeitsgöttin geweiht war."], "„Wie es einer Sippengemeinschaft ent­spricht“": ["Angesichts der NS-Herrschaft und ihrer Verbrechen verschwand Weitzels Heidentum-Adaption zunächst im „Giftschrank“ – doch nun gibt es eine Neuauflage von „Die Gestaltung der Feste im Jahr- und Lebenslauf“ mit einer wissenschaftlich fundierten Einleitung, die das Werk in sinnvoller Weise kontextualisiert. Der gesamte Original-Inhalt ist erhalten geblieben, wurde aber von Fraktur in moderne Antiqua-Schrift übertragen.", "Für jeden historisch Interessierten ist diese Neuauflage eine echte Fundgrube – zumal ein Original kaum noch aufzutreiben ist, und wenn, dann muss man tief in die Tasche greifen. Bei der neuen Ausgabe von „Die Gestaltung der Feste im Jahr- und Lebenslauf“ ist das nicht der Fall: Ein Preis von nur 9,99 Euro bietet auch Privatforschern, die nicht so gut betucht sind, endlich Gelegenheit, Einblick in dieses lange Zeit unzugängliche Werk zu nehmen.", "Weitzel hat damals ein Handbuch für die SS vorgelegt, das für Feiern einen klaren Rahmen vorgab, der allerdings auf allzu verschrobene Mystik und Apelle an das dunkle Gefühlsleben verzichtete. „Unsere Feiern“, so der Ahnenerbe-Mitarbeiter, „sollen von der herzlichen Kameradschaftlichkeit, von der Anteilnahme und dem Zusammengehörigkeitsgefühl aller Teilnehmer getragen sein, so wie es einer Sippengemeinschaft ent­spricht“.", "Neben Hintergründen zu den Festen des Jahreslaufs und konkreten Vorschlägen zur Feiergestaltung für die Familien von SS-Leuten beinhaltet „Die Gestaltung der Feste im Jahr- und Lebenslauf“ sogar musikalische Empfehlungen mit Notenschlüsseln und Redevorschlägen. Offenbar wollte Weitzel eine akribisch durchorchestrierte Anleitung für jene schaffen, die den christlichen Charakter des Osterfestes und anderer Feiertage rigoros ablehnten.", "In seinem Handbuch „Die Gestaltung der Feste im Jahr- und Lebenslauf“ beschriebt Fritz Weitzel, wie Feiertage wie Ostern und Weihnachten, die Maienzeit, die Sommersonnenwende, das Erntedankfest, Totenweihe und Beisetzungsfeiern, Eheschließungen und vieles mehr gemäß des SS-Germanenkultes begangen werden sollten. Dieses vielsagende Dokument der NS-Herrschaft war lange Zeit nur antiquarisch zu Horrorpreisen erhältlich – nun gibt es dieses Zeitdokument als preisgünstige Studienausgabe für nur 9,90 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}