{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/riesen-erfolg-fuer-blaue-welle-600-fuer-den-frieden/", "query_keywords": ["us", "afd", "corona", "linke", "ns", "ss", "sp", "antifa", "querdenker", "demo", "schi", "usa"], "creation_date": "31.03.2024", "last_modified": "02.04.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Riesen-Erfolg für Blaue Welle: 600 für den Frieden!", "description": "„Frieden mit Russland“: Der Start unserer Bühnentournee „Die Blaue Welle rollt“ in der Kleinstadt Velten hat alle unsere Erwartungen übertroffen. Bombenwetter, Bombenstimmung, Bombenreden – und von Antifa weit und breit nichts zu sehen. Um 16 Uhr noch der bange Blick in den Himmel: Hält das Wetter? Es war noch warm, aber die Wolken dräuten. Aber", "body": {"": ["„Frieden mit Russland“: Der Start unserer Bühnentournee „Die Blaue Welle rollt“ in der Kleinstadt Velten hat alle unsere Erwartungen übertroffen. Bombenwetter, Bombenstimmung, Bombenreden – und von Antifa weit und breit nichts zu sehen.", "Um 16 Uhr noch der bange Blick in den Himmel: Hält das Wetter? Es war noch warm, aber die Wolken dräuten. Aber Petrus blieb uns wohlgesonnen. Und dann strömten auch die Menschen vom nahegelegenen Bahnhof. Mit 600 Teilnehmern war es wohl die größte Demo, die Velten seit 1989  gesehen hat. Alle unsere Erwartungen wurden damit übertroffen. Wenn wir es schaffen, schon zum Start  in einer Kleinstadt so eine Menge zu mobilisieren, kann dem Erfolg der Blauen Welle nichts mehr im Wege stehen. Erinnerungen werden wach an die Corona-Bustour von Bodo Schiffmann und anderen Querdenkern 2021, die zunächst Kundgebungen mit 100 Leuten abhielt und dann beim Zug durchs Land immer mehr Fahrt aufnahm. Am Schluss kamen 10.000…", "Die Kleinstadt nordwestlich von Berlin hatten wir ausgesucht, weil COMPACT-TV dort im Winter auf einen Missstand aufmerksam gemacht hat, den alle anderen Medien verschwiegen: Ausländerkriminalität am Bahnhof. Die Opfer: deutsche Jugendliche, vor allem Mädchen."], "Volksfeststimmung": ["Von Anfang an wurde das Konzept der Blauen Welle sichtbar: Die COMPACT-Partyband heizte ein, Schlagerhits wurden politisch umgedeutet, Bekennermut im Dreivierteltakt. Bandboss Egbert Ermer kündigte Andrea Bergs „Du hast mich 1000 Mal belogen“ als Bundestagshymne an… Die Reden ließen nichts zu wünschen übrig, der Frieden mit Russland stand im Mittelpunkt: Als André Poggenburg das „Ami go home“ begründete, wurden die entsprechenden COMPACT-Fahnen geschwenkt, deutsch-russische Flaggen untermalten meinen Druschba-Gruß an Moskau, Donezk und die Krim, „das altrussische Gebiet“. Doris von Sayn-Wittgenstein erinnerte an die Zeiten der Freundschaft zwischen Moskau und Berlin, beginnend mit dem Vertrag von Rapallo 1922, der Bundestagsabgeordnete Robert Farle zerriss die Lügenpresse an konkreten Beispielen. Herzrührend der kleine Wilhelm mit seinem Akkordeon, Kind eines deutschen Vaters und einer weißrussischen Mutter. Und kein Antifa weit und breit, der die Stimmung hätte stören können. (Nicht verpassen: Am Ostermontag kommt unser Videomitschnitt zur gestrigen Veranstaltung hier auf COMPACT-Online, entweder um 12 oder um 18 Uhr)."], "Die Kraft von COMPACT": ["Als Chef will ich dem gesamten COMPACT-Team ein großes Dankeschön sagen: Unsere große fahrbare Bühne war erst im Januar gekommen, ab dann mussten sich die Mitarbeiter in Windeseile in die Aufbautechnik einfuchsen, jeder Handgriff musste sitzen. Auch die Bühnentechnik wurde neu angeschafft und stellte die Experten, die zum Teil noch an die Vorgängermodelle gewohnt waren, vor Herausforderungen. Aber nach mehreren Generalroben klappte gestern alles perfekt.", "Was uns auch so schnell keiner nachmacht: Dass COMPACT in der Lage war, völlig aus eigener Kraft – die schläfrige AfD konnte sich ja nicht aufraffen, die linke Friedensbewegung durfte auf Antifa-Druck nicht mit uns kooperieren – in der Lage war, 600 Menschen in eine doch recht abgelegene Region zu bringen. Das zeigt, dass die Mobilisierungskraft von COMPACT und vor allem von COMPACT-TV ein starker Faktor ist, mit dem auch künftig zu rechnen ist. Die Blaue Welle hat das Potential, in diesem Sommer Deutschland zu rocken!"], "Die nächsten Termine": ["Nach dem gestrigen Auftakt wollen wir bei den nächsten Stationen noch mehr aufdrehen: mit mehr Musik und Catering inklusive Sitzbanken soll der Volksfestcharakter noch deutlicher werden.", "Am 13. April geht es in Sonneberg weiter. Es sprechen der Bundestagsabgeordnete Petr Bystron (angefragt), Olga Petersen (Landtagsabgeordnete Hamburg), Doris von Sayn-Wittgenstein, Elena Kolbasnikowa (“Putins Fan-Girl” laut BILD), André Poggenburg, Jürgen Elsässer. Musik: Russische Folklore, COMPACT-Partyband – und Björn Banane stellt erstmals seinen neuen Hit LIVE vor. Beginn 17 Uhr Bahnhof.\nAm 27. April ist die Blaue Welle in Zittau. 15 Uhr Beginn Spaziergang an der Schauburg mit Deutschlandschiff und Schlümpfen; 16.30 Abschlussfest der Blauen Welle auf dem Marktplatz: Mit der COMPACT-Partyband sowie den Top-Stars Runa und Sacha Korn!", "Unsere Blaue Welle ist auch eine extreme Zusatzbelastung für das ganze COMPACT-Team, die Durchführung der Kundgebung in Velten kostete uns etwa 2.700 Euro, die kommenden werden noch aufwändiger und teurer werden. Deshalb die große Bitte: Helfen Sie uns, die Kosten zu schultern! Wir haben ja auch sonst noch derzeit außerordentliche Belastungen, etwa den Rechtskampf gegen das Kiosk-Verbot von COMPACT. Wir brauchen Sie jetzt!", "Hier können Sie für die COMPACT-Offensive 2024 spenden:", "Via PayPal unter              \noder per Bankeinzug HIER."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}