{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/endzeit-der-netanjahu-plan-2/", "query_keywords": ["hamas", "us", "krieg", "corona", "nahost", "ns", "regierung", "israel", "christ", "ukraine", "ss", "usa", "sp"], "creation_date": "25.11.2023", "last_modified": "05.12.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Endzeit – der Netanjahu-Plan", "description": "Jüdische Ultraorthodoxe begrüßen den Gaza-Krieg als Auftakt zur alttestamentarischen Apokalypse – denn mit ihr werde auch der neue Messias kommen. Netanjahu bereite die Ankunft des Erlösers vor. Das Problem: Früher waren die Apokalyptiker und Messianisten nur in randständigen Sekten organisiert – heute sind sie Teil der israelischen Regierung. Die Einschläge kommen in immer kürzeren Abständen:", "body": {"": ["Jüdische Ultraorthodoxe begrüßen den Gaza-Krieg als Auftakt zur alttestamentarischen Apokalypse – denn mit ihr werde auch der neue Messias kommen. Netanjahu bereite die Ankunft des Erlösers vor. Das Problem: Früher waren die Apokalyptiker und Messianisten nur in randständigen Sekten organisiert – heute sind sie Teil der israelischen Regierung.", "Die Einschläge kommen in immer kürzeren Abständen: In der Corona-Krise wurden weltweit fast zwei Jahre lang diktatorische Maßnahmen ohne Beispiel verhängt. Übergangslos ging es im Frühjahr 2022 in die nächste globale Krise hinein, den Krieg zwischen dem sogenannten Wertewesten und Russland, ausgetragen in der Ukraine und mit schweren wirtschaftlichen Folgeschäden in den europäischen Staaten. Alles wird aber in den Schatten gestellt durch den neuen Waffengang in Nahost. Zum Vergleich: Ein halbes Jahr nach dem russischen Einmarsch in das Nachbarland meldete die UN 5.800 bestätigte zivile Tote. In Gaza aber starben schon in den ersten vier Wochen über 11.000 Todesopfer, die Hälfte davon Kinder und Minderjährige.", "Ist das die Endzeit? Ja, sagt unter anderem der Zürcher Roger Liebi, seines Zeichens Doktor der Theologie und weltweit als Bibellehrer und Referent unterwegs. «Was sich hier  anbahnt, ist genau das Szenario, das die Bibel voraussagt für die weitere Zukunft», erklärt der Schweizer in einem aktuellen Video. «Wir haben noch nicht die Erfüllung, die kommen wird, aber es ist wie die Generalprobe vor der grossen Drangsal. Das wird der letzte und schrecklichste Weltkrieg sein. Und dann wird Jesus Christus als König kommen.»", "Dieser Text ist ein Auszug aus der Dezemberausgabe von COMPACT-Magazin mit dem Titelthema „Endzeit – Wie Fanatiker den Weltuntergang planen“. Wenn Sie die Ausgabe bis morgen (Sonntag, 26.11. 24 Uhr) bestellen, erhalten Sie AUTOMATISCH Jürgen Elsässers Buch „Nationalstaat und Globalisierung“ als Geschenk dazu."], "Abrechnung mit Amalek": ["Am 13. Oktober, dem ersten Schabbat nach dem Überfall der Hamas, hielt Premier Benjamin Netanjahu eine richtungsweisende Rede – es war das erste Mal, dass er in den über 15 Jahren seiner Amtszeit eine Ansprache dieser Form am jüdischen Ruhetag hielt. Tatsächlich wählte er Worte, die weniger politisch als religiös waren. Er redet von den „Hallen des Bösen“, in denen sich die Bodentruppen Israels nun befänden. Auch eine biblische Referenz webt er ein: „Ihr müsst euch erinnern, was Amelek euch angetan hat, sagt unsere heilige Schrift.“ Und weiter. „Unsere Soldaten, die heute kämpfen, sind Teil eines Vermächtnisses, das 3.000 Jahre zurückreicht.”", "Die Amalekiter gelten im Alten Testament als räuberisches Nomadenvolk, das im Süden Palästinas lebte und das es als Erbfeind der Israeliten mit allen Mitteln zu bekämpfen gelte. So heißt es im Ersten Buch Samuel, Kapitel 15,3: „Darum zieh jetzt in den Kampf und schlag Amalek! Weihe alles, was ihm gehört, dem Untergang! Schone es nicht, sondern töte Männer und Frauen, Kinder und Säuglinge, Rinder und Schafe, Kamele und Esel!“ Selten wurde ein Genozid-Befehl so glasklar ausgesprochen.", "Aus Netanjahis Kriegskabinett hörte man eine ähnliche Rhetorik. Verteidigungsminister Yoav Gallant etwa sprach davon, dass Israel „gegen menschliche Tiere kämpft und dementsprechend handelt”. General Ghassan Alian, Oberbefehlshaber für die besetzen Gebiete, drohte: „Menschliche Tiere müssen wie solche behandelt werden. Du wolltest die Hölle, du bekommst die Hölle.“ Am 5. November äußerte Kulturminister Amichai Eliyahu, dass der Abwurf einer Atombombe auf den Gazastreifen „eine Option“ sei. Er wurde daraufhin lediglich von den Kabinettssitzungen suspendiert, aber nicht entlassen."], "Netanjahu und der Messias": ["Als Vollstrecker einer alttestamentarischen Vision ist Netanjahu zur Heilsfigur der Chabad Lubawitscher geworden – einer Endzeitsekte, die in den letzten 20 Jahren gezielt das weltweite Judentum unterwandert hat und der auch Israels Oberrabbiner nahesteht. „Wird Bibi  Israels letzter Premierminister sein, bevor der Messias kommen wird?“, titelte das Portal „Israel heute“ am 1. November. „Die Situation spitzt sich immer weiter zu, dies ist in den letzten Wochen deutlich im Land zu sehen“, schreibt Redakteur Aviel Schneider am 1. November 2023. Und weiter: „Heute befindet sich Israel in einer Art Endzeitstimmung (…). Wird Bibi, das Volk und die Welt nun den Messias willkommen heißen? (…) Und jetzt herrscht unter Netanjahus Regierung Krieg im Land, und dieser kann sich in einen Mehrfrontenkrieg oder sogar in einen regionalen bis globalen Krieg ausweiten. Das ist keine irrsinnige Idee, sondern eine politische Wahrnehmung der aktuellen Realität. Wer das nicht sehen und glauben will, lebt wahrscheinlich in einer anderen Welt. Jetzt reden Menschen wieder über die alte Prophezeiung des Lubawitscher Rebbe und sehen eine mögliche Situation, in der sich alles noch mehr in dieser Richtung zuspitzt. Wird Bibi wirklich Israels letzter Premierminister sein, bevor der Messias kommen wird?“", "Lesen Sie den Artikel weiter in der Dezemberausgabe von COMPACT-Magazin „Endzeit – Wie Fanatiker den Weltuntergang planen“. Wenn Sie die Ausgabe bis morgen (Sonntag, 26.11. 24 Uhr) bestellen, erhalten Sie AUTOMATISCH Jürgen Elsässers Buch „Nationalstaat und Globalisierung“ als Geschenk dazu.", "Titelthema von COMPACT 12/2023: „Endzeit – Wie Fanatiker den Weltuntergang planen“. Klare Analysen und knallharte Fakten zum Thema auf 64 Seiten. Aus dem Inhalt:"], "Endzeit _ von Jürgen Elsässer": ["Ultraorthodoxe Juden sehen den Gaza-Krieg als Auftakt zur alttestamentarischen Apokalypse. Netanjahu soll das Kommen des Messias beschleunigen, indem er Armageddon herbeiführt… Doch die Ultras in Israel sind nicht die einzigen, die die Endzeit geradezu herbeisehnen. Sehenden Auges führen uns Fanatiker in den Untergang."], "Sie ließen es geschehen _ von Gerhard Wisnewski": ["Der Überfall auf Israel am 7. Oktober wurde der Hamas leicht gemacht: Die stärkste Grenzbefestigung der Welt war unbewacht, die kampferprobte Armee großteils abgezogen worden. (Zusammenfassung oben)"], "Fanatiker und Weltuntergang _ von Federico Bischoff": ["Religiöse Fundamentalisten im Judentum, Christentum und im Islam träumen von der letzten Schlacht, in der der Teufel besiegt wird. Danach breche das Reich Gottes an. Dass der große Teil der Menschheit in dieser Apokalypse getötet wird, gilt vielen als verschmerzbar, wenn nicht sogar als notwendig."], "Von Brooklin nach Berlin _ von Jürgen Elsässer": ["Die Endzeitsekte der Lubawitscher hat weltweit das Judentum unterwandert. Auch in Deutschland hat sie starke Bastionen aufgebaut.", "Dezemberausgabe von COMPACT-Magazin „Endzeit – Wie Fanatiker den Weltuntergang planen“. Wenn Sie die Ausgabe bis morgen (Sonntag, 26.11. 24 Uhr) bestellen, erhalten Sie AUTOMATISCH Jürgen Elsässers Buch „Nationalstaat und Globalisierung“ als Geschenk dazu."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}