{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kriminelle-auslaender-rein-sellner-raus/", "query_keywords": ["migration", "svp", "us", "politik", "ns", "spo", "ss", "fpö", "antifa", "afrika", "grenzen", "schi", "rki", "sp", "herbert kickl", "schweizerische volkspartei"], "creation_date": "24.03.2024", "last_modified": "24.03.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kriminelle Ausländer rein, Sellner raus?", "description": "„Warum wird eigentlich Migrationskritiker Martin Sellner ausgeschafft, aber die kriminellen Ausländer nicht?“, fragt...", "body": {"": ["„Warum wird eigentlich Migrationskritiker Martin Sellner ausgeschafft, aber die kriminellen Ausländer nicht?“, fragt die Schweizer Weltwoche und trifft damit den Nagel auf den Kopf. Warum es genau andersherum sein muss, lesen Sie in der COMPACT-Edition „Sellner: Geheimplan – Was ich wirklich will“.", "Die bundesdeutschen Massenmedien verleumden Martin Sellner auf Teufel komm raus, doch da Schweizer Medien bekanntlich „das neue Westfernsehen“ sind, sollte man ab und an einen Blick in die eidgenössischen Zeitungen werfen. Besonders wohltuend ist zumeist die Lektüre der Weltwoche. Deren Chefredakteur Roger Köppel saß er von 2015 bis 2023 für die nationalkonservative Schweizerische Volkspartei (SVP) im Parlament.", "So gibt es aktuell einen Weltwoche-Kommentar zu Sellner, der in BRD-Medien niemals möglich wäre – zumindest nicht in denen, die eine vergleichbare Größe und Reichweite in Relation zur Bevölkerung haben. Redakteur Philipp Gut stellt in dem Beitrag die Frage: „Warum wird eigentlich Migrationskritiker Martin Sellner ausgeschafft, aber die kriminellen Ausländer nicht?“", "Dabei bezieht er sich dabei auf die Ausweisung Sellners aus dem Kanton Aargau am vergangenen Wochenende, was von den Offiziellen mit einer Gefährdung der öffentlichen Sicherheit begründet wurde. Der Österreicher wollte dort einen Vortrag halten.", "„Wie bitte? Gefährdet ein nichtöffentlicher Vortrag über Migration und Remigration die öffentliche Sicherheit?“, wundert sich Weltwoche-Kolumnist Gut und fährt fort:", "„Nun könnte diese Sicherheit theoretisch auch von Dritten gefährdet gewesen sein, zum Beispiel durch die linksextreme Antifa. Doch ich habe bei Sellner nachgefragt: Da war niemand. Es war still und ruhig – bis die Polizei den Anlass stürmte.", "Das Ganze riecht also nach einem politischen Motiv, auch wenn sich das nicht so leicht beweisen lässt. Aber das kann es doch nicht sein! Die Grenzen des Sagbaren markiert das Strafgesetz. Wer sich legal äußert und legal benimmt, sollte von der Staatsgewalt nichts zu befürchten haben. Sollte man meinen. Und das meinte auch Elon Musk auf Twitter.", "Die Posse trägt nachgerade absurde Züge: Wer, wie Sellner, die ‚Remigration‘ von illegalen und kriminellen Ausländern fordert, wird selbst ausgewiesen, aber die illegalen und kriminellen Ausländer dürfen bleiben?“", "Dabei habe sich der Kommandant der Kantonspolizei Aargau, Michael Leupold, kürzlich selbst in der Neuen Zürcher Zeitung darüber beklagt, dass die Ordnungskräfte gegenüber kriminellen Migranten vor allem nordafrikanischer Herkunft kaum eine noch eine Handhabe hätten, weil die Politik auf Multikulti gepolt sei. „Aber einen Sellner schiebt man ab. Verkehrte Welt“, so Gut."], "Trotz Verbot nicht mundtot": ["Immerhin hatte sich die JSVP, die Jugendorganisation der SVP, nach Bekanntwerden der Sellner-Ausweisung mit dem vermeintlichen Störenfried solidarisiert. Und in Österreich will sich FPÖ-Chef Herbert Kickl partout nicht von Sellner distanzieren.", "In der Alpenrepublik findet demnächst eine Veranstaltung mit Sellner statt, bei der man sich persönlich davon überzeugen kann, ob der identitäre Aktivist und Buchautor wirklich millionenfache Deportationen fordert, wie dies in der BRD-Presse kolportiert wurde. Und COMPACT-TV-Chef Paul Klemm ist auch mit dabei.", "Am 7. April treten beide im patriotischen Hausprojekt Castell Aurora in Steyregg (Oberösterreich) auf. Thema des Vortrags: Remigration. Unter anderem wird Sellner dort sein neues Buch „Remigration. Ein Vorschlag“ und natürlich auch die COMPACT-Edition „Sellner“ vorstellen. Anschließend findet eine Podiumsdiskussion statt.", "Die Veranstaltung beginnt um 17:00 Uhr im Castell Aurora in der Weißenwolffstr. 8 in A-4221 Steyregg. „Die Veranstalter schreiben: Natürlich sind unsere Pforten bereits früher geöffnet, damit du dich noch an unserer Bar stärken und mit den anderen Teilnehmern austauschen kannst.“ Teilnahme nur nach Anmeldung. Anmelden kann man sich per E-Mail an: buero@castell-aurora.info. Wer in der Nähe wohnt, sollte vorbeischauen.", "Für alle diejenigen, die diese Reise nicht auf sich nehmen möchten, gibt es Sellner im O-Ton bei COMPACT: In unserer Edition „Sellner: Geheimplan – Was ich wirklich will“ finden Sie seine Potsdamer Rede im Wortlaut (mit allen Grafiken). Außerdem: „Die Protokolle der Weisen von Potsdam – Geschichte einer infamen Kampagne“, „Regime Change von Rechts“ und vieles mehr. Eine ideale Ergänzung: „Remigration“ – Sellners neues Skandal-Buch! Alle Titel gibt’s hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}