{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/faeser-russen-bedrohen-die-kommende-wahl/", "query_keywords": ["migration", "us", "krieg", "ns", "spo", "regierung", "christ", "ss", "spd", "fdp", "schi", "sp", "christian lindner"], "creation_date": "25.03.2024", "last_modified": "25.03.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Faeser: Russen bedrohen die kommende Wahl", "description": "Weil die Russen die nächsten Wahlen durch Fake News bedrohen, will Bundesinnenministerin Nancy Faeser eine finanzielle Aufrüstung ihres Ministeriums – und des Verfassungsschutzes. Wie in Deutschland die Freiheit endet: In der März-Ausgabe von COMPACT mit dem Titelthema „Der neue Faschismus – Der Linksstaat marschiert“ entlarven wir die totalitäre Fratze, die sich hinter den bunten Fahnen", "body": {"": ["Wie gut, dass die Russen unsere Feinde sind. Schon wieder bieten sie Bundesinnenministerin Nancy Faeser (SPD) einen Vorwand für den Ausbau von Überwachung. Nach dem Attentat in Moskau sprach  Faeser (SPD) in der Süddeutschen Zeitung den Hinterbliebenen ihr Beileid aus. Dann warnte sie vor der hybriden Kriegsführung des bösen Putin:", "„Wir erleben hier tatsächlich eine neue Dimension der Bedrohungen durch die russische Aggression. Wir sehen Einflussnahmeversuche durch Lügen, durch massive Desinformation. Aber auch die Spionage ist mindestens so aktiv.”", "Besonders wichtig sei es, „die Wahlen zu schützen. Wir müssen dafür sorgen, dass es keine Hackerangriffe auf Wahlbehörden oder auf die Übermittlung von Wahlergebnissen gibt.” Da hilft nur  Prävention. Mit anderen Worten: Endlich hat man einen Grund, die Netzbeobachtung mit modernster KI-Technik aufzurüsten.", "Die soll Fake News und Desinformationskampagnen „schon im Ansatz zu erkennen”. Man müsse russische Manipulation enttarnen, „bevor sie zu einer großen Welle werden und das Netz fluten”.\nSomit kann Faeser auch den Vorschlag von Finanzminister Christian Lindner (FDP), den Etat des Innenministeriums zu reduzieren, locker zurückweisen. Die Bundesregierung habe nie bei der inneren Sicherheit gespart:", "„Und wir brauchen die nötigen Mittel für das Bundeskriminalamt, das Bundesamt für Verfassungsschutz (!) und die Bundespolizei.”", "Hört, hört. So ganz nebenbei wird das Bundesamt für Verfassungsschutz erwähnt… Die Schlapphüte brauchen noch mehr Geld. Scheinbar soll die kommende Wahl nicht nur vor Russen, sondern auch für hiesiger Opposition „geschützt“ werden…", "Dabei wolle Russland die Westeuropäer nicht nur mit Fake-News, sondern auch mit Migranten überschwemmen. Laut Faeser fördere Moskau die Massenmigration in den Westen:", "„Russland will den Westen auch mit Migration destabilisieren. Menschen werden brutal instrumentalisiert.”", "Als aktuelles Beispiel nannte sie den Druck an der finnischen grenze. Anderseits habe die EU im Fall von Belarus eine solche Welle bereits einmal eingedämmt.", "Wie in Deutschland die Freiheit endet: In der März-Ausgabe von COMPACT mit dem Titelthema „Der neue Faschismus – Der Linksstaat marschiert“ entlarven wir die totalitäre Fratze, die sich hinter den bunten Fahnen der Ampel offenbart. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}