{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/2g-katastrophales-weihnachtsgeschaeft-wegen-ausschluss-ungeimpfter/", "query_keywords": ["us", "politik", "ns", "ss", "lockdown", "sp"], "creation_date": "27.12.2021", "last_modified": "27.12.2021", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "2G: Katastrophales Weihnachtsgeschäft wegen Ausschluss Ungeimpfter", "description": "Spaltung und Apartheid lohnen sich nicht – so könnte das Fazit aus der aktuellen 2 G-Regelung lauten.  Der Handelsverband Deutschland schlägt Alarm: Das Weihnachtsgeschäft verlief katastrophal. Nur der Online-Handel boomte. Worauf die Bundesrepublik nun zusteuert – und wie wir uns dagegen wehren können, lesen Sie in der Januar-Ausgabe von COMPACT mit dem Titelthema „Impf-Diktatur – Boostern", "body": {"": ["Vor nicht ganz einem Monat ließ die Süddeutsche Zeitung wissen: „Für die Händler jedenfalls gilt: ,2G ist viel besser als ein Lockdown.'“ Aber leider nicht gut genug. Das Konzept, die Bevölkerung zu spalten und nur eine Gruppierung einzusperren anstatt alle, erwies sich als ökonomischer Rohrkrepierer. Stefan Genth, Hauptgeschäftsführer beim Handelsverband Deutschland (HDE), schlägt gegenüber dem Focus Alarm:", "„Das diesjährige Weihnachtsgeschäft lief für große Teile des deutschen Handels dramatisch schlecht. Bis November konnten wir noch einiges von den Lockdown-Monaten im Frühjahr aufholen. Aber der positive Trend wurde durch die Einführung der 2G-Regeln abrupt gestoppt.“", "Genth belegt seine Klage mit krassen Zahlen:", "„Im Schnitt sprechen wir von einem Drittel weniger Umsatz bei 40 Prozent weniger Kunden. Und manche Einzelhändler gerade aus dem Textilbereich hat es natürlich sogar noch weit härter erwischt, wenn man bedenkt, dass zugleich der Online-Handel mit einem erneuten Plus von 20 Prozent weiter boomt und der Lebensmittelbereich ebenfalls weiter gut funktioniert. Gerade die Innenstädte hat es erneut besonders hart getroffen.“", "Welch Überraschung! Wer hat denn geglaubt, dass der Ausschluss der Ungeimpften aus dem analogen Handel nicht zu einem Zuwachs beim Online-Handel führen würde? Außer  Politikern und Mainstream-Medien konnte sich das JEDER  ausrechnen. Immerhin, die Wut über die finanzielle Katastrophe lässt auch Genth Klartext reden:", "„2G ist keine medizinisch sinnvolle Maßnahme, sondern wurde von der Politik vor allem dazu genutzt, Druck auf die Ungeimpften auszuüben. Dabei ist längst klar, dass die Geschäfte in keiner Weise zum Infektionsgeschehen beitragen.“", "In Niedersachsen sei die 2G-Regel deshalb auch gekippt und gegen die – allemal ausreichende – Maskenpflicht ersetzt worden: Etwas anderes wäre", "„auch nicht nachvollziehbar und stellt eine klare Ungleichbehandlung dar, gegen die viele unserer Mitglieder gerichtlich vorgehen. Es gibt zudem ja bislang keinerlei Plan für Entschädigungsleistungen.“", "Leider muss es erst dem Portemonnaie schaden, bevor manche Bürger sich gegen menschenfeindliche Politik erheben.", "Die neue COMPACT-Ausgabe zeigt: Das Regime plant sogar Knast und Existenzvernichtung für alle Ungehorsamen. Diese Fakten müssen jetzt schnell unter die Leute, um das ganze Volk aufzurütteln. Am besten gleich mehrere Exemplare bestellen und an Uninformierte weitergeben. Die Januar-Ausgabe von COMPACT mit dem Titelthema „Impf-Diktatur – Boostern bis zum Tod“ kann man hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}