{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sellner-verhaftet-musk-protestiert/", "query_keywords": ["migration", "us", "linke", "ns", "einwanderung", "spo", "ss", "sp", "antifa", "tesla", "familie", "schi", "usa", "europa"], "creation_date": "18.03.2024", "last_modified": "18.03.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sellner verhaftet: Musk protestiert", "description": "Die Schweizer Polizei hat den identitären Aktivisten und COMPACT-Kolumnisten Martin Sellner wie einen Schwerverbrecher festgenommen und des Landes verwiesen. Bemerkenswert: Unterstützung bekam Sellner von Elon Musk höchstpersönlich. Sellner im O-Ton: Die COMPACT-Edition „Sellner: Geheimplan – Was ich wirklich will“ widerlegt die Lügen der Mainstream-Medien. Hier mehr erfahren. Auch die Schweiz hat mit massiver illegaler Migration", "body": {"": ["Die Schweizer Polizei hat den identitären Aktivisten und COMPACT-Kolumnisten Martin Sellner wie einen Schwerverbrecher festgenommen und des Landes verwiesen. Bemerkenswert: Unterstützung bekam Sellner von Elon Musk höchstpersönlich. Sellner im O-Ton: Die COMPACT-Edition „Sellner: Geheimplan – Was ich wirklich will“ widerlegt die Lügen der Mainstream-Medien. Hier mehr erfahren.", "Auch die Schweiz hat mit massiver illegaler Migration zu kämpfen, doch die dortige Polizei hat offenbar andere Prioritäten: Mit einem Großaufgebot verhinderte sie am vergangenen Sonnabend eine Vortragsveranstaltung der identitären Jungen Tat in dem Ort Tegerfelden im Kanton Aargau, rund 40 Kilometer von Zürich entfernt. Sprechen sollte Martin Sellner zum Thema „Ethnische Wahl und Remigration“.", "Medienberichten zufolge sei die Polizei „aufgrund von Hinweisen“ auf das rechte Treffen aufmerksam geworden und löste die Veranstaltung daraufhin auf. Warum, bleibt das Geheimnis der Ordnungskräfte. Die Junge Tat, die vergleichbar mit der Identitären Bewegung in Deutschland und Österreich ist, ist in der Schweiz weder verboten noch strafrechtlich in Erscheinung getreten. Offenbar handelte es sich bei dem Vorgehen um eine reine Willkürmaßnahme.", "Das trifft auch auf die Verhaftung des Referenten zu. Martin Sellner sei „zur Gewährleistung der öffentlichen Sicherheit und der Verhinderung von Konfrontationen mit Personen der Gegenseite“ festgenommen und des Landes verwiesen worden. Mit anderen Worten: Weil die Antifa angekündigt hat, die Veranstaltung zu stören, hat man das friedliche Treffen nicht etwa vor den Linksextremisten geschützt, sondern den Vortragsabend untersagt. Das ist ungefähr so, als würde man die Wohnung einer Familie räumen lassen, wenn es Anzeichen dafür gäbe, dass sie von Einbrechern heimgesucht werden könnte."], "Musk schaltet sich ein": ["Zweifel an der Rechtmäßigkeit der polizeilichen Maßnahme äußerte auf der Plattform X auch der Tech-Unternehmer Elon Musk. Er retweetete einen Post von Martin Sellner und schrieb dazu empört: „Ist das legal?“", "Is this legal?", "— Elon Musk (@elonmusk) March 16, 2024", "Musk hatte erst kürzlich Sellners X-Account nach jahrelanger Sperre wieder freischalten lassen. Dies stieß auf wütende Reaktionen der linken Twitter-Blase. Der Tech-Unternehmer, X-Eigentümer und Tesla-Gründer äußert selbst seit geraumer Zeit scharfe Kritik an der illegalen Masseneinwanderung in die USA und nach Europa.", "Was die woken Feinde der Meinungsfreiheit weiter reizen dürfte: Musk rührt nun auch noch fleißig die Werbetrommel für Donald Trump. Allein am vergangenen Wochenende teilte er fünf Beiträge zur Unterstützung des Republikaners bei der US-Präsidentschaftswahl 2024, darunter auch eine Trump-Rede in voller Länge."], "Sellner nimmt’s mit Humor": ["Wie ein von dem X-Account AktiveJugend-CH gepostetes Video zeigt, war Sellner vor der Veranstaltung der Jungen Tat mit einem Schlauchboot über den Bodensee in die Schweiz eingereist. „Ich kann allen Leuten, die Sorge haben wegen ihrer Einreise in die Schweiz nur empfehlen, über den Bodensee kommt man sicher und gut rein“, sagte er nach seiner Ankunft. Weder von der Bundespolizei noch von der Kantonspolizei habe es eine „klare Ansage“ gegeben, „ob ich kommen darf“, so Sellner, der sich augenzwinkernd als „Bootsflüchtling“ bezeichnete.", "Nach seiner Ausweisung meldete sich Sellner in einem weiteren Video auf seinem Telegram-Kanal zu Wort. Darin sprach er von einem „Push-back“ und erklärte an die Aargauer Kantonspolizei (Kapo) gerichtet: „Heute habt ihr die Idee der Remigration weltberühmt (…) gemacht. Vielen Dank an die Kapo!“.", "Martin Sellner im O-Ton: In der neuen COMPACT-Edition Edition „Sellner: Geheimplan – Was ich wirklich will“ finden Sie Sellners Potsdamer Vortrag im Wortlaut (mit den Abbildungen aus seiner Powerpoint-Präsentation). Außerdem: „Die Protokolle der Weisen von Potsdam – Geschichte einer infamen Kampagne“, „Regime Change von Rechts“ und vieles mehr. Eine ideale Ergänzung: „Remigration“ – Sellners neues Skandal-Buch! Alle Titel finden Sie hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}