{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/peinlich-cdu-hitler-hoecke-und-plagiate/", "query_keywords": ["us", "amerika", "nazi", "afd", "politik", "ns", "cdu", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "01.09.2024", "last_modified": "01.09.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "einlich-CDU: Hitler-Höcke und Plagiate", "description": "Ein geschmackloses Video und ein Plagiatsskandal um den CDU-Spitzenkandidaten Mario Voigt überschatten den Landtagswahl...", "body": {"": ["Ein geschmackloses Video und ein Plagiatsskandal um den CDU-Spitzenkandidaten Mario Voigt überschatten den Landtagswahlkampf in Thüringen. Das könnte Björn Höcke und der AfD Platz 1 sichern. Holen Sie sich jetzt den Höcke-Taler aus reinem Silber. Die Nachfrage ist groß und wird ab heute Abend weiter steigen. Wir liefern, solange der Vorrat reicht. Hier mehr erfahren.", "Die Thüringer CDU hat mit einem Videoclip in den sozialen Medien für Aufregung gesorgt. Der Kurzfilm, der über den Instagram-Account der Landespartei verbreitet wurde, zeigt den AfD-Spitzenkandidaten Björn Höcke als Marionette an den Strippen von Adolf Hitler. Der NS-Diktator erscheint auf dem Bildschirm in Flammen gehüllt und zwinkert dem Zuschauer zu. Die Thüringer wählen am heutigen Sonntag einen neuen Landtag.", "Das geschmacklose Video hatte allerdings nur eine kurze Halbwertzeit. Nachdem es am vergangenen Freitag veröffentlicht wurde, verschwand es schon nach wenigen Stunden wieder aus dem Netz. Offenbar ging der Nazi-Klamauk selbst vielen Thüringer CDU-Funktionären zu weit. Ein Parteivertreter schrieb dazu am Samstag ironisch: „Herzlichen Glückwunsch an jeden Haustürwahlkämpfer der CDU Thüringen. Euer komplettes Engagement in den letzten Wochen wurde mit diesem Video leider neutralisiert.“"], "Schmutz-Wahlkampf mit Fake-Accounts?": ["Wenig später meldete sich die CDU Thüringen offiziell zu Wort und erklärte: „Dieses Video ist nicht von der CDU Thüringen erstellt, beauftragt oder willentlich gepostet worden.“ Der Fehler sei „durch eine Verwechselung eines Accounts passiert“. Daher sei das Video „fälschlicherweise“ auf dem Partei-Profil gepostet worden. „Wir distanzieren uns von Darstellung, Intention und Inhalt“, hieß es weiter.", "Diese Erklärung wirft allerdings weitere Fragen auf: Betreibt die CDU Thüringen etwa verdeckt weitere Accounts, mit denen Sie in den sozialen Netzwerken Schmutzkampagnen gegen politische Mitbewerber führt? Hatte sich ein Praktikant vertan und das Hitler-Höcke-Video statt über einen solchen Fake-Account mit der offiziellen Parteiseite veröffentlicht? Viele Beobachter gehen davon aus."], "Vorwürfe gegen Schummel-Mario": ["Schwerer als der geschmacklose Nazi-Clip dürfte allerdings eine Plagiatsaffäre um den CDU-Spitzenkandidaten Mario Vogt wiegen, der erst gestern öffentlich wurde. Demnach soll der promovierte Politikwissenschaftler zwischen 2004 und 2018 an mehr als 200 Stellen in seinen wissenschaftlichen Arbeiten geschummelt haben.", "In einer Mitteilung an die TU Chemnitz, wo Voigt als Stipendiat der Konrad-Adenauer-Stiftung 2008 mit einer Arbeit zum Thema „Der amerikanische Präsidentschaftswahlkampf. George W. Bush gegen John F. Kerry“ bei Eckhard Jesse promoviert wurde, schreibt der bekannte Plagiatsprüfer Stefan Weber, dass allein in dieser Doktorarbeit von 300 Seiten insgesamt 102 Seiten plagiatsbehaftet seien.", "Zudem identifizierte er 60 Stellen in fünf Artikeln Voigts, bei denen der jetzige Thüringer CDU-Spitzenkandidat Passagen aus anderen Werken übernommen haben soll, ohne diese als Zitat zu kennzeichnen. Besonders viele Plagiate befänden sich demnach in Voigts Arbeit „Der amerikanische Wahlkampf 2004 – American Campaigning revisited“, die bei der Konrad-Adenauer-Stiftung veröffentlicht wurde."], "Plagiatsjäger spricht von „Täuschungsabsicht“": ["Insgesamt soll es in dieser Arbeit 16 Plagiate mit Passagen aus Wolfram Brunners Werk „Wahlkampf in den USA“ (2000) geben, die nahezu wortgleich übernommen worden seien. „Dies zeigt sich beispielsweise bei der Beschreibung der Rolle freiwilliger Helfer in politischen Kampagnen, die Voigt ohne erkennbare Veränderungen in seinen Text einfließen ließ“, heißt es dazu in einem Artikel von Apollo News.", "Weber wirft Voigt „Täuschungsabsicht“ vor. Der Plagiatsjäger kritisiert, dass Voigt oft Primärquellen zitiert habe, obwohl er nur Sekundärquellen genutzt habe. Die Tageszeitung Die Welt zitiert Weber mit den Worten: „Voigt erwecke den ‚Eindruck einer intensiven Literaturarbeit‘, habe aber nur abgeschrieben.“", "Der Thüringer CDU-Chef selbst hat sich zu den Vorwürfen bislang nicht geäußert. Heute erklärte er lediglich, dass er auf „stabile Mehrheitsverhältnisse“ hoffe. Er wünsche sich, „dass viele Thüringerinnen und Thüringer wählen gehen und von ihrem Recht Gebrauch machen, die Zukunft unseres Landes zu bestimmen“, so Voigt gegenüber der Presse bei seiner Stimmabgabe in Jena.", "Gerade noch verboten, jetzt wieder legal: der Höcke-Taler von COMPACT. 100 % Silber. Patriotisch und wertstabil zugleich. Die Nachfrage ist groß und wird ab heute Abend weiter steigen. Wir liefern, solange der Vorrat reicht Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}