{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/grosse-unterstuetzung-fuer-compact-strafanzeige-gegen-pistorius/", "query_keywords": ["us", "krieg", "afd", "corona", "ns", "rna", "ss", "sp", "sahra wagenknecht", "tino chrupalla"], "creation_date": "08.03.2024", "last_modified": "08.03.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Große Unterstützung für Strafanzeige gegen Pistorius!", "description": "„Stoppt die Taurus-Angriffskrieger! Jetzt für den Frieden auf die Straße!“ Am Sonntag Kundgebung in Berlin, am 30.3. (Ostersamstag) in Velten/Oberhavel!   Am vergangenen Sonntag erstatte ich Anzeige wegen Vorbereitung eines Angriffskrieges („Verbrechen der Aggression“, §13 Völkerstrafgesetzbuch VStG) und aller infrage kommender weiterer Straftatbestände gegen Luftwaffen-Inspekteur Ingo Gerhartz; den Abteilungsleiter für Einsätze und Übungen im Kommando", "body": {"": ["„Stoppt die Taurus-Angriffskrieger! Jetzt für den Frieden auf die Straße!“ Am Sonntag Kundgebung in Berlin, am 30.3. (Ostersamstag) in Velten/Oberhavel!", "Am vergangenen Sonntag erstatte ich Anzeige wegen Vorbereitung eines Angriffskrieges („Verbrechen der Aggression“, §13 Völkerstrafgesetzbuch VStG) und aller infrage kommender weiterer Straftatbestände gegen Luftwaffen-Inspekteur Ingo Gerhartz; den Abteilungsleiter für Einsätze und Übungen im Kommando Luftwaffe, General Frank Gräfe; den Mitarbeiter der Lufteinsatzzentrale des Bundeswehr-Kommandos Udo Fenske;  sowie ein weiterer namentlich zu ermittelnder Teilnehmer (möglicherweise: ein gewisser „Frohstedt“), die in einer Telefonkonferenz am 19.2.2024 Details zur Einsatzplanung deutscher Taurus-Marschflugkörper zur Zerstörung der sog. Krim-Brücke und von Munitionsdepots im russischen Kernland besprochen hatten. Ebenfalls angezeigt habe ich den Dienstherren dieser Offiziere, Minister Boris Pistorius. Er deckt ihnen bis heute den Rücken!", "Schon 7.000 Unterschriften", "Zur Unterstützung der Strafanzeige hat COMPACT eine Petition aufgelegt, die schon 7.000 Menschen unterschrieben haben. Das ist ein guter Auftakt – aber reicht noch nicht. Jetzt muss jeder Deutsche Flagge zeigen, der die Verbrechen der politisch-militärischen Führung ablehnt! Hier unterschreiben!", "Besonders freut uns, dass aus eigener Initiative und ganz ohne unser Zutun wichtige Multiplikatoren die Strafanzeige unterstützt und für die Petition geworben haben:", "* So die Webseite von RTdeutsch (die in der EU gesperrt ist, aber über Umwege noch erreicht werden kann).", "* Margarita Simonowna Simonjan, die Chefredakteurin von RT international, auf ihrem reichweitenstarken Kanal;", "* David Berger über seine beliebte Webseite „Philosophia Perennis“;", "* und der in Antikriegsfragen stark engagierte Ahriman-Verlag sowie der damit verbundene Bund gegen Anpassung in Freiburg/Brsg.", "Ich hoffe, ich habe niemanden vergessen, ansonsten bitte melden. Über weitere Multiplikatoren freue der Strafanzeige/Petition freue ich mich!", "Schluss mit der Passivität!", "Man fragt sich angesichts dieser ungeheuren Zuspitzung: Wo ist außerhalb von COMPACT und den Genannten der Aufschrei in der Öffentlichkeit?", "* Bündnis Sahra Wagenknecht (BSW): Totalausfall. Nur Oskar Lafontaine hat einen guten Kommentar auf den Nachdenkseiten geschrieben.", "* AfD: recht schläfrig. Bei COMPACT-TV trat Petr Bystron (MdB) am Montag sehr gut in Erscheinung, Björn Höcke hat auf Telegram gut kommentiert, Tino Chrupalla war ebenfalls brauchbar. Aber wo bleibt der Bundesvorstand, die Bundestagsfraktion, wo bleibt eine Kampagne oder zumindest eine Kundgebung?", "* Friedensbewegung: business as usual.", "Positive Ausnahme: Die Freien Sachsen, die eine eigene Strafanzeige wegen „Vorbereitung eines Angriffskrieges“ gestellt haben.", "Die Blaue Welle für den Frieden!", "In dieser Situation, wo die großen Organisationen offenbar Schwierigkeiten haben, sich in Bewegung zu setzen, kommt COMPACT – wie in der Corona-Zeit! – wieder einmal eine Schrittmacherfunktion zu. Wir informieren täglich über die NATO-Aggression gegen Russland und die deutschen Kriegsverbrecher und widmen regelmäßig unsere TV-Sendung COMPACT.DerTag diesem Thema (auch heute Abend wieder: 20 Uhr!).", "Außerdem tragen wir den Protest auf die Straße: Am 30. März lädt COMPACT zur Kundgebung „Frieden mit Russland“ nach Velten ein, einer Stadt nordwestlich von Berlin ( (17 Uhr, am Bahnhof – nicht Marktplatz, wie zuerst angegeben). Dies ist gleichzeitig der Auftakt zu unserer großen Tournee „Die Blaue Welle rollt“. In unserem Aufruf zum 30.3. heißt es:"], "Wir brauchen Ihre Unterstützung": []}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}