{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/1944-wie-die-gremlins-moskau-verteidigten/", "query_keywords": ["us", "amerika", "krieg", "ns", "ukraine", "ss", "spd", "hitler", "demo", "schi", "sp", "olaf scholz"], "creation_date": "08.03.2024", "last_modified": "09.03.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "1944: Wie die Gremlins Moskau verteidigten", "description": "1944 drehten Warner Brothers den Zeichentrickfilm „Russian Rhapsody”: Hitler greift Moskau an und wird von den Gremlins überwältigt. Nie wieder Krieg! Nie wieder Faschismus! Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier mehr erfahren. Leser älteren Datums erinnern sich gewiss:", "body": {"": ["Leser älteren Datums erinnern sich gewiss: Einer der großen Kinoerfolge des Jahres 1984 war „Gremlins”, produziert von Steven Spielberg. Die Gremlins, das sind kleine Tiere, die eine amerikanische Kleinstadt ins Chaos stürzen. Was wenige wussten (und wissen): Die kleinen Anarchos waren damals schon 40 Jahre alt (wenn auch mit etwas anderem Layout). Dieses Jahr feiern sie bereits ihr 80. Jubiläum.", "Erfunden sie für den Zeichentrickfilm „Russian Rhapsody” (1944) der Warner Brothers. Der sollte Hitlers Größenwahn und die Unbesiegbarkeit Russlands demonstrieren. Zum Inhalt dieses siebenminütigen Cartoons: Der GröFaZ plant die endgültige Vernichtung Moskaus durch Bombardierung, sitzt höchstpersönlich am Steuer des Fliegers. Was er nicht ahnt: Er ist nicht allein an Bord.", "Viele kleine Gremlins fliegen als blinde Passagiere mit und zerlegen den Bomber in Einzelteile. Dabei singen sie vergnügt: „I am a Gremlin from the Kremlin”(„Gremlin” kommt also von „Kreml”).", "Schließlich stürzt die Maschine ab und Hitlers sitzt wie ein verrückt kichernd in den Trümmern seiner Eroberungsträume.", "„Russian Rhapsodie” hat inzwischen wieder an Aktualität gewonnen. Anstelle des GröFaZ könnte jetzt ein neuer Faschist, ein Bundeswehroffiziere des geleakten Videos oder gleich Verteidigungsminister Boris Pistorius (SPD) im Bomber sitzen und am Schluss kapieren: Mit Russland legt man sich besser nicht an, Man endet als Verlierer.", "Sinnvoll wäre auch, den Film allen Ampel-Abgeordneten in einer Sondervorstellung zu präsentieren.", "Schließlich stehen die Deutschen laut Umfrage mit großer Mehrheit hinter dem „Nein“ des Bundeskanzlers Olaf Scholz (SPD) zu den Taurus-Lieferungen an die Ukraine.", "Nie wieder Krieg! Nie wieder Faschismus! Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}