{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-plan-durch-chaos-zur-neuen-weltordnung/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "einwanderung", "rna", "ukraine", "ss", "usa", "sp", "mrna", "demo", "schi", "klima", "klimaveränderung", "europa"], "creation_date": "01.03.2024", "last_modified": "02.03.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Plan: Durch Chaos zur Neuen Weltordnung", "description": "In seinem Buch „Demozid“ deckte Peter Orzechowski auf, welche Pläne die Globalisten schmieden, um die Weltbevölkerung zu dezimieren. Nun hat der bekannte Investigativjournalist mit seinem neuen Werk „Chaos“ nachgelegt – und zeigt auf, wie wir von den gleichen Kreisen in immer neue Konflikte und Krisen getrieben werden, um letztendlich im Namen der NWO versklavt zu", "body": {"": ["In seinem Buch „Demozid“ deckte Peter Orzechowski auf, welche Pläne die Globalisten schmieden, um die Weltbevölkerung zu dezimieren. Nun hat der bekannte Investigativjournalist mit seinem neuen Werk „Chaos“ nachgelegt – und zeigt auf, wie wir von den gleichen Kreisen in immer neue Konflikte und Krisen getrieben werden, um letztendlich im Namen der NWO versklavt zu werden. Hier mehr erfahren.", "Der erfahrene Journalist Peter Orzechowski nimmt kein Blatt vor den Mund, kennt keine Tabus und nennt in seinen Büchern Ross und Reiter. Bestes Beispiel: Sein im Herbst letzten Jahres erschienenes Enthüllungswerk „Demozid“, in dem er anhand nachprüfbarer Fakten nachweist, dass die Globalisten auf verschiedenen Wegen daran arbeiten, die Weltbevölkerung zu dezimieren.", "Besonders übel: Der Krieg der globalen Eliten gegen die Menschheit wird an mehreren Fronten geführt. Hauptkampflinien sind laut Orzechowskis „Demozid“ der „Angriff auf unsere Gesundheit“ (Stichwort: mRNA-Gentherapie), „die Vernichtung unserer Nahrungsquellen“, unter anderem durch mutwillig herbeigeführte Lieferengpässe, Großbrände und Dürren, bewusst erzeugte Klimaveränderungen (Stichwort Geo-Engineering und Wettermanipulation), aber auch handfeste militärische Auseinandersetzungen wie derzeit in der Ukraine."], "Ordo ab Chao: Eine alte Strategie in neuem Gewand": ["Doch das alles reicht den selbsternannten Weltherrschern noch nicht. Ihr Endziel ist eine globale Diktatur, in der die Völker eingeebnet und alle Menschen zu Sklaven degradiert werden sollen, um dem Großen Geld und den Strippenziehern im Hintergrund zu dienen. Realisiert werden soll dies nach dem alten freimaurerischen Motto: „Ordo ab Chao“ – durch Chaos zur Neuen Weltordnung!", "In seinem neuen Enthüllungswerk „Chaos“ belegt Orzechowski, dass nun die zweite Stufe auf dem Weg zur NWO erreicht ist. Durch eine immer schnellere Abfolge von Krisen und Konflikten soll die Welt in ihren Grundfesten erschüttert werden. Die perfide Strategie dahinter: Wenn alles aus den Fugen gerät, wünschen sich völlig verängstigte Bürger nichts sehnlicher, als dass endlich wieder jemand für Ordnung sorgt. Die Menschen sind dann bereit, sich jedem Diktat des vermeintlichen Retters zu beugen.", "In „Chaos“ demaskiert Orzechowski die Anstifter und geistigen Väter dieser Strategie und zeigt anhand verstörender Beispiele auf, welchen Masterplan der Macht- und Geldelite verfolgt. Sie erfahren, wie die Globalisten schon jetzt für Unruhen und Konflikte sorgen – und wo als nächstes Chaos ausbrechen wird? Und Sie lesen, welches Endziel, welche grauenhafte Zukunft die Great-Reset-Strategen für uns alle vorsehen."], "Mangel, Flucht, Elend und Tod": ["Ein Teil der NWO-Strategie besteht zweifelsohne darin, das Denken der Menschen zu verwirren: durch die Umdeutung von Begriffen, die Zerstörung von Werten, das Canceln von Vertrautem, die Verbreitung von Fake News und vieles mehr.", "Ein weiteres Schlachtfeld: Die Masseneinwanderung nach Europa, die von einflussreichen Kreisen weiter forciert wird: Sie spaltet die Gesellschaft, zerstört die innere Sicherheit und zersetzt Traditionen, Werte, Kulturen und den Nationalstaat. Bürgerkriege drohen – sie werden auch bewusst geschürt.", "Natürlich gehört zu der Errichtung einer Weltdiktatur ebenfalls dazu, die Versorgung der Menschen mit Nahrungsmitteln und Energie zu behindern: Wenn wir heute von einer Energiekrise und der Unterbrechung von Lieferketten sprechen, so ist das alles kein Zufall, sondern gewollt. Diese erschreckende Schlussfolgerung muss man aus dem ziehen, was Orzechowski in seinem Buch „Chaos“ schreibt. Zugleich werden Kriege und geopolitische Konflikte angeheizt. Die Folgen sind Mangel, Flucht, Elend und Tod."], "Operation Dritter Weltkrieg": ["Den Autor von „Demozid“ und „Chaos“ kann man dabei kaum als sogenannten Verschwörungsspinner abtun: Orzechowski studierte Politikwissenschaften, Geschichte und Germanistik in München und arbeitete dann ab 1978 bei verschiedenen Zeitungen, war zunächst als Redakteur, dann als Chef vom Dienst und schließlich als Chefredakteur tätig. Von 1995 bis 2013 war er außerdem Dozent an der Akademie der Bayerischen Presse in München.", "Mit Werken wie „Der Dritte Weltkrieg – Schlachtfeld Europa“, „Durch globales Chaos in die Neue Weltordnung“, „Durch Corona in die Neue Weltordnung“, aber auch als Autor in COMPACT-Spezial „Geheime Mächte – Great Reset und Neue Weltordnung“ hat sich der erfahrene Journalist und Publizist einen Namen in der alternativen Medienszene gemacht. Man weiß: Wo Orzechowski draufsteht, sind fundierte Analysen, brandheiße Enthüllungen und erstaunliche Fakten drin.", "Das ist auch bei seinem neuen Werk „Chaos“ der Fall. Und zwar akribisch mit Quellen belegt. Darum eignet sich das Buch ideal zur Weitergabe im Freundes- und Bekanntenkreis, denn es überzeugt auch Menschen, die sich bislang kaum mit solchen Hintergrundinformationen auseinandergesetzt haben. Wer wissen will, mit welchen Methoden und auf welchen Feldern der Krieg der globalen Eliten gegen die Bevölkerung heute und in Zukunft geführt wird, kommt an diesem Enthüllungswerk nicht vorbei.", "Was besonders bedenklich ist: Die Herrscher im Hintergrund rüsten die USA und ihre Verbündeten immer weiter gegen die Rivalen Russland und China auf. Was einmal mehr dem Zweck dient, die Menschen zu ängstigen und für Chaos zu sorgen, macht einen Dritten Weltkrieg immer wahrscheinlicher. Die Globalisten scheinen dies zur Durchsetzung ihrer Interessen offensichtlich in Kauf zu nehmen.", "Umso wichtiger, dass das Buch „Chaos“ weite Verbreitung findet. Denn so ist man gewarnt, man weiß, was auf uns zukommt – und kann seinen Teil dazu beitragen, dass sich am Ende die Kräfte des Guten gegen die Mächte der Finsternis durchsetzen. Das neue Werk von Peter Orzechowski können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}