{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/pariser-sperrfeuer-alice-weidels-brief-an-marine-le-pen/", "query_keywords": ["migration", "us", "leiche", "afd", "frankreich", "politik", "ns", "spo", "cdu", "rna", "ss", "sp", "regierung", "abschiebung", "schi", "usa", "europa", "alice weidel"], "creation_date": "02.03.2024", "last_modified": "02.03.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "ariser Sperrfeuer: Weidels Brief an Le Pen", "description": "Frankreichs RN-Chefin Marine Le Pen forderte die AfD zur Distanzierung von dem Wort  „Remigration“ auf. Deren Parteichefin Alice Weidel antwortete mit einem offenen Brief, den COMPACT-Online hier ungekürzt wiedergibt. Schluss mit den Corretiv-Lügen: Was Aktivist Martin Sellner beim Potsdamer Treffen genau zum Remigrations-Konzepot gesagt hat, können Sie jetzt wortwörtlich in der neuen COMPACT-Edition Edition „Sellner: Geheimplan", "body": {"": ["Schluss mit den Corretiv-Lügen: Was Aktivist Martin Sellner beim Potsdamer Treffen genau zum Remigrations-Konzepot gesagt hat, können Sie jetzt wortwörtlich in der neuen COMPACT-Edition Edition „Sellner: Geheimplan – Was ich wirklich will“ nachlesen. Hier mehr erfahren.", "Die Medienkampagne wegen der angeblichen Geheimkonferenz in Potsdam mit dem Remigrationsexperten Martin Sellner ließ die AfD zunächst ungerührt. Anders als früher blieb die Parteispitze cool und verweigerte die vom Establishment geforderte Distanzierung vom bösen R-Wort.", "Doch plötzlich kam Druck aus einer unerwarteten Richtung: Die Schwesterpartei Rassemblement National (RN) mischte sich in die deutschen Angelegenheiten ein, Chefin Marine Le Pen forderte eine Distanzierung. Alles schien zunächst auf ein Missverständnis hinzudeuten, konnte man einer ersten Stellungnahme von Maximilian Krah, dem AfD-Spitzenkandidaten zur EU-Wahl, entnehmen. Doch die Querele schwelte offenbar weiter.", "Deswegen reiste Alice Weidel eigens an die Seine, um die Franzosen in einem Sechs-Augen-Gespräch zu besänftigen. Am 20. Februar traf sie in einem Pariser Restaurant Le Pen und den RN-Parteichef Jordan Bardella. Weidel schrieb noch am Nachmittag auf X:", "„Wir haben viele politische Themenfelder besprochen und festgestellt, dass wir bei den großen Problemen der heutigen Zeit die gleichen Lösungsansätze verfolgen. Ich bedanke mich sehr für den herzlichen Empfang in Paris. À bientôt!“", "Doch das war offenbar diplomatische Schönfärberei. Nach zwei Tagen Funkstille dementierte Thibaut François – RN-Deputierter, im französischen Parlament für die Kontakte mit den Partnerparteien zuständig –, dass es eine Aussöhnung mit der AfD gegeben habe. Vielmehr habe Le Pen bei dem Treffen weitergehende Einlassungen der Deutschen zu ihrem Remigrationskonzept verlangt, und das sogar schriftlich.", "„Alice Weidel hat sich verpflichtet, uns in Kürze einen Brief mit Erklärungen zu schicken“,", "sagte François dem Medium L’Opinion. Ob die AfD diesem dreisten Einmischungsversuch nachgeben würde, war zunächst unklar. Die Partei werde „ihren Freunden vom RN“ ein Schreiben übermitteln, in dem noch mal zusammengefasst wäre, was Weidel „in Paris bereits dargelegt“ habe, teilte deren Sprecher Daniel Tapp gegenüber T-Online mit.", "Dieser Brief ist nun erschienen. COMPACT Online hat ihn aus dem Französischen übersetzt und gibt ihn hier ungekürzt wieder:", "Madame,", "ich danke Ihnen herzlich für Ihre Gastfreundschaft bei meinem Besuch am 20. Februar 2024 und freue mich schon auf unser nächstes Treffen. Wie bei unserem Treffen besprochen, sind Ihnen  journalistische Kampagnen gegen Parteien, die nicht der von der Regierungspresse veröffentlichten öffentlichen Meinung entsprechen, sicherlich auch bekannt.", "Im Zusammenhang mit einem privaten Treffen am 25. November 2023 in Potsdam wurden und werden weiterhin unkorrekte Fakten verbreitet. Obwohl die Teilnehmer derzeit gerichtlich und medienwirksam dagegen vorgehen, gilt leider immer noch das Sprichwort: „Audacter calumniare, semper aliquid haeret.“ (Verleumde dreist, etwas bleibt immer hängen)", "Ein linksextremes Medienunternehmen, das jährlich mit Millionenbeträgen von der deutschen Regierung finanziert wird, Correctiv, veröffentlichte am 10. Januar 2024 einen langen Artikel über dieses private Treffen von Bürgern, die sich für rechte Politik interessierten, darunter CDU-Mitglieder sowie vier AfD-Mitglieder.", "Correctiv stellte das Treffen als geheime Veranstaltung dar – auch wenn es keinen konspirativen Charakter hatte -, fotografierte die Teilnehmer und zeichnete den Inhalt auch mittels versteckten Mikrofonen auf, was in Deutschland eine Straftat ist.", "Der Artikel von Correctiv war voller heimtückischer Vergleiche, Dramatisierungen und Lügen. Diese wurden ungeprüft von fast allen Medien und vor allem von den öffentlich-rechtlichen Medien verbreitet, denn es war eine willkommene Gelegenheit für eine unpopuläre Linksregierung, mit dem „Kampf gegen Rechts“ und der immer stärker werdenden AfD von den eigentlichen Problemen im Land abzulenken:", "Einer seit Jahrzehnten verfehlten Regierungspolitik, die Deutschland an den Rand des wirtschaftlichen Abgrunds bringt und es in jeder Hinsicht zu einem unzuverlässigen Partner in Europa macht.", "Der Ablauf der Correctiv-Recherchen, die zahlreichen Treffen des Correctiv-Führungspersonals im Bundeskanzleramt, der Zeitpunkt der Veröffentlichung, die Inszenierung als absurdes Theaterstück durch Correctiv und die angekündigten Großveranstaltungen zeigen ein planvolles Vorgehen.", "Ihr Ziel ist offensichtlich: Die Beeinflussung des öffentlichen Diskurses durch Manipulation und Lügen im Jahr der Europawahl und dreier wichtiger Landtagswahlen, bei denen die AfD wahrscheinlich stärkste Kraft werden und Regierungsverantwortung übernehmen wird.", "Glücklicherweise bricht dieses Lügenkonstrukt nun zusammen. Die Teilnehmer ergreifen erfolgreich rechtliche Schritte gegen die Berichterstattung. Correctiv hat den Artikel mehrfach geändert und behauptet, sie selbst hätten die problematischen Begriffe nie verwendet – was eine Lüge ist -, sondern dies sei ausschließlich von „den anderen Medien“ getan worden. Leider ist Schaden entstanden und die Berichtigungen werden aufgrund ihres geringen Medienwerts nicht international verbreitet.", "Die unterschiedlichen Bedeutungen der Begriffe oder vielmehr die Übersetzungen in den jeweiligen Sprachen machen die Erklärungen für ausländische Journalisten ebenfalls schwierig. Das häufig verwendete englische Wort für Abschiebung, „deportation“, wird im Deutschen beispielsweise mit Gewalt und Zwang in Verbindung gebracht und könnte in diesem Zusammenhang niemals verwendet werden.", "Dasselbe gilt für das deutsche Wort „Remigration“, das lediglich die Anwendung der in Deutschland bestehenden Gesetze bedeutet und bei uns auch mit der Hilfe vor Ort in den Herkunftsländern verbunden ist.", "Ich wünsche Ihnen viel Kraft und Ausdauer für den Europawahlkampf. Dies wird ein erfolgreicher Schritt auf dem Weg zu dem Ziel sein, die erste Präsidentin Frankreichs zu werden. Mit meinen respektvollen Grüßen, verbleibe ich mit vornehmer Hochachtung.", "Dr. Alice Weidel", "Schluss mit den Corretiv-Lügen: Was Aktivist Martin Sellner beim Potsdamer Treffen genau zum Remigrations-Konzepot gesagt hat, können Sie jetzt wortwörtlich in der neuen COMPACT-Edition Edition „Sellner: Geheimplan – Was ich wirklich will“ nachlesen. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}