{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wahnvorstellung-so-viel-gewalt-gegen-gruene/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "cdu", "ukraine", "rna", "spd", "lockdown", "antifa", "terror", "ss", "sp", "demo", "schi", "usa", "inflation", "robert habeck"], "creation_date": "02.03.2024", "last_modified": "04.03.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wahnvorstellung: So viel Gewalt gegen Grüne", "description": "Die Grünen bewerben sich aktuell mit Selbstmitleid: Alle prügeln auf uns ein. Jetzt spraydert auch Grünen-Ikone Jürgen Trittin dieses Opfer-Narrativ im Zwangsgebühren-TV. Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier mehr erfahren. Die Mainstream-Medien propagieren gerade ein neues Opfernarrativ: Das", "body": {"": ["Die Mainstream-Medien propagieren gerade ein neues Opfernarrativ: Das vom geprügelten Grünen. Nicht die Oppositionspolitiker, die von Antifa-Gorillas zusammengeschlagen, deren Autos angezündet und Häuser beschmutzt werden – nein, die Grünen sind die wahren Märtyrer. Die Mainstream-Seite Web.de behauptet:", "„Keine andere Partei wie die Grünen erfährt gerade so viel Gewalt, Hass und Ablehnung.”", "Hass und Ablehnung vielleicht, wenn auch selbst verschuldet. Aber Gewalt? Wann und wo ist ein grüner Politiker verletzt worden? Weil es kein Beispiel dafür gibt, stilisiert man die Blockade der Nordseefähre mit Wirtschaftsminister Robert Habeck an Bord und die Biberacher Proteste gegen Ricarda Lang zu Gewalt-Aktionen. Dabei gibt es keinen Kratzer, keine Prellung als Beleg. Trotzdem wiederholt man die Behauptung, bis der Mainstream-Konsument sie glaubt.", "Inwiefern nutzt dieser Opfermythos den Machthabern? – In zweierlei Hinsicht: Man lenkt von der eigenen Gewaltbereitschaft gegen Oppositionelle ab. Und – noch wichtiger – man rechtfertigt damit weitere Repressionen. Jetzt durfte die pensionierte Grünen-Ikone Jürgen Trittin im Zwangsgebühren-TV die Haupt-Plattitüden zu diesem Thema nachplappern. Nachdem Markus Lanz ihn nach den Ursachen für den gegenwärtigen Grünen-Hass fragte, antwortete Trittin:", "„Das strukturelle Problem ist, dass die Grünen in ihrer Art und Weise eine Partei der Veränderung sind. Und es gibt in dieser Gesellschaft nach Covid, nach den Erfahrungen mit der Krise, die noch nicht vorbei ist durch den Ukraine-Krieg (…), eine Haltung, die sagt: Wir sind auch ein Stück überfordert.“", "Allerdings sind „wir” ein Stück von den „Veränderungen” durch grüne Politik überfordert: Krieg gegen Russland, Lockdown, versuchte Zwangsimpfung, Inflation, Zerstörung der Nahrungsproduktion (Bauern), Einschränkung der Meinungsfreiheit – all diese „Veränderungen” haben das Land in Rekordzeit ruiniert. Zugegeben, das haben die Grünen nicht allein gemacht. Aber sie waren stets euphorisch-laute Befürworter dieser Terrormaßnahmen.", "Aber  für Trittin hat „diese Demokratie ein Problem und nicht die Grünen“. Das erinnert an den legendären Slogan von Ex-Bundespräsident Joachim Gauck: Nicht die Eliten, sondern die EU-Bevölkerungen seien das Problem. – Klar, die Untertanen sind noch nicht reif für so progressive WEF-„Führer“. Also müssen die Eliten sich doch gegen Aufmüpflinge verteidigen, oder? Trittin über die Biberach- und Nordsee-Blockaden:", "„Ich glaube, dass wir vor einer Situation stehen, wo die Demokratie sich fragen muss, ob sie die Wehrhaftigkeit hat, die sie braucht, um gegen solche Gewalttäter vorzugehen.“", "Spätestens hier spielt Trittin den Ball an Bundesinnenministerin Nancy Faeser (SPD) und ihrem Schlapphut-Chef Thomas Haldenwang (CDU). Die wollen der Opposition ja bereits zeigen, wo der Hammer hängt.", "Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}