{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gefragt-wie-nie-natuerliche-alternativen-zu-schmerzmitteln/", "query_keywords": ["us", "leiche", "ns", "spo", "rna", "asien", "ss", "sp", "schi", "usa"], "creation_date": "02.03.2024", "last_modified": "11.07.2024", "crawl_date": "20.10.2024", "author_person": [["Matthias Lehmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "hronische Schmerzen? Natürliche Alternativen gefragt!", "description": "Schätzungsweise 1,5 Milliarden Menschen leiden unter chronischen Schmerzen, mit vielen Ursachen und oft mit starken Schmerzmitteln behandelt", "body": {"": ["1,5 Mrd leiden unter chronischen Schmerzen. Die Ursachen sind vielfältig. Die Schulmedizin beschränkt sich oft nur auf starke Schmerzmittel, Antidepressiva oder Antiepileptika. Doch es gibt gute natürliche Alternativen, ohne Nebenwirkungen!*", "Natürliche Schmerzmittel sind gefragt wie nie. Denn sie haben keine schädlichen Nebenwirkungen. Doch in der Regel verschreiben Schulmediziner diese nicht, sondern greifen zum Repertoire, was Ihnen die Pharmalobby empfiehlt. Meist sind diese Schmerzmittel auch sehr stark. Gerade wer an chronischen Schmerzen leidet, wird hier mit Mitteln bedient, die eventuell kurzzeitig Linderung verschaffen. Doch zu welchem Preis?", "Einerseits machen diese oft abhängig und das schon nach kurzer Zeit. Andererseits sind Nebenwirkungen massiv und beträchtlich. Das kann den Magen-Darmtrakt betreffen, aber auch zu Hautausschlägen u. a. führen. Hinzu kommt, dass vor allem auch langfristige Schäden drohen, etwa an Leber, Nieren oder den Muskeln.", "Bekannt ist inzwischen, dass durch Schmerzmittel Impotenz hervorgerufen werden kann. Auch die Autismus-Gefahr durch Paracetamol in der Schwangerschaft ist noch nicht vom Tisch. Bei Aspirin ist noch nicht geklärt, ob es nicht auch die Entstehung von Krebs begünstigt."], "Warum werden trotz Nebenwirkungen Schmerzmittel verschrieben?": ["Die erste Antwort: Es ist ein riesiges Geschäft. Der Markt für Schmerzmittel ist einfach sehr groß. Allein die Zahl der Schmerzpatienten ist in etwas so hoch wie die der Herz-Kreislauf-Kranken, der Krebs-Kranken und der Diabetes-Kranken zusammen! 1,5 Milliarden sind es weltweit, die an chronischen Schmerzen leiden.", "Wir reden hier nicht über akute Schmerzen, die im Zusammenhang mit Verletzungen, akuten Entzündungen etc. plötzlich auftreten können. Es geht hier einzig um die Langzeitpatienten.", "Die zweite Antwort: Die Schulmedizin ist oft auf die Bekämpfung der Symptome ausgerichtet, statt Ursachenforschung zu betreiben. Denn die kann aufwendig und zeitraubend sein. Darauf ist unser Gesundheitssystem nicht ausgelegt. Erfreulicherweise trifft dies nicht auf alle Ärzte zu. Manche nehmen sich die notwendige Zeit und schauen auch über den „Tellerrand“ zur alternativen Medizin.", "Häufig werden Schmerzen von chronischen oder systemischen Entzündungen ausgelöst. Schafft man es, diese Entzündungen zu reduzieren, dann verschwindet oft auch der Schmerz. Natürliche Schmerzmittel können genau dies: Entzündungsprozesse hemmen und somit Schmerzen lindern – und zwar ohne dabei schädliche Nebenwirkungen zu haben."], "Entzündungen sind eine Immunantwort": ["Oft sagt man, dass Entzündungen der erste Schritt zur Heilung sind. Das stimmt zumindest für akute Fälle. Etwa, wenn Keime oder Fremdkörper in unseren Körper gelangen oder bei Verletzungen. Dann reagiert das Immunsystem mit einer vermehrten Ausschüttung von weißen Blutkörperchen. Die betroffenen Stellen werden rot, wärmer und es kann Fieber auftreten.", "Manchmal existieren gegen bestimmte Keime auch schon die Antikörper. Dann ist die Immunantwort klar und meist werden die Keime erfolgreich vernichtet.", "Anders verhält es sich jedoch mit den sogenannten stillen Entzündungen. Durch vielfältige Einflüsse – meist von außen – sind wir dem vermehrten Angriff durch freie Radikale ausgesetzt. Diese können auf ihrer Jagd nach den fehlenden Elektronen alle Zellbereiche angreifen und diese schädigen. Dieser oxidative Stress löst entzündliche Prozesse aus.", "Mit einer gewissen Zahl an notwendigen freien Radikalen kann unser Organismus umgehen und muss es sogar. Schließlich werden diese für den Stoffwechsel – Oxidationen – gebraucht.", "Überschwemmen uns jedoch diese freien Radikalen, dann ist Not am Mann. Antioxidantien müssen her. Auch hier gibt es ein körpereigenes Potential – bis zu einer gewissen Stufe.", "Durch gezielte Ernährung kann man die Zahl der Antioxidantien erhöhen und ggf. mit geeigneten Präparaten nachhelfen. Eines der stärksten Antioxidantien ist Astaxanthin, das immer mehr in aller Munde ist. Aufgrund seiner Eigenschaften wirkt es überall und kann sowohl die Blut-Hirn- als auch die Blut-Retina-Schranke überwinden.", "Eine zweite Angriffsfläche bieten unsere Zellen selbst. Ist der Q10-Spiegel zu niedrig, sinkt die Energieproduktion in unseren Zellen. Die Zellen werden schwach, können vorzeitig altern, und vor allem sind geschwächte Zellen eine leichte Beute für die freien Radikalen.", "Eigentlich stellt unser Körper das benötigte Q10 selbst her. Jedoch beginnt diese Produktion mit den Jahren zu sinken. Spätestens ab 40 wird Q10 essentiell. D. h. wir müssen nachhelfen, da die körpereigene Produktion etwa nur noch 70 Prozent erreicht.", "Wie kann man den Q10-Spiegel wieder erhöhen? Zum einen durch gezielte Ernährung. Jedoch ist dieser Prozess noch nicht so weit erforscht, dass man weiß, was für die Produktion im Körper benötigt wird. Zum anderen kann man Q10 auch direkt über die Nahrung zu sich nehmen. Wird hier aber nur ungefähr 5 Prozent schaffen. Als Ergänzung helfen dann gute Präparate, die eine hohe Bioverfügbarkeit aufweisen.", "Vorwiegend sollte hier zu Ubiquinon gegriffen werden. Für die Aufnahme ist es günstig, diese zusammen mit einer Mahlzeit am Tag z. B. als Kapsel zu schlucken. Chronische Entzündungen lassen oftmals noch zusätzlich den Q10-Spiegel sinken, bedingt durch den sogenannten nitrosativen Stress, was vereinfacht gesagt den Verbrauch an Q10 steigen lässt und die Situation in den Zellen verschlimmert. Wer an chronischen Krankheiten leidet oder auch schon andere Medikamente einnimmt, sollte Q10 niemals unkontrolliert ohne Absprache mit dem Arzt einnehmen. Aber das versteht sich von selbst!"], "Natürliche Schmerzmittel sind keine Wundermittel!": ["Der erste Schritt weg von chronischen Schmerzen ist seine gesamte Lebensweise zu überprüfen. Denn es gibt auch unter den natürlichen Schmerzmitteln nicht die Wunderdroge, die alles einfach gut werden lässt. Kurz gesagt: wer ungesund lebt, braucht sich über chronische Erkrankungen ggf. verbunden mit chronischen Schmerzen nicht zu wundern.", "Zu einer gesunden Lebensweise gehört zunächst einmal ein geregelter Tagesablauf, mit festen Mahlzeiten, regelmäßiger und ausreichender Nachtruhe, dem richtigen Wechsel zwischen Anspannungs- und Entspannungsphasen mit Bewegung an frischer Luft, der Vermeidung von Dauerstress und nicht zuletzt einer gesunden und ausgewogenen Ernährung.", "Gesunde und ausgewogene Ernährung meint die Umstellung auf pflanzliche Grundlage mit Vollkornprodukten, wenig(er) Zucker, möglichst vitaminreich, mit einem reduzierten Anteil tierischer Eiweiße, wenig Alkohol. Wer diese Grundlage wählt, kann sich „zur Belohnung“ einmal wöchentlich auch ein Steak leisten. Man muss also auf nichts verzichten, sondern ggf. nur die Gewichtung ändern.", "Andersherum bewirkt Dauerstress nicht nur einen zu hohen Cortisolspiegel, der einerseits unsere Nachtruhe stört, weil die Melatoninproduktion durchs Cortisol gehemmt wird, sondern durch das Cortisol wird auch Magnesium verstärkt aus dem Körper gespült, was schnell zu einem Magnesiummangel führen kann.", "Zum anderen werden solche Krankheiten wie Bluthochdruck und chronische Entzündungen induziert, oftmals erst still. Was wiederum die freien Radikalen vermehrt ihr Unwesen treiben lässt. Auch Zucker, zu viel Alkohol und Weißmehlprodukte setzen unseren Körper unter oxidativen Stress. Mit den bekannten Folgen. Dass zu wenig Schlaf entzündliche Prozesse in Gang setzt, haben inzwischen mehrere Studien gezeigt. Daher ist es wichtig, in einem ersten Schritt die eigene Lebensweise zu überprüfen und notfalls zu ändern.", "Auch hier sei noch ein Wort mit auf den Weg gegeben: Nach dem Motto, dass Unmögliches sofort geschieht und Wunder etwas länger dauern, sei auch hier gesagt, dass man Geduld braucht, bis sich erste Änderungen und Verbesserungen einstellen. Etwa nach vier bis sechs Wochen sollten diese zu erkennen sein."], "Hilfe aus Asien": ["Wenn es um Stress und Entzündungen geht, kann man auch auf natürliche Hilfe aus Asien zurückgreifen: Ashwagandha. Das ist eine indische Heilpflanze, die kräftigend, zugleich aber auch ausgleichend und beruhigend wirkt. Damit ist die indische Schlafbeere, so ihr deutscher Name, ideal, um uns bei Erschöpfung, chronischem Stress und Schlafproblemen zu helfen.", "Ashwagandha bei Entzündungen: Chronische Entzündungen schädigen Butgefäße und und können auf Dauer zu Herzinfarkt oder Schlaganfall führen. Ashwagandha wirkt entzündungshemmend und immunmodulierend, indem es die Aktivität der Killerzellen ankurbelt. Auch bei Hauterkrankungen oder bei Gelenksentzündungen wie Arthritis kann unser Mittel die Behandlung unterstützen."], "Natürliche Schmerzmittel": ["Eine entzündungshemmende Lebensweise, insbesondere Ernährung vorausgesetzt, können die im Nachfolgenden natürlichen Mittel den Schmerz sanft lindern helfen."], "1. Astaxanthin, Q10 und Magnesium": ["So unterschiedlich diese Stoffe wirken, so vielfältig sind sie einsetzbar. dass Astaxanthin eines der stärksten Antioxidantien der Welt ist, hatten wir bereits hier ausführlich erläutert.\nIn Bezug auf Schmerzen interessiert uns die entzündungshemmende Wirkung. Hier greift Astaxanthin gleich zweierlei an. Zum einen schüren freie Radikale die entzündlichen Prozesse, zum anderen entstehen durch die Entzündungen selbst große Mengen an freien Radikalen.", "Indem diese freien Radikalen wirksam bekämpft werden, lässt man die Entzündungen abklingen und mit ihnen die Schmerzen.", "Darüber hinaus unterdrückt Astaxanthin etliche Entzündungsbotenstoffe, wie z. B. Tumornekrosefaktor alpha, Prostaglandine, Interleukin, Stickstoffmonoxid (NO) sowie Cyclooxigenasen (Cox-1 und Cox-2). Herkömmliche Entzündungshemmer schaffen meist nur einen Botenstoff zu unterdrücken.", "Astaxanthin unterdrückt gleich mehrere. Neben seinen hervorragenden zellschützenden Eigenschaften bescheinigen Studien dem Astaxanthin insbesondere bei Tennisarm, Karpaltunnelsyndrom, Arthritis und Muskelkater sehr gute Wirkung, bereits nach acht Wochen. Auch Sportler können profitieren. Denn der bei intensivem Training häufige Muskelkater trat bei der Astaxanthin-Gruppe überhaupt nicht auf.", "Astaxanthin kann daher sowohl bei ernsthaften chronisch entzündlichen Erkrankungen die damit im Zusammenhang stehenden Schmerzen lindern, als auch beim Muskelkaterschmerz von an sich gesunden Sportlern hilfreich sein.", "Noch ein kleiner Tipp: Ergänzend empfiehlt sich auch die Anwendung von OPC. Dieses ist in der Lage das enorm wichtige Kollagen und Elastin wieder zu reparieren. Was nicht nur der Haut gut tut, sondern was auch sämtliche Gefäße benötigen, um geschmeidig zu bleiben.", "Q10 ist besonders bei chronischen entzündlichen Erkrankungen zusätzlich zu empfehlen, da durch die Entzündungen der Q10-Verbrauch stark steigt. Das wiederum lässt den Q10-Spiegel merklich sinken, was die Energieversorgung der Zellen beeinträchtigen kann. Diese sind dann wiederum anfälliger für die freien Radikalen, mit den bekannten schädlichen Auswirkungen.", "Um also den Kampf gegen chronische Entzündungen und die damit verbundenen Schmerzen wirksam zu unterstützen, ist der Q10-Spiegel unbedingt im Auge zu behalten bzw. aktiv zu erhöhen.", "Auch hier gilt: Wer anderweitig Medikamente nimmt, sollte eine Q10-Gabe mit seinem Arzt abstimmen. Etwa Statine können den Q10-Spiegel zusätzlich senken, um bis zu 50 Prozent!", "In der Aufzählung der natürlichen Mittel gegen Schmerzen darf Magnesium keineswegs fehlen. Oft führt ein Mangel zu den Beschwerden wie Muskelkrämpfen, Durchblutungsstörungen etc. Nicht umsonst wird Magnesium als das Salz der inneren Ruhe bezeichnet. Der Mineralstoff entspannt den Körper und infolgedessen auch den Geist. Beides ist wichtig für die Schmerzreduktion, so dass auch Magnesium als natürliches Schmerzmittel eingesetzt werden kann.", "Darüberhinaus wirkt Magnesium ebenfalls entzündungshemmend, was wiederum schmerzlindernd wirkt. Der normale Bedarf liegt bei etwa 400 mg reines Magnesium pro Tag, was bei den meisten Präparaten den Faktor sieben ergibt, da in den Magnesiumverbindungen meist nur 15 Prozent reines Magnesium enthalten ist.", "Bei akuten Entzündungen, Dauerstress, Schlafstörungen, Diabetes-Typ-2 kann der Bedarf mehr als doppelt so hoch sein."], "2. Weidenrinde": ["Klar, dass die „Mutter“ des Aspirins hier nicht fehlen darf. Während beim chemischen Aspirin das Verhältnis zum Krebs noch nicht geklärt ist, droht bei der Weidenrinde keine Gefahr.", "Das in der Weidenrinde befindliche Salicin wird im Körper zur Salicylsäure umgewandelt. Im Aspirin ist bekanntlich die Acetylsalicylsäure (ASS). Jedoch werden ihr zusätzlich noch blutverdünnende Eigenschaften zugeschrieben, die zu inneren Blutungen führen können.", "Diese Nebenwirkung gibt es bei der Weidenrinde nicht. Im Gegenteil, hier scheinen viele andere Bestandteile noch nicht vollständig erforscht.", "Sowohl langfristige Studien bei Rheumapatienten nach spätestens sechs Wochen als auch offensichtlich beim akuten Kopfschmerz (mit nur einer Kapsel) zeigen überraschend gute Ergebnisse.", "Der Clou, man kann starke Antioxidantien wie Astaxanthin gefahrlos parallel zur Weidenrinde einnehmen."], "3. Kurkuma": ["Oder besser das darin enthaltende Curcumin kann mehreren Studien zufolge Entzündungswerte im Blut senken und lässt sich so bei entzündungsbedingten Schmerzen gut anwenden.", "Man empfiehlt zur täglichen Anwendung etwa 3x 400 mg.", "Gerade bei chronischen Entzündungen sind die Auslöser der Immunreaktion meist nicht mehr zu identifizieren. Das Immunsystem reagiert oft auch auf die vermehrt im Blut auftretenden Entzündungsmarker. Es schießt dann über. Kann man die Marker eliminieren, wird auch die Immunantwort schwächer oder ganz ausbleiben."], "4. Weihrauch": ["Hätten Sie das gedacht? Auch aus dem Harz der Weihrauchbäume, das kurz Weihrauch genannt wird, lässt sich schmerzstillender Nutzen ziehen. Hier geht es wieder um die Hemmung von Prozessen, die Entzündungen hervorrufen können. Studien belegen, dass durch Weihrauch die o. a. Überreaktion des Immunsystems verhindert wird, was typisch bei solchen Autoimmunerkrankungen wie Arthritis ist.", "Kombiniert man Kurkuma mit Weihrauch, so soll es bei äußerlicher Anwendung sogar stärker als Diclofenac sein!", "Das ergab eine dreiwöchige Studie in Indien, die eine um etwa 20 Prozent bessere Schmerzreduktion von Kurkuma mit Weihrauch gegenüber Diclofenac ergab."], "5. Ingwer, Arnika, Omega-3-Fettsäuren, Cannabis, MSM": ["Das sind alles sehr wirksame natürliche Schmerzmittel, zu denen sich gesonderte Artikel lohnen. Insbesondere für Cannabis gibt es teils schwierige gesetzliche Vorgaben, die den Rahmen dieses Artikels sprengen würden."], "Zusammenfassung": ["Begibt man sich auf die Suche nach natürlichen Schmerzmitteln, wird man schnell und reichhaltig fündig. Jedoch darf man keine Wunder erwarten. Viele chronische Schmerzen beruhen auf chronischen Entzündungen.\nHier gilt es zunächst die Lebens- und Ernährungsweise zu überprüfen. Dort könnte vieles im Argen liegen.  Bekämpft man die Einfallstore für freie Radikale und Entzündungen, leisten die hier vorgestellten Mittel sehr gute Dienste. Herausragend ist das Astaxanthin, weil es als Super-Antioxidans ganze Arbeit leistet.", "Dass die Q10-Versorgung im Alter zunehmend nachlässt, sollte uns wachrütteln – gerade bei Entzündungen – den Q10-Spiegel im Auge zu behalten. Q10-Mangel bedingt eine schlechte Energieversorgung und macht die Zellen anfällig für das Werk der freien Radikalen und somit chronische Entzündungen, die meist die Ursache für chronische Schmerzen sind. Natürliche Hilfe leistet bei Entzündungen auch ein uraltes Heilmittel aus Asien: Ashwagandha.", "* In diesem Artikel wird u. a. auf Produkte der 9 Leben GmbH verlinkt. Für diese Links erhält COMPACT keinerlei Vergütungen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}