{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schulte-buch-ausverkauft-jetzt-2-auflage-vorbestellen/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "schi", "sp"], "creation_date": "03.03.2024", "last_modified": "03.03.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schulte-Buch ausverkauft: Jetzt 2. Auflage vorbestellen!", "description": "„Die große Täuschung“: Erste Auflage von Thorsten Schulte total ausverkauft! Amazon-Boykott geht weiter.  Jetzt zweite Auflage vorbestellen!  Das könnte das bestverkaufte Buch nicht nur der alternativen Verlage, sondern des gesamten Buchhandels dieses Jahr werden: Schulte/Hesemann, „Die große Täuschung“. Obwohl es erst am 22. Februar aus der Druckerei kam, sind jetzt schon alle 20.000 Exemplare der", "body": {"": ["Das könnte das bestverkaufte Buch nicht nur der alternativen Verlage, sondern des gesamten Buchhandels dieses Jahr werden: Schulte/Hesemann, „Die große Täuschung“. Obwohl es erst am 22. Februar aus der Druckerei kam, sind jetzt schon alle 20.000 Exemplare der ersten Auflage ausverkauft! Unser Compact-Shop liegt an der Spitze der Wiederverkäufer, bei uns allein kamen über 4.1oo Bestellungen an. Wir sind noch am Abarbeiten, bitte etwas Geduld, mit diesem Tsunami haben wir nicht gerechnet…", "Schon Schultes Vorgängerbuch „Fremdbestimmt“ war mit 176.000 in den letzten vier Jahren verkauften Exemplaren (eBook, Kindle und Audio eingerechnet) ein Riesenerfolg.", "Wie wir bereits berichteten: Amazon hat den Verkauf des Schulte-Buches gestoppt und weigert sich, die über 5.000 Vorbestellungen zu bedienen. Ein Skandal! Leser haben verschiedentlich kritisiert, diese Meldung stimme nicht, denn „Die große Täuschung“v gebe es sehr wohl bei Amazon… Vorsicht Falle, kann ich dazu nur sagen: Nachdem der US-Riese selbst Schulte boykottiert, gibt es einige Einzelhändler, die auf eigene Rechnung das Buch dort anbieten, also Amazon nur als Plattform nutzen. Doch diese Einzelhändler haben das Buch bei Schulte in der Regel gar nicht bestellt, werden die Anfragen also nicht bedienen können. Vermutlich sammeln sie nur Kundenadressen… Der einzige Einzelhändler, der das Schulte-Buch auf Amazon seriös anbietet und tatsächlich liefern kann (noch!), ist der Kopp-Verlag.", "Nun wird die zweite Auflage gedruckt, die sicherlich genauso schnell ausverkauft sein wird. Vorbestellung dringend empfohlen!! Am besten im COMPACT-Shop und nicht über Amazon, selbst wenn der Boykott dort aufgehoben werden sollte – Sie wollen doch nicht, dass die US-Krake an Ihrer Bestellung mitverdient, oder? Auslieferung ab 22. März.", "Warum das Buch so begehrt ist: Schulte selbst bezeichnet es als sein letztes und wichtigstes. Mit vielen Dokumenten zu den Freimaurern und ihren Anteil am 1. Weltkrieg, die der Autor dem Vatikan-Archiv für viel Geld abgekauft hat…"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}