{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/faeser-spd-und-paus-gruene-planen-diktaturgesetze/", "query_keywords": ["us", "rechtsstaatlichkeit", "linke", "ns", "ss", "spd", "familie", "fdp", "demo", "sp"], "creation_date": "13.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "DDR 2.0: Faeser und Paus planen Diktaturgesetze", "description": "Gegen das, was die beiden Ampel-Ministerinnen Lisa Paus (Grüne) und Nancy Faeser (SPD) planen, waren die Notstandsgesetze der 60er Jahre ein harmloser Scherz. In Deutschland steht die Demokratie auf dem Spiel. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen!", "body": {"": ["Gegen das, was die beiden Ampel-Ministerinnen Lisa Paus (Grüne) und Nancy Faeser (SPD) planen, waren die Notstandsgesetze der 60er Jahre ein harmloser Scherz. In Deutschland steht die Demokratie auf dem Spiel. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen!", "So ernsthaft war die Demokratie seit Bestehen der Bundesrepublik wohl noch nie bedroht. Der heutige Tag lieferte dafür gleich zwei anschauliche Beispiele. Da kündigt Innenministerin Nancy Faeser (SPD) auf einer gemeinsamen Pressekonferenz mit VS-Chef Thomas Haldenwang und BND-Präsident Holger Münch die faktische Abschaffung von Demokratie, Gewaltenteilung und Rechtsstaat an."], "Keine Ein- und Ausreisen für Rechte mehr": ["So sollen „rechtsextremistische Netzwerke“ künftig wie Strukturen der organisierten Kriminalität behandelt werden – die Gleichsetzung tatsächlicher Krimineller mit Dissidenten, Oppositionellen und Andersdenkenden war ja schließlich schon eines der Hauptkennzeichen des Sowjettotalitarismus und soll nun in Deutschland offenbar fröhliche Wiederauferstehung feiern. „Rechtsextremisten“ – wer das ist, wird dann durch die knalllinke Haldenwang-Behörde bestimmt – sollen künftig auch weder ein- noch ausreisen können.", "Schon die Benutzung des Begriffs „Ethnopluralismus“ soll reichen, um künftig als Polit-Krimineller zu gelten und für vogelfrei erklärt zu werden. Faeser erklärte zu ihrem Vorhaben:", "„Bei Rechtsextremen jeden Stein umdrehen, das muss der Ansatz sein.“"], "Herrschaft der Gesetze soll nicht mehr gelten": ["Bei Islamisten und den immer gewalttätiger auftretenden Linksextremisten will man das natürlich nicht machen. Ähnliche Töne kommen von der linken Familienministerin Lisa Paus. Sie äußerte heute auf einer Pressekonferenz:", "„Wir wollen dem Umstand Rechnung tragen, dass Hass im Netz auch unter der Strafbarkeitsgrenze vorkommt. Viele Feinde der Demokratie wissen ganz genau, was gerade noch so unter Meinungsfreiheit fällt.“", "Die Strafbarkeitsgrenze soll künftig also nicht mehr gelten, fordert Paus, stattdessen sollen vermutlich ihr Minsterium sowie ein Rattenschwanz linksextremistischer NGOs bestimmen dürfen, was man in Deutschland noch sagen, schreiben, lesen und hören darf.", "Faeser und Paus planen nichts anderes als die komplette Zerstörung des Rechtsstaats in seinem Kern. Denn dieser ist gekennzeichnet durch die Rule of Law, womit ein Konzept bezeichnet wird, das das Regieren auf der Basis von Gesetzen als wesentlich hervorhebt und dem Recht Vorrang vor anderen Maßstäben oder Begründungen für hoheitliches Handeln einräumt. Das soll offenbar beiseitegewischt werden, um Andersdenkende mit beliebigen sozialen, bruflichen und wirtschaftlichen Repressionen zu überziehen."], "Ein Warnruf von Wolfgang Kubicki": ["Selbst FDP-Vize Wolfgang Kubicki äußerte sich entsetzt über die Pläne von Lisa Paus.", "Gegenüber dem Portal Nius äußerte er:", "„Als Jurist bin ich sehr gespannt, wie Frau Paus ein Grundrecht dauerhaft gesetzlich einschränken will. Es ist jedenfalls nicht politische Aufgabe, schon gar nicht Aufgabe eines Ministeriums, Artikel 5 unseres Grundgesetzes auszulegen. Ich möchte nicht, dass Frau Paus anhand ihrer eigenen gefühligen Maßstäbe darüber befindet, was im Rahmen unserer Verfassung möglich und nicht möglich ist. Man muss sich schon die Frage stellen, wer eigentlich gefährlicher für unsere Verfassungsordnung ist: Diejenigen, die sich im Rahmen des Erlaubten bewegen, oder diejenigen, die den Rahmen des Erlaubten nach eigenem Gusto beschränken wollen. Deshalb halte ich im Übrigen auch das sogenannte ,Demokratiefördergesetzʽ für eine Gefahr für unsere Demokratie.“", "Wahre Worte! Die nächsten Monate werden entscheidend sein, um den von Paus und Faeser geplanten Angriff auf Demokratie, Rechtsstaatlichkeit, Grundrechte und Meinungsfreiheit abzuwehren.", "Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}