{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cancel-wut-wie-rechts-ist-raeuber-hotzenplotz/", "query_keywords": ["us", "krieg", "ns", "ss", "sp", "lockdown", "schi", "usa"], "creation_date": "07.02.2024", "last_modified": "07.02.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ancel-Wut: Wie rechts ist Räuber Hotzenplotz?", "description": "Der Leiter der bayerischen Otfried-Preußler-Schule fordert einen Namenswechsel. Schließlich sei der Autor von „Räuber Hotzenplotz“ und „Krabat“ in seiner Jugend ein NS-Fan gewesen.  In unserer legendären Ausgabe über Cancel Culture lesen Sie alles über die woke Verbotswut gegen Karl May & Co. Hier mehr erfahren. Und täglich grüßen die Cancel-Fans. Diesmal trifft es Otfried Preußler", "body": {"": ["Und täglich grüßen die Cancel-Fans. Diesmal trifft es Otfried Preußler (1923-2013),  Autor von Kinderbuch-Bestsellern wie „Der Räuber Hotzenplotz”(1962), „Das kleine Gespenst“ (1966), „Die kleine Hexe“ (1957), „Der kleine Wassermann“ (1956) oder „Krabat“ (971). In 55 Sprachen übersetzt, erreichten sie eine Gesamtauflage von über 50 Millionen Exemplaren.", "Ausgerechnet Preußler, dessen „Krabat”-Roman so deutlich vor dem Faschismus warnt: Erzählt wird  die Geschichte eines Waisenkindes, das einer schwarzmagischen Gruppierung beitritt. Regelmäßig adaptieren Kinder- und Jugendtheater ihn für die Bühne, 2008 folgte die Verfilmung. Marco Kreuzpaintner, Regisseur der Kinoversion, erklärte auf Kinderundjugendmedien.de:", "„,Krabat‘ ist eine zeitlose Geschichte, die von Verführbarkeit der Jugend handelt, große Emotionen wie Liebe, Freundschaft und Trauer beinhaltet und zudem höchst spannend und düster ist. (…)  Von Otfried Preußler sicherlich als Faschismus Parabel angelegt, ist ,Krabat‘ in Bezug auf das Thema, dass man als junger Mensch einer Gruppe zugehören will, noch immer aktuell. Denn mehr als je zuvor sind Jugendliche dem Werben ,der bösen Meister’ ausgesetzt, werden zielgruppenmäßig erschlossen.”", "Dem Schulleiter des Otfried Preußler-Gymnasium in Pullach bei München, Benno Fischbach, reicht das nicht. Der fordert eine Umbenennung in „Staatliches Gymnasium Pullach“. Sein Vorwurf: Preußler habe sich nie von seinem Eintritt in die NSDAP (als 17jähriger) und seinem Romandebut „Erntehelfer Geyer” (1944), einem HJ-Roman, distanziert. Unterstützung  erhält Fischbach von der Pullacher Bürgermeisterin Susanna Tausendfreund (Grüne natürlich).", "Trotzdem ist der Vorwurf falsch. So gestand Preußler in einer Stellungnahme zu „Krabat”:", "„Es ist … meine Geschichte, die Geschichte meiner Generation, und es ist die Geschichte aller jungen Leute, die mit der Macht und ihren Verlockungen in Berührung kommen und sich darin verstricken.“", "Deutlicher kann man sich nicht distanzieren: Preußler hat die eigene Verführbarkeit erkannt, aufgearbeitet und zu einer zeitübergreifenden Warnung transformiert – und nicht etwa wie Günter Grass den selbstgerechten Moralisten gespielt, um am Lebensende erst die frühe SS-Mitgliedschaft einzugestehen.", "Auch die Tochter des Star-Autors, Dr. Susanne Preußler-Bitsch (65), weist die Cancel-Attacke klar zurück:", "„Das Ganze trifft mich natürlich. Ihn heute so zu skandalisieren und zu versuchen zu delegitimieren, ist absolut indiskutabel.“", "Außerdem habe ihr Vater sich wiederholt, auch öffentlich, zu seiner NS-Vergangenheit geäußert. Er sei „Brückenbauer, Humanist und Pazifist aus Überzeugung“ gewesen – Im Gegensatz zu den grünen Häschern der Gegenwart, möchte man hinzufügen. Werden die heute Verführten einmal die Größe haben, sich von ihrer Gnadenlosigkeit, Kriegswut und Lockdown-Faschismus zu distanzieren?", "Aktuell dürften bei Cancel-Fans jedoch die Sektkorken knallen: Wenn Preußler als böse gilt, wie viele Bücher und Filme lassen sich dann verbieten!", "In unserer legendären Ausgabe über Cancel Culture lesen Sie alles über die woke Verbotswut gegen Karl May & Co. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}