{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/peinlich-kaum-einer-will-nikki-haley/", "query_keywords": ["us", "politik", "ns", "ss", "sp", "demo", "schi", "usa"], "creation_date": "08.02.2024", "last_modified": "08.02.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "einlich: Kaum einer will Nikki Haley", "description": "Riesen-Schlappe für Nikki Haley: Bei der staatlich organisierten Vorwahl in Nevada erhielt sie nur knapp 31 Prozent der Stimmen – während rund 63 Prozent die Option „Keiner dieser Kandidaten“ ankreuzten. Wir erklären warum Trump nicht auf dem Wahlzettel stand – und heute trotzdem durchmarschieren wird. Spitzen-Angebot zur US-Wahl: Das große Trump-Paket von COMPACT mit der Trump-Edition, unserer", "body": {"": ["Riesen-Schlappe für Nikki Haley: Bei der staatlich organisierten Vorwahl in Nevada erhielt sie nur knapp 31 Prozent der Stimmen – während rund 63 Prozent die Option „Keiner dieser Kandidaten“ ankreuzten. Wir erklären warum Trump nicht auf dem Wahlzettel stand – und heute trotzdem durchmarschieren wird. Spitzen-Angebot zur US-Wahl: Das große Trump-Paket von COMPACT mit der Trump-Edition, unserer Spezial-Ausgabe „USA gegen Deutschland“ und einer Enthüllungsschrift über die US-Demokraten. Nur 14,95 Euro statt 27,50 Euro. Hier mehr erfahren.", "Mit Nikki Haley können die Republikaner keinen Blumentopf gewinnen: Die frühere UN-Botschafterin erreichte am 6. Februar  bei der Primary in Nevada nur 30,8 Prozent der Stimmen. Besonders peinlich für sie: Das ist nicht einmal die Hälfte von dem, was auf die Option „Keiner dieser Kandidaten“ abfiel. 62,9 Prozent entschieden sich für diese Variante, die vor allem die Anhänger von Donald Trump ausgewählt haben dürften. Der stand überhaupt nicht auf dem Wahlzettel, wird dafür aber höchstwahrscheinlich heute beim Caucus der Republikaner – bei dem wiederum Haley nicht auf dem Wahlzettel steht – einen haushohen Sieg einfahren.", "Doch wie Wie kam es überhaupt zu dem Kuriosum, dass Trump und Haley zwar beide bei den Vorwahlen der Republikaner in Nevada antreten – aber bei zwei unterschiedlichen Wahlen an zwei verschiedenen Tagen? Und warum ist die zweite Vorwahl am heutigen 8. Februar entscheidend?"], "Durcheinander im Wüstenstaat": ["Der Grund für dieses Nevada-Kuddelmuddel ist ein juristischer Streit zwischen der Grand Old Party (GOP), also den Republikanern, und dem Bundesstaat: Während ein neues Gesetz dort eine staatlich organisierte Vorwahl (Primary) vorschreibt, beharrt die GOP darauf, auch weiterhin mit dem urdemokratischen und vielleicht etwas archaischen, dafür aber manipulationssicheren Mittel der Wahlversammlung (Caucus) über die Stimmenvergabe zu entscheiden.", "Der Unterschied: Bei einer Primary kann die Stimme zu beliebiger Zeit während der Öffnungszeit des Wahllokals abgegeben werden. Auch eine Briefwahl ist über mehrere Tage möglich. Ein Caucus hingegen wird zu einer genau definierten Zeit anberaumt. In Nevada ist dies heute zwischen 17:00 und 19:30 Uhr Ortszeit der Fall. In diesen zweieinhalb Stunden kommt es an verschiedenen, genau definierten Versammlungsorten zu Diskussionen, bevor die eigentliche Wahl losgeht. Anschließend stimmen die Anwesenden vor Ort ab – zumeist per Handzeichen oder Stimmkarte.", "Im Juli 2023 endete der juristische Streit mit der kuriosen Entscheidung von Richter James Russell, dass die Republikaner beide Arten anbieten müssen. Darum gab es in Nevada am 6. Februar eine Primary – und heute gibt es den Caucus.", "Doch es wird noch komplizierter: Richter Russell legte in seinem Urteil gleichzeitig fest, dass es der GOP in Nevada selbst überlassen bleibt, wie sie die Stimmen der Delegierten verteilen wollen. Die Republikaner entschieden dann, dass diese Delegiertenstimmen nur beim Caucus am 8. Januar zählen. Zudem bestimmten sie, dass es nicht möglich sei, an beiden Vorwahlen teilzunehmen."], "Haley kann einpacken": ["Warum sich Haley unter diesen Voraussetzungen dafür entschied, an der irrelevanten Primary teilzunehmen, während sich Trump natürlich für den Caucus entschieden hat, bleibt rätselhaft. Sie selbst hat sich dazu bis heute nicht geäußert. Da Trump heute nur einen einzigen lokalen Gegenkandidaten bei der Vorwahl in Nevada hat, wird davon ausgegangen, dass er einer sehr hohen Sieg einfahren wird.", "Für Haley ist die Schlappe bei der Primary in Nevada jedenfalls ein weiterer schwerer Rückschlag. Laut Umfragen zeichnet sich nun sogar ab, dass sie auch bei den nächsten Vorwahl in ihrem Heimatstaat South Carolina, wo sie einige Jahre als Gouverneurin amtierte, klar unterliegen wird. Die Wahl findet am 24. Februar statt, drei Tage später ist dann Michigan dran.", "Alles, was Sie über Trump und die US-Politik wissen müssen: Das große Trump-Paket von COMPACT mit der Trump-Edition, unserer Spezial-Ausgabe „USA gegen Deutschland“ und einer Enthüllungsschrift über die US-Demokraten gibt es bei uns jetzt für 14,95 Euro statt 27,50 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}