{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mainstream-compact-boykott-ist-nur-der-anfang/", "query_keywords": ["us", "linke", "ns", "rna", "ss", "sp", "antifa", "terror", "demo", "schi", "rki", "usa", "direkte demokratie"], "creation_date": "08.02.2024", "last_modified": "08.02.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream: COMPACT-Boykott ist nur der Anfang", "description": "Nachdem Correctiv und Grossist Valora den Kiosk-Boykott für COMPACT ausgerufen haben, reagieren Propaganda-Medien mit argumentationsfreiem Jubel – und drohen mit Ausweitung der Kampagne auf weitere Oppositionsmedien. Gehen Sie auf Nummer sicher: Mit einem Abo bekommen Sie COMPACT Monat für Monat zu sich nach Hause geliefert – und sparen dabei sogar noch Geld. Hier mehr erfahren.", "body": {"": ["Das steuerfinanzierte Antifa-Medium Correctiv attackiert COMPACT und hat den Zeitungsgrossisten Valora als Verbündeten. Der will seine Bahnhofkioske nicht länger mit unseren Publikationen beliefern. Die Erbärmlichkeit dieser Aktion verrät sich bereits in der Begründung. So erklärt Valora, dass die „die Pressefreiheit“ für ihn „an oberster Stelle“ stünde, aber:", "„Wir wollen aber denjenigen, die die freiheitlich-demokratische Grundordnung Deutschlands – und damit auch die Presse- und Meinungsfreiheit – verächtlich machen und darauf abzielen, sie zu überwinden, keine Plattform bieten.“", "Dieses Statement enthält eine glatte Lüge. COMPACT steht vorbehaltlos zum Grundgesetz und möchte die Demokratie durch Volksentscheide, also direkte Demokratie (nach Schweizer Vorbild) sogar noch erweitern. Das betonen wir regelmäßig – und stehen damit konträr zu zahlreichen Mainstream-Medien, die – mit Mut zum Absurden – Volksentscheide als „undemokratisch” diskreditieren!", "Außerdem unterstützt COMPACT die Meinungs- und Pressefreiheit zu hundert Prozent. Wir haben nicht gejubelt, als der Verfassungsschutz die linke Tageszeitung Junge Welt als „extremistisch” brandmarkte – und wir würden auch nicht feiern, wenn ein Wokeness-Blättchen vom Kiosk verschwände.  Meinungsfreiheit gilt für alle!", "Auch in diesem Punkt stehen wir konträr zum Mainstream – wie beispielsweise der Taz: Deren Kommentator Andreas Speit hält den COMPACT-Boykott für „geboten”. Als „Begründung” liefert er peinlichste Zensoren-Prosa:", "„Ein Eingriff in die Pressefreiheit, um die Pressefreiheit zu schützen: Das ist nicht zwangsläufig ein Paradoxon.”", "Das Pilotprojekt von Correctiv und Valora zeige, „welche Spielräume sich eröffnen, wenn eine ,rechtsextremistische Markierung’ besteht.” Soll heißen: Das war erst der Anfang. Bald folgen weitere Publikationen der Opposition. So lachhaft die Taz-Kommentar auch ist –  im Vergleich zu anderen Reaktionen erscheint er als intellektuelles Highlight. Deren „Argumentation” käut lediglich die Beurteilung des Verfassungsschutzes wieder. So schreibt NTV:", "„Der Verfassungsschutz stuft COMPACT als erwiesen rechtsextremistische Bestrebung ein.”", "Punkt. Das genügt. Überprüfung unnötig. Haldenwang als unfehlbarer Papst, als Star-Philosoph des Hipster-Journalismus. Einen solch geistigen Tiefgang hat es seit 1945 nicht gegeben. Einzige Ausnahme ist bislang Dagmar Henns Stellungnahme auf pressefreiheit.rtde:", "„Auch wenn ich kein Fan von Jürgen Elsässer, dem Herausgeber, bin, ist mir wirklich nicht danach. Weil man sich gewaltig irrt, diese Entwicklung für einen Fortschritt zu halten.”", "Die Autorin ahnt, was für eine Maschinerie damit in Gang kommt, wenn Verfassungsschutz und Correctiv sich zusammentun. Sie erinnert an die 1970er Jahre, als die Bild-Zeitung forderte, „die Bücher von Heinrich Böll aus den Buchhandlungen und Bibliotheken zu entfernen, weil dieser ,mit Terroristen sympathisiere’“. Und vor allem:", "„In dem frisch aktualisierten Modell politischer Denunziation geht es demgemäß um alle und alles, was davon abweicht. Compact ist nur der Appetithappen.”", "Bleibt nur die Frage, welches Oppositionsmedium als nächstes drankommt…", "Sichern Sie sich Ihre monatliche COMPACT-Ausgabe und unterstützen Sie uns mit einem Abo. Im Vergleich zum Einzelheftkauf sparen Sie bares Geld! Hier Abo abschließen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}