{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dresden-gedenken-die-veranstaltungen-am-13-februar-4/", "query_keywords": ["migration", "us", "krieg", "afd", "corona", "nazi", "politik", "ns", "ss", "sp", "antifa", "fdp", "schi", "usa"], "creation_date": "08.02.2024", "last_modified": "09.02.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Dresden: Die Veranstaltungen am 13. Februar - UPDATE", "description": "Am und um den 13. Februar werden wieder zahlreiche Menschen der Opfer der Bombardierung Dresdens vor 79 Jahren gedenken. Doch auch linke Gruppen mobilisieren – gegen den „Opfermythos“. Unsere Übersicht. Wahrheit statt Lüge und Hetze: In COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“ geben wir den Opfern eine Stimme. Hier mehr erfahren. Unter dem", "body": {"": ["Am und um den 13. Februar werden wieder zahlreiche Menschen der Opfer der Bombardierung Dresdens vor 79 Jahren gedenken. Doch auch linke Gruppen mobilisieren – gegen den „Opfermythos“. Unsere Übersicht. Wahrheit statt Lüge und Hetze: In COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“ geben wir den Opfern eine Stimme. Hier mehr erfahren.", "Unter dem paranoiden und völlig sachfremden Motto „Gemeinsam wachsam“ ruft die Stadt Dresden für diesen 13. Februar erneut zu einer Menschenkette vor dem Dresdner Rathaus auf. Nicht nur das gewählte Motto, sondern auch die Stellungnahme von Dresdens Oberbürgermeister Dirk Hilbert (FDP) machen deutlich, dass die offizielle Gedenkveranstaltung der Stadt sich nahtlos in jede x-beliebige „Kampf gegen Rechts“-Veranstaltung einreiht und rein gar nichts mehr mit der Bombardierung der Stadt zu tun hat."], "Sinnentleertes Polit-Theater": ["So lässt Hilbert in einer Mitteilung zu der geplanten Menschenkette wissen:", "„So erleben wir auch in diesem Jahr am 13. Februar, um 18 Uhr, den besonderen Moment des gemeinsamen Erinnerns und symbolischen Zusammenstehens für Versöhnung und Frieden. Mehr denn je – das zeigen uns nicht erst die jüngst enthüllten Remigrationspläne in AfD-Kreisen – müssen wir gemeinsam wachsam sein und Menschenverachtung, Antisemitismus und Intoleranz entschieden entgegentreten. Auch dafür steht unsere Menschenkette am 13. Februar.“", "Die „Remigrationspläne der AfD“ – nicht etwa die Dresdner Bombenopfer – sollen also an diesem 13. Februar im Mittelpunkt eines offensichtlich völlig sinnentleerten Polit-Theaters stehen, das rein gar nichts mehr mit einem Gedenkakt zu tun hat.", "Für seine lupenreine Antifa-Gesinnung bekommt Hilbert nun auch Lob von „Dresden Nazifrei“ erteilt. Auf dem X-Account von „Dresden Nazifrei“ heißt es:", "„Wir haderten immer wieder mal mit der Politik von OB #Hilbert. Das wird wohl auch in der Zukunft nicht ausbleiben. Sein Engagement gegen rechte Umtriebe in #Dresden, wird allerdings zunehmend stabiler, was wir sehr begrüßen auch wenn noch einiges an Luft nach oben ist.“", "So viel zum vermeintlich „bürgerlichen“ Dresdner Oberbürgermeister Dirk Hilbert, dessen von ihm geführte Stadtverwaltung zu Beginn dieses Jahres eine Inschrift zum Gedenken an die Bombenopfer in einer Nacht-und-Nebel-Aktion entfernen ließ."], "Schwindendens Gedenken auch auf dem Heidefriedhof": ["Die Gedenkstunde auf dem Dresdner Heidefriedhof wird in diesem Jahr von 11 Uhr bis 12 Uhr wie immer am Aschegrab auf dem Ehrenhain für die Luftkriegstoten stattfinden. Allerdings – und auch dies zeigt den politisch gewollten Bedeutungsverlust des Gedenkens an die Bombenopfer – handelt es sich nicht mehr um eine offizielle Protokollveranstaltung von Stadt und Land, sondern nur noch um eine sogenannte individuelle Gedenkveranstaltung. Auch hier hat die Stadt am Ende dem Druck gewaltbereiter Linksextremisten nachgegeben, die die Feierstunde in der Vergangenheit häufig gestört hatten.", "Es gibt aber nicht nur das offizielle und weitgehend sinnentleerte sowie politisch missbrauchte „Gedenken“ der Stadt Dresden. Am kommenden Sonntag, dem 11. Februar 2024, soll auch das seit Jahrzehnten von nationalen Gruppen getragene Dresden-Gedenken mit dem traditionellen Trauermarsch ab 13 Uhr in der Elbmetropole stattfinden. Mehr Informationen zu der Veranstaltung finden sich auf der Internetseite Aktuelles zum Dresden-Gedenken 2024 – Dresden Gedenken. Hier wird um neutrale Kleidung und den Anlass entsprechende Transparente gebeten. Hier geht es zum entsprechenden Telegram-Kanal."], "Gedenken auf dem Dresdner Altmarkt": ["Einen Gedenkcharakter soll in der kommenden Woche auch der allwöchentlich stattfindende Dresdner Montagsprotest tragen, der am 12. Februar 2024 ab 19 Uhr stattfinden wird. Treffpunkt ist wie immer vor dem Dresdner Kulturpalast. Redner wird diesmal Frank Haußner (Freie Thüringer) sein.", "Am 13, Februar selbst wollen patriotische Gruppen diesmal wohl insbesondere auf dem Altmarkt – dem Ort der zerstörten Gedenkinschrift – an die Dresdner Bombenopfer erinnern. Die patriotische Initiative „Heidenauer Wellenlänge“ hat für den 13. Februar von 14 bis 18 Uhr ein „Stilles Gedenken“ auf dem Dresdner Alt- wie auch auf dem Dresdner Neumarkt angemeldet. Zu dem Telegram-Kanal dieser Initiative geht es hier.", "UPDATE: Am 13.02.2024 findet ab 12 Uhr am Luther-Denkmal auf dem Neumarkt eine Mahnwache zum stillen Gedenken an die Opfer der Bombenangriffe auf Dresden im Februar 1945 statt. Es sollen vornehmlich Blumenkränze und Kerzen abgelegt werden. Außerdem werden Zeugenberichte vorgetragen. Organisator des Gedenkens ist der Aktivist, Corona-Maßnahmenkritiker und Dresdner OB-Kandidat Marcus Fuchs. Hier dem Telegram-Kanal von Marcus Fuchs folgen.", "Wir gedenken der Opfer: Beim Inferno von Dresden am 13/14. Februar 1945 ließen über 100.000 Deutsche ihr Leben. Vom Mainstream wird nach wie vor kolportiert, dass Dresden kriegswichtige Ziele aufwies. Doch dies entspricht nicht der Wahrheit. In COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“ lesen Sie die Fakten und Zeitzeugenberichte zur Zerstörung der Elbmetropole, die in der öffentlichen Debatte unter den Tisch fallen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}