{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tag-der-freude-der-18-januar-und-die-reichsgruendung/", "query_keywords": ["us", "leiche", "krieg", "frankreich", "ns", "rna", "ss", "sp", "demo", "schi", "grenzen", "usa", "europa"], "creation_date": "18.01.2024", "last_modified": "20.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "ag der Freude: Der 18. Januar und die Reichsgründung", "description": "Der 18. Januar erinnert die Deutschen an eine ganz besonders große Stunde. 1871 erfolgte die Gründung eines neuen, des zweiten Deutschen Reiches. COMPACT-Geschichte „Schicksalstage der Deutschen“ nachvollzieht den Weg zur damaligen Einheit. Hier mehr erfahren. Wie neun Jahrhunderte zuvor brachte erneut ein großer Deutscher mit Namen Otto das titanische Werk zustande. War es einstmals Otto", "body": {"": ["Der 18. Januar erinnert die Deutschen an eine ganz besonders große Stunde. 1871 erfolgte die Gründung eines neuen, des zweiten Deutschen Reiches. COMPACT-Geschichte „Schicksalstage der Deutschen“ nachvollzieht den Weg zur damaligen Einheit. Hier mehr erfahren.", "Wie neun Jahrhunderte zuvor brachte erneut ein großer Deutscher mit Namen Otto das titanische Werk zustande. War es einstmals Otto I., deutscher König und Kaiser des Heiligen Reiches, der sich gegen den Widerstand heimischer Separatisten und fremder Imperialisten durchzusetzen vermochte, so konnte Deutschland nun durch Otto von Bismarck wiedererstehen."], "Bismarcks Geniestreiche": ["Bismarcks Wirken versetzt auch heute noch in Staunen. Wie der Zimmermann des Deutschen Reiches den Zaren zur wohlwollenden Neutralität bewegte, ohne die es nicht zur neuen Reichsgründung hätte kommen können! Wie er durch den Versöhnungsfrieden mit Österreich Habsburg für seine Pläne einnehmen konnte! Wie er Widerstände querköpfiger deutscher und parteihadernder deutscher Parlamentarier überwand! Wie er den in Nostalgie der Wiederherstellung französischer Herrschaft in Europa schwelgenden Napoleon III. ausschaltete! Jeder dieser Leistungen Bismarcks für sich alleingenommen: ein Geniestreich!", "Der Reichsgründung am 18. Januar 1871 im Spiegelsaal von Versailles, dem Hauptquartier des französischen Imperialismus, vorausgegangen war der deutsche Waffengang gegen Napoleon III. Der Deutsch-Französische Krieg 1870/71 hatte das deutsche Eisen zum Erglühen gebracht, so dass es von Bismarck zum neuen Reich geschmiedet werden könnte.", "Bei aller Freude über die Reichsgründung empfanden es die nationalen Kräfte als bitter, dass das neue Reich die Deutschen der Habsburgermonarchie aussperrte. Den von Wien aus regierten Vielvölkerstaat in den neuen Nationalstaat der Deutschen einzufügen, erwies sich als unmöglich.", "Bismarck, der zeitweise mit dem Gedanken an eine Konföderation mit Österreich spielte, schuf durch den Zweibund immerhin einen engen Schulterschluss von Reichsdeutschen und Österreich-Deutschen. Für die Majestät auf dem Wiener Thron, Kaiser Franz Joseph, gab es ohnehin keinen Zweifel an seiner deutschen Bestimmung: „Ich bin ein deutscher Fürst.“"], "Überwundene Spaltung": ["Die alten Reichslande Elsass und Lothringen kehrten 1871 nach Deutschland zurück. Sie waren in den Jahrhunderten zuvor vom französischen Imperialismus dem Deutschen Reich entrissen worden. Bismarck war eigentlich kein Freund der Heimholung Elsass-Lothringens. Ihm schwante, dass dadurch Frankreichs Revanchegelüste angestachelt werden würden.", "Deutschland ging mit dem besiegten Frankreich, wie auch 1815 und 1940, sehr viel maßvoller um als Paris das besiegte Deutschland zu behandelt pflegte, zum Beispiel bei den Friedensschlüssen nach dem Dreißigjährigen Krieg, nach Ludwig XIV. und Napoleons I. Raubzügen oder 1945.", "Die Jahrzehnte vor der Reichsgründung 1871 waren gekennzeichnet vom erbitterten Ringen um Einheit und Freiheit des deutschen Volkes. Die vom Wiener Kongress verfügte 38-fache Spaltung des Vaterlandes hatte die nationalen Kräfte auf den Plan gerufen. Sie stritten unermüdlich für die Überwindung der Teilung und wurden deshalb von separatistischen Herrschenden brutal verfolgt. Nationale Aktivisten wurden hingerichtet und zusammengeschossen.", "Das Jahr 1848 hatte einen ehrenwerten Versuch gezeitigt, ein nationales und demokratischen Reich zu schaffen. Aus freien Wahlen im gesamten deutschen Gebiet, einschließlich der deutschbesiedelten Teile der Habsburgermonarchie, ging eine Deutsche Nationalversammlung hervor. Sie tagte in der alten Reichsstadt Frankfurt am Main, dem Krönungsort deutscher Majestäten des Heiligen Reiches.", "Die Deutsche Nationalversammlung wählte Österreichs Erzherzog Johann zum Staatsoberhaupt mit dem Titel eines Reichsverwesers, also Verwalters. Er sollte das einigende Band um Deutschland knüpfen. Doch auch dem der deutschen Seite vollends verpflichteten Johann gelang es nicht, den Zusammenschluss aller Deutschen zu verwirklichen.", "Schließlich gewannen die „Kleindeutschen“ das Übergewicht. Meistens waren auch die für den großdeutschen Gedanken, doch erkannten sie die Unmöglichkeit der Verwirklichung in jener Epoche. Deshalb wollten sie zumindest das Deutsche Reich unter Führung des größten Teilstaates, Preußen, aber notgedrungenermaßen ohne die Deutschen in Österreich."], "Beachtlicher Teilerfolg": ["Die nationalfreiheitliche Reichsverfassung wurde erarbeitet und am 27./28. März 1849 vom Frankfurter Parlament angenommen. Auch gelang es, die Zustimmung der Mehrzahl der deutschen Teilstaaten einzuholen; eine beachtliche Leistung, bedenkt man die traditionelle deutsche Eigenbrötelei. Die deutschen Nationalbewegung hatte die Teilstaatfürsten mächtig unter Druck gesetzt.", "Die Deutschen Nationalversammlung in der altehrwürdigen Frankfurter Paulskirche wählte Friedrich Wilhelm IV. von Preußen zum erblichen Kaiser des neuen Reiches. Der preußische Monarch jedoch winkte ab. Die Kaiserwürde vom Parlament zu empfangen und nicht etwa von seinesgleichen, den deutschen Fürsten, erschien ihm als unannehmbar. Auch argwöhnte der König, wohl nicht zu Unrecht, dass es zum militärischen Eingreifen feindlicher Nachbar, allen voran Frankreichs, kommen würde, wofür das neue Reich nicht gewappnet gewesen wäre.", "Wenn auch das erste gesamtdeutsche Parlament in seinem Grundanliegen letztlich scheiterte, belebte es dennoch entscheidend das nationalfreiheitliche Gedankengut in Deutschland und schuf mit seiner Verfassung ein heute noch vorbildliches Grundgesetz. Deutschland Kampf um Einheit und Freiheit hatte einen schmerzhaften Stoß, nicht jedoch den Todesstreich empfangen.", "Versuche, das einige und freie deutsche Vaterland auf der Straße zu erzwingen, durch Erhebungen und deutsche Revolutionen der Jahre 1848/49, endeten im Kugelhagel der Truppen Mächtiger; auch in Berlin und Wien.", "Die vielfache Spaltung Deutschlands nach dem Wiener Kongress 1815 brachte nicht nur die Unterdrückung demokratischer und nationaler Bestrebungen. Sie bescherte Deutschland auch gesellschaftlichen und kulturellen Rückschritt, biedermeierliche Verödung. Zudem wurde Deutschlands Wirtschaftskraft geschmälert. Während andere europäische Mächte industriell zur Weltgeltung durchbrachen und den Handel auf den Meeren des Erdballs beherrschten, mussten in Deutschland auf dem Weg von der Nordseeküste bis zu den Alpen Dutzende Zollhürden genommen werden."], "Segensreicher Zollverein": ["Als Vordenker eines einheitlichen deutschen Wirtschaftsraumes erwarb sich der Nationalökonom Friedrich List große Verdienste. In den 1820er Jahren kam es zu ersten Zollvereinigungen in Deutschland. Bayern und Württemberg beseitigten die Schranken, siebzehn deutsche Staaten, darunter Sachsen, Hannover, Kurhessen, Nassau, Braunschweig und Bremen, fanden sich 1828 zum Mitteldeutschen Handelsverein zusammen. Die Abschaffung der Binnenzölle war bereits in den Befreiungskriegen vom Freiherrn vom Stein gefördert worden.", "Der bedeutendste Schritt zur ökonomischen Überwindung der innerdeutschen Teilungsgrenzen erfolgte 1834 durch die Gründung des Zollvereins – unter maßgeblicher Beteiligung Preußens. Die war vor allem das Werk des preußischen Finanzministers Motz und seines Nachfolgers Maaßen. Österreichs Handels- und Finanzminister Bruck strebte 1849 ohne Erfolg einen Großdeutschen Zollverein an. In den Grenzen des späteren Bismarck-Reiches jedoch konnte sich allmählich eine deutsche Nationalwirtschaft bilden.", "Doch weder das unermüdliche Wirken der Nationalgesinnten noch die wirtschaftlichen Erfordernisse allein hätten ausgereicht, das neue Deutsche Reich zu begründen. Es bedurfte des Eingreifens der deutschen Jahrtausendpersönlichkeit Otto von Bismarck.", "Das Treiben deutsche Separatisten sowie die ständige Einmischung auswärtiger Machthaber in deutsche Belange hatte Bismarck als preußischer Gesandter beim Deutschen Bundestag, dem schwachen Organ des Deutschen Bundes, beobachten können. Auch wusste er ganz genau, wie man in Sankt Petersburg, dem Machtzentrum Russlands, in Paris und in Wien über Deutschlands Einheit dachte.", "Preußens König Wilhelm, der Sohn der trefflichen Königin Luise, ernannte Bismarck zum Ministerpräsidenten. Überhaupt muss man es dem ehrwürdigen Wilhelm hoch anrechnen, dass er dem genialen Bismarck weitgehend freie Hand ließ."], "Bismarcks Versöhnungsfrieden": ["1864 konnte er in einer gesamtdeutschen Anstrengung, unter Beteiligung von preußischen wie österreichischen Truppen, verhindert werden, dass Schleswig-Holstein endgültig unter dänische Herrschaft fiel. 1866 folgte die bewaffnete Auseinandersetzung Preußens mit Österreich, die darüber entscheiden musste, wer im deutschen Gebiet nördlich des Habsburgerreiches das Sagen hat. Auf den Schlachtfeldern verbluteten Deutsche auf beiden Seiten der Front. „Wir sind doch alles Deutsche“, rief der preußische General Hiller von Gärtringen auf dem Schlachtfeld von Königgrätz aus, einen zu Tode verwundeten österreichischen General umarmend.", "Bismarck setzte nach dem Sieg über Österreich einen Versöhnungsfrieden durch – gegen heftigen Widerstand einflussreicher Kräfte, die den Triumph weidlich ausnutzen wollten. Doch Bismarck dachte nicht nur ans Heute, sondern auch ans Morgen und Übermorgen.", "Österreich schied nach dem Deutschen Bund aus und erkannte dessen Auflösung an. Hannover, Hessen-Kassel und Frankfurt am Main wurden preußisch. Der Friede brachte den Zusammenschluss der nördlich vom Main gelegenen deutschen Staaten unter Führung Preußens sowie ein Schutz- und Trutzbündnis Norddeutschlands mit Süddeutschland.", "Nun fühlte Napoleon III. seine Zeit gekommen. Er wollte sich dem Rad der Geschichte in die Naben werfen, scheiterte aber an der deutschen Kampfkraft. Es kam zur Sternstunde der deutschen Geschichte, zur Gründung des Zweiten deutschen Reiches 1871.", "„Schicksalstage der Deutschen. Von Karl dem Großen bis zum Fall der Mauer“: Der 18. Januar ist ein solcher Schicksalstag. Das COMPACT-Geschichtsheft hat es in sich; lebendige Texte, faszinierende Bebilderung. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}