{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wahnsinn-lothar-wieler-erhaelt-das-bundesverdienstkreuz/", "query_keywords": ["us", "ns", "rna", "ss", "sp"], "creation_date": "12.01.2024", "last_modified": "13.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Lothar Wieler erhält Bundesverdienstkreuz!", "description": "Lothar Wieler, Ex-Präsident des RKI und einer der schlimmsten Erfüllungsgehilfen von Lauterbachs Maßnahmendiktatur, erhält in der kommenden Woche das Bundesverdienstkreuz. Diese Meldung ist eine Übernahme vom COMPACT: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin WAHNSINN!! Bundesverdienstkreuz für Lothar Wieler!!💥🤮‼️ Bei den Kandidaten des Bundesverdienstkreuzes fragt man sich, ob es sich dabei um einen", "body": {"": ["Diese Meldung ist eine Übernahme vom COMPACT: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin", "WAHNSINN!! Bundesverdienstkreuz für Lothar Wieler!!💥🤮‼️", "Bei den Kandidaten des Bundesverdienstkreuzes fragt man sich, ob es sich dabei um einen Negativ-Preis (so wie Hollywoods „Goldene Himbeere“) handelt.", "Nächste Woche erhält der Tierarzt und Ex-Präsident des Robert Koch-Instituts Lothar Wieler diese Auszeichnung.", "Wieler gehörte in Wort und Tat zu den schlimmsten Erfüllungsgehilfen von Lauterbachs Maßnahmendiktatur. O-Ton Wieler 2021: „Wir dürfen denen, die sich nicht impfen lassen, wirklich nicht die Chance geben, die Impfung zu umgehen, zum Beispiel, indem sie sich freitesten lassen.“", "Unser Paket „Impf-Tribunal – die Anklageschrift“ enthält alle Fakten, mit denen man den Impf-Verbrechern den Prozess machen kann – und die Mitmenschen überzeugt, von welchen Verbrechern wir regiert werden. Für dieses Paket mit rd. 300 Seiten  rufen einen unschlagbaren Kampfpreis auf, damit die Wahrheit unters Volk kommt: Nur noch 9,99 Euro statt 31,70 Euro! Bestellen Sie „Impf-Tribunal – die Anklageschrift“ hier!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}