{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/100-jahre-deutsche-raumfahrt/", "query_keywords": ["us", "amerika", "ns", "ss", "sp", "schi", "usa"], "creation_date": "29.12.2023", "last_modified": "29.12.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "100 Jahre deutsche Raumfahrt", "description": "Vor 100 Jahren veröffentlichte der Raketenwissenschaftler Hermann Oberth ein Buch, das die Ära der Raumfahrt einläutete. Seine visionären Gedanken wurden von Wernher von Braun weiterentwickelt. Heute erweist sich vor allem von Elon Musk als gelehriger Schüler des deutschen Raketenpioniers. Ein Auszug aus der Januar-Ausgabe von COMPACT («2024: Die Wende») mit dem Dossier «100 Jahre deutsche", "body": {"": ["Vor 100 Jahren veröffentlichte der Raketenwissenschaftler Hermann Oberth ein Buch, das die Ära der Raumfahrt einläutete. Seine visionären Gedanken wurden von Wernher von Braun weiterentwickelt. Heute erweist sich vor allem von Elon Musk als gelehriger Schüler des deutschen Raketenpioniers. Ein Auszug aus der Januar-Ausgabe von COMPACT («2024: Die Wende») mit dem Dossier «100 Jahre deutsche Raumfahrt».", "_ von Steffen Freyberg", "Im Jahr 1925 entdeckt ein 13-jähriger Junge eine Zeitungsannonce für das Buch Die Rakete zu den Planetenräumen. Der Gymnasiast gibt sein letztes Taschengeld dafür aus, doch er kann nicht einmal zehn Prozent des Inhalts erfassen. Also geht er zu seinem Lehrer und fragt, was er tun müsse, um das Werk zu verstehen? Die Antwort: Erst mal richtig Mathematik lernen! Gesagt, getan.", "Zwei Jahre später kennt der Heranwachsende das Buch fast auswendig und schreibt in einem Brief an den Verfasser Hermann Oberth: «Ich weiß, dass Sie an die Zukunft der Rakete glauben. Das tue ich auch, und daher erlaube ich mir, Ihnen als Anlage eine kleine Untersuchung vorzulegen, die ich gemacht habe.» Oberth antwortet: «Machen Sie nur so weiter, junger Mann! Wenn Sie das Interesse beibehalten, kann aus Ihnen etwas werden.» Der Name des jungen Mannes: Wernher von Braun."], "Vater der Raumfahrt": ["Tatsächlich war es Oberths 1923 erschienenes Buch, das den legendären Raketentechniker erst auf die Spur brachte. Von Braun war fasziniert von der visionären Kraft des Werkes, im Vorwort für die vierte Auflage von Die Rakete zu den Planetenräumen sollte er später schreiben:", "«Hermann Oberth löste nicht nur die theoretischen Probleme der Raketenkunde und entwarf die notwendige Technik, damit Menschen in den Weltraum vordringen, dort leben und arbeiten können. Er war auch entschlossen, all diese Möglichkeiten Wirklichkeit werden zu lassen. Daher ist er fraglos der Vater der Raumfahrt.»", "Der aus Hermannstadt in Siebenbürgen stammende Oberth hatte sein Werk auf eigene Kosten verlegen müssen, da es als Dissertation 1922 von der Universität Heidelberg abgelehnt worden war. Eine wenig nachvollziehbare Entscheidung. Der Raketenkon­strukteur Willy Ley sagte zu dem Buch: «Damit begann das wahre Raumzeitalter.» (…)"], "Oberths Schüler": ["Anfang der Dreißigerjahre lernt von Braun den Verfasser des Buches, das ihn so geprägt hatte, endlich persönlich kennen. Den Kontakt stellt Ley her. Der junge Student von der Technischen Hochschule in Berlin-Charlottenburg wird schon bald Assistent Oberths bei dessen Raketenexperimenten auf dem Versuchsgelände der Chemisch-Technischen Reichsanstalt in Plötzensee. Gefördert wird von Braun auch von dem Ingenieur und Reichswehr-Major Walter Dornberger, der für das Heereswaffenamt Experimente in Kummersdorf, etwa 30 Kilometer südlich von Berlin, durchführt.", "Unser Geschenk 🎁 für Sie! COMPACT-Geschichte „Mit Blut und Eisen“ führt Sie noch einmal an die Schauplätze der großen Schlachten in unserer Geschichte: Lechfeld 955, Pavia 1525, Wien 1683, Katzbach 1813, Sedan 1870, Tannenberg 1914, Skagerrak 1916, Kreta 1941, Tobruk 1942 – und viele mehr. Ein Ehrenbuch der Tapferkeit! Diese Ausgabe (84 Seiten), die sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Dienstag (2. Januar, 24 Uhr) ein Produkt in unserem Shop bestellen. Gilt nur für Bestellungen aus dem Inland – und nur, solange der Vorrat reicht. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Geschichte „Mit Blut und Eisen“.", "Später holt der vormalige Schüler seinen Mentor als Mitarbeiter nach Peenemünde, und auch in die USA wird Oberth von Braun folgen. Die Arbeit des Siebenbürgers hilft sowohl beim Bau der V2-Rakete als auch beim Aufbau des amerikanischen Raumfahrtprogramms.", "Er trug letztlich maßgeblich dazu bei, die Mondlandung 1969 zu ermöglichen, die sein ebenfalls technikbegeisterter Großvater Friedrich Krasser 1869 vorausgesagt hatte: «In hundert Jahren werden Menschen auf dem Mond landen. Unsere Enkelkinder werden dies noch miterleben!» Ein schier unglaublicher Begebenheit, auf die Hans Barth in seiner Oberth-Biografie Der wirkliche Vater der Weltraumfahrt (2008) hinweist.", "Der russische Luft- und Raumfahrtwissenschaftler Konstantin E. Ziolkowski ließ sich auf seinen Grabstein meißeln:", "«Die Menschheit wird nicht ewig auf dieser Erde bleiben.»", "Mit ihm stand Oberth im Briefwechsel – so wie Astronauten und Weltraumforscher generell weltweit freundschaftlich miteinander verbunden sind. Sigmund Jähn, erster Deutscher im All, und Ulf Merbold, der dreimal im All war, besuchten den Pionier der deutschen Raumfahrt zu seinem 90. Geburtstag in Salzburg. (…) Ende der Textauszüge.", "Den vollständigen Text und zwei weitere Beiträge zum Thema «100 Jahre deutsche Raumfahrt» lesen Sie in der  Januar-Ausgabe von COMPACT («2024: Die Wende»). Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}