{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/im-visier-der-grossmaechte/", "query_keywords": ["us", "krieg", "volksabstimmung", "ns", "regierung", "ss", "sp", "terror", "schi", "usa"], "creation_date": "27.09.2024", "last_modified": "27.09.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schlesien: Im Visier der Großmächte", "description": "Schlesien geriet zum Zankapfel zwischen den Habsburgern und Preußen. Ihr schwerstes Schicksal erlebte die Provinz jedoch im Zuge des Zweiten Weltkriegs. Den ersten Teil dieses Textes lesen Sie hier. Die Vertreibung von über 14 Millionen Deutschen aus Ostpreußen, Pommern, Schlesien und dem Sudetenland zählt zu den größten Verbrechen des 20. Jahrhunderts. In der BRD-Erinnerungskultur findet ihr", "body": {"": ["Schlesien geriet zum Zankapfel zwischen den Habsburgern und Preußen. Ihr schwerstes Schicksal erlebte die Provinz jedoch im Zuge des Zweiten Weltkriegs. Den ersten Teil dieses Textes lesen Sie hier. Die Vertreibung von über 14 Millionen Deutschen aus Ostpreußen, Pommern, Schlesien und dem Sudetenland zählt zu den größten Verbrechen des 20. Jahrhunderts. In der BRD-Erinnerungskultur findet ihr Leid keine angemessene Würdigung. Darum wollen wir an ihr Schicksal erinnern. Hier mehr erfahren.", "Den ersten Teil dieses Beitrags lesen Sie hier.", "Im antiken Griechenland galt die auf der Halbinsel Peloponnes gelegene Provinz Arkadien als Ort des Goldenen Zeitalters. Innerhalb des Reiches wurde Schlesien oft als „Arkadien Deutschlands“ oder „preußisches Arkadien“ (so in dem 2014 erschienenen Buch von Hans-Dieter Rutsch) bezeichnet."], "220 Jahre Habsburger Herrschaft": ["Mit der Abtretung der schlesischen Herzogtümer an Böhmen durch König Kasimir III. begann der Eintritt Schlesiens in die Deutsche Reichsgeschichte als Teil des Heiligen Römischen Reiches Deutscher Nation. 1526 fiel Böhmen und damit Schlesien an die Habsburger und wurde für die nächsten 220 Jahre von Wien aus regiert. Kulturell befand sich die Provinz während dieser Zeit in höchster Blüte und brachte Persönlichkeiten wie den Philosophen und Mystiker Jakob Böhme oder den Dichter Andreas Gryphius hervor.", "Nach drei Eroberungskriegen, die König Friedrich II. (der Große) gegen Österreich führte und die Preußen fast in den Ruin trieben, wurde Schlesien im Frieden von Schloss Hubertusburg 1763 endgültig Preußen zugesprochen. Kaiserin Maria Theresia im fernen Wien war sehr traurig. Sie hat’s dem „bitterbösen Friedrich“ nie verziehen. Fortan herrschte ein anderer Geist im Land. Die Zeit des Habsburger Barock war zu Ende. König Friedrich II. begann sogleich mit der Industrialisierung des Landes. Die Möglichkeit dazu boten die enormen Bodenschätze, die dank neuester Abbau- und Verarbeitungsmethoden für einen beachtlichen Wohlstand sorgten."], "Das Versailler Diktat": ["Auch wusste nicht nur der gichtgeplagte Monarch die Heilquellen des Landes sehr zu schätzen. Schlesien galt nun für 180 Jahre als eine der schönsten Provinzen Preußens und Breslau wurde zu den wichtigsten Städten des Reiches gezählt.", "Hier lebten und wirkten während der preußischen Ära so bedeutende Persönlichkeiten wie Joseph von Eichendorff, August Heinrich Hoffmann von Fallersleben (der gebürtige Niedersachse hatte einen Lehrstuhl für Germanistik an der Universität Breslau inne), Gerhart Hauptmann, das Flieger-Ass Manfred von Richthofen oder der Mediziner Paul Ehrlich.", "Doch mit der deutschen Niederlage im Ersten Weltkrieg wurde insbesondere von Polen und der Tschechoslowakei die deutsche Identität dieser Region infrage gestellt.", "Das Versailler Diktat sah ursprünglich vor, fast ganz Oberschlesien und Teile Mittelschlesiens ohne Volksabstimmung Polen zuzuschlagen. Energische Proteste der Reichsregierung und der betroffenen Bevölkerung veranlassten die Siegermächte, nun doch eine Volksbefragung durchzuführen."], "Erst Teilung, dann Vertreibung": ["Von außen gesteuerte Polenaufstände in den Abstimmungsgebieten sollten die Volksbefragung verhindern. Diese fand trotz polnischen Terrors statt. Am 20. März 1921 stimmte die überwiegende Mehrheit (59,40 Prozent) für den Verbleib Oberschlesiens beim Deutschen Reich. Ungeachtet dieses eindeutigen Votums begann am 3. Mai 1921, grausamer und brutaler als zuvor, der Dritte polnische Aufstand, der am 21. Mai mithilfe des Freikorps Oberland aus Bayern in der berühmten Schlacht am Annaberg abgewehrt werden konnte.", "Oberschlesien wurde geteilt, wobei– völkerrechtswidrig – der größte Teil an Polen fiel. Und damit der größte Teil der Bodenschätze und Industrieanlagen. Grundlage dieser Maßnahme war – ausgerechnet – ein Beschluss des Völkerbundes in Genf. Unfassbar! Der unhaltbare Zustand währte bis zum 1. September 1939. Von da ab gehörte ganz Oberschlesien wieder zum Deutschen Reich.", "Polen musste sich noch gedulden. Bis 1945. Auf ihren berüchtigten Konferenzen in Jalta und Potsdam beschlossen die teilnehmenden Mächte auf Drängen Stalins die sogenannte Westverschiebung Polens. Bereits im Sommer 1945 kam es zu wilden Vertreibungen. Mit Gewalt und in entwürdigender Weise wurden auch in Schlesien zahllose Menschen von Haus und Hof verjagt und in langen Elendszügen über die Lausitzer Neiße in die sowjetische Besatzungszone Deutschlands getrieben.", "Im Februar 1946 begann, was im Potsdamer Abkommen „geordnete Aussiedlung“ genannt worden war. Fast 4,5 Millionen Schlesier waren betroffen, von denen Hunderttausende das an ihnen begangene Verbrechen der Vertreibung aus der Heimat nicht überlebten.", "Den dritten und letzten Teil dieses Beitrags lesen Sie morgen an dieser Stelle.", "Die Vertreibung von über 14 Millionen Deutschen aus Ostpreußen, Pommern, Schlesien und dem Sudetenland zählt zu den größten Verbrechen des 20. Jahrhunderts. In der BRD-Erinnerungskultur findet ihr Leid keine angemessene Würdigung. Darum wollen wir an ihr Schicksal erinnern. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}