{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/uni-klinik-loescht-namen-von-biontech-kritikerin/", "query_keywords": ["us", "corona", "ns", "rna", "ss", "schi"], "creation_date": "30.12.2023", "last_modified": "31.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Uni-Klinik löscht Namen von Biontech-Kritikerin", "description": "Eine Professorin für Mikrobiologie und Infektionsimmunologie vom Universitätsklinikum Leipzig findet Fremd-DNA in Biontech-Pfizer-Impfbrühe. Die Uni-Klinik löscht daraufhin ihren Namen. Diese Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin Universität löscht Namen von Biontech-Kritikerin💥‼️ Brigitte König, Professorin für Medizinische Mikrobiologie und Infektionsimmunologie, (Universitätsklinikum Leipzig)  hatte bei Stichproben der Corona-Impfbrühe", "body": {"": ["Diese Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin", "Universität löscht Namen von Biontech-Kritikerin💥‼️", "Brigitte König, Professorin für Medizinische Mikrobiologie und Infektionsimmunologie, (Universitätsklinikum Leipzig)  hatte bei Stichproben der Corona-Impfbrühe „Comirnaty“ von Biontech und Pfizer herausgefunden:", "Fünf Chargen waren in einem Maße mit Fremd-DNA verpestet, dass die zulässigen Grenzwerte manchmal um das 400fache überschritten haben. Natürlich publiziert König diesen Gruselfund. Und wie reagiert das Universitätsklinikum Leipzig? Es lässt ihren Namen von der Website verschwinden!", "Mit anderen Worten: Man distanziert sich, schämt ich für sie. Klar, denn solche Forschungsergebnisse versauen das Pharmageschäft und mindern das Vertrauen der Bevölkerung in die Hofwirrologie.", "Unser Geschenk 🎁 für Sie! ACHTUNG, gilt nur für kurze Zeit! COMPACT-Geschichte „Mit Blut und Eisen“ führt Sie noch einmal an die Schauplätze der großen Schlachten in unserer Geschichte: Lechfeld 955, Pavia 1525, Wien 1683, Katzbach 1813, Sedan 1870, Tannenberg 1914, Skagerrak 1916, Kreta 1941, Tobruk 1942 – und viele mehr. Ein Ehrenbuch der Tapferkeit! Diese Ausgabe (84 Seiten), die sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Dienstag (2. Januar, 24 Uhr) ein Produkt in unserem Shop bestellen. Gilt nur für Bestellungen aus dem Inland – und nur, solange der Vorrat reicht. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Geschichte „Mit Blut und Eisen“.", "UNSER VORCHLAG FÜR EINE BESTELLUNG:", "Unser Paket „Impf-Tribunal – die Anklageschrift“ enthält alle Fakten, mit denen man den Impf-Verbrechern den Prozess machen kann – und die Mitmenschen überzeugt, von welchen Verbrechern wir regiert werden. Für dieses Paket mit rd. 300 Seiten  rufen einen unschlagbaren Kampfpreis auf, damit die Wahrheit unters Volk kommt: Nur noch 9,99 Euro statt 31,70 Euro! Bestellen Sie „Impf-Tribunal – die Anklageschrift“ hier!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}