{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/irre-ricarda-lang-empfiehlt-orwells-1984-lektuere/", "query_keywords": ["us", "ns", "regierung", "ss", "spd", "demo", "schi", "sp", "olaf scholz"], "creation_date": "30.12.2023", "last_modified": "30.12.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Irre: Ricarda Lang empfiehlt Orwells „1984\"", "description": "Ausgerechnet Grünen-Vorsitzende Ricarda Lang empfiehlt die Lektüre von George Orwells „1984″, dessen Horrorvision ihre Partei derzeit umsetzt. COMPACT kämpft  gegen die diktatorischen Vorstöße des Regimes. COMPACT-Paket „1.000 Seiten BRD-Diktatur“ jetzt für 14,99 Euro (statt für 79,75 Euro). Hier mehr erfahren. Bundeskanzler Olaf Scholz (SPD) braucht sich mit seiner Neujahrsansprache keine Mühe mehr zu geben: Die", "body": {"": ["Bundeskanzler Olaf Scholz (SPD) braucht sich mit seiner Neujahrsansprache keine Mühe mehr zu geben: Die krasseste und ignoranteste Wort zum Jahreswechsel hat schon Grünen-Vorsitzende Ricarda Lang gebracht. Und zwar in einem Instagram-Video. Das ist unmöglich zu toppen.", "Das Schlimmste ist: Lang ist keine Zynikerin. Sie glaubt wahrscheinlich an da, was sie verzapft. Im Video erzählt sie, „gestern“ erstmalig George Orwells „1984“ gelesen zu haben. Ein wenig spät, aber immerhin. Jedenfalls ist sie begeistert:", "„Es ist sehr empfehlenswert. Es ist auch extrem bedrückend, weil es sehr genau beschreibt, wie Propaganda funktioniert, wie Menschen seelisch gebrochen werden, und wie sich so auch eine Ideologie der Unterdrückung verbreiten kann.“", "Das sagt sie in die Kamera (Screenshot) und  hat– ja, das muss annehmen – keinen Moment daran gedacht, dass Merkel und die Ampel dieses Buch in die Realität übersetzt haben:", "Abschaffung der Meinungsfreiheit, totale Überwachung, sozialer Tod bei Widerspruch, öffentliche Selbstkritik-Riten, Anpassung der Sprache an die Regierungsnarrative, usw.", "Ein X-User antwortete fassungslos:", "„Sie verarscht uns jetzt aber, oder? Oder?“", "Nein, tut sie eben nicht! Die meint das ernst. Möglich ist jedoch, dass es bald Widerspruch aus der eigenen Partei geben wird. Vielleicht fordert ein Parteimitglied eine gegenderte Neuausgabe des Romans, mit einer „Big Sister“…", "Unser Geschenk 🎁 für Sie! ACHTUNG, gilt nur für kurze Zeit! COMPACT-Geschichte „Mit Blut und Eisen“ führt Sie noch einmal an die Schauplätze der großen Schlachten in unserer Geschichte: Lechfeld 955, Pavia 1525, Wien 1683, Katzbach 1813, Sedan 1870, Tannenberg 1914, Skagerrak 1916, Kreta 1941, Tobruk 1942 – und viele mehr. Ein Ehrenbuch der Tapferkeit! Diese Ausgabe (84 Seiten), die sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Dienstag (2. Januar, 24 Uhr) ein Produkt in unserem Shop bestellen. Gilt nur für Bestellungen aus dem Inland – und nur, solange der Vorrat reicht. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Geschichte „Mit Blut und Eisen“.", "UNSER VORCHLAG FÜR EINE BESTELLUNG:", "Der Mainstream entfernt sich weiter und weiter von demokratischen Spielregeln. COMPACT liefert als Gegengewicht das wichtige Paket „1.000 Seiten BRD-Diktatur“. Jetzt gibt es diese Sammlung für 14,99 Euro statt für 79,55 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}