{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/markus-soeder-nicht-der-enkel-von-franz-josef-strauss/", "query_keywords": ["us", "krieg", "afd", "linke", "csu", "politik", "ns", "spo", "cdu", "ss", "spd", "demo", "schi", "rki", "sp"], "creation_date": "17.04.2021", "last_modified": "18.04.2021", "crawl_date": "20.10.2024", "author_person": [["Peter Bartels"]], "author_organization": [], "news_keywords": [], "content": {"title": "arkus Söder: Nicht der Enkel von Franz Josef Strauß", "description": "Schafft es Markus Söder, sich irgendwie den Weg in das Kanzleramt zu bahnen? Er wäre nach Franz-Josef Strauß und Edmund Stoiber der dritte CSU-Kanzlerkandidat, der für die Unionsparteien antreten würde. Söder war zwar in seiner Jugend ein Riesen-Fan von Strauß,...", "body": {"": ["Schafft es Markus Söder, sich irgendwie den Weg in das Kanzleramt zu bahnen? Er wäre nach Franz-Josef Strauß und Edmund Stoiber der dritte CSU-Kanzlerkandidat, der für die Unionsparteien antreten würde. Söder war zwar in seiner Jugend ein Riesen-Fan von Strauß, ist ansonsten aber kaum mit seinem einstigen Vorbild zu vergleichen. Es folgen Auszüge aus dem COMPACT-Spezial Verrat am Wahler – Geschichte und Gegenwart der Altparteien.", "Franz Josef Strauß:", "Wir wollen von niemandem mehr, weder von Washington noch von Moskau, von keinem europäischen Nachbarn, auch nicht von Tel Aviv, ständig an unsere Vergangenheit erinnert werden.", "Björn Höcke:", "Wir Deutschen, also unser Volk, sind das einzige Volk auf der Welt, das sich ein Denkmal der Schande in das Herz seiner Hauptstadt gepflanzt hat.", "Im Unterschied zu Höcke 2017 löste Strauß mit seinem selbstbewussten Satz 1977 keine Parteikrise aus, auch wenn die ewigen Linken knurrten und knirschten. Heutzutage würde selbstverständlich auch er dafür dreimal täglich geteert und gefedert durch den Mainstream getrieben werden. Wahrscheinlich würde ihn der Generalbundesanwalt sogar in irgendeinem Hochsicherheitstrakt in Stammheim oder anderswo wegsperren, von wegen Volksverhetzung oder Hate Speech. Nur: Der Bayer würde mit Waffen zurückschlagen, die heute so gut wie keiner der CSU mehr hat oder nutzt – die CDU sowieso nicht, SPD, Grüne, SED-Linke schon gar nicht: Intelligenz, Wissen, Fakten."], "Bayerische Hitparade": ["Was Strauß jedenfalls damals, vor allem in der Ära der SPD-Kanzler Willy Brandt und Helmut Schmidt, gesagt hat, würde sich heute kein AfD-Politiker trauen. Kleine Kostproben gefällig?", "„Ich bin ein Deutschnationaler und fordere bedingungslosen Gehorsam.“", "„Die Erziehung der Kinder ist eine Uraufgabe, eine von Gott den Eltern auferlegte Pflicht, ist ihr ureigenstes Recht.“", "„Wie manche Pfarrer die Kirche leer predigen, reden auch manche Politiker den Saal leer.“", "„Wem es bei uns (…) nicht passt, der kann ja hinüber gehen in die Sowjetzone.“", "„Ich bin der Sohn meines Vaters, Sie sind der Amtsnachfolger Stalins!“ (Zu KPdSU-Generalsekretär Leonid Breschnew)", "„Ich will lieber ein kalter Krieger sein als ein warmer Bruder.“", "„Was wir in diesem Land brauchen, sind mutige Bürger, die die roten Ratten dorthin jagen, wo sie hingehören – in ihre Löcher.“", "„Der Genscher ist eine armenische Mischung aus marokkanischem Teppichhändler, türkischem Rosinenhändler, griechischem Schiffsmakler und jüdischem Geldverleiher. Und ein Sachse.“", "„Was passiert, wenn in der Sahara der Sozialismus eingeführt wird? Zehn Jahre überhaupt nichts, und dann wird der Sand knapp.“", "„Verdreckte Vietcong-Anhänger, die da öffentlich Geschlechtsverkehr treiben.“ (Über die 68er).", "„Irren ist menschlich. Aber immer irren ist sozialdemokratisch.“", "„Schmidt ist der bessere Schauspieler, ich bin der bessere Politiker.“", "„Nein, das zweite Mal. Das erste Mal kam ich nur bis Stalingrad.“ (zu Michail Gorbatschows Frage, ob er zum ersten Mal in der Sowjetunion sei)", "„Eher legt sich ein Mops einen Wurstvorrat an, als dass ein Parlament darauf verzichtet, vorhandenes Geld auszugeben.“", "„Es strömen die Tamilen zu Tausenden herein, und wenn sich die Situation in Neukaledonien zuspitzt, dann werden wir bald die Kanaken im Land haben.“", "„Schluss mit der ewigen Vergangenheitsbewältigung als gesellschaftspolitische Dauerbüßeraufgabe!“", "„Wir sind eine normale, tüchtige, leistungsfähige Nation, die das Unglück hatte, zweimal schlechte Politiker an der Spitze ihres Landes gehabt zu haben.“"], "Es war einmal": ["Strauß stand auch nach seiner Niederlage als Kanzlerkandidat der Union 1980 nicht allein. Andere Unionspolitiker wie der damalige Berliner Innensenator Heinrich Lummer „dramatisierten“ laut Spiegel ebenfalls, die Bundesrepublik müsse „vor einer Überflutung geschützt“ werden. Ähnlich äußerten sich der „Berliner Regierende“ Eberhard Diepgen und der schwäbische Ministerpräsident Lothar Späth. Bundesinnenminister Friedrich Zimmermann (CSU) wollte sogar den „Nachzug von Ehegatten und Kindern von Gastarbeitern“ stoppen. Man bedenke: Damals gab es nicht einmal vier Millionen Ausländer in der Bundesrepublik… 1983 hatten gerade 20.000 Flüchtlinge Asyl beantragt, 1984 35.000. Sie kamen aus Sri Lanka (8.000), der Türkei (4.200), Ghana (2.600), Äthiopien (2.200), Pakistan und Libanon (je 1.500) sowie Afghanistan (1.200), viele per Billigflieger via Ost-Berlin. Die DDR winkte alles durch: raus aus dem Flugzeug, rein in die S-Bahn nach Westen.", "Den kompletten Text „Immer weiß-blau, manchmal blau“ können Sie im COMPACT-Spezial Verrat am Wähler – Geschichte und Gegenwart der Altparteien nachlesen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}