{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schlaflos-durch-die-nacht-langschlaefer-leben-laenger/", "query_keywords": ["us", "leiche", "afd", "ns", "spo", "asien", "ss", "sp", "familie", "schi", "usa"], "creation_date": "11.05.2024", "last_modified": "12.05.2024", "crawl_date": "20.10.2024", "author_person": [["Matthias Lehmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Zu wenig Schlaf? Langschläfer leben länger!", "description": "Unaufhörlich ist das Ticken der Uhr zu hören. Tick. Tack. Tick. Tack. Tick. Tack. Die Zeit scheint still zu stehen.", "body": {"": ["Unaufhörlich ist das Ticken der Uhr zu hören. Der Schlaf will sich nur mühsam einstellen. Wenig später beginnt bereits der nächste Tag. Unausgeschlafen und müde! *", "Sie fühlen sich schlapp, fast wie gerädert, einfach unausgeschlafen. So geht das schon seit einiger Zeit. Bald wird es zu Ihrem sehnlichsten Wunsch: endlich wieder erholsamen Schlaf finden! Jedoch die Angst vor der nächsten Nacht, vor der nächsten schlaflosen Quälerei begleitet Sie durch den ganzen Tag.", "Self fulfilling prophecy, selbsterfüllende Prophezeiung: Die Furcht vor der nächsten Nacht erhöht den Druck und dieser lässt Sie noch schlechter zur Ruhe kommen und einschlafen. Ein Kreislauf, der recht bald zu ernsten Gesundheitsstörungen führen kann.", "Millionen Deutschen geht es inzwischen so. Manche Studien sprechen bereits davon, dass bis zu 80 Prozent der Erwerbstätigen schlecht schlafen. Sie schlafen entweder schlecht ein oder wachen zwischendurch öfter auf. Das sind bereits epidemische Ausmaße. Müdes Deutschland! Insbesondere in den letzten zehn Jahren wird ein drastischer Anstieg von über 60 Prozent bei den Berufstätigen zwischen 35 und 65 Jahren konstatiert.", "Einer der Hauptgründe ist der zunehmende Stress (COMPACT berichtete darüber), der unseren modernen Alltag immer mehr zu prägen beginnt. Neben finanziellen Sorgen wächst, insbesondere im Berufsalltag, die Belastung ständig.", "Einerseits müssen wir die steigende Informationsflut beherrschen und andererseits haben wir das Gefühl ständig erreichbar sein zu müssen. Für den Chef, die Kollegen, die Familie und sonstwen. Als wäre das noch nicht genug, so füllen wir unseren Tag noch an, mit etlichen Stunden online in der Freizeit. Smartphone, Laptop oder Tablet bekommen auch zu Hause oft keine Pause mehr und wir eben mit, meist ohne es zu merken."], "Entspannung? Fehlanzeige!": ["Wie schwerwiegend das Problem von zu wenig erholsamem Schlaf ist, zeigen Forschungen, die bereits davon sprechen, dass die Lebenserwartung zu sinken beginnt. Guter Schlaf ist lebensnotwendig. Wer dauerhaft zu wenig schläft, riskiert ernsthafte gesundheitliche Schäden.", "Dass man weniger aufmerksam, schneller reizbar ist und schneller mal was vergisst, weiß jeder, der schon in Anspannungssituationen gestanden hat. Der Tag ist wie mit einem Schleier belegt. Gehen solche Phasen schnell vorüber, droht keine Gefahr. Körper und Geist finden genug Erholung.", "Jedoch bereits akute Schlafstörungen lassen uns schwächer werden. Unsere Immunabwehr sinkt. Wir werden schneller krank. Werden die Störungen chronisch, geht es ans Eingemachte: Herzrasen in der Nacht, bis hin zu Panikattacken, das Risiko akuter Herz-Kreislauferkrankungen steigt. Schlaganfälle, Bluthochdruck mit allen Begleiterscheinungen, oder auch die sogenannte Schlafdepression – Depression durch Schlaflosigkeit – sind Risiken, mit denen nicht zu spaßen ist. Die Sterblichkeitsrate steigt. Signifikant.", "Gibt es noch Hoffnung? Oder reden wir demnächst von der nächsten Volkskrankheit – Schlaflosigkeit?", "Die gute Nachricht zuerst: Ja, wir können es schaffen und uns unseren gesunden Schlaf zurückholen. Einerseits, indem wir unser Leben wieder in ein Gleichgewicht bringen, unseren natürlichen Rhythmus zurückgewinnen, zum anderen, indem wir uns in dieser Phase mit natürlichen Mitteln unterstützen. Vitamine und Mineralien wie das Lebenselixier Magnesium spielen hier eine große Rolle."], "Ashwagandha – Hilfe aus Asien": ["Dieser Geheimtipp aus Asien erobert allmählich auch den Westen: Ashwagandha, die indische Schlafbeere. Die Schlafbeere weist verschiedene Alkaloide und Steroidlactone aus, allen voran die Withanolide. Diese sind in ihrer Wirkung den Steroidhormonen Cortisol, Testosteron und Östrogen ähnlich und beeinflussen den Hormonhaushalt. Außerdem wirken sie entzündungshemmend.", "Bei Schlafstörungen: Ashwagandha wird nicht umsonst als Schlafbeere bezeichnet. Es wirkt beruhigend und schlaffördernd, indem es den Sympathikus dämpft. Dieser Teil des vegetativen Nervensystems ist für Kampf oder Flucht (fight or flight response) zuständig. Gleichzeitig stärkt es den Parasympathikus, den Anteil des Nervensystems, der für die Erholung und die Verdauung zuständig ist (rest and digest). So hilft es sowohl bei Einschlaf- als auch bei Durchschlafstörungen. Mehr zu diesem alten Heilmittel aus Asien finden Sie hier."], "Den eigenen Rhythmus wiederfinden": ["Um den Lebensrhythmus zu ändern, bedarf es Verständnis, Geduld und Disziplin. Verständnis dafür, was es bedeutet, ein Gewohnheitstier zu sein. Viele Experten, insbesondere Schlafforscher geben Hoffnung: Es sind nur geringfügige Veränderungen nötig.", "Nur wenige Stellschrauben müssen gedreht werden, um zum Schlaf zurückzufinden. Sie werden auch geduldig sein müssen, denn Erfolge werden sich nicht sofort, erst nach gewisser Zeit einstellen. Damit sind zwar nicht Jahre gemeint, mehrere Wochen werden Sie aber durchhalten müssen.", "Genauso wie Sie Ihre Mahlzeiten zur immer gleichen Zeit genießen wollen – Appetit stellt sich ein –, ist es mit dem Schlaf. Gehen Sie immer zur gleichen Zeit ins Bett, auch am Wochenende.", "Der Körper gewöhnt sich an diese neu gewonnene Regelmäßigkeit und belohnt Sie dadurch, dass Sie plötzlich zu einer bestimmten Zeit müde werden. Das liegt daran, dass der Körper sich auf den Schlaf einstellen kann und dafür vermehrt Melatonin auszuschütten beginnt, bereits zwei Stunden vorher.", "Der Schlafbedarf ist individuell unterschiedlich und sehr stark genetisch bedingt. Das gilt sowohl für die Uhrzeit, zu der wir gern schlafen gehen, als auch für die Dauer des Schlafes.", "Wann es für Sie günstig ist, ins Bett zu gehen, müssen Sie also selbst herausfinden. Ist der erste Schritt getan, beginnt dieser Rhythmus bereits nach relativ kurzer Zeit zu wirken. Um diese Schlafenszeit rankt sich nun alles Weitere. Meiden Sie stärkere körperliche Anstrengungen, Kaffee und Alkohol und schwere Mahlzeiten kurz vor dem Zubettgehen. Geben Sie Ihrem Körper die Möglichkeit runterzufahren.", "Wie viele Studien bestätigen ist körperliche Aktivität und Bewegung förderlich für unseren Stressabbau und eine gute Schlafqualität. Trainieren wir zur falschen Zeit, eben noch zur späten Stunde, könnte genau das Gegenteil eintreten.", "Der Körper „brennt noch nach“ und findet keine Ruhe. Die Folge: Einschlafprobleme und zu kurze Tiefschlafphasen. In manchen Fällen kann es gar zu Herzrasen kommen.", "Auf den ersten Blick mag es überraschen, dass die Empfehlung lautet, Alkohol zu später Stunde zu meiden. Wird dem Alkohol doch einschläfernde Wirkung zugesprochen. Einschlafen ja, aber mit dem Durchschlafen hapert es schon bei mäßigem Alkoholkonsum.", "Die Rapid Eye Movement Phasen, besser bekannt als REM-Phasen, sind sowohl extrem wichtig für das Verarbeiten des täglich Erlebten als auch für das Einsortieren ins Langzeitgedächtnis.", "Sie werden empfindlich durch den Alkohol gestört, was vor allem unsere kognitive Leistungsfähigkeit, die des Erinnerns, beeinträchtigt. Experten raten daher bis zu vier Stunden vor dem Schlafengehen keinen Alkohol mehr zu trinken.", "Dass Kaffee auf uns eine stimulierende Wirkung hat, ist dem Koffein zuzuschreiben. Es ist aber auch ein Gegenspieler des Neurotransmitters Adenosin. Adenosin unterstützt uns beim Entspannen und später auch beim Einschlafen. Wer auf Nummer sicher gehen will, sollte den letzten Kaffee am frühen Nachmittag genießen. Denn inzwischen ist auch bekannt, dass Koffein negative Auswirkungen auf unsere Tiefschlafphasen hat und zu viel Konsum sogar zur Schlaflosigkeit führen kann.", "Zwar gehört zum Tagesrhythmus auch die regelmäßige Einnahme von Mahlzeiten, bezogen auf unseren Schlaf gilt jedoch: Lieber eine Mahlzeit ausfallen lassen, als dass es zu spät zum Essen wird. Zum Schlafen, zum Runterfahren braucht unser Körper Ruhe. Für das Verdauen wird ihm jedoch Höchstleistung abverlangt und das oft stundenlang. Daraus folgt, dass Sie die letzte Mahlzeit zwei bis drei Stunden vor dem Schlafengehen zu sich nehmen sollten. Der Körper wird Ihnen Ihre Disziplin mit einem entspannten Einschlafen danken.", "Ein relativ neues Phänomen ist die Nutzung von Smartphone, Tablet etc. Allen diesen ist gemein, dass deren Displays mit einem relativ hohen Blauanteil strahlen. Neuere Forschungen haben ergeben, dass dieses Licht im wahrsten Sinne des Wortes eine elektrisierende Wirkung auf uns entfalten kann.", "Die für die Melatonin-Produktion verantwortliche Zirbeldrüse wird durch das blaue Licht – mit einer relativ kurzen Wellenlänge von etwa 450 nm – empfindlich gestört. Wer abends trotzdem nicht auf sein Display verzichten will, sollte daher möglichst den Blauanteil des Lichts reduzieren.", "Der letzte Hinweis gilt der unmittelbaren Schlafumgebung selbst. Dass die Legende, bei Vollmond könne man schlechter schlafen, nur damit zu tun hat, dass ein voller Mond heller strahlt und damit unseren Schlaf stört, sollte sich herumgesprochen haben. Wahr daran ist, dass unsere Melatonin-Produktion durch Dunkelheit befördert wird. Sorgen Sie also für eine möglichst dunkle Schlafumgebung. Zwar sind nachts alle Katzen grau, jedoch sollte auch die Farbgebung im Schlafzimmer gedämpft und eher wohltuend angenehm als bunt und schrill sein.", "Gerade Leichtschläfer schrecken durch jedes Geräusch auf. Wer ganz sicher gehen will, nachts nicht von unliebsamen Geräuschen geweckt zu werden, greife zu Ohropax oder ähnlichen Hilfsmitteln um sich abzuschotten.", "Kein Licht, kein Lärm, dafür aber wohltuender Schlaf. Als letztes sei noch der Hinweis gestattet, dass das Einschlafen in einem gut gelüfteten und kühler temperierten Raum besser gelingt."], "Natürliche Hilfsmittel": ["Genauso wie Stress in seiner Ausprägung als Dauerstress Gift für unseren Körper darstellt und für vielfältige Schlafstörung verantwortlich zeitigt, stresst fehlender Schlaf uns noch zusätzlich. Gehen wir davon aus, dass Sie Ihren Schlaf bald wieder in den Griff bekommen, so können und sollten wir unseren Organismus gerade in der jetzigen Phase vielfältig unterstützen.", "Das betrifft insbesondere unser Gehirn und unser Nervensystem als auch den Stoffwechsel und das Herz-Kreislaufsystem. Aus falschen Ernährungsgewohnheiten resultiert häufig ein Mangel an bestimmten Vitaminen, Mineralstoffen sowie Spurenelementen, durch den die Nervenzellen ungenügend versorgt werden und sich die Schlafqualität verschlechtert. Schlafmangel selber erhöht ebenfalls den Vitalstoffbedarf. Schlafmangel wirkt sich insbesondere auf den Vitalstoffhaushalt der Vitamine C, B und der Mineralstoffe Calcium, Magnesium und Kupfer aus.", "Vitamin C wird für die Umwandlung der Aminosäure Tryptophan zu 5-Hydroxytryptophan, der Vorstufe von Serotonin, benötigt. Ein hoher Serotoninspiegel im Gehirn und im Gewebe fördert den Schlaf, da der Neurotransmitter eine beruhigende und entspannende Wirkung hat. Ein niedriger Vitamin C-Spiegel führt somit aufgrund der verminderten Serotonin-Synthese zu einem niedrigen Serotonin-Serumspiegel – Schlafmangel ist die Folge. Menschen mit Schlafproblemen sollten daher auf eine ausreichende Vitamin C-Zufuhr achten, da dieses in der Lage ist, den Schlafrhythmus auszugleichen und den Organismus zu beruhigen.", "Vitamin B1 steht mit dem Stoffwechsel von Neurotransmittern des Serotonin-, Acetylcholin- und Adrenalinsystems im zentralen Nervensystem in Beziehung. Da die biochemischen Prozesse des Schlafes im Nervensystem zugrunde liegen, kann B1 als „Nervenvitamin“ die Schlafqualität erheblich beeinflussen.", "Schon ein geringer B1-Mangel kann die Serotoninkonzentration im Gehirn und Gewebe herabsetzen. Depressionen und schließlich Schlafmangel können folgen. Vitamin B3 (Niacin) ist unter anderem für die Aufrechterhaltung der Gesundheit des Nervensystems verantwortlich. Defizite von B3 führen zu Störungen und können daher, neben Depressionen auch Schlaflosigkeit hervorrufen. Eine optimale B3-Konzentration beschleunigt das Einschlafen und kann die Schlafqualität verbessern.", "Vitamin B5 (Pantothensäure) wird für die Synthese von Aminosäuren, Proteinen, Fettsäuren, Steroidhormonen und dem wichtigen Neurotransmitter Acetylcholin gebraucht. Nimmt der Mensch zu wenig B5 auf, wird zum einen die Bildung der genannten Stoffe gehemmt. Zum anderen bewirkt ein Mangel eine Störung der Nervenimpulsübertragung.", "Vitamin B6 ist u. a. für die Aufrechterhaltung eines normalen Blutzuckerspiegels zwischen den Mahlzeiten verantwortlich. Sind die Blutzuckerwerte in der Nacht aufgrund von B6-Defiziten im Körper niedrig, kann häufiges beziehungsweise frühes Erwachen die Folge sein. Die Ursache dafür liegt bei dem anregend wirkenden Hormon Adrenalin, welches infolge der Senkung des Blutzuckerspiegels vermehrt ausgeschüttet wird. Ein B6-Mangel führt neben Schlaflosigkeit auch zu Muskelzuckungen, Krämpfen, Angstzuständen und zu abnormalen Hirnströmungen, welche zusätzlich den Schlaf stark beeinträchtigen.", "Magnesium ist einer der häufigsten intrazellulären Mineralstoffe und an mehr als 300 Stoffwechselreaktionen beteiligt. Er wird für zahlreiche biochemische Vorgänge und enzymatische Reaktionen gebraucht. Mangelt es dem Körper an Magnesium, dann hat neben anderen Organen auch das Gehirn ein Problem. Denn der Mineralstoff ist beispielsweise an der Energieversorgung des Gehirns beteiligt und spielt auch bei seiner Durchblutung eine wichtige Rolle.", "Konzentrationsschwierigkeiten, eine Einschränkung der kognitiven Fähigkeiten, aber auch Kopfschmerzen oder Migräne können Folgen von Magnesiummangel sein. Ein Schlafmangel beeinträchtigt die Versorgung des Gehirns mit Magnesium noch zusätzlich.", "Magnesium wird vom Organismus auch dazu benötigt, um Tryptophan in den Neurotransmitter Serotonin umzuwandeln. Serotonin wiederum ist die Vorstufe des Schlafhormons Melatonin.", "Melatonin steuert unsere „innere Uhr“ und ist maßgeblich daran beteiligt, dass wir gut ein-, und auch durchschlafen können. Schließlich hemmt Magnesium die Ausschüttung der Stresshormone Adrenalin und Noradrenalin. Daher ist es in Zeiten höherer Anspannung ein bewährtes Beruhigungsmittel.", "Desweiteren unterstützt Magnesium die Produktion von Botenstoffen und die Übertragung von Nervenimpulsen. Es regt die Bildung neuer Synapsen an und begünstigt die Zellteilung. All das sind Prozesse, die für einen wachen Geist wichtig sind. Magnesium kann die Bluthirnschranke überwinden und sich regulierend auf die synaptischen Verbindungen zwischen den Gehirnzellen auswirken.", "Wichtig für unser Gehirn: Der Magnesiumspiegel im zentralen Nervensystem steigt.", "Da Calcium eng mit Magnesium zusammenwirkt und sich beide Mineralstoffe in einem harmonischen Gleichgewicht im Körper befinden, beeinträchtigt ein Calciummangel ebenso die Schlafqualität und kann zu Schlafstörungen beitragen.", "Kupfermangel führt zu einem längeren, aber qualitativ schlechteren Schlaf. In vielen Fällen treten Einschlaf- und Durchschlafstörungen auf. Menschen mit Kupferdefiziten haben erhöhte Adrenalinspiegel aufgrund der verminderten Ausscheidung. Hohe Mengen des anregenden Adrenalins im Blut verursachen Herzrhythmusstörungen, welche zu Schlafmangel führen können"], "Wofür ist guter Schlaf wichtig?": ["Nicht nur unser Wohlbefinden ist essentiell von gutem Schlaf abhängig. Man hat inzwischen auch festgestellt, dass es Zusammenhänge gibt zwischen Schlafstörungen und dem Risiko an Demenz zu erkranken.\nMan kann davon ausgehen, dass Schlafstörungen eng mit der Ablagerung von Beta-Amyloid im Gehirn zusammenhängen. Diese Ablagerungen sind eine der Ursachen für die Alzheimer-Krankheit.", "Vor allem scheint der Schlaf für das Drainage-System im Gehirn wichtig zu sein. Durch dieses System werden schädliche Stoffwechselprodukte entsorgt, die bei neurodegenerativen Krankheiten entstehen (z.B. Beta-Amyloid).", "Besonders aktiv ist das Drainage-System, wenn wir schlafen und schlechter Schlaf hemmt dieses System. Schlafstörungen begünstigen also offenbar Demenz. Gleichzeitig leiden Menschen mit Demenz sehr häufig unter Schlafstörungen. Ein Teufelskreis, den es frühzeitig zu durchbrechen gilt.", "Wir hatten schon erwähnt, dass die optimale Schlafdauer sehr individuell ist. Tatsächlich belegen einige Studien, dass eine zu kurze Schlafdauer für den Bereich Anti-Aging alles andere als förderlich ist. Langschläfer sind nämlich nicht nur weniger anfällig für Stress, sondern leben auch länger als diejenigen, bei denen der Schlaf zu kurz kommt.", "Man fühlt sich nicht nur ausgeruhter nach einem guten Schlaf. Wenn man seine optimale Schlafdauer gefunden hat, steigen die Chancen auf ein längeres Leben. Wenn das keine guten Aussichten sind!", "* In diesem Artikel wird u. a. auf Produkte der 9 Leben GmbH verlinkt. Für diese Links erhält COMPACT keinerlei Vergütungen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}