{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/zweites-deutsches-reich-bismarcks-titanenwerk-teil-1/", "query_keywords": ["us", "krieg", "afd", "frankreich", "politik", "ns", "rna", "ss", "usa", "sp", "europa"], "creation_date": "28.10.2023", "last_modified": "29.10.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Zweites Deutsches Reich: Bismarcks Titanenwerk - Teil 1", "description": "Was der große Otto von Bismarck 1871 mit der Gründung des Zweiten Deutschen Reichs vollbrachte, ist im wahrsten Sinne des Wortes titanisch. Den Unsterblichen mit einer eigenen Gedenkmünze zu ehren, ist eine COMPACT-Herzensangelegenheit. Das edle Schmuckstück lässt die Herzen wohl aller Patrioten höherschlagen. Hier mehr erfahren. Am 18. Januar 1871 erfolgte die Gründung eines neuen", "body": {"": ["Was der große Otto von Bismarck 1871 mit der Gründung des Zweiten Deutschen Reichs vollbrachte, ist im wahrsten Sinne des Wortes titanisch. Den Unsterblichen mit einer eigenen Gedenkmünze zu ehren, ist eine COMPACT-Herzensangelegenheit. Das edle Schmuckstück lässt die Herzen wohl aller Patrioten höherschlagen. Hier mehr erfahren.", "Am 18. Januar 1871 erfolgte die Gründung eines neuen Deutschen Reiches. Wie neun Jahrhunderte zuvor brachte erneut ein großer Deutscher mit Namen Otto das titanische Werk zustande. War es einstmals Otto I., deutscher König und Kaiser des Heiligen Reiches, der sich gegen den Widerstand heimischer Separatisten und fremder Imperialisten durchzusetzen vermochte, so konnte Deutschland nun durch Otto von Bismarck wiedererstehen."], "Geniestreiche!": ["Das Wirken des hochgewachsenen, breitschultrigen Mannes mit dem mächtigen Charakterschädel versetzt auch heute noch in Staunen. Wie der Zimmermann des Deutschen Reiches den Zaren zur wohlwollenden Neutralität bewegte, ohne die es nicht zur neuen Reichsgründung hätte kommen können! Wie er durch den Versöhnungsfrieden mit Österreich Habsburg für seine Pläne einnehmen konnte! Wie er Widerstände querköpfiger deutscher und parteihadernder deutscher Parlamentarier überwand! Wie er den in Nostalgie der Wiederherstellung französischer Imperialherrschaft in Europa schwelgenden Napoleon III. ausschaltete! Jeder dieser Leistungen Bismarcks für sich alleingenommen: ein Geniestreich!", "Die Gründung des Zweiten Deutschen Reiches war Sache des Volkes, der Fürsten und der Soldaten. Im Namen der Abgeordneten des deutschen Volkes trug Eduard von Simson, ein deutscher Patriot jüdischer Herkunft, dem Preußenkönig Wilhelm die Kaiserkrone an. Simson hatte bereits 22 Jahre zuvor die Kaiserdeputation geleitet, die vergeblich versuchte, Preußens Friedrich Wilhelm IV. zur Übernahme der deutschen Staatsführung zu bewegen.", "Im Namen der deutschen Fürsten ersuchte Bayerns König Ludwig II. den preußischen König Wilhelm im Dezember 1870, Majestät des erneuerten Reiches zu werden. Den auf Eigenständigkeit bedachten und vielem Irdischen durch ausgeprägte Kunstinnigkeit entrückten Ludwig zu diesem Schritt zu bewegen, hatte Bismarck nicht nur Nerven gekostet.", "Der Reichsgründung am 18. Januar 1871 im Spiegelsaal von Versailles, dem Hauptquartier des französischen Imperialismus, vorausgegangen war der deutsche Waffengang gegen Napoleon III. Dieser hätte ruhelos für eine Renaissance der von seinem Oheim Napoleon I geschaffenen europäischen Ordnung unter französischer Herrschaft gewirkt und sich als nimmermüder Intrigant gegen deutsches Erstarken betätigt. Der durch Napoleons III. stete Provokation ausgelöste Deutsch-Französische Krieg 1870/71 brachte das deutsche Eisen zum Erglühen, so dass es von Bismarck zum neuen Reich geschmiedet werden könnte.", "COMPACT beschenkt seine Kunden: Ab heute bekommen Sie GRATIS das DVD-Set „Frieden mit Russland“. Früher 49,95 Euro – jetzt geschenkt! Das Geschenk wird AUTOMATISCH jeder Bestellung in unserem Online-Shop beigelegt, die ab sofort und bis Montag (30. Oktober, 24 Uhr) bei uns eintrifft.", "Das ist unser Geschenk: „Frieden mit Russland“: Zwei DVDs, über sechs Stunden Laufzeit! Mit den Reden von Egon Bahr (Architekt der Ostpolitik Willy Brandts), Andreas von Bülow (Minister unter Helmut Schmidt), Willy Wimmer (Staatssekretär unter Helmut Kohl), Alexander Gauland (AfD), Oskar Freysinger (Schweizer Kantonsminister), Karl Albrecht Schachtschneider (Staatsrechtler) und vielen mehr. Sie müssen nichts tun, um das DVD-Set „Frieden mit Russland“ gratis zu bekommen. Sie müssen einfach nur etwas in unserem Shop bestellen…", "Bei aller Freude über die Reichsgründung empfanden es die nationalen Kräfte als bitter, dass das neue Reich die Deutschen der Habsburgermonarchie aussperrte. Den von Wien aus regierten Vielvölkerstaat in den neuen Nationalstaat der Deutschen einzufügen, erwies sich als unmöglich."], "Enger Schulterschluss": ["Bismarck, der zeitweise mit dem Gedanken an eine Konföderation mit Österreich spielte, schuf durch den Zweibund immerhin einen engen Schulterschluss von Reichsdeutschen und Österreich-Deutschen. Für die Majestät auf dem Wiener Thron, Kaiser Franz Joseph, gab es ohnehin keinen Zweifel an seiner deutschen Bestimmung: „Ich bin ein deutscher Fürst.“", "Die alten Reichslande Elsass und Lothringen kehrten 1871 nach Deutschland zurück. Sie waren in den Jahrhunderten zuvor vom französischen Imperialismus dem Deutschen Reich entrissen worden. Bismarck war kein Freund der Heimholung Elsass-Lothringens. Ihm schwante, dass dadurch Frankreichs Revanchegelüste angestachelt werden würden.", "Deutschland ging mit dem besiegten Frankreich, wie auch 1815 und 1940, sehr viel maßvoller um als Paris das besiegte Deutschland zu behandelt pflegte, zum Beispiel bei den Friedensschlüssen nach dem Dreißigjährigen Krieg, nach Ludwig XIV. und Napoleons I. Raubzügen oder 1945.", "Die Jahrzehnte vor der Reichsgründung 1871 waren gekennzeichnet vom erbitterten Ringen um Einheit und Freiheit des deutschen Volkes. Die vom Wiener Kongress verfügte 38-fache Spaltung des Vaterlandes hatte die nationalen Kräfte auf den Plan gerufen. Sie stritten unermüdlich für die Überwindung der Teilung und wurden deshalb von separatistischen Herrschenden brutal verfolgt. Nationale Aktivisten wurden hingerichtet und zusammengeschossen.", "Sie mussten für viele Jahre in den Kerker, man belegte sie mit Berufsverboten, vernichtete ihre Existenz. Zahlreiche Nationalfreiheitliche mussten den Weg ins Exil antreten, Dennoch gaben die Nationalen nicht auf. Sie ließen die Glut der nationalen Idee glimmen, aus der 1870/71 schließlich die Flamme entfacht werden konnte.", "Den zweiten Teil dieses Beitrags lesen Sie morgen.", "Bismarck auf einer ganz besonderen COMPACT-Silbermünze! Die Jahrtausendpersönlichkeit ist der Stolz eines ganzen Volkes, die Münze ganz besonders liebevoll gestaltet. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}