{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/henry-kissinger-in-den-spuren-otto-von-bismarcks/", "query_keywords": ["us", "amerika", "krieg", "linke", "politik", "ns", "rna", "ukraine", "ausländerpolitik", "ss", "sp", "zuwanderung", "demo", "schi", "usa", "angela merkel", "annalena baerbock", "olaf scholz"], "creation_date": "30.11.2023", "last_modified": "05.12.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Henry Kissinger: Auf den Spuren Otto von Bismarcks", "description": "Henry Kissinger war ein Realpolitiker, der zuletzt in einem schroffen Gegensatz zum woken Zeitgeist der Gegenwart stand. Frühzeitig warnte Kissinger vor einem NATO-Beitritt der Ukraine. Lesen Sie mehr zu dem Thema in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren. Man kann sich vorstellen, dass Henry Kissinger vielleicht milde oder belustigt gelächelt oder", "body": {"": ["Henry Kissinger war ein Realpolitiker, der zuletzt in einem schroffen Gegensatz zum woken Zeitgeist der Gegenwart stand. Frühzeitig warnte Kissinger vor einem NATO-Beitritt der Ukraine. Lesen Sie mehr zu dem Thema in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Man kann sich vorstellen, dass Henry Kissinger vielleicht milde oder belustigt gelächelt oder vielleicht auch verärgert den Kopf geschüttelt hat, wenn er die Zeitung aufschlug und von Annalena Baerbocks „feministischer Außenpolitik“ las. Ein größerer Gegensatz zwischen den beiden Politikertypen Kissinger und Baerbock ist nämlich gar nicht mehr denkbar."], "Kein Freund von „Regime Change“": ["Für Annalena Baerbock bedeutet Außenpolitik die Fortsetzung moralischer Maximalvorstellungen mit anderen, nötigenfalls auch kriegerischen Mitteln. Diese Politik schmückt sich nach außen hin mit schönen Worten und hehren Zielen und läuft in der Realität doch bloß auf einen ewigen Krieg für den ewigen Frieden hinaus – denn einen „Bösen“ in der internationalen Weltgemeinschaft gibt es schließlich immer, der vernichtet werden muss.", "Henry Kissinger betrieb demgegenüber eine geradezu bismarckisch anmutende Realpolitik. Außenpolitik bedeutete für ihn die internationalen Machtverhältnisse erstens nicht nur exzellent zu kennen, sondern diese auch zweitens bis zu einem gewissen Grad zu akzeptieren, um mögliche Eskalationen auszuschließen. Kissinger konnte schon in den 70er Jahren fuchsteufelswild werden, wenn Abgeordnete im US-Kongress einen „Regimewandel“ in der Sowjetunion forderten. Ein solches, aus seiner Sicht völlig verantwortungsloses Gerede würde seiner Auffassung nach nur dazu führen, dass nicht einmal eine gewisse Annäherung zwischen den beiden Supermächten zustande kommen würde.", "In dieser Frage war Kissinger beinhart. Es gibt einen Tonbandmitschnitt aus dem Weißen Haus, in dem der Außenminister Kissinger zum Präsidenten Richard Nixon sagt:", "„Wenn die Sowjetunion Juden vergast, ist das kein amerikanisches Problem. Das ist kein Außenpolitikthema. Es ist vielleicht ein humanitäres Thema.“"], "Harte Worte und harte Einsichten": ["Das sind harte Worte eines am 27. Mai 1923 unter dem Namen Heinz Alfred Kissinger im fränkischen Fürth geborenen jüdischen Deutschen, die auf harten Einsichten beruhten. Einer verantwortungsvollen Außenpolitik sollte es im nuklearen Zeitalter seiner Auffassung nach um die Schaffung von Stabilität und die Verhinderung eines Atomkriegs gehen. Jede Form von Menschenrechtsbellizismus, der heute so in Mode ist, lehnte er ab. Die Angst vor einem Atomkrieg brachte ihn dazu, in der zweiten Hälfte der 70er Jahre einen Friedensvertrag mit dem kommunistischen Nordvietnam anzustreben, obwohl dies bedeutete, die Niederlage der USA in diesem Krieg anzuerkennen. Gleichzeitig unterhielt er beste Beziehungen zu den rechten Militärdiktaturen in Chile und Argentinien.", "Eine ganze junge linke Generation demonstrierte deshalb gegen den „Kriegsverbrecher Kissinger“. Aber für diesen war Außenpolitik – ähnlich wie für Otto von Bismarck – eben das Machbare, nicht das Wünschbare. Das Meisterstück des Meisterdiplomaten war die Rückholung der Volksrepublik China auf das Parkett der internationalen Diplomatie."], "Das China-Meisterstück": ["Einem Henry Kissinger konnte es nicht entgehen, dass sich hinter der Nebelwand aus Ideologiedebatten, die nach dem Tod Stalins zwischen dem chinesischen Kommunistenführer Mao einerseits und dem sowjetischen Politbüro um Chruschtschow und später Breschnew andererseits geführt wurden, ein machtpolitischer Bruch verbarg, den es auszunutzen galt. In Zhou Enlai, dem intellektuell bewanderten Mandarin Maos, fand Kissinger dann einen kongenialen diplomatischen Partner.", "Immer wieder mahnte Kissinger aber auch den Westen dazu, seine eigenen machtpolitischen Begrenzungen anzuerkennen und den Bogen nicht zu überspannen."], "Deutschlands großer Fehler": ["Im April 2022 skizzierte Kissinger beim letztjährigen WEF-Gipfel in Davos einen Friedensplan für die Ukraine. Demnach sollte die Front entlang der Linie im Donbass, an der sich ukrainische Truppen und Moskau-treue Separatisten vor dem russischen Angriff am 24. Februar 2022 gegenüberstanden, eingefroren werden. Einige Monate zuvor hatte Kissinger noch vor einem NATO-Beitritt der Ukraine gewarnt.", "Um Deutschland machte sich Kissinger in den letzten Jahren und Monaten seines Lebens zunehmend Sorgen. Der Mann, der sich jeden Montag die aktuellen Fußball-Ergebnisse seines Lieblingsvereins SpVgg Greuther Fürth von der deutschen Botschaft übermitteln ließ, nahm die ungebremste Massenzuwanderung nach Deutschland mit Schrecken zur Kenntnis. Die Asyl- und Ausländerpolitik von Angela Merkel und Olaf Scholz bezeichnete er noch im vergangenen Monat in der Bild als „großen Fehler“.", "Der britische Historiker Niall Ferguson, der eine zweibändige Biografie über Henry Kissinger verfasst hat, bemerkte 2016 einmal in einem Interview, Teile der Öffentlichkeit hätten aus Kissinger einen „Dr. Böse“ kreiert, doch dies sei „zutiefst unverantwortlich und unhistorisch zugleich“ gewesen. Gestern ist Henry Kissinger im Alter von 100 Jahren in Kent im US-Bundesstaat Connecticut verstorben.", "Frühzeitig warnte Kissinger vor einem NATO-Beitritt der Ukraine. JETZT BESONDERS WICHTIG: Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie  knallharte Fakten aus der Geschichte und Gegenwart Russlands. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}