{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/who-pandemievertrag-vorerst-gescheitert/", "query_keywords": ["us", "pandemie", "ns", "regierung", "ss", "lockdown", "impfpflicht", "schi", "sp"], "creation_date": "11.05.2024", "last_modified": "11.05.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "WHO-Pandemievertrag vorerst gescheitert", "description": "Herber Rückschlag für die Globalisten: Die 194 Mitgliedsländer der WHO konnten sich am Freitag nicht auf einen Text für den geplanten Pandemievertrag einigen. Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/Compact/Magazin WHO-Pandemievertrag vorerst gescheitert ‼️🦠💉 🟦 Herber Rückschlag für die Globalisten: Die 194 Mitgliedsländer der WHO konnten sich am Freitag nicht auf", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/Compact/Magazin", "WHO-Pandemievertrag vorerst gescheitert ‼️🦠💉", "🟦 Herber Rückschlag für die Globalisten: Die 194 Mitgliedsländer der WHO konnten sich am Freitag nicht auf einen Text für den geplanten Pandemievertrag einigen. Das Abkommen hätte bei der Jahrestagung der WHO Ende Mai bis Anfang Juni in Genf verabschiedet werden sollen.", "🟦 Der WHO würden durch den Vertrag umfangreiche Machtbefugnisse erteilt: Die Organisation könnte willkürlich Pandemien ausrufen, Lockdowns verhängen oder eine Impfpflicht einführen.", "🟦 Die britische Regierung hatte bereits angekündigt, den Vertrag nicht zu unterzeichnen: „Wir werden die Annahme des Abkommens nur dann unterstützen, (…) wenn er eindeutig im nationalen Interesse des Vereinigten Königreichs ist und die nationale Souveränität respektiert.“", "🟦 Auch Donald Trump und die Republikaner im US-Kongress lehnen den Vertrag ab: Trump will sogar im Falle einer Wiederwahl als Präsident aus der WHO austreten.", "🟦 Die Sache ist allerdings noch nicht vom Tisch: Die Mitgliedsländer wollen ihre Gespräche fortsetzen, doch ob bis zum Beginn der WHO-Tagung am 27. Mai noch eine Einigung erzielt wird, steht in den Sternen.", "Echte Aufklärung: In ihrem neuen Buch „WHO-Pandemievertrag” enthüllt Medizinrechtlerin Beate Bahner, wem die WHO wirklich gehört, wer sie finanziert und warum jetzt eine globale Gesundheitsdiktatur droht. Noch ist Widerstand möglich! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}