{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/experte-der-silber-boom-kommt-erst-noch/", "query_keywords": ["us", "krieg", "politik", "ns", "christ", "ss", "schi", "sp", "inflation"], "creation_date": "18.11.2023", "last_modified": "18.11.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Experte: Der Silber-Boom kommt erst noch!", "description": "Der Silberpreis ist in den letzten fünf Jahren um über 76 Prozent gestiegen. Doch damit ist das Ende der Fahnenstange noch lange nicht erreicht. Der renommierte Edelmetall-Experte Peter Krauth sagt voraus, dass der Preis je Feinunze bald auf 300 Dollar steigen wird. Beginnen Sie jetzt, sich einen Schatz anzulegen, damit sie in Krisenzeiten abgesichert sind.", "body": {"": ["Der Silberpreis ist in den letzten fünf Jahren um über 76 Prozent gestiegen. Doch damit ist das Ende der Fahnenstange noch lange nicht erreicht. Der renommierte Edelmetall-Experte Peter Krauth sagt voraus, dass der Preis je Feinunze bald auf 300 Dollar steigen wird. Beginnen Sie jetzt, sich einen Schatz anzulegen, damit sie in Krisenzeiten abgesichert sind. Die neuen COMPACT-Silbermünzen der Prägereihe „Deutsche Helden II“ eignen sich dazu ideal Pro Motiv auf 500 Stück limitiert! Hier mehr erfahren.", "Das Edelmetall Silber hat seinen geschichtlichen Ursprung in griechischen Silberminen von Athen. Schon mehrere Jahrtausende vor Christi Geburt wurde der begehrte Rohstoff dort gefördert, abgebaut und verarbeitet, beispielsweise zu Tellern, Kelchen oder Münzen. Bis heute hat das funkelnde Metall nichts von seiner Faszination eingebüßt – und ist inzwischen bei vielen Kleinanlegern gefragter als sein „großer Bruder“ Gold.", "Das hat verschiedene Gründe: Der weltweite Silbermarkt ist deutlich kleiner als der Goldmarkt. Der Silberpreis hat sich gerade in der jüngeren Vergangenheit deutlich nach oben, also wertsteigernd, entwickelt. In den letzten fünf Jahren ist er, in Euro gerechnet, um über 76 Prozent gestiegen. Da kann Gold nicht mithalten.", "In der Anschaffung ist Silber zudem wesentlich günstiger als Gold. Der Silberankauf bietet sich als ein überschaubares Investment an, das man Schritt für Schritt erweitern kann. Genau dafür bieten sich Silbermünzen geradezu an, da hier im Gegensatz zu Barren auch kleinere Stückelungen möglich sind. Der Grundsatz  dabei lautet: Für eine sinnvolle Wertanlage benötigt man Feingehalt ab 925/1000 aufwärts."], "Enormer Preisanstieg!": ["Nach aktuellen Vorausberechnungen von Experten ist davon auszugehen, dass etwa zur Jahrhundertmitte die weltweiten Silbervorräte erschöpft, also abgebaut und aufgebraucht, sein werden. Demgegenüber steht ein unverminderter Bedarf an Silber, etwa in der Industrie, aber auch im Handel und bei der Produktion von Utensilien wie Silberbesteck oder -schmuck.", "Wenn Sie also später einmal ihre materiellen Werte an Kinder und Enkelkinder vererben möchten, ist Silber eine sichere Bank. Denn aufgrund der Verknappung wird der Preis für 999er-Silber – wie es auch für unsere Münzserie „Deutsche Helden II“ verwendet wird – bald noch einmal enorm anziehen. Und zwar auf gut 300 Dollar je Feinunze! Oder sogar mehr!", "Dies sagt der renommierte Edelmetall-Experte Peter Krauth voraus. In seinem empfehlenswerten Ratgeber „Der große Silber-Bulle“ erläutert er, warum und wie Sie in Silber investieren sollten. Und er ist sicher: Silber ist die große Chance, die nächste Krise nicht nur zu überstehen, sondern mit Gewinn aus ihr hervorzugehen.", "„Der große Silber-Bulle“ ist der Vermögenssicherungs-Ratgeber der Stunde. Krauth erklärt, woran Sie erkennen, dass die größte Vermögensumschichtung in der Geschichte der Menschheit bereits begonnen hat,  warum sich der Kurs von Silber besser als Aktien und Anleihen entwickeln wird, während der US-Dollar stirbt und warum warum Silber zu den größten Gewinnern bei den regenerativen Energien zählt, die von der Politik heute besonders gefördert werden.", "Alles in allem ist „Der große Silber-Bulle“ der derzeit beste Edelmetall-Ratgeber auf dem Markt – weil er sich nicht an die Mainstream-Narrative hält und sich der Autor nicht von den Beruhigungspillen der etablierten Politiker hat einlullen lassen."], "Jetzt einsteigen!": ["Und womit sollten Sie am besten beginnen, Ihren Silberschatz aufzubauen oder Ihren bestehenden zu erweitern? Wir empfehlen: Die Prägeserie „Deutsche Helden II“. So schlagen Sie zwei Fliegen mit einer Klappe: Sie können sich an herrlichen Motiven erfreuen – und verfügen zugleich über eine stabile und zukunftsträchtige Wertanlage in Zeiten der Inflation.", "Mit der Münzserie „Deutsche Helden II“ ehren wir folgende herausragende Persönlichkeiten unserer Geschichte:", "Hermann der Cherusker: Arminius, so sein latenischer Name, gelang es im Jahre 9 n. Chr., etliche der zuvor heillos zerstrittenen germanische Stämme zu einen und zu einer groß angelegten Offensive gegen die Römer zu führen.", "Unbemerkt vom römischen Statthalter Quintilius Varus formierte der Cheruskerfürst seine Truppen in der Nähe des Teutoburger Waldes. In einem drei Tage währenden Kampf wurden drei Legionen der Besatzer vernichtend geschlagen.", "Kaiser Augustus entsandte daraufhin seinen besten Kommandeur Claudius in das Gebiet zwischen Weser und Elbe. Mit seinen zahlenmäßig weit überlegenen Truppen errang er einige Teilerfolge – allerdings unter so hohen Verlusten, dass man in Rom schon eine Wiederholung des Debakels der Varusschlacht fürchtete. Das Ziel, die Germanen endgültig zu unterwerfen, konnte nicht erreicht werden.", "Für den römischen Geschichtsschreiber Tacitus war Hermann der Cherusker „ohne jeden Zweifel der Befreier Germaniens“, für Patrioten gilt er bis heute als Symbolfigur des Widerstandes gegen das Imperium. Grund genug für uns, den legendären Arminius, zu dessen Ehren zwischen 1838 und 1875 im Teutoburger Wald das Hermannsdenkmal errichtet wurde, mit einer Silbermedaille in unserer Münzserie „Deutsche Helden II“ zu würdigen. Hier vorbestellen.", "Theodor Körner: Auch der berühmte Dichtersoldat zog gegen fremde Besatzer zu Felde. Er habe sich zum Krieger gesungen und zum Sänger geschlagen, um seine Schläfe winde „sich dafür ein doppelter Ruhmeskranz: der Lorbeer, vermählt mit der Eiche“, schrieb 1894 Hans Zimmer, der Herausgeber der ersten Körner-Gesamtausgabe.", "Durch die Befreiungskriege erwuchs der aus Dresden stammende Schriftsteller und Lyriker zur nationalen Leitfigur. Als Freiwilliger der Lützower Jäger bewies er im Kampf gegen die napoleonische Fremdherrschaft stets Heldenmut und verfasste während eines Einsatzes – genauer gesagt 1813 auf dem Schneckenberg in Leipzig – auch die berühmte Hommage an seine Einheit: „Lützows wilde Jagd“. Vertont wurde das patriotische Heldengedicht  1814 von Carl Maria von Weber.", "Im Kampfe für Deutschlands Freiheit und Einheit ließ Körner schließlich sein Leben. Am 26. August 1813 wurde er in einem Gefecht bei Gadebusch in Mecklenburg von einer feindlichen Kugel tödlich getroffen.  Unvergessen bleibt der große Dichter und Soldat sowohl für seine Tapferkeit als auch für seine schwungvolle Lyrik. Darum wollen wir auch ihn mit einer Silbermedaille in unserer Münzserie „Deutsche Helden II“ würdigen. Hier vorbestellen.", "Hans-Ulrich Rudel: Im Zweiten Weltkrieg nannte man den legendären Flieger-Oberst „Adler der Ostfront“. Nach Einschätzung der Sowjets wog er mit seiner Stuka eine ganze Division auf. Stalin setzte ein Kopfgeld in Höhe von 100.000 Rubel auf ihn aus, das jedoch nie eingelöst werden konnte.", "Warum der Feind Rudel für immer vom Himmel holen wollte, wird deutlich, wenn man sich seine schier übermenschliche Kriegsbilanz anschaut: In unfassbaren 2.530 Feindflügen vernichtete er 519 Panzer, mehrere Kriegsschiffe und hunderte Fahrzeuge. Als einziger Angehöriger der Wehrmacht wurde er 1944 mit dem Goldenen Eichenlaub mit Schwertern und Brillanten zum Ritterkreuz ausgezeichnet – und ging damit als höchstdekorierter deutscher Soldat in die Geschichte ein.", "Rudel war bei seinen Einsätzen an der Ostfront mehrfach verwundet worden. Im Februar 1945 musste ihm nach einem Kampfeinsatz der Unterschenkel amputiert werden. Kurz darauf war er wieder in der Luft – mit blutigem Beinstumpf! Das war typisch für diesen Ausnahmesoldaten!", "Trotz Prothese erbrachte er nach dem Krieg im Tennis, Skifahren, Bergsteigen und als Zehnkämpfer große Leistungen und bestieg sogar den 6.739 Meter hohen Llullaillaco an der Grenze zwischen Chile und Argentinien dreimal. Mit dem Land war der Oberst vertraut, denn Staatspräsident Juan Peron hatte ihn als Militärberater engagiert. Seinen patriotischen Überzeugungen blieb Rudel stets treu. Auch deshalb wollen wir sein Andenken mit einer Silbermedaille in unserer Münzserie „Deutsche Helden II“ ehren. Hier vorbestellen.", "Bei den Münzen / Medaillen der Serie „Deutsche Helden II“ handelt sich um traditionelle Reliefprägungen, die in Handarbeit mit eigenen Prägewerkzeugen im sächsischen Erzgebirge produziert werden. Schauen Sie sich folgenden kurzen Film an, um mehr über die Herstellung und den Hersteller zu erfahren:", "Die Silbermedaillen „Deutsche Helden II“ bestehen aus reinem Silber. Feinheit: 999/1000, Gewicht: 1/2 Oz. Durchmesser: 28 mm. Auf 500 Stück je Motiv limitiert. Die Auslieferung der neuen Münzen erfolgt ab Februar 2024, wir empfehlen Ihnen jedoch, sich jetzt schon Ihre Exemplare zu sichern, denn diese limitierte Serie wird rasch ausverkauft sein. Also nicht lange warten, sondern gleich zuschlagen. Hier geht’s zur Vorbestellung."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}