{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/migration-maassen-fordert-chemotherapie/", "query_keywords": ["migration", "migrationspolitik", "us", "politik", "ss", "afrika", "abschiebung", "muslim", "usa", "sp", "spo", "familie", "zuwanderung", "schi", "neos", "krieg", "afd", "ns", "regierung", "terror", "europa", "angela merkel", "olaf scholz"], "creation_date": "18.11.2023", "last_modified": "18.11.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "igration: Maaßen fordert „Chemotherapie“", "description": "Um die „Migrationskatastrophe“ zu bewältigen, werden „schmerzhafte“ Maßnahmen notwendig sein. Das sagt...", "body": {"": ["Um die „Migrationskatastrophe“ zu bewältigen, werden „schmerzhafte“ Maßnahmen notwendig sein. Das sagt Ex-Verfassungsschutzchef Hans-Georg Maaßen, der mit einer ausländerpolitischen Initiative vorprescht, die an Deutlichkeit nichts zu wünschen übrig lässt. Unsere „Chemotherapie“ für verstrahlte Multikulti-Schlafschafe: Das Rabatt-Paket „Asyl-Invasion“ zum einmaligen Angebotspreis von 14,99 Euro (statt 38,40 Euro). Hier mehr erfahren.", "Hans-Georg Maaßen hat mal wieder einen rausgehauen: In einem Beitrag für die Schweizer Weltwoche mahnt er an, dass der Asyl-Katastrophe in Deutschland nicht mehr mit halbherzigem Klein-Klein beizukommen ist, sondern dass eine „Chemotherapie“ vonnöten ist. Damit hat er in der Ausländerdebatte einen Ton angeschlagen, den sich noch nicht einmal AfD-Politiker getrauen würden. Die Metapher ist heftig: Denn im Rückschluss bedeutet dies, dass das angesprochene Problem wie ein wucherndes Krebsgeschwür anzusehen ist.", "Genau dieses Beispiel bringt Maaßen am Anfang seines Beitrags: Er berichtet von seiner Cousine, die vor einigen Jahren an der heimtückischen Krankheit verstorben sei. Sie habe versucht, den Krebs mit „Wärme- und Misteltherapien“ und „Pülverchen, die ihr ein Arzt aus Indien zugeschickt hatte“, zu bekämpfen – erfolglos. Die von den Medizinern empfohlene Chemo habe sie abgelehnt.", "„Ich will mir als medizinischer Laie nicht anmaßen zu sagen, dass sie noch leben würde, wenn sie ärztlichen Ratgebern gefolgt wäre“, so Maaßen. „Aber als jemand, der mit gesundem und kritischem Menschenverstand ausgestattet ist, bin ich der Überzeugung, dass man ihr wirklich hätte helfen können.“"], "Deutschland als Krebspatient": ["Unser Land befinde sich in einem ähnlich kritischen Zustand wie seine Cousine damals, so der Chef der Werteunion weiter. Denn:", "„Bundeskanzlerin Angela Merkel und ihre Paladine hatten das deutsche Ausländerrecht aus den Angeln gehoben und unter humanitären Vorwänden aus einem geordneten Zuwanderungsrecht eine ungesteuerte, millionenfache Ansiedlung von Ausländern aus kulturfremden Regionen gemacht.“", "Olaf Scholz und Nancy Faeser setzten diese Politik fort, „weil sie offensichtlich ein anderes Staatsvolk wollen“, fährt Maaßen fort. „Sie wollen –  so muss man ihr Verhalten interpretieren – den Zusammenbruch der deutschen Gesellschaft, um auf ihren Trümmern ein neosozialistisches Gesellschaftssystem“"], "Raus aus der humanitären Kuschelwelt!": ["Der auf Geheiß Merkels seinerzeit geschasste Sicherheitsexperte ist der Überzeugung, dass man die „Migrationskatastrophe stoppen und rückabwickeln“ könnte, wenn man denn nur wollte. Doch dazu seien „Mistel- oder Wärmetherapien“ –  also softe Maßnahmen –, wie sie nun seitens der Regierung zumindest verbal angekündigt wurden, nicht mehr ausreichend.", "Maaßen fährt fort:", "„Wir können die Migrationskatastrophe bewältigen. Wir können die Einreise und millionenfache Ansiedlung von Ausländern in unserem Land stoppen, und wir können die Merkel-Scholz-Migrationspolitik rückabwickeln. Aber wir müssen uns darüber im Klaren sein, dass dies nicht mehr mit Pülverchen und Misteltherapie möglich ist.“", "Und er kommt zu dem Schluss:", "„Die Operationen, die notwendig sind, werden schmerzhaft sein. Wir werden uns aus der humanitären Kuschelwelt und der vermeintlich rechtsstaatlichen Komfortzone in die harte Realität des Operationssaals begeben müssen. Die ist zwingend notwendig, wenn wir Deutschland wieder heilen wollen.“", "Klartext von Maaßen – Klartext von uns! Die ultimative „Chemotherapie“ für verstrahlte Multikulti-Schlafschafe: Sechs COMPACT-Faktenhammer gegen Asylmissbrauch, Überfremdung und Islamisierung. Damit können Sie auch Ihren Freunden, Bekannten und Verwandten das Ausmaß des Ausländer-Irrsinns drastisch vor Augen führen. Das Rabatt-Paket „Asyl-Invasion“ mit insgesamt 440 Seiten, bieten wir jetzt zum Angebotspreis von 14,99 Euro (statt einzeln für insgesamt 38,40 Euro) an. Es geht bis an die Grenze des in der BRD Sag- und Schreibbaren und enthält folgende Aufklärungswerke:", "COMPACT-Spezial Asyl. Die Flut: Die verfehlte Asyl- und Zuwanderungspolitik in Deutschland hat zu einer Welle von Kriminalität geführt. Messer- und Mädchenmorde beherrschen immer wieder die Schlagzeilen In dieser Spezial-Ausgabe lesen Sie, was falsch läuft – und wie es besser gemacht werden kann.", "Ob in Altenheimen, in Schulen, vor Gericht oder auf der Straße: Deutsche sind längst Bürger zweiter Klasse im eigenen Land. In den großen Medien wird die Inländerfeindlichkeit verschwiegen oder bagatellisiert. Ein Aufschrei ist nötig! Unter anderem mit folgenden Themen: Asylschwindel: Unterdrückte Zahlen und Fakten – Milliarden für Migranten – Abschiebung? Fehlanzeige! Flüchtlinge als Waffe – Die Profiteure des Notstands – Scharia schlägt Verfassung: Die verschwiegenen Morde der Migranten – Auf dem Weg zum Bürgerkrieg: Die wahren Fakten – Propaganda und Lügen der Asyl-Lobby: Entlarvende Zitate und vieles mehr.", "COMPACT-Spezial Asyl. Das Chaos: Die islamistische Gefahr in Deutschland wächst! Wenn Dschihadisten den Flüchtlingsstrom nutzen, um Mörder zu uns zu schicken, dann wird es auch bald in Deutschland Massaker und Anschläge geben. Dann folgt die Notstands-Diktatur der Ampel-Bande.", "Die Sicherheitsbehörden beziffern ihre Zahl auf 27.480 Personen, über 500 davon gelten als Gefährder. Nutznießer dieses Terror-Szenarios sind Soros und Konsorten. Ganz nebenbei: Die CIA betätigt sich als Terrorhelfer. Schon bald wird gelten: Multikulti-Land ist abgebrannt.", "Unter anderem mit folgenden Themen: Dschihad gegen Europa – Migrantengewalt: Die Schweigespirale – Das Schlachten hat begonnen, von Akif Pirinçci – «Dieses Milieu hasst Deutschland» Interview mit Seyran Ates – Von Kairo bis Köln: Das Netz der Muslimbrüder – Erdogan: Der Brandstifter – US-Thinktanks: Die unsichtbare Hand – Widerstandsstrategien: Was tun?,  von Götz Kubitschek / Jürgen Elsässer und vieles mehr", "COMPACT-Magazin Berlin ist überall! Wie Deutschland im Multikulti-Chaos versinkt: Silvester als neuer Feiertag für kriminelle Migrantenhorden auf deutschem Boden? Soll das künftig so weitergehen? Angriffe auf Polizei und Rettungskräfte als Massensport für Mohammed und Mustafa? Vor allem Berlin stach bei diesem Bild hervor. Ausländerkriminalität gehört längst zum Alltag, Gewaltverbrechen aus dem Migrantenmilieu häufen sich. Rot-Rot-Grün erweist sich als Totengräber unserer Hauptstadt, die Ampel als Garausmacher unseres Landes. Die Kriminalitätsorgien, die sich tagtäglich in unseren Städten ereignen, sind die Visitenkarte eines kaputten Landes.", "Unter anderem mit den Themen: Das Krawall-Komplott: Täter, Drahtzieher und Profiteure – Erselbstmordet: Rückblick auf den Fall der Richterin Kirsten Heisig – Asylmissbrauch und Überfremdung: Aktuelle Zahlen und Fakten und vieles mehr.", "COMPACT-Magazin Migrations-Pakt. Verschwörung der globalen Eliten: Der sogenannte Migrations-Pakt soll die Zuwanderungswellen nach Deutschland und Europa zu einem permanenten Phänomen machen – und zur totalen Auflösung der ethnischen Homogenität unseres Kontinents und unseres Landes führen.", "Dahinter stehen globalistische Eliten, die nicht nur Schlepper-NGOs finanzieren, sondern auch mediale Propaganda-Organe, die die Bevölkerung weichklopfen und die Länder sturmreif für die totale Asyl-Invasion schließen sollen. Wir präsentieren Ihnen in diesem einzigartigen Aufklärungswerk über den Migrations-Pakt nicht nur ein großes Interview mit Ungarns Premierminister Viktor Orban, sondern behandeln auch folgende Themen: Der Pakt: «Nicht bindend»? Die UNO als trojanisches Pferd der Eliten – Ghostwriter Soros: Der Mega-Spekulant zieht die Strippen – Die Geheimbünde der globalen Eliten: Wer beherrscht die Welt?", "COMPACT-Magazin Die Verlockung des Fremden. Das böse Erwachen der Frau: Keiner hat die Zukunft der westlichen Gesellschaften scharfsinniger vorausgesehen als der französische Romancier Michel Houellebecq. Als einer, der die Dekadenz lange genossen und an ihr fast kaputtgegangen ist, hält er den Wahnsinn als Chronist in seinen Romanen fest.", "Wir haben uns in dieser Ausgabe – einer der brisantesten und heikelsten, die COMPACT jemals veröffentlicht hat – nicht nur auf die Spuren des französischen Romanciers begeben, sondern behandeln vor allem folgende Themen: Sehnsucht nach dem Fremden: Von African Lovers und Schokoböhnchen – Die Ballade von Laura und Omar: Asylanten-Schmonzette in der Lügenpresse – Liebe bis zum Messer: Die bösen Erfahrungen deutscher Frauen – «Er zeigte keine Reue»: Erfahrungsbericht einer Betrogenen – Sind wir alle Weicheier? Kleine Ehrenrettung für den Mann – Multikulti essen Seele auf: Die heile Welt des Migrantenkinos und vieles mehr.", "COMPACT-Magazin Invasion aus Afrika. 20 Millionen auf dem Weg nach Europa: Sie sitzen auf gepackten Koffern – und wir öffnen ihnen Tür und Tor. Unfassbare 20 Millionen Afrikaner wollen laut aktueller Studien nach Europa kommen – hauptsächlich ins gelobte Land. die Bundesrepublik!", "Sie kommen über die spanische Exklave Mellila, über die kanarischen Inseln, auf Kähnen übers Mittelmeer und werden dann von NGO-Schleppern aufgelesen und nach Italien gebracht. Vor einigen Jahren strömten sie ins französischen Calais, wo ihr Lager – der berüchtigte Dschungel – kurzerhand auf über 10.000 Personen angewachsen war.", "Die Illegalen blockierten die Fahrbahnen zum Kanaltunnel, attackierten LKWs, sprangen auf die Ladeflächen.Wir haben diesen Irrsinn als Warnung für heute dokumentiert und behandeln außerdem unter anderem folgende Themen: Kriegsrecht: Der BRD-Katastrophenplan –  AfD: Wie weiter? – Höcke und Gauland im Interview – Der Osten wehrt sich – Luther contra Islam: Klartext vom Reformator und vieles mehr.", "Unsere „Chemotherapie“ für verstrahlte Multikulti-Schlafschafe auf 440 Seiten: Das Rabatt-Paket „Asyl-Invasion“ zum einmaligen Angebotspreis von 14,99 Euro (statt 38,40 Euro ). Nutzen Sie die Gelegenheit und bestellen Sie gleich mehrere Pakete, um nicht nur sich selbst zu informieren, sondern auch Freunde, Familie und Bekannte wachzurütteln und gegen die Migrationskatastrophe zu mobilisieren. Wenn nicht jetzt, wann dann! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}