{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/exklusiv-antifas-im-knast-wie-medien-aus-linken-terroristen-justizopfer-machen-wollen-zweiter-teil/", "query_keywords": ["us", "leiche", "nazi", "corona", "linke", "politik", "ns", "rna", "christ", "ss", "antifa", "terror", "familie", "demo", "schi", "sp"], "creation_date": "17.04.2021", "last_modified": "04.05.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ntifas im Knast: Wie Medien aus linken Terroristen Justizopfer machen wollen - Zweiter Teil", "description": "Sie schrecken selbst vor Mordversuchen nicht zurück: Von wegen linke Gewalt richtet sich nur gegen Sachen. Doch in den Medien wird der linke Terror systematisch relativiert. Anders als diese haben wir im Rahmen unserer investigativen Recherchen...", "body": {"": ["Sie schrecken selbst vor Mordversuchen nicht zurück: Von wegen linke Gewalt richtet sich nur gegen Sachen. Doch in den Mainstream-Medien wird der linke Terror systematisch relativiert. Anders als diese haben wir im Rahmen unserer investigativen Recherchen für COMPACT-Spezial Antifa – Die linke Macht im Untergrund auch mit den Opfern gesprochen.", "In Teil I ging es um die Antifa-Bande um Lina Engel, die in mehreren Bundesländern brutale Überfälle auf Andersdenkende begangen haben soll. Hier lesen.", "_ von Nadine Randowski-Böhme", "Ihnen wird die Bildung einer kriminellen Vereinigung vorgeworfen, sächsische Ermittler sprechen von der „Schwelle zum Terrorismus“. Doch die Leipziger Zelle, allem voran Lina Engel, haben viele Unterstützer – und Nachahmer. Denn auch nach der Verhaftungswelle vom November geht der Antifa-Terror aus Connewitz ungebrochen weiter. Im März wurde Paul Rzehaczek – der Vorsitzende der NPD-Jugendorganisation JN – in seiner Eilenburger Wohnung überfallen. Die als Polizisten verkleideten Täter folterten den 30-jährigen Familienvater, schlugen mit Hämmern auf dessen Kopf und Fußgelenke ein. Unterdessen läuft auf Twitter unter dem Hashtag #FreeLina eine großangelegte Solidaritätskampagne für die inhaftierte Linksextremistin."], "Mit Perücken und Hämmern": ["Vermummte posieren dafür vor Graffitis mit dem Slogan, halten Perücken und Hämmer und Handys mit der verschlüsselten Messengerdienst Signal in die Kameras. In Berlin etwa wird das versehen mit dem Aufruf „Nazis und Cops weghämmern!“ – Die Geste ist gleichzeitig eine Drohung und eine heuchlerische Verteidigungsstrategie: Angeblich, so die durchschaubare Argumentation, werde Lina Engel nur für den Besitz von Perücken, Hämmern, Bargeld und der Krypto-App Opfer eines Schauprozesses. In der Anklage gegen die junge Frau sieht die Szene nur einen weiteren Beweis, dass der Staat auf dem rechten Auge blind sei. „Nazis in Polizei, SEK und Bundeswehr. Nichts passiert. Aber eine 26-jährige Antifaschistin sitzt seit 5 Monaten in Untersuchungshaft. Freiheit & Glück für Lina!“, schreibt die Szene-Band Feine Sahne Fischfilet am 6. April auf Twitter.", "Kritik an den gewalttätigen Methoden? Fehlanzeige. Vielmehr werden diese zu einer Art antifaschistischer Notwehr verdreht, als ob es gelte, das Vierte Reich zu verhindern. Auf die Spitze treiben das die sogenannten „Aktionskünstler“ vom Zentrum für Politische Schönheit: Sie fordern gleich die „Bundesverdienstmedaille“ für die mutmaßliche Bandenführerin.", "Die Solidarität mit den Gewalttätern beschränkt sich aber keinesfalls nur auf die militante Antifa-Szene. Auch die bürgerliche Presse relativiert die Taten der Leipziger Zelle. Unter dem Titel „Die Studentin im Visier“ schreibt Zeit-Autor Christian Fuchs, die „Zweifel“, dass Lina Engel eine Terroristin sei, würden „wachsen“. Die „Recherchen zeichnen das Bild einer jungen Frau, die offenbar ein anderes Leben führte, als es die Ermittler im Haftbefehl suggerieren“, heißt es in dem Text des Journalisten, der sich normalerweise in der Rolle als Rechtextremismusexperte präsentiert. Doch Fuchs hat zwar mit den Anwälten und einer Freundin von Lina Engel gesprochen, die er mit Sätzen wie „Ihr Denken ist nicht radikal“ zitiert – aber eben nicht mit ihren mutmaßlichen Opfern."], "Nagels linkes Netz": ["Ähnlich läuft es auch bei der HNA, die wegen der hessischen Herkunft der Antifa-Frau gleich mehrfach über sie berichtet hat. Die Lokalzeitung zitiert ausgerechnet die für ihre guten Kontakte in die militante Szene bekannte Leipziger Linken-Politikerin Juliane „Jule“ Nagel. Die spricht von „besonderer Härte“ gegen eine Studentin, gegen die angeblich „kaum belastendes Material“ vorliege. Sie selbst kenne Lina Engel angeblich nur „flüchtig von politischen Veranstaltungen in Leipzig“, wie sie gegenüber dem Blatt behauptete. Trotzdem scheint Nagel sich wie selbstverständlich für die Ehrenrettung der Chefterroristin einzusetzen. Kein Wunder: In einem am 2. März in der Tageszeitung Welt veröffentlichten Artikel, der unter dem Titel „Linksextremisten und ihre Helfer in der Politik“ erschien, wurde ein hoher Leipziger Polizeibeamter zitiert, der mit Blick auf die Landtagsabgeordnete äußerte:", "Zwischen Nagel selbst und den Gewalttätern liegt höchstens eine Ebene.", "Ist die Juliane Nagel stärker in die Leipziger Zelle verstrickt, als sie zugeben möchte?", "In dem HNA-Artikel kommen außerdem Lina Engels Leipziger Verteidiger Björn Elberling und Erkan Zünbül zu Wort: Beide sind bekannte Szeneanwälte, Elberling bekennt sich auf seinem Twitter-Profil offen zur Antifa, Zünbül wiederum soll eine Vergangenheit als Capo bei einer linken Ultra-Gruppe von Werder Bremen haben. Die Fanszene in der Hansestadt ist für ihre linksextremen Umtriebe bekannt, 2015 hatte die Inhaftierung des Antifa-Hooligans Valentin Szymanski wegen diverser Körperververletzungsdelikte bundesweit für Schlagzeilen gesorgt. Zum Schluss darf dann noch die „Solidaritätsgruppe für Lina“ ein Statement abgeben und auf angebliche „Ungereimtheiten“ bei den Ermittlungen hinweisen.", "Bei der Lektüre der Artikel drängt sich die Frage auf, ob Journalisten eigentlich Berichterstatten – oder ihre Reichweiten nutzen, um linke Terroristen mit Blick auf anstehende Prozesse durch verzerrende Berichterstattung zu unterstützen. Wie eng die Antifa in die Medien vernetzt ist, haben wir in COMPACT-Spezial „Antifa“ dargelegt. Ziel der journalistisch derart verstärkten Kampagne: Im Gesamtbild soll der Eindruck einer harmlosen Studentin erzeugt werden, die Opfer einer politischen „Klassenjustiz“ geworden ist."], "Versuchter Totschlag in Stuttgart": ["Über die Taten und die Opfer des Antifa-Terrors hingegen schweigt sich die Mainstream-Presse aus. Dabei ist Lina Engel keineswegs ein Einzelfall. Vielmehr sitzen derzeit gleich mehrere Antifas wegen ähnlicher Straftaten im Knast: Im April wurde ein einschlägig vorbestrafter Linksextremist nach einem Angriff im Berliner Tiergarten in die JVA Moabit verbracht. Er soll aus einer Gruppe heraus einen Veranstaltungsteilnehmer einer Corona-Demo mit einer Glasflasche im Gesicht verletzt haben, auf Twitter feierten Antifas die Bilder des blutüberströmten Opfers. Und erst diese Woche hat sich ein Tatverdächtiger nach einer Öffentlichkeitsfahndung der Polizei gestellt, dem die Beteiligung an einem versuchten Polizistenmord  in der Silvesternacht 2020  am Connewitzer Kreuz in Leipzig vorgeworfen wird.", "In der JVA Tübingen wiederum wartet der Linksextremist Diyar Apkinar wegen dem Mordversuch an dem Gewerkschafter Andreas Ziegler auf seinen Prozess wegen versuchtem Totschlag und schwerem Landfriedensbruch. Sein mutmaßlicher Mittäter Joel Simon Petzoldt wurde im Januar nach sechsmonatiger U-Haft vorerst auf freien Fuß gesetzt. Das Opfer war im Mai 2020 am Rande einer Corona-Demo in Stuttgart auf offener Straße ins Koma geprügelt worden. Zuvor hatte der DGB massive Hetze gegen die betriebsinterne Konkurrenz betrieben. Der Prozessauftakt vor dem Oberlandesgericht Stuttgart-Stammheim wird am kommenden Montag, den 19. April stattfinden – im gleichen Gebäude, in dem auch die RAF-Terroristen vor Gericht standen. Auch für diese skrupellosen Antifa-Schläger organisiert die Szene massive Solidaritätsbekundungen unter anderem über die Rote Hilfe. Im März demonstrierten rund 1.000 vermummte Autonome durch die Stuttgarter Innenstadt. Der perverse Titel der Kampagne: „Antifaschismus bleibt notwendig“.", "Was die Antifa unter „Antifaschismus“ versteht: Allein zwischen 2008 und 2018 verzeichnet die polizeiliche Kriminalstatistik 50 versuchte Tötungsdelikte. Wie weit muss es kommen, bis endlich darüber gesprochen wird? COMPACT traut sich, das heiße Eisen anzufassen: In COMPACT-Spezial Antifa – Die linke Macht im Untergrund durchleuchten wir die Entstehung der Antifa, nennen die Täter hinter der Maske und auch ihre mächtigen Unterstützer beim Namen.", "Machen Sie mit? Das Heft können Sie hier bestellen – am besten gleich mehrere Exemplare, um sie im Bekanntenkreis zu verschenken und einen wichtigen Beitrag zur Aufklärung zu leisten!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}