{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/widerspruechliche-obduktionen-wie-starb-george-floyd-wirklich/", "query_keywords": ["us", "amerika", "rassismus", "ns", "rna", "ss", "sp", "familie", "demo", "schi", "usa", "europa"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Widersprüchliche Obduktionen: Wie starb George Floyd wirklich? UPDATE: Floyd hatte Corona", "description": "Update-Meldung: 04.06.20, 12:45 Uhr: UPDATE: Einer offiziellen Autopsie zufolge war #GeorgeFloyd mit dem #Corona -Virus infiziert. Die Infektion solle jedoch nicht mit seinem Tod im Zusammenhang stehen. Die Erkrankung sei im April bekannt gewesen, und er habe „höchstwahrscheinlich“ keine Symptome mehr gehabt. Es gab eine offizielle und eine privat angeordnete Autopsie: COMPACT fasst die Ergebnisse", "body": {"": ["Es gab eine offizielle und eine privat angeordnete Autopsie: COMPACT fasst die Ergebnisse zusammen. Nach wie vor ist nicht klar, wie George Floyd zu Tode kam. Auch gibt es Zweifel an Rassismus als Mordmotiv.", "Brennende Häuser, Plünderungen, Schüsse und Tote: Der Tod des Afroamerikaners George Floyd (46) hat in den USA zu den schlimmsten Rassenkrawallen seit den Unruhen in Los Angeles von 1992 geführt. Der vorbestrafte Mann (zuletzt fünf Jahre Haft für einen bewaffneten Raub) war letzte Woche bei einem Polizeieinsatz in Minneapolis gestorben, nachdem der weiße Beamte Derek Chauvin (44) dem am Boden liegenden Floyd minutenlang sein Knie auf den Hals gedrückt hatte. Der bereits in Handschellen gelegte Verdächtige hatte geäußert, nicht atmen zu können („I can’t breathe“), was der inzwischen wegen Mordverdachts inhaftierte Polizist offenbar ignorierte. Kurz darauf starb das Opfer im Krankenhaus, laut offiziellen Angaben der Polizei hatten die Beamten den Rettungsdienst bereits zu Beginn der Maßnahme informiert.", "Aufklärung bringen sollte daher eine Autopsie. Doch zwei Obduktionen kamen zu verschiedenen Ergebnissen.", "Zunächst erfolgte eine offizielle Untersuchung durch die Rechtsmedizin des Hennepin County. Das Verfahren ist Standard bei ungeklärten Todesursachen, sowohl bei Kriminalfällen, als auch bei Todesopfern während Polizeieinsätzen. Das Ergebnis dieser ersten Autopsie: George Floyd sei zwar durch Gewalteinwirkung durch Druck auf den Nacken gestorben. Allerdings werden eine Drogen-Intoxikation (Crystal Meth und das Opioid Fentanyl) sowie eine Vorerkrankung des Herzens und Bluthochdruck als mitverantwortlich für seinen Tod genannt. Der Afro-Amerikaner, so das Ergebnis, sei nicht erstickt. Unterstützt wird dieses Ergebnis auch durch den aufgezeichneten Notruf, mit der die Polizei zum Tatort gerufen wurde: Darin hieß es, Floyd sei „fürchterlich betrunken“ und habe sich nicht unter Kontrolle.", "Weil sie diesem Ergebnis nicht traute, hat die Familie des Getöteten wiederum die bekannten Forensiker Michael Baden und Allecia M. Wilson von der University of Michigan beauftragt. Diese kommen zu einem anderen Ergebnis: Die Todesursache sei nicht Druck, Drogeneinfluss oder Herzschwäche, sondern Ersticken gewesen. Dazu habe nicht nur das Knie im Nacken beigetragen, sondern auch die anderen Polizeibeamten, die den Verstorbenen am Boden fixiert hätten. Vorerkrankungen, so der Bericht, hätten bei Floyd nicht vorgelegen. Promi-Mediziner Baden, der bereits mit Fällen wie John F. Kennedy, Martin Luther King oder OJ Simpson betraut war und aus der US-Serie „Autopsy“ bekannt ist, sagte: „Die Autopsie hat gezeigt, dass es keine Vorerkrankung gab, die zu seinem Tod geführt oder dazu beigetragen hat.“ Seine Aussagen belasten die Polizei schwer. Alternative Obduktionsergebnisse sind so etwas wie Badens Beruf: Immer wieder hat er auch vermeintliche Opfer rassistischer Polizeigewalt untersucht.", "Sowohl der staatlichen, als auch der privaten Autopsie könnte man nun unterstellen, jeweils gewünschte Ergebnisse geliefert zu haben. Die von der Familie angeordnete Untersuchung jedenfalls beflügelt die Anhänger der linksextremen Black-Lives-Matter-Bewegung, die im Widerspruch der beiden gerichtsmedizinischen Gutachten einen weiteren vermeintlichen Beweis für den institutionellen Rassismus der Behörden erkennen wollen. Doch inzwischen hat sich auch der US-Verband der Gerichtsmediziner eingeschaltet, der die Erkenntnisse der offiziellen Untersuchung verteidigt. „Der Tod ist ein komplexer Prozess und tritt oft mit mehreren interagierenden mitwirkenden Ursachen auf, darunter physiologischer Stress, der durch körperliche Auseinandersetzungen hervorgerufen wird“, heißt es in einer Mitteilung. „Daher bietet die Auflistung eine umfassendere Aussage über die Todesursache.“", "Während es keine abschließende gerichtsmedizinische Klarheit gibt, regt sich Zweifel am von zahlreichen Medien unterstellten Mordmotiv Rassismus. Obwohl es sich fraglos um einen Fall übertriebener Polizeigewalt und mindestens fahrlässiger Tötung handelt, halten Beobachter ein rassistisches Motiv für schwer begründbar. Dazu trägt auch bei, dass – was man den Videoaufzeichnungen entnehmen kann – von vier an dem Einsatz beteiligten und inzwischen entlassenen Polizisten einzig Chauvin weiß zu sein scheint. Mindestens sein Kollege Tou Thao ist asiatisch-stämmig, was Spekulationen zufolge auch auf Alexander Kueng zutreffen soll. Der vierte Beteiligte, Thomas Lane, scheint mindestens teilweise afro-amerikanische Wurzeln zu haben. Hinzu kommt, dass Chauvin mit einer asiatisch-stämmigen Frau der Hmong-Minderheit verheiratet ist, die nach den Mordvorwürfen die Scheidung eingereicht hat.", "Fest steht am Ende nur: Der Fall George Floyd muss – wie es US-Präsident Donald Trump gefordert hat – lückenlos aufgeklärt werden. Ob die Wahrheit am Ende allerdings dazu beitragen wird, den marodierenden Mob zu stoppen, darf bezweifelt werden. Zu tief sitzt der medial geschürte Hass vieler Afroamerikaner gegen die weiße Mehrheitsgesellschaft.", "Sie denken, was in den USA geschieht, wäre weit von Europa entfernt? Weit gefehlt: Die multikulturellen Gesellschaften sind ein Pulverfass. Längst ist die Black-Lives-Matter-Welle nach Europa übergeschwappt, in Paris demonstrieren tausende illegale Einwanderer. Barrikaden brennen, Geschäfte werden verwüstet. In seinem visionären Bestseller „Guerilla“ hat der französische Schriftsteller Laurent Obertone ein Szenario beschrieben, das in erschreckender Weise an die aktuellen Ereignisse erinnert: Guerilla beschreibt, wie aus einem Zwischenfall ein Flächenbrand wird, wie der Lack der Zivilisation abblättert, wie die Sicherheits- und Infrastruktur binnen dreier Tage kollabiert und wie das vermeintlich sichere Leben von heute auf morgen an einem seidenen Faden hängt. Am besten gleich hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}