{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wie-die-compact-silbermedaillen-entstehen/", "query_keywords": ["us", "afd", "politik", "ns", "ss", "schi", "inflation"], "creation_date": "29.10.2023", "last_modified": "31.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Wie die COMPACT-Silbermedaillen entstehen", "description": "Folgen Sie uns ins Erzgebirge, wo in einer alt eingesessenen Privatmünzerei unsere drei Kostbarkeiten geprägt werden: Die Serie „Deutsche Helden“ mit Friedrich dem Großen, Otto von Bismarck und Erwin Rommel. Mit diesen Medaillen bekennen Sie sich zu unserer über tausendjährigen deutschen Geschichte – und Sie schützen Ihr Vermögen vor der Inflation! Wichtig: Die Auflage ist", "body": {"": ["Mit diesen Medaillen bekennen Sie sich zu unserer über tausendjährigen deutschen Geschichte – und Sie schützen Ihr Vermögen vor der Inflation! Wichtig: Die Auflage ist auf 500 Stück limitiert. Bitte bestellen Sie unter: https://tinyurl.com/mr3yv66b", "COMPACT beschenkt seine Kunden: Ab heute bekommen Sie GRATIS das DVD-Set „Frieden mit Russland“. Früher 49,95 Euro – jetzt geschenkt! Das Geschenk wird AUTOMATISCH jeder Bestellung in unserem Online-Shop beigelegt, die ab sofort und bis Montag (30. Oktober, 24 Uhr) bei uns eintrifft.", "Das ist unser Geschenk „Frieden mit Russland“: Zwei DVDs, über sechs Stunden Laufzeit! Mit den Reden von Egon Bahr (Architekt der Ostpolitik Willy Brandts), Andreas von Bülow (Minister unter Helmut Schmidt), Willy Wimmer (Staatssekretär unter Helmut Kohl), Alexander Gauland (AfD), Oskar Freysinger (Schweizer Kantonsminister), Karl Albrecht Schachtschneider (Staatsrechtler) und vielen mehr. Sie müssen nichts tun, um das DVD-Set „Frieden mit Russland“ gratis zu bekommen. Sie müssen einfach nur etwas in unserem Shop bestellen…", "Ruhm und Ehre: Mit unserer neuen Münzserie „Deutsche Helden“ erinnern wir an Reichsgründer Otto von Bismarck sowie an Friedrich den Großen und Generalfeldmarschall Erwin Rommel. Material: Silber. Feinheit: 999/1000. Gewicht: 1/2 Oz. Durchmesser: 28 mm. Prägejahr: 2023. Eine echte Wertanlage für Patrioten! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}