{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/indoktrination-2020-einschulungsfeier-mit-regenbogenfahne/", "query_keywords": ["us", "politik", "ns", "ss", "sp"], "creation_date": "22.08.2020", "last_modified": "22.08.2020", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Indoktrination 2020: Einschulungsfeier mit Regenbogenfahne", "description": "Auf dem Foto gehen Kinder zur Einschulungsfeier in die Uhrschule Meerbeck in Moers (NRW), flankiert von einer Pastorin und weiteren Funktionären der evangelischen Kirche. Natürlich tragen alle Mundschutz. Aber da ist noch was Linksgrünes: Über dem Eingang hängt eine große Regenbogenfahne. Dieses Symbol steht für Gender-Ideologie mit ihren zahllosen dekonstruierten Geschlechtern. Ein Bild, die das", "body": {"": ["Dieses Symbol steht für Gender-Ideologie mit ihren zahllosen dekonstruierten Geschlechtern. Ein Bild, die das primäre pädagogische Ziel der Institution verrät. Das Foto stand am 19. August angeblich auf einer Facebookseite der evangelischen Kirche in Moers. Da es negative Reaktionen hervorrief, hat man es rasch wieder gelöscht. Einer der Kommentatoren, Mike D., äußerte sich später gegenüber arcadi-online.de:", "„Im Ursprungs-Artikel wurde sinngemäß geschrieben, dass die abgebildete Pfarrerin jedem Kind unter der Regenbogenfahne einen Fahnensegen ausgesprochen hat. Das erinnert mich an totalitäre Diktaturen. Mich schockiert das und zeigt, dass Kinder von Anfang an mit Genderpropaganda bearbeitet werden.“", "Aber ob mit Türsymbol oder nicht: die Indoktrination von Kindern mit Gender-Ideologie ist bereits weit verbreitet. Eine Gymnasiallehrerin erzählte kürzlich im Privatgespräch, dass sie mit Kindern eine Märchen-Analyse versucht hätte. Als sie ein Bildnis von Schneewittchen zeigte und diese Märchenfigur als „Mädchen“ bezeichnete, kam es sofort zu Widerspruch: woher sie das wissen wolle, fragten die Kids.", "Zunächst verwies die überraschte Lehrerin auf Schneewittchens Kleid. – Nein, antworteten die Kleinen, auch ein Junge könne das tragen. Das sei kein Indiz. Auch weitere Belege fanden beim Nachwuchs keine Anerkennung… Insofern ist das Hissen der Regenbogenfahne über der Eingangstür einer Grundschule nur konsequent.", "Im Zeitalter zunehmender Indoktrination durch die Politik, beklatscht von Propaganda-Medien, ist eine unabhängige, freiheitsorientierte Berichterstattung wichtiger denn je – eine Berichterstattung, wie COMPACT sie betreibt. Unterstützen Sie uns durch das Abonnement unserer monatlichen Printausgabe."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}