{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/selbstversorgung-eva-herman-zeigt-wies-geht/", "query_keywords": ["us", "politik", "ns", "rna", "familienpolitik", "ss", "familie", "usa", "sp"], "creation_date": "12.05.2024", "last_modified": "12.05.2024", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Selbstversorgung: Eva Herman zeigt wie's geht", "description": "Gesundes Gemüse aus dem eigenen Garten, frisches Brot aus dem heimischen Backofen und wilde Kräuter für die Hausapotheke: In ihrem neuen Buch „Altes Wissen aus Garten und Küche“ zeigt Eva Herman, dass Selbstversorgung gar nicht so schwer ist, wie viele denken. Hier mehr erfahren. Ein autarkes Leben mit eigenem gesundem Gemüse, selbst gebackenem Brot, Eiern", "body": {"": ["Gesundes Gemüse aus dem eigenen Garten, frisches Brot aus dem heimischen Backofen und wilde Kräuter für die Hausapotheke: In ihrem neuen Buch „Altes Wissen aus Garten und Küche“ zeigt Eva Herman, dass Selbstversorgung gar nicht so schwer ist, wie viele denken. Hier mehr erfahren.", "Ein autarkes Leben mit eigenem gesundem Gemüse, selbst gebackenem Brot, Eiern aus eigener Hühnerhaltung und Medizin aus Heilpflanzen, die im Kräutergarten wachsen: Angesichts steigender Lebensmittelpreise und zunehmend ungesunder Industrienahrung steigen immer mehr Menschen auf Selbstversorgung um. Doch manche haben Scheu: Wie soll ich das alles bewerkstelligen? Wo fange ich an? Und wie gehe ich vor?", "Die frühere Tagesschau-Moderatorin und Bestsellerautorin Eva Herman und ihr Mann Andreas Popp – beide inzwischen bekannte Aufklärungsjournalisten im alternativen Medienbereich – haben sich nach ihrer Auswanderung nach Kanada diesen Traum verwirklicht.", "In ihrem neuen Buch „Altes Wissen aus Garten und Küche“ hat Eva Herman die umfangreichen Kenntnisse und die Erfahrungen, die sie und ihr Mann in den vergangenen Jahren auf ihrem Bauernhof in New Scotland gesammelt haben, zusammengefasst und für Neueinsteiger aufbereitet. Die Autorin zeigt dabei: Selbstversorgung ist möglich – man muss nur wissen, wie es geht. Und genau das bringt sie dem Leser auf anschauliche und leicht nachvollziehbare Weise näher.", "Dabei schöpft sie aus dem jahrhundertealten Wissen unserer Vorfahren und den Kenntnissen der Heilkunde, wie sie etwa von Hildegard von Bingen überliefert wurde. Selbstversorgung heißt auch: Die Gaben der Natur annehmen und sie zu nutzen wissen. In „Altes Wissen aus Garten und Küche“ schreibt Eva Herman dazu:", "„Leider gehen viele Menschen in dieser Zeit achtlos an dem segensreichen Wunderheiler Wegerich, an dem überlegenen Leberarzt Löwenzahn, an dem freundlichen Hustendoktor Huflattich oder an der unglaublich vielseitigen Brennnessel vorüber, ohne Wissen, wie wertvoll diese Pflanzen für unsere Gesundheit sein können.“", "Kräuterkunde und die Herstellung von Naturheilmitteln aus wild wachsenden oder selbst angebauten Pflanzen nehmen daher ein ganzes der insgesamt sieben Kapitel ihres Buches ein."], "Ein echtes Rundumpaket": ["Im ersten Kapitel beschäftigt sich die frühere ARD-Journalistin, die 2007 aufgrund ihrer Aussagen zur Familienpolitik aus den Öffentlich-Rechtlichen entfernt wurde, mit dem Anbau im eigenen Garten – von der Aussaat bist zur Ernte. Im zweiten Abschnitt vermittelt sie, wie man mit Schädlingen im Gemüsebeet umgeht, im dritten Kapitel stellt sie ihre sieben Lieblingskräuter vor und zeigt, was man damit machen kann.", "Das vierte Kapitel von „Altes Wissen aus Garten und Küche“ beschäftigt sich mit dem Einmachen und Haltbarmachen von Obst und Gemüse, im fünften Abschnitt vermittelt Andreas Popp seine Kenntnisse über Hühnerzucht, bevor es dann im sechsten Kapitel ums Backen von Brot und im siebten Kapitel um Outdoor und Krisenvorsorge geht. Man sieht an dieser Fülle von Themen: „Altes Wissen aus Garten und Küche“ bietet ein echtes Rundumpaket, bei dem keine Fragen offen bleiben."], "Respekt vor der Schöpfung": ["Eva Herman macht in ihrem Buch deutlich: Selbstversorgung ist auch ohne Vorkenntnisse machbar und bereitet große Freude. Man sollte damit allerdings nicht erst in der Krise beginnen, sondern sich sinnvoll vorbereiten. Schnell lässt sich erkennen: Wenn wir uns respektvoll der Natur anvertrauen, ist sie in Zeiten des Wandels ein verlässlicher Partner an unserer Seite.", "Mit Respekt vor der Schöpfung, Geduld und wachsender Erfahrung gelingen reiche Ernten. Aus selbst vermehrten Samen wachsen die schönsten Kräuter und Gemüse, ganz sicher ohne Gentechnik. Mit einfachen Mitteln, die größtenteils im eigenen Garten zu finden sind, können Schädlinge ohne jegliche chemische Keule in Schach gehalten werden. Das ist gut für die Natur und wahrt die Unabhängigkeit.", "Unsere Vorfahren wussten all das bereits. Aus deren großem Erfahrungsschatz schöpft Eva Herman und macht ihn nutzbar für unsere Zeit. Wundervoll geschrieben, macht ihr Buch „Altes Wissen aus Garten und Küche“ (256 S., gebunden, durchgehend farbig illustriert) Lust, sofort mit der Selbstversorgung zu beginnen: Mit zahlreichen Tipps, Rezepten und Inspirationen für ein selbstbestimmtes Leben. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}