{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antifas-im-knast-das-sind-die-terroristen-aus-connewitz-erster-teil/", "query_keywords": ["us", "leiche", "krieg", "nazi", "linke", "ns", "ss", "antifa", "terror", "demo", "schi", "sp"], "creation_date": "16.04.2021", "last_modified": "19.04.2021", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "ntifas im Knast: Das sind die Terroristen aus Connewitz - Erster Teil", "description": "Unter dem Hastag #FreeLina wirbt die Antifa derzeit für die Freilassung einer Leipzigerin, der brutale Überfälle auf Andersdenkende vorgeworfen werden – Unterstützung erhalten die Linksextremisten dabei aus bürgerlichen Medien.", "body": {"": ["Unter dem Hashtag #FreeLina wirbt die Antifa derzeit für die Freilassung einer Leipzigerin, der brutale Überfälle auf Andersdenkende vorgeworfen werden – Unterstützung erhalten die Linksextremisten dabei aus bürgerlichen Medien. Anders als diese haben wir mit den Opfern gesprochen: Wie groß die Gefahr von links wirklich ist, erfahren Sie im neuen COMPACT-Spezial Antifa.", "_ von Nadine Randowski-Böhme", "Zum ersten Mal seit 20 Jahren ermittelt der Generalbundesanwalt wieder gegen eine Linksextremistin. Als Lina Engel Anfang November in Karlsruhe aus dem Polizeihubschrauber steigt, wirkt nichts an ihr szenetypisch links. Die 26-jährige trägt Sneaker, knallrote Fingernägel und Minirock. Doch gemeinsam mit neun mutmaßlichen Mittätern wird ihr vorgeworfen, eine kriminelle Vereinigung gegründet zu haben. Gemeinschaftliche gefährliche Körperverletzung, besonders schwerer Hausfriedensbruch, räuberischer Diebstahl und Urkundenfälschung sind nur ein Teil der Vorwürfe, die gegen die ursprünglich aus Kassel stammende junge Frau und ihre Kumpane erhoben werden. Aus Ermittlerkreisen heißt es, die Gruppe sei besonders gefährlich, stehe „an der Schwelle zum Terrorismus“. Vom Szeneviertel Leipzig-Connewitz aus soll sie in 200 Kilometer Radius brutale Überfälle auf angebliche Rechte begangen haben. Die Tatwaffen: Hämmer."], "Der blonde Engel": ["Leon Ringl ist Opfer einer dieser Attacken geworden. „Ich dachte, da erlaubt sich jemand einen Scherz“, sagt der Betreiber der Eisenacher Gaststätte Bull’s Eye gegenüber COMPACT. An einem Freitagabend im September 2019 standen auf einmal 14 Vermummte im Barraum seines als rechts verrufenen Lokals. Es war kurz vor Schluss, die meisten Gäste waren bereits gegangen, nur drei saßen noch mit ihrem letzten Bier am Tresen. „Haha witzig, lasst den Scheiß!“, lag dem Kneipier schon auf der Zunge, als einer der Maskierten plötzlich einen Teleskopschlagstock zückte und damit einem Zecher, der auf seinem Barhocker eingedöst war, von hinten einen Schlag auf den Schädel verpasste. „In dem Moment wusste ich, dass das kein Scherz ist.“", "Weil er gerade nichts Anderes parat hatte, schnappte sich Ringl zur einen Halbliter-Bierkrug. „Die Leute sind immer weiter reingestürmt“, erinnert er sich. Einen der Angreifer, der mit erhobenem Schlagstock auf ihn zu gerannt kam, konnte er mit dem Humpen erfolgreich abwehren. Ein Freund von ihm verteidigte sich mit einem Barhocker. „Da hat sich dann herausgestellt, wie gut diese Leute organisiert waren – als der eine etwas abgekriegt hat, kam eine Frau und hat gesagt: Alle zurück! In dem Moment sind zwei von ihnen mit großen Pfefferspray-Flaschen vorgetreten und haben den Raum komplett eingenebelt, sodass sie sich ohne Probleme zurückziehen konnten.“", "Der mit fast schon militärische geplante Anschlag auf das Bull’s Eye sollte kein Einzelfall bleiben: Einige Wochen später, im Dezember 2019, wurde Ringl spätabends direkt vor seinem Wohnhaus aufgelauert. Mit Reizgas, Schlagstöcken und Hämmern gingen die Täter auf ihn und seine Kumpels los, die den 23-Jährigen gerade nach einer gemeinsamen Bierrunde heimgefahren hatten. Der Gastwirt kam mit gereizten Augen davon, einer seiner Freunde erlitt ein Schädel-Hirn-Trauma. Wieder ganz vorn mit dabei: Die Frau, die schon beim ersten Angriff die Kommandos gegeben hatte. Ein, so Ringl, abgesehen von ihrer Vermummung eigentlich ganz normal aussehendes Mädchen mit langen, blonden Haaren. Nicht nur in Eisennach (Thüringen), sondern auch Dessau-Roßlau (Sachsen-Anhalt) und Leipzig kam es zu ähnlichen Taten. Nicht alle kamen so glimpflich davon wie Leon Ringl. Die Täter, die ausgesprochen geplant vorgingen und gestohlene Kennzeichen verwendeten, blieben lange Zeit unbekannt. Doch es war dieser Angriff, der der inzwischen auf 25 Mitarbeiter aufgestockten sächsischen „Soko Linx“ erstmals Ermittlungserfolge bescherte."], "Die Spur führt nach Connewitz": ["In mehreren Bundesländern schlug die Bande zu. Die Spur der mysteriösen Kommandoführerin führt 200 Kilometer weg von Eisenach, in das Leipziger Szeneviertel Connewitz: Hier klicken am 6. November 2020 in einer Altbauwohnung die Handschellen. Auffällig sind die biodeutschen Namen der Beschuldigten: Sie heißen Johannes, Tobias, Felix, Lennart, Lina, Justus oder Johann. Die Studentin Lina Engel (Master Erziehungswissenschaften in der Saalestadt Halle) soll nach ersten Ermittlungsergebnissen eine „herausgehobene Stellung“ in der konspirativ organisierten Antifa-Struktur eingenommen haben. Sie dürfte es gewesen sein, die Leon Ringl bei beiden Angriffen als vermeintliche blonde Rädelsführerin erkannt hat: Bei einer Hausdurchsuchung fand man „einsatzbereit“ in Tüten verpackte Mobiltelefone, Hämmer, 4.000 Euro Bargeld – und eine blonde Perücke. Denn der nächste Anschlag war offenbar bereits geplant: Gerade noch rechtzeitig hatte die Polizei das ahnungslose Opfer, einen Leipziger Juristen, warnen können. Die Bande hatte ihn bereits ausgespäht.", "Noch immer auf der Flucht ist nach COMPACT-Recherchen Johann Guntermann, Spitzname „Lücke“: Ein mehrfach vorbestrafter Antifa-Gewalttäter, der in Frakturschrift „Hate Cops“ auf die Finger tätowiert hat – und angeblich Engels Verlobter ist. Der 27-Jährige ist in der Szene eine echte Hausnummer. 2015 warf er bei der Randale in der Leipziger Innenstadt Steine. Im gleichen Jahr schlug er bei einer Pegida-Demonstration eine Frau zu Boden, beschimpfte sie als „Nazischlampe“. Noch bis September 2019 saß der 27-Jährige wegen Landfriedensbruchs und versuchter gefährlicher Körperverletzung in einem sächsischen Gefängnis. COMPACT liegen Informationen darüber vor, dass sich Guntermann während seiner Haftzeit mit einem bisher unaufgeklärten politisch motivierten Wohnungseinbruch in Leipzig vom November 2016 gerühmt haben soll. Inzwischen wird bundesweit nach dem in Halle (Saale) geborenen und zuletzt bei seiner Großmutter in Dortmund gemeldeten Täter gefahndet. Der Verfassungsschutz geht davon aus, dass er zur Radikalisierung seiner Lebensgefährtin einen „erheblichen Beitrag“ geleistet habe…", "Im Zweiten Teil dieses Artikels wird es darum gehen, wie Medien den linken Terror systematisch relativieren – selbst, wenn es um brutale Verbrechen geht. Was die Antifa unter „Antifaschismus“ versteht: Allein zwischen 2008 und 2018 verzeichnet die polizeiliche Kriminalstatistik 50 versuchte Tötungsdelikte. Wie weit muss es kommen, bis endlich darüber gesprochen wird? COMPACT traut sich, das heiße Eisen anzufassen: In COMPACT-Spezial Antifa – Die linke Macht im Untergrund durchleuchten wir die Entstehung der Antifa, nennen die Täter hinter der Maske und auch ihre mächtigen Unterstützer beim Namen.", "Machen Sie mit? Das Heft können Sie hier bestellen – am besten gleich mehrere Exemplare, um sie im Bekanntenkreis zu verschenken und einen wichtigen Beitrag zur Aufklärung zu leisten!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}