{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wien-ibiza-u-ausschuss-startet-spannung-vor-strache-aussage/", "query_keywords": ["us", "leiche", "strache", "linke", "politik", "ibiza-affäre", "ns", "spo", "rna", "christ", "ss", "fpö", "regierung", "sp", "europa", "sebastian kurz"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wien: Ibiza-U-Ausschuss startet - Spannung vor Strache-Aussage", "description": "Vor einem guten Jahr zerbrach die Türkis-Blaue-Koalition in Wien an dem heimlich aufgenommenen Skandalvideo aus Ibiza. Damit wurde über einen durch einen weiblichen Lockvogel gestellte Falle eine bis dahin durchaus erfolgreich arbeitende politische Koalition ausgehebelt, die insbesondere auf den Feldern der Asylpolitik und der Haushaltskonsolidierung Fortschritte erzielt hatte. Nun soll ein Untersuchungsausschuss Aufklärung darüber bringen, wer wirklich hinter dem kriminellen Coup steckt, der in Deutschlands etablierter Medienlandschaft fast einhellig bejubelt wurde - und ob es in Österreich wirklich ein weitverzweigtes Korruptionsnetzwerk gibt.", "body": {"": ["Die „Ibiza“-Affäre, bei der der frühere österreichische Vizekanzler und FPÖ-Vorsitzende Heinz-Christian Strache über Videoaufnahmen stolperte, die bei einem inszenierten Treffen mit einer angeblich schwerreichen Russin vor fast drei Jahren illegal in einer mit zahlreichen versteckten Kameras präparierten Wohnung auf der Baleareninsel aufgenommen wurden, harrt weiter der Aufklärung.", "Sturz einer erfolgreichen Regierung", "Nachdem die österreichische Wochenzeitung Falter sowie in Deutschland der Spiegel und die Süddeutsche Zeitung die Aufnahmen  – allerdings nur einige sehr kurze und äußerst selektiv ausgewählte Ausschnitte aus einem insgesamt sechsstündigen Gespräch – kurz vor der vergangenen Europawahl im Mai 2019 veröffentlichten, zog der freiheitliche Politiker die Konsequenzen und legte seine Ämter nieder (nach der Werbeanzeige weiterlesen).", "COMPACT schaut sowohl den Mainstream-Medien und ihrer tendenziösen Berichterstattung als auch den rechten und linken Politikern kritisch auf die Finger: Halten  Hoffnungsträger wie HC Strache, der mittlerweile mit einer neuen Partei die Wiener Landtagswahlen aufmischen möchte, ihre Wahlversprechen oder passen sie sich den Machteliten an, die sie bekämpfen? Was kommt am Ende noch im Zuge von „Ibiza-Gate“ heraus? Am besten gleich abonnieren und keine unserer Druckausgaben mehr verpassen (Klick auf den Link)!", "In den wenigen, bislang veröffentlichten Filmschnipseln wird über einen vermeintlichen Einstieg der falschen Russin bei der österreichischen Kronen-Zeitung, der auflagenstärksten Zeitung in der Alpenrepublik, diskutiert. Hier tätigte Strache auch zwei Aussagen, die zumindest interpretationsfähig sind. Einmal redet er über ein illegales Parteienfinanzierungssystem, das in Österreich angeblich hinter den Kulissen existieren soll – diese Aussage hat der frühere österreichische Vizekanzler mittlerweile scharf dementiert.", "„Es wird sehr große Überraschungen geben“", "Zum anderen deutete er in einer Aussage an, sich vorstellen zu können, dass in Zukunft nach Gründung einer Tarnfirma öffentliche Bauaufträge an die vermeintliche Oligarchin vergeben werden könnten. Fairerweise muss an diesem Punkt aber hinzugefügt werden, dass Strache angetrunken war und ein Lockvogel eingesetzt wurde, der über Stunden hinweg über suggestiv gestellte Fragen verfängliche Äußerungen aus dem damaligen FPÖ-Spitzenpolitiker regelrecht herauskitzeln wollte. An vielen Stellen des Gesprächs betonte Strache wohl auch, dass sich alle angedachten Schritte im Rahmen der bestehenden Gesetzeslage bewegen müssten und er selbst als Person nicht korrupt sei – dies bestätigte auch das eher linke und ganz und gar nicht FPÖ-nahe österreichische Nachrichtenmagazin Falter, dem das gesamte Videomaterial vorliegt.", "Derzeit findet in Wien gerade die erste Sitzung des Untersuchungsausschusses zur Ibiza-Affäre statt. Als erster Zeuge wird der Journalist Florian Klenk verhört, Chefredakteur der Wiener Wochenzeitung Falter. Im Vorfeld des Untersuchungsausschusses äußerte er: „Ja, es wird sehr große Überraschungen geben, die, glaube ich, noch einmal in der gleichen Weise wie das, was wir in Ibiza gesehen haben, schockieren werden.“", "Stehen große Korruptionsenthüllungen an?", "Er könnte damit auf Informationen über ein umfassendes Korruptionssystem in Österreich anspielen, auf das auch Strache in dem Video einmal kurz Bezug nimmt. Hier äußerte er, dass sich „sehr Vermögende“ gegen die Gewährung von Vorteilen an einem illegalen und geheimen Parteispendensystem beteiligen würden. Weiter hatte Strache an dieser Stelle in dem Video geäußert: „Die zahlen zwischen 500.000 und eineinhalb bis zwei Millionen.“", "In der heutigen U-Ausschusssitzung zitierte Klenk die angebliche Aussage eines mit Korruptionsermittlungen im Glücksspielbereich befassten Polizisten, der ihm mit Blick auf den Konzern Novomatic gesagt habe, dass dieser durch Sponsoring an alle einen bürokratischen Schutzwall um sich gebaut habe. Die ganz große angekündigte Bombe dürfte dies freilich noch nicht gewesen sein.", "Ob die für heute geplante Vernehmung der beiden als Auskunftspersonen geladenen früheren FPÖ-Politiker Heinz-Christian Strache und Johann Gudenus wie geplant stattfinden kann, ist noch unklar, da die heutige Ausschusssitzung mit Verspätung begann.", "Update 20 Uhr: Auch der heutige erste Sitzungstag des Untersuchungsausschusses zur Ibiza-Affäre bestätigte einmal mehr die Regel, wonach Untersuchungsausschüsse viel versprechen, aber häufig nur wenig halten. Der erste Zeuge Florian Klenk, der Chefredakteur der Wochenzeitung Falter, machte auch gar keinen Hehl aus seiner Absicht, alles wirklich Interessante nicht vor dem Ausschuss zu präsentieren, sondern exklusiv für seine Zeitung zu verwerten. Wörtlich äußerte er: „Was ich weiß, das schreibe ich in die Zeitung. Alles andere sage ich nicht.“", "Auch der frühere FPÖ-Vorsitzende und zeitweilige österreichische Vizekanzler Heinz-Christian Strache erklärte gleich zu Beginn seines Auftritts als Auskunftsperson, er werde wegen des offenen Ermittlungsverfahrens gegen ihn „kaum“ auf Fragen antworten. Abermals relativierte er seine in dem Video gemachten Aussagen über die Existenz korruptiver Netzwerke in Österreich, dabei habe es sich bloß um „Gerüchte“ gehandelt. Erneut wies Strache auch den Vorwurf der Käuflichkeit zurück, er habe in dem Gespräch in der Villa auf Ibiza bloß „erklärt, welche rechtlichen Möglichkeiten es in Österreich gibt zu spenden“. Zum Aufreger könnten die SMS-Protokolle zwischen Strache und Bundeskanzler Sebastian Kurz werden, die bislang in den U-Ausschuss-Unterlagen fehlen.", "Auch die letzte Auskunftsperson, Johann Gudenus, der frühere Obmann der FPÖ-Nationalratsfraktion, gab sich zugeknöpft. An viele auf der Videoaufzeichnung zu hörenden Aussagen kann er sich seinen Angaben zufolge nicht mehr erinnern. Gudenus äußerte zudem die Vermutung, durch illegale Substanzen, die möglicherweise den Getränken beigemengt wurden, redselig gemacht worden zu sein."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}