{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gender-warum-spanische-soldaten-ihr-geschlecht-wechseln/", "query_keywords": ["us", "leiche", "amerika", "ns", "rna", "ss", "feminismus", "afrika", "familie", "sp"], "creation_date": "07.03.2024", "last_modified": "07.03.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Warum spanische Soldaten ihr Geschlecht wechseln", "description": "Selbstbestimmungsgesetz: In der spanischen Exklave Ceuta beantragen zahlreiche Soldaten einen amtlichen Geschlechtswechsel. Die Gründe dafür sind rein pragmatisch: Die Frauen-Quote erhöht beispielsweise die Beförderungschancen. Schützenhilfe für Gender-Kritiker liefert die US-Journalistin Abigail Shrier mit „Irreversibler Schaden“ Hier mehr erfahren. Darauf hat Deutschland gewartet: Das Selbstbestimmungsgesetz tritt ab November 2024 in Kraft. Jeder Bürger darf einmal pro", "body": {"": ["Darauf hat Deutschland gewartet: Das Selbstbestimmungsgesetz tritt ab November 2024 in Kraft. Jeder Bürger darf einmal pro Jahr sein Geschlecht plus Vornamen im Personenstandsregister ändern. Vom Mann zur Frau und wieder zurück.", "Okay, der Körper bleibt der gleiche, aber: Alle Mitmenschen müssen so tun, als habe die Geschlechtsumwandlung tatsächlich stattgefunden. Wer nicht mitspielt, macht sich strafbar. Die Urkunde ist stärker als die Natur.", "In Spanien ist das Selbstbestimmungsgesetz seit März 2023 in Kraft. Und es zeigt sich: Auch Menschen ohne Persönlichkeitsstörung können daraus ihre Vorteile ziehen. Beispielsweise in Ceuta, einer Exklave in Nordafrika. Ganze 49 Anträge auf amtlichen Geschlechtswechsel sind dort innerhalb eines Jahres eingegangen. Spaniens heimliche Wokeness-Hochburg?", "Nein, aber in Ceuta sind 4500 Militärs und Polizisten stationiert. Aus deren Reihen entstammen 37 Anträge – gestellt von männlichen Beamten zwischen 40 und 50 Jahren. Und das hat praktische Gründe.", "Als Polizei- oder Armee-Beamter lohnt sich das Frau-sein aufgrund zahlreicher Privilegien: So erhalten (Trans-) Frauen via Quote schneller eine Beförderung. Sollte die zurückgewiesen werden, ist Klage wegen geschlechtsspezifischer Diskriminierung möglich. Außerdem dürfen Frauen bei besonders krassen Einsätzen zurücktreten.", "Aber das ist doch pure Unterstellung – könnten Superwoke entgegnen. Wer weiß, ob die spanischen Soldaten nicht doch ein Unbehagen im physischen Geschlecht empfinden? Dem widerspricht, dass besagte Trans-Soldaten laut nachrichten.es weiterhin auf ihre männlichen Vornamen hören und ihren Status heterosexuell verheirateter Familienväter nicht aufgäben. Kurzum, keine Feminisierung ihres Lebensstils zu erkennen.", "Aus diesem Grund sind klassischer Feminismus und Trans-Ideologie seit Jahren verfeindet.  Aktivistinnen wie Alice Schwarzer befürchten, dass Trans-Männer frisch erkämpfte Frauenrechte abbauen würden. Das Selbstbestimmungsgesetz, das einen Geschlechtswechsel ohne psychologische Beratung oder physischer Transformation akzeptiert, zielt genau in diese Richtung.", "Schützenhilfe für Gender-Kritiker liefert die US-Journalistin Abigail Shrier mit „Irreversibler Schaden“. Das Werk, das in Amerika zum Skandal erklärt wurde, eignet sich ganz besonders als Handreichung für Jugendliche und besorgte Eltern, da die Gefahren des Transgender-Wahns deutlich benannt wird – und die Propaganda dahinter enttarnt wird. Jetzt endlich auf Deutsch erhältlich! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}