{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-coronavirus-als-spiegel-des-massen-menschen-2-teil/", "query_keywords": ["us", "nazi", "corona", "politik", "ns", "spo", "ss", "sp", "demo", "schi", "usa"], "creation_date": "21.05.2020", "last_modified": "23.05.2020", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Das Coronavirus als Spiegel des (Massen-)Menschen (2. Teil)", "description": "Wie erklärt es sich, dass die Massen während der vergangenen Wochen nicht nur Einschränkungen ihrer Freiheitsrechte akzeptierten, sondern den Machthabern und ihren Hofvirologen dafür noch applaudierten? In der Kognitionspsychologie finden sich Antworten.  Gestern erschien der erste Teil dieses Artikel.  Hier nun die Fortsetzung.   COMPACT kämpft mit Aufklärung gegen Massenmanipulation. Fakten statt Fakes: Unsere Sonderausgabe", "body": {"": ["COMPACT kämpft mit Aufklärung gegen Massenmanipulation. Fakten statt Fakes: Unsere Sonderausgabe „Corona – Was uns der Staat verschweigt“ – hier bestellen", "_von Stefan Barme", "„Sollte jemand anderes skeptisch bleiben und Fragen stellen oder gar versuchen, die Behauptung zu widerlegen, empfindet der Pseudoskeptiker das als emotionalen Angriff. Er wird die skeptische Gegenbehauptung von vorneherein ablehnen, da er eines nicht will: zweifeln. Er will Sicherheit und ewige Wahrheiten. Seine Ablehnung einer echten skeptischen Grundhaltung und die Weigerung, sich mit Gegenargumenten auseinanderzusetzen, führt dazu, dass er seinem Gegenüber in Diskussionen häufig mit Sprüchen begegnet wie: ʻWie kannst du es wagen, das anzuzweifeln?ʼ  Heutzutage ist eine ihrer absoluten Lieblingswaffen das Wort ʻVerschwörungstheoretikerʼ geworden. Es beinhaltet den Vorwurf, man lehne die Konsensmeinung ab, weil man lieber an eine hanebüchene böswillige Agenda von Schattenmännern glauben möchte. Es diskreditiert den Beschuldigten , ohne dass man sich näher mit seiner Position beschäftigen müsste  und es bedarf keiner Beweise  Pseudoskeptiker glauben, allein das Aussprechen dieses Wortes zerstöre die Position des Gegenübers. ʻMir gefällt nicht, was du sagst, also bist du ein Verschwörungstheoretikerʼ“ (Raphael Haumann).", "Diese emotional-dogmatische Mentaldisposition des Pseudoskeptikers stimmt weitgehend mit zentralen Merkmalen überein, die auch die psychologische Masse kennzeichnen und uns in der gegenwärtigen Corona-Krise begegnen. Wie der bereits erwähnte französische Universalgelehrte Gustave Le Bon betonte, können „Tausende von getrennten einzelnen  im gegebenen Augenblick unter dem Einfluss gewisser heftiger Gemütsbewegungen, etwa eines großen nationalen Ereignisses, die Kennzeichen einer psychologischen Masse annehmen“, das heißt sie verschmelzen zu einer einheitlichen Massenseele, die „ein einziges Wesen“ bildet. Diese psychologische Masse beziehungsweise Gemeinschaftsseele ist nach Le Bon vor allem durch die „Unfähigkeit zum logischen Denken“ sowie einen „Mangel an Urteil und kritischem Geist“ gekennzeichnet. Zu den Hauptmerkmalen des Einzelnen in einer solchen Masse zählen insbesondere die Auflösung der bewussten Persönlichkeit, die Orientierung der „Gefühle und Gedanken aller  nach derselben Richtung“ und die „Neigung zur unverzüglichen Verwirklichung der eingeflößten Ideen“.", "Der Pseudoskeptizismus und die genannten Charakteristika der psychologischen Masse erklären auch das mit viel Aggressivität, Hybris und Menschenverachtung einhergehende „Verschwörungstheorie-Syndrom“, das weite Teile der Bevölkerung und die Massenmedien in der Corona-Krise befallen hat. Wenn sich in einem solchen durch Massenhysterie geprägten Kontext ein Experte mit einer abweichenden oder gar mit einer der Staatsdoktrin explizit widersprechenden Meinung zu Wort meldet, so wird er erbarmungslos diffamiert, insbesondere wird ihm mittels der Zuschreibung „Verschwörungstheoretiker“ Seriosität beziehungsweise mitunter sogar die geistige Gesundheit abgesprochen. Das Mundtotmachen des Unruhestifters ist das Ziel der Herde, die unbedingt verhindern will, dass jemand den Hirten (den fürsorglichen Staat) davon abhält, sie vor dem teuflischen Virus zu beschützen oder ihn auch nur dazu veranlasst, sein Handeln zu überdenken. (Artikel unter dem Werbebanner weiterlesen)", "Aber: Wie die Beispiele Schweden, Südkorea und Taiwan zeigen, repräsentiert dieses Agieren der Masse keineswegs einen Automatismus, der allein schon durch das Auftreten eines vermeintlich todbringen Virus ausgelöst wird, nein, erst das gezielte Schüren von Panik durch das sich aus Politik, Massenmedien und Experten zusammensetzende Phobokratie-Kartell erzeugt innerhalb der Bevölkerung eine sich auf Angst vor dem Tod beziehungsweise vor einer schweren Krankheit gründende Verbalexekutionsmentalität. Dass die „Verschwörungstheoretiker“, vor allem jetzt, da sie in großer Zahl auf Demonstrationen ihre Meinung zu den Corona-Maßnahmen zum Ausdruck bringen, mit Rechtspopulisten, mit Nazis gleichgesetzt werden, kann nicht überraschen, vielmehr liegt ein lupenreiner aristotelischer Syllogismus vor: Obersatz: Alle Menschen, die eine andere Meinung als der Mainstream vertreten, sind Nazis. Untersatz: „Verschwörungstheoretiker“ vertreten eine andere Auffassung als der Mainstream. Konklusion: „Verschwörungstheoretiker“ sind Nazis.", "Die allzu willfährige Aufgabe unserer Freiheit, das eilfertige, streberhafte Befolgen von Verordnungen diktatorischen Zuschnitts und die (teils enorme) Aggressivität gegenüber Abweichlern (einschließlich eines erneut aufblühenden Denunziantentums) bezeugen eine grundstürzende Modifikation der psychologischen Konstitution der Bevölkerung, die inzwischen mit Zwangs-Mundschutzmasken uniformiert, das heißt ohne Gesicht, ohne frei atmen und ohne sich deutlich artikulieren zu können, ihren Alltag zu bewältigen hat.", "Solche „Kollektivierungsprozesse“ und Unterwerfungsgesten repräsentieren freilich ein unabdingbares Etappenziel für jeden politisch-ökonomischen Machtkomplex, dem als Idealbild eine möglichst weitgehend entindividualisierte und willenlose, möglichst vollständig überwachte und möglichst leicht steuerbare globale Herde von Untertanen und Konsumenten vorschwebt. „Die totalitäre, das heißt ʻkommunistischeʼ oder ʻfaschistischeʼ Ordnung sollte dadurch gebildet werden, dass die Massen-Atome direkt und intentional auf einen bestimmten Gemeinschaftszweck ausgerichtet wurden  Also gingen sie  daran, große Menschenmassen an normative Leinen zu legen; auf Emanzipation drängenden Hedonisten neue Tugenden zu oktroyieren; Disziplin, Einsatz und Opfer für ein Ganzes zu fordern, das den Charakter eines schimärischen Projekts annehmen musste“. (Rolf-Peter Sieferle)", "Der spanische Philosoph George Santayana schrieb: „Der demokratische Urinstinkt geht davon aus, dass alle Mitglieder eines Gemeinwesens, wenn sie das politische Tagesgeschäft nicht wachsam beobachten und sich nicht immer wieder dazu äußern, recht bald erkennen werden, dass sie ignoriert und versklavt wurden.“", "Dr. phil. habil. Stefan Barme wurde 1966 in Trier geboren; Promotion (mit summa cum laude) und Habilitation in Romanischer Sprachwissenschaft an den Universitäten Mainz und Trier (zudem: Diplom-Übersetzer); mehrjährige Tätigkeit als Dozent an verschiedenen deutschen Hochschulen; einjährige Gastprofessur an der Universität Wien; seit 2013 freiberuflicher Übersetzer und Autor; mehrere Buchpublikationen sowie Veröffentlichungen in Tumult, Junge Freiheit, Cato, The European, Tichys Einblick und eigentümlich frei."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}