{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bill-gates-drueckt-er-den-pandemie-pakt-durch/", "query_keywords": ["klimawandel", "impfstoff", "us", "pandemie", "corona", "ns", "rna", "regierung", "ss", "sp", "schi", "klima", "usa"], "creation_date": "12.05.2024", "last_modified": "12.05.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bill Gates: Drückt er den Pandemie-Pakt durch?", "description": "Auch wenn sich die Vertragsstaaten bislang nicht auf einen gemeinsamen Entwurf für den Pandemievertrag einigen konnten, ist die Gefahr längst nicht gebannt. Denn im Hintergrund lauert „der heimliche WHO-Chef“ und will seine Pfründen sichern, wie auch Impf-Kritikerin und Rechtsanwältin Beate Bahner in ihrem neuen Werk „WHO-Pandemievertrag. Der finale Angriff auf Ihre Freiheit“ verdeutlicht. Hier mehr", "body": {"": ["Auch wenn sich die Vertragsstaaten bislang nicht auf einen gemeinsamen Entwurf für den Pandemievertrag einigen konnten, ist die Gefahr längst nicht gebannt. Denn im Hintergrund lauert „der heimliche WHO-Chef“ und will seine Pfründen sichern, wie auch Impf-Kritikerin und Rechtsanwältin Beate Bahner in ihrem neuen Werk „WHO-Pandemievertrag. Der finale Angriff auf Ihre Freiheit“ verdeutlicht. Hier mehr erfahren.", "Wie man hört, ist der US-Oligarch und Microsoft-Gründer Bill Gates höchst verstimmt, dass die WHO-Mitgliedsstaaten noch immer nicht auf einen Entwurf zum Pandemievertrag einigen konnten.", "Kein Wunder, denn a) hat Gates vieles von dem, was uns die Globalisten mit ihrem Gesundheits-Pakt zumuten wollen, bereits in seinem vor zwei Jahren erschienenen Buch „How to Prevent the Next Pandemic“ (Wie die nächste Pandemie verhindert werden kann) vorweggenommen, und b) sind für ihn mit dem Vertrag handfeste finanzielle und Machtinteressen verbunden.", "Der Multimilliardär und selbsternannte Philanthrop gibt bei der WHO sowieso den Ton an. Sie meinen, das sei eine Verschwörungstheorie? Von wegen“ Selbst linientreue Mainstream-Medien verlautbaren nichts anderes. Bereits 2017 schlagzeilte die Zeit:", "„Der heimliche WHO-Chef heißt Bill Gates.“", "Und ein Beitrag von SWR Kultur vom September 2020 trägt die Überschrift „Die WHO am Bettelstab: Was gesund ist, bestimmt Bill Gates.“ Seit der Jahrtausendwende hat die Bill & Melinda Gates Stiftung der WHO insgesamt 2,5 Milliarden Dollar gespendet."], "Der Mücken-Milliardär": ["Gates ist besonders für sein weltweites Impf-Engagement bekannt. Und wie es der Zufall will, steht die Frage der Entwicklung und Verteilung von Impfstoffen im Zentrum des WHO-Pandemievertrags. „Dafür soll der weltweite Aufbau eines politischen und finanziellen Engagements für Impfungen gefördert und zugleich dauerhaft sichergestellt werden“, schreibt Medizinrechtlerin Beate Bahner in ihrem soeben erschienenen Buch „WHO-Pandemievertrag. Der finale Angriff auf Ihre Freiheit“.", "Der Impf-Fanatismus betrifft übrigens nicht nur Pandemien, sondern auch ein anderes Lieblingsnarrativ der Globalisten. Bahner schreibt dazu in ihrem neuen Buch:", "„Bald werden Massenimpfungen nach Vorstellungen der WHO auch erforderlich sein, um die Auswirkungen des Klimawandels zu bewältigen. Hierzu gehört die angebliche Bedrohung durch Krankheiten, welche Mücken verbreiten, die angeblich aufgrund des Klimawandels in neue Regionen wandern.“", "Dieses „Märchen“ sei jedoch schnell zu entlarven, so die bekannte Anwältin und Corona-Kritikerin. Und da haben wir gleich den zweiten Zufall. Beate Bahner notiert in „WHO-Pandemievertrag”:", "„Bill Gates hat in den letzten Monaten und Jahren hunderte Millionen von genmanipulierten Moskitos in verschiedenen Gegenden der Welt ausgesetzt, die nun vermutlich neue – möglicherweise sogar tatsächlich gefährliche – Krankheiten wie Dengue oder Malaria auslösen. Und für diese Krankheiten gibt es zufälligerweise seit Jahren eine intensive Impfstoffforschung und -entwicklung.“", "Auch das ist keine Geschichte, die unter einem Aluhut ausgebrütet wurde. Bereits im Juli 2011 berichtete die Deutsche Welle unter der Überschrift „Mit Milliarden auf Mücken“ über das Gates-Projekt, und die Frankfurter Rundschau schrieb im Mai 2021 unter der Headline „Unternehmen setzt genetisch modifizierte Moskitos in Florida aus“ über einen entsprechenden Feldversuch der Biotech-Firma Oxitec in Zusammenarbeit mit der Bill & Melinda Gates Foundation in Florida."], "Keine Entwarnung": ["Für solche Impf-Aktionen geben Gates und Konsorten jedes Jahr Millionen und Abermillionen aus. Mit dem WHO-Pandemievertrag wären die daraus resultierenden Erträge für die nächsten Jahre, möglicherweise Jahrzehnte gesichert.", "Darum steht zu befürchten, dass Bill Gates hinter den Kulissen Druck auf verschiedene Regierungen aufbaut, damit sie dem WHO-Pandemievertrag am Ende doch noch ihren Segen geben. Von Entwarnung kann in Sachen globaler Gesundheitsdiktatur also noch längst nicht die Rede sein.", "Echte Aufklärung: In ihrem neuen Buch „WHO-Pandemievertrag” enthüllt Medizinrechtlerin Beate Bahner, wem die WHO wirklich gehört, wer sie finanziert und warum jetzt eine globale Gesundheitsdiktatur droht. Noch ist Widerstand möglich! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}