{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-pearl-harbour-von-israel/", "query_keywords": ["hamas", "us", "krieg", "nahost", "politik", "ns", "israel", "ukraine", "ss", "terror", "demo", "usa", "sp"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "\"Das Pearl Harbor von Israel\"", "description": "Zur jüngsten Eskalation in Nahost – und den geopolitischen Weiterungen. Der „Spiegel“ bezeichnete den Überfall der Hamas auf den jüdischen Staat als „Das Pearl Harbor von Israel“. Das einstige Nachrichtenmagazin meint das vermutlich in aller Unschuld, aber bei dem historisch Kundigen schrillen die Alarmglocken: Zweifellos war der Angriff der Japaner im Dezember 1941 ein Akt", "body": {"": ["Der „Spiegel“ bezeichnete den Überfall der Hamas auf den jüdischen Staat als „Das Pearl Harbor von Israel“. Das einstige Nachrichtenmagazin meint das vermutlich in aller Unschuld, aber bei dem historisch Kundigen schrillen die Alarmglocken: Zweifellos war der Angriff der Japaner im Dezember 1941 ein Akt der Aggression (wenn auch kein umprovozierter), aber es ist belegt, dass Roosevelt und sein innerer Kreis nachgeholfen haben: Washington hatte Kenntnisse von den japanischen Angriffsvorbereitungen und tat nichts, um diese zu durchkreuzen oder wenigstens die eigene Pazifikflotte in Sicherheit zu bringen. Das absichtliche Geschehenlassen verfolgte den Zweck, Roosevelt einen Vorwand zu geben, um in den Zweiten Weltkrieg einzutreten – was er vorher immer abgelehnt hatte. Mit diesem Neutralitätsversprechen hatte er seine Wiederwahl zum Präsidenten gewonnen, jetzt war es Makulatur.", "Die Parallele zu heute: Unzweifelhaft hat die Hamas angegriffen, ein aggressiver Akt. Aber wie war es möglich, dass mehrere hundert Bewaffnete die Grenze überschreiten konnten? Wo war die israelische Aufklärung, der Geheimdienst? Galt die IDF nicht bisher als die beste Armee der Welt? Meine Hypothese: Bestimmte Kreise in Israel öffneten den Terroristen den Weg, weil der neue Nahostkrieg in ihrem Interesse liegt.", "Welche Kreise? Der Verdacht fällt auf Netanyahu und die Likud-Hardliner, die sich seit Monaten riesigen Demonstrationen gegenübersehen und dabei waren, ihre Macht zu verlieren. Der Krieg gibt ihnen die Möglichkeit, die Nation hinter sich zu einen.", "Darüberhinaus droht auch ein Flächenbrand. Bisher hat sich Israel vor allen westlichen Staaten (mit Ausnahme Ungarns) dadurch ausgezeichnet, dass es weder die Ukraine mit Waffen belieferte noch Sanktionen gegen Russland verhängte. Vorbildlich! Doch diese Neutralität ist in Gefahr, falls Iran in den neuen Nahostkrieg hineingezogen wird – Iran, ein wichtiger Verbündeter Russlands in der aktuellen Geopolitik. Greift Hisbollah in den Krieg ein, könnte Iran folgen – dann würde Israel gegen Iran schlagen usw., Eine gefährliche Kettenreaktion wäre die Folge.", "*** Mehr zu Pearl Harbor in unserer Sonderausgabe „USA gegen Deutschland – Der hundertjährige Krieg“."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}