{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wegen-straftaten-polizei-stuermt-antifa-zentrum-in-berlin-friedrichshain/", "query_keywords": ["us", "linke", "ns", "ss", "antifa", "familie", "linksextremismus", "fdp", "demo", "sp"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "20.10.2024", "author_person": [["Paul Klemm"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wegen Straftaten: Polizei stürmt Antifa-Zentrum in Berlin-Friedrichshain!", "description": "Mit 200 Beamten ist die Polizei am Donnerstagmorgen ins Herz der autonomen Szene Berlins vorgedrungen: in die Rigaer Straße 94. Bei einer stundenlangen Razzia wurden Beweise in Fällen von gefährlicher Körperverletzung, Urkundenfälschung und gewerbsmäßigen Betrugs gesucht. Nachts schlugen die Linken zurück.  Weil sie eine Polizistin mit einem Laserpointer am Auge verletzt und dem Jobcenter und", "body": {"": ["Weil sie eine Polizistin mit einem Laserpointer am Auge verletzt und dem Jobcenter und Bezirksamt gefälschte Vermieterbescheinigungen beziehungsweise Mietverträge vorgelegt haben sollen, mit denen sie unrechtmäßig Sozialgelder abgreifen konnten, entsandte der Berliner Senat am Donnerstag ein Großaufgebot gegen die Autonomen in der Rigaer Straße 94.", "Die wehrten sich, warfen Getränkekartons und Eier aus den Fenstern, kippten einen Eimer Farbe auf die Einsatzkräfte und zündeten Feuerwerkskörper. Nach mehreren Tritten zerbarst die Tür im Erdgeschoss, und die Beamten konnten einrücken. Auch in der nahe gelegenen Karl-Marx-Allee fand eine Razzia statt, wo nach Aussage des Polizeisprechers mögliche Beweise sichergestellt wurden.", "Alles nur Show?", "„Je näher das Wahljahr rückt, desto mehr interessiert sich der Innensenator offenbar wieder für seine Aufgaben“, kommentierte Marcel Luthe, den die Berliner FDP-Fraktion wegen unangepasten Verhaltens ausgeschlossen hat, den Großeinsatz. Tatsächlich hat es lange gedauert, bis Rot-Rot-Grün in diesem Bereich aktiv geworden ist.", "Rund um den Prozess gegen die illegal besetzte Liebig34 hat sich bereits eine ganze Serie linker Straftaten ereignet. So gab es einen Anschlag auf das Bezirksamt von Berlin-Friedrichshain, bei dem Autonome die Fassade beschädigten und die Fenster zertrümmerten. Das Familienauto des Kläger-Anwalts wurde mit Hämmern demoliert, Buttersäure auf den Kindersitz gekippt. Und bei einer Fragestunde des Berliner Abgeordnetenhauses stürmten die Antifa-Krawallos in den Plenarsaal, warfen mit Konfetti und kreischten „Ihr habt die ganze Stadt verkauft“.", "Festnahmen in der Nacht", "Aus Protest gegen die gestrige Razzia versammelte sich auf der Kreuzung von Rigaer Straße und Liebigstraße, dem sogenannten Dorfplatz, ein überschaubarer Haufen linksradikaler „Aktivisten“. Ihr Widerstand endete um 0:30 Uhr, als die Polizei das Gelände räumen ließ. Dabei hagelten Beleidigungen und Eier auf die Einsatzbeamten nieder. Sieben Personen wurden festgenommen.", "Marcel Luthe bezeichnete das polizeiliche Vorgehen als „ein erstes Trippelschrittchen in die richtige Richtung.“ Der fraktionsfreie Abgeordnete gibt jedoch zu denken: „Wenn 200 Beamte für eine Durchsuchung notwendig sind, zeigt das eindrucksvoll die – auch polizeilich wahrgenommene – Stärke der Bedrohung durch den Linksextremismus in unserer Stadt.“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}