{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wahlen-bayern-hessen-der-westen-wird-blau/", "query_keywords": ["migration", "us", "afd", "linke", "csu", "bundestagswahl", "politik", "ns", "spo", "cdu", "regierung", "schi", "spd", "antifa", "ss", "fdp", "demo", "sp", "markus söder", "olaf scholz"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wahlen Bayern/Hessen: Der Westen wird blau", "description": "Die patriotische Welle hat nun auch mit voller Wucht den Westen erreicht. Laut aktuellen Hochrechnungen wird die AfD sowohl in Bayern wie auch in Hessen zur zweitstärksten Kraft. Alle Infos zum AfD-Erfolg und Interviews mit Höcke und Weidel in unserem Heft zum AfD-Erfolg. Hier bestellen! Das ist überraschenderweise sogar in Bayern so, wo die AfD", "body": {"": ["Die patriotische Welle hat nun auch mit voller Wucht den Westen erreicht. Laut aktuellen Hochrechnungen wird die AfD sowohl in Bayern wie auch in Hessen zur zweitstärksten Kraft. Alle Infos zum AfD-Erfolg und Interviews mit Höcke und Weidel in unserem Heft zum AfD-Erfolg. Hier bestellen!", "Das ist überraschenderweise sogar in Bayern so, wo die AfD in Umfragen immer bloß auf dem vierten Platz hinter CSU, Freien Wählern und Grünen gesehen worden war. Laut einer aktuellen Hochrechnung liegt die CSU in Bayern bloß bei 36,5 Prozent und fährt damit ihr schwächstes Ergebnis seit den 50er Jahren ein. Für die CSU geht es nun in Zukunft nurmehr um das nackte Überleben, denn aufgrund der Änderung des Wahlrechts auf Bundesebene muss sie schon bei den anstehenden Bundestagswahlen alleine im Wahlgebiet Bayern genügend Stimmen erhalten, um bundesweit die Fünf-Prozent-Hürde zu überspringen."], "CSU ab jetzt im Überlebenskampf": ["Ein Ergebnis von 35 oder 36 Prozent in Bayern wird dafür aber nicht ausreichen, sondern würde das Aus der einst so stolzen bayerischen Regionalpartei auf Bundesebene bedeuten. Alle Kanzlerträume von Markus Söder haben sich mit dem heutigen Tag jedenfalls erledigt. Die Freien Wähler liegen in Bayern laut einer aktuellen Hochrechnung bei 15,6 Prozent und damit auf Augenhöhe mit der AfD, die bei 15,7 Prozent steht. Außerdem können die Freien Wähler in den Wahlkreisen Landshut und Neuburg-Schrobenhausen erstmals in ihrer Parteigeschichte Direktmandate auf Landesebene gewinnen. Im Bezirk Niederbayern ziehen die Freien Wähler in vier Wahlkreisen beim Zweitstimmenergebnis an der CSU vorbei und werden in diesen Kreisen zur stärksten politischen Kraft. Auch das eine Zäsur – in den 70er und 80er Jahren war Niederbayern noch tiefschwarz mit Ergebnissen von bis zu 70 Prozent für die Strauß-CSU.", "Aber nicht nur beim Blick auf die Ergebnisse der AfD, der Freien Wähler und der CSU werden geradezu tektonische Veränderungen im deutschen Parteiensystem sichtbar. Das wird insbesondere mit Blick auf die SPD deutlich: Sie unterbietet in Bayern nochmals ihr unterirdisches Ergebnis von 2018 und kommt laut einer aktuellen Umfrage nur noch auf 8,2 Prozent (!)."], "Wahl-Katastrophe für die SPD": ["In Hessen, wo die SPD unter ihren legendären Ministerpräsidenten Georg-August Zinn noch für absolute Mehrheiten gut war und das bis zur Jahrtausendwende noch als „rotes“ Land galt, wird sie laut einer aktuellen hr-Hochrechnung auf 15 Prozent zurechtgestutzt. Die SPD steckt in der Klemme, denn dieses Wahlergebnis ist der Ausdruck einer tiefen strukturellen Krise der deutschen Sozialdemokratie: Die linken Wähler gehen zu den hipperen Grünen und die konservativen Wähler – die die SPD in Nordhessen früher noch in großer Zahl an sich binden konnte – gehen zur CDU oder zur AfD, die in Hessen bei bärenstarken 18,0 Prozent liegt.", "Wenn man sich vergegenwärtigt, dass die SPD am heutigen Sonntag zwei derartig miserable Ergebnisse in zwei bevölkerungsstarken westdeutschen Bundesländern eingefahren hat, dann scheint eine zweite Amtszeit für Olaf Scholz schon jetzt nur noch illusorisch zu sein. Die einzige Chance der Partei wäre wohl eine migrationspolitische Wende nach dem Vorbild der dänischen Sozialdemokratie, aber dafür wird diese Partei viel zu sehr von linken Ideologen beherrscht.", "Das vielleicht wichtigste Ergebnis des Abends kommt aus Hessen: Die Linke scheitert mit 3,1 Prozent ganz klar am Wiedereinzug in den Wiesbadener Landtag, womit die Partei nun auch ihre letzte Landtagsfraktion in einem westdeutschen Flächenland verliert. Damit kann aber die gesamte Strategie hinter der 2007 erfolgten Gründung der Linken als Fusion aus PDS und WASG als gescheitert angesehen werden."], "Linke verschwindet im politischen Nirwana": ["Das ist die vermutlich beste Nachricht des Abends, denn sie macht deutlich, dass das Protestpotential in Deutschland in den vergangenen 15 Jahren praktisch geschlossen nach Rechts gewandert ist. Der Untergang der Linken hat aber noch weitere Konsequenzen: Die Linken fallen künftig als Mehrheitsbeschaffer für knalllinke rot-grüne Koalitionen aus, was die gesamte politische Tektonik Deutschlands verändert. Auch als Arbeitgeber für die Antifa-Szene fällt nun eine Linken-Fraktion nach der nächsten aus. Nach dem heutigen Wahlergebnis der hessischen Linken dürfte die Gründung einer Wagenknecht-Partei nun endgültig beschlossene Sache sein. Weitere starke Verschiebungen des deutschen Parteiensystems kündigen sich an.", "Bleibt an diesem Wahlabend noch zu hoffen, dass die FDP auch in Hessen einen weiteren Denkzettel erhält und auch hier wie in Bayern aus dem Landtag fliegt. Sie liegt hier laut aktuellen Hochrechnungen bei 5,0 Prozent. Dennoch zeigen die starken FDP-Verluste auch in Hessen, dass es für die eigene Partei desaströse Folgen hat, wenn man das eigene eher konservativ-bürgerliche Wählerpotential in rot-grüne Koalitionen einbringt, die dann damit ihre linke Katastrophenpolitik betreiben können."], "Weiteres FDP-Debakel": ["Der Welt-Herausgeber Stefan Aust stellte mit Blick auf das heutige Abschneiden der FDP fest:", "„Die FDP befindet sich in einer geradezu schizophrenen Situation. Sie bringt im Bund Leute an die Macht, gegen deren Politik und deren Ziele sie sich dann in der Regierung wenden muss.“", "Bleibt noch zu erwähnen, dass die Freien Wähler in Hessen mit 3,6 Prozent klar am Einzug in den Landtag scheitern und vom Wähler offenbar als konservative Schein-Opposition durchschaut wurden.", "Alle Infos zum AfD-Erfolg und Interviews mit Höcke und Weidel in diesem Heft. Hier mehr erfahren!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}