{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/thueringen-die-haengepartie-geht-weiter/", "query_keywords": ["us", "afd", "linke", "ns", "cdu", "ss", "spd", "demo", "schi", "sp", "alice weidel", "tino chrupalla"], "creation_date": "28.09.2024", "last_modified": "28.09.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "hüringen: Altparteien booten AfD aus", "description": "Die konstituierende Sitzung des Thüringer Landtags wird heute fortgesetzt. Zuvor hatte der Verfassungsgerichtshof einer Klage der CDU in mehreren Punkten recht gegeben. Wir informieren Sie fortlaufend über die wichtigsten Geschehnisse des Tages. 12.55 Uhr: Der neue Landtagspräsident Thadäus König (CDU) schließt Sitzung. 12:25 Uhr: Das antidemokratische Parteienkartell lässt auch bei der Vizepräsidenten-Wahl die AfD-Kandidatin Wiebke", "body": {"": ["12.55 Uhr: Der neue Landtagspräsident Thadäus König (CDU) schließt Sitzung.", "12:25 Uhr: Das antidemokratische Parteienkartell lässt auch bei der Vizepräsidenten-Wahl die AfD-Kandidatin Wiebke Muhsal durchfallen. Sie erhielt 32 Ja- und 41 Nein-Stimmen bei 14 Enthaltungen. Damit ist die stärkste Fraktion im Thüringer Landtag nicht im Präsidium des Parlaments vertreten. Als Vizepräsidenten gewählt wurden: Steffen Quasebarth (BSW), Lena Saniye Güngör (Linke) und Cornelia Urban (SPD).", "10;46 Uhr: Bei der Wahl zum Landtagspräsidenten hat der CDU-Abgeordnete Thadäus König mit 54 zu 32 Stimmen gegen die AfD-Kandidatin Wiebke Muhsal gewonnen. Es gab eine Enthaltung. Auf König als Kandidaten hatten sich CDU, BSW, SPD und Linke im Vorfeld verständigt, um die AfD-Bewerberin für das Amt zu verhindern.", "10:05 Uhr: Der Parlamentarische Geschäftsführer der CDU-Fraktion, Andreas Bühl, begründet die von seiner Fraktion beantragte Änderung der Geschäftsordnung, wonach schon alle Fraktionen schon im ersten Wahlgang einen Kandidaten zur Wahl des Landtagspräsidenten vorschlagen dürften und nicht mehr nur wie bisher die stärkste Kraft (im neuen Landtag die AfD).", "Der Parlamentarische Geschäftsführer der AfD-Fraktion, Torben Braga, kritisiert dies. Das Vorschlagsrecht der stärksten Fraktion für das Amt des Landtagspräsidenten habe eine lange parlamentarische Tradition, die bis zur Paulskirche zurückreiche. Der CDU wirft Braga taktieren vor.", "09:50 Uhr: Der Landtag ist beschlussfähig. 87 von 88 Abgeordneten haben ihre Anwesenheit erklärt. Ein SPD-Abgeordneter fehlt krankheitsbedingt. Die Tagesordnung wurde mehrheitlich angenommen,", "09:30 Uhr: Hier können Sie die Sitzung des Thüringer Landtags im Livestream verfolgen:", "08:45 Uhr: Der Thüringer Landtag muss schon vor der Wahl eines Präsidenten über Änderungen der Geschäftsordnung entscheiden. Das hat das Landesverfassungsgericht am Freitag entschieden. Der Verfassungsgerichtshof ist darüber hinaus zu dem Schluss gekommen, dass es kein exklusives Vorschlagsrecht der stärksten Fraktion für das Amt des Landtagspräsidenten gibt. Damit dürfen auch andere Fraktionen bereits im ersten Wahlgang Kandidaten stellen.", "Die Entscheidung der Richter im Wortlaut:", "„Der Thüringer Verfassungsgerichtshof hat auf Antrag der Landtagsfraktion der CDU und eines Abgeordneten der CDU-Fraktion den Alterspräsidenten des Thüringer Landtags insbesondere dazu verpflichtet, in der konstituierenden Sitzung des neu gewählten Thüringer Landtags bereits vor der Wahl des Landtagspräsidenten die Neufassung der Tagesordnung vom 19. September 2024 im Plenum zur Abstimmung zu stellen; einen Teil der anderen Anträge hat der Thüringer Verfassungsgerichtshof abgelehnt.", "Der Thüringer Verfassungsgerichtshof hat zur Begründung insbesondere ausgeführt:", "Die Thüringer Verfassung trifft keine Regelung zur Reihenfolge der einzelnen Konstituierungshandlungen. Sie gibt insbesondere nicht vor, dass die Wahl des Landtagspräsidenten noch vor dem Beschluss einer Geschäftsordnung zu erfolgen hat. Die Abgeordneten haben aus der verfassungsrechtlich gewährleisteten Parlaments- und Geschäftsautonomie das Recht, auch in der konstituierenden Sitzung über die Tagesordnung zu bestimmen und dabei sowohl die Gegenstände als auch die Reihenfolge der Tagesordnung festzulegen. Damit ist auch eine Debatte und Beschlussfassung über eine Änderung der Geschäftsordnung bereits vor der Wahl des Landtagspräsidenten zulässig.", "Die beabsichtigte Regelung, die vorsieht, dass sämtliche Fraktionen – und nicht allein die stärkste Fraktion – bereits für den 1. Wahlgang Wahlvorschläge für die Wahl des Landtagspräsidenten unterbreiten dürfen, verletzt Verfassungsrecht nicht. Sie verstößt weder gegen Bestimmungen der Thüringer Verfassung noch gegen verfassungsrechtliches Gewohnheitsrecht. Eine Nichtbehandlung des auf die Änderung der Wahlmodalitäten des Landtagspräsidenten gerichteten Antrags durch den Alterspräsidenten kommt deshalb unter keinem rechtlichen Gesichtspunkt in Betracht.“", "Die konstituierende Sitzung wird am heutigen Samstag um 9:30 Uhr fortgesetzt. Wir halten Sie über die wichtigsten Geschehnisse auf dem Laufenden.", "Jetzt erst recht: In COMPACT Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“ erfahren Sie, was die Blauen wirklich wollen und warum die AfD keine Gefahr, sondern eine Chance für die Demokratie ist. Inklusive Interviews mit Alice Weidel, Tino Chrupalla, Björn Höcke und anderen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}