{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wagenknecht-fordert-faeser-muss-weg/", "query_keywords": ["us", "politik", "ns", "regierung", "ss", "spd", "flüchtlingskrise", "antifa", "sp", "sahra wagenknecht"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wagenknecht fordert: Faeser muss weg!", "description": "Sahra Wagenknecht fordert den Rücktritt Nancy Faesers als Konsequenz des  SPD-Wahldesasters in Hessen. Außerdem haben Wagenknechts Anhänger jetzt einen Verein gegründet. Die Keimzelle ihrer Partei? Wer ist Sahra Wagenknecht? Was will sie? Fragen, die seit Ankündigung ihrer Parteigründung an Bedeutung zunehmen. Demnächst erscheint im Verlag der 300  ein Porträt, eine unautorisierte Biographie über sie. Lesen", "body": {"": ["Wer ist Sahra Wagenknecht? Was will sie? Fragen, die seit Ankündigung ihrer Parteigründung an Bedeutung zunehmen. Demnächst erscheint im Verlag der 300  ein Porträt, eine unautorisierte Biographie über sie. Lesen Sie in COMPACT 10/2023 einen Vorabdruck der ersten Kapitel!", "Mit Nancy Faeser als Spitzenkandidatin hat Hessens SPD sich ihr Waterloo eingefahren: Nur 15,5 bis 16 Prozent der Stimmen für Antifa-Nancy. Aber alles halb so schlimm. Bundesinnenministerin darf sie trotzdem bleiben. Die Parteispitze sprach ihr bereits das Vertrauen aus. Motto: Wer für Hessen nicht gut genug ist, ist für das gesamte Land trotzdem okay.", "Wieder mal eine Entscheidung gegen die Mehrheit der Bundesbürger: Die bescheinigen Faeser laut INSA zu 54 Prozent, dass sie einen „schlechten Job“ mache. 52 Prozent fordern als Konsequenz ihren Rücktritt. Diese Mehrheit findet in Sahra Wagenknecht eine wortmächtige Unterstützerin. Auch die fordert laut dpa Konsequenzen aus dem Wahl-Desaster:", "„Wer in Wiesbaden scheitert, ist in Berlin fehl am Platz. Auf die Rote Karte der Wähler sollte die Entlassung durch den Kanzler folgen.“", "Das Innenministerium gehöre zu den wichtigsten Ministerien und „die Flüchtlingskrise mindestens so dramatisch wie 2015“. Wagenknechts Folgerung:", "„Hier braucht es an der Spitze keine Wahlverliererin, sondern maximale Handlungsfähigkeit.“", "Ihr Vorwurf an Faeser: Dass sie „die Schleuserindustrie machen lässt“. Dabei sollte die Bundesregierung sich an Ländern wie Dänemark orientieren und den Zuzug minimieren.", "Laut dem Magazin Stern wurde in den vergangenen Tagen beim Amtsgericht Mannheim von Wagenknecht-Anhängern ein Verein mit dem Namen „BSW – Für Vernunft und Gerechtigkeit“ angemeldet. Zahlreiche Medien vermuten dies als Vorbereitung zur Parteigründung.", "In den Satzungen heißt es unter anderem, dass zahlreiche Bürger ihr Vertrauen in die Politik verloren hätten und sich durch keine der vorhandenen Parteien vertreten glaubten.", "Wer ist Sahra Wagenknecht? Was will sie? Fragen, die seit Ankündigung einer Parteigründung an Bedeutung zunehmen. Demnächst erscheint im Verlag der 300  ein Porträt, eine unautorisierte Biographie über diese geheimnisvolle Politikerin. In der Oktober-Ausgabe von COMPACT können Sie die ersten beiden Kapitel bereits als Vorabdruck lesen! Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}