{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/klasse-niederlaender-fordern-nationales-vetorecht-beim-geplanten-eu-auspluenderungsfonds/", "query_keywords": ["us", "corona", "csu", "politik", "ns", "regierung", "ss", "lockdown", "demo", "schi", "sp", "europa", "angela merkel"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Klasse: Niederländer fordern nationales Vetorecht beim geplanten EU-Ausplünderungsfonds", "description": "Noch gibt es Hoffnung auch für die deutschen Steuerzahler. Der niederländische Ministerpräsident Mark Rutte will den von Merkel und Macron im Zuge der Installierung eines sogenannten „Wiederaufbaufonds“ beabsichtigten Putsch gegen das Budgetrecht der nationalen Parlamente nicht hinnehmen.", "body": {"": ["Schon beim EU-Gipfel im Februar dieses Jahres, der noch in der Zeit vor dem Corona-Lockdown stattfand und bei dem Beratungen über das kommende Siebenjahresbudget der Union auf dem Programm standen, sorgte Mark Rutte für einen Eklat. Der Hobbypianist hielt eine Biografie von Frédéric Chopin in die Kameras und äußerte, dass er diese während der Sitzung lesen wolle, denn sonst gebe es ja nichts zu tun.", "Gegen direkte Zuschüsse in die EU-Haushalte", "Mit dieser Geste wollte er insbesondere ein Signal an die südeuropäischen Länder senden, dass auch diese in der Pflicht sind, sich einmal zu bewegen, statt immer neue Transferzahlungen in immer astronomischeren Höhen vom Norden zu fordern – so soll das EU-Budget diesmal auf ein Volumen von über einer Billion Euro (!) aufgepumpt werden; bezahlen sollen den Zuwachs natürlich wieder einmal fast nur Deutschland und eine Reihe anderer nordeuropäischer Länder.", "Von Anfang an blieb Rutte auch distanziert, als Merkel und Macron am 18. Mai ihren Plan verkündeten, einen „Wiederaufbaufonds“ zu schaffen, der eine gemeinsame Kreditaufnahme und damit eine gemeinsame Verschuldung der EU-Länder vorsieht. Insbesondere äußerte er Bedenken, die Hilfen als Pauschalzuschüsse in die Haushalte der Nehmerländer einzuschießen, womit den Geberländern jedwede Kontrolle über die Verwendung der Mittel genommen wird, obwohl sie am Ende dafür gerade stehen müssen.", "„Wiederaufbaufonds“ hat nichts mit Corona zu tun", "Für Verärgerung dürfte bei den „Sparsamen Vier“, wie man die skeptischen Länder Dänemark, Schweden, Niederlande und Österreich nennt, auch die konkrete Ausgestaltung des ins Auge gefassten Finanzierungsvehikels geführt haben. Schon die Bezeichnung „Wiederaufbaufonds“ ist im Grunde genommen eine bewusste Irreführung der Bürger. In Wirklichkeit hat nämlich der Schlüssel, nach dem die Gelder verteilt werden, überhaupt nichts mit den Corona-Folgen zu tun, denn er bezieht sich auf die Wirtschaftskraft der EU-Staaten im Jahre 2019 und auf die Arbeitslosenrate der einzelnen Staaten zwischen 2015 und 2019. Lesen Sie mehr über dieses geplante und höchst fragwürdige Finanzierungsinstrument in der Juli-Ausgabe des COMPACT-Magazins.", "Um zwischen Ländern wie Spanien und Italien einerseits, die jedwede an die Hilfen geknüpften Bedingungen ablehnen, und den „Sparsamen Vier“ andererseits zu vermitteln, hat die Bundesregierung, die derzeit gerade an der Spitze der EU-Ratspräsidentschaft steht, nun einen Kompromissvorschlag entwickelt, laut dem die EU-Staaten die Reformpläne und die Freigabe der Mittel mit qualifizierter Mehrheit annehmen sollen.", "Auch dieser Vorschlag ist aber eigentlich reine Ausgenauswischerei, denn nach dem EU-Austritt der Briten sind die Staaten, die auf eine halbwegs solide Haushaltsführung setzen, hoffnungslos in die Minderheit geraten. Die Südeuropäer könnten also auch nach Umsetzung dieses Vorschlags nach Herzenslust Schlitten mit den wenigen sparsamen Ländern fahren.", "Dobrindt gegen die sparsamen Vier", "Wie aus informierten Kreisen verlautet, beharrt die Regierung in Den Haag aber weiterhin auf ihrem Standpunkt. Demnach müssten, wenn gemeinsam Schulden aufgenommen werden, die nationalen Parlamente auch die volle Kontrolle über die Verwendung des Geldes behalten – dies sei aber nur möglich, wenn auch beim EU-Wiederaufbaufonds das Prinzip der Einstimmigkeit gelte (nach der Werbung weiterlesen).", "Die EU-Schuldengemeinschaft kommt nun im Gewand des „Corona-Wiederaufbaufonds“ – und sie wird insbesondere für Deutschland desaströse Folgen haben. Lesen Sie in der aktuellen Ausgabe des COMPACT-Magazins den Artikel „Wir sollen zahlen“, in dem dargestellt wird, wie den Deutschen nun das Fell über die Ohren gezogen wird. Lesen Sie in der aktuellen Ausgabe auch unsere Titelgeschichte Kinderschänder: Die Netzwerke der Eliten, die jetzt schon für Furore und für neue Verkaufsrekorde sorgt. Zum Bestellen bitte hier oder auf das Banner unten klicken.", "Vor dem EU-Sondergipfel zum sogenannten Wiederaufbaufonds, der am Ende kommender Woche stattfinden wird, beginnt man nun schon damit, maximalen Druck auf die „sparsamen Vier“ auszuüben.", "In einer gemeinsamen Erklärung betonten Bundeskanzlerin Angela Merkel, EU-Kommissionschefin Ursula von der Leyen, EU-Ratschef Charles Michel und EU-Parlamentspräsident David Sassoli, dass schon bis Ende kommender Woche eine verbindliche Einigung über die Ausgestaltung des Wiederaufbaufonds getroffen werden müsse.", "Selbst CSU-Landesgruppenchef Alexander Dobrindt, der manch einem früher einmal als konservativer Hoffnungsträger galt, hat nun an Rutte appelliert, dem sogenannten Wiederaufbaufonds in der von den Südeuropäern gewünschten Form – also als Selbstbedienungsladen – zuzustimmen.", "„Wir müssen in ganz Europa darauf schauen, dass wir wieder wirtschaftlich erfolgreich sind. Wir müssen darauf schauen, dass wir in ganz Europa wieder Wachstum erzeugen. Ich bin mir relativ sicher, dass auch die sogenannten Sparsamen Vier sich so einer Logik nicht entziehen werden und entziehen wollen“, äußerte er gegenüber der Deutschen Presse-Agentur.", "Das ist schon ein bemerkenswerter Vorgang! Ein führender Politiker der CSU fordert die Regierungschefs von vier anderen EU-Staaten, darunter die sozialdemokratischen Ministerpräsidenten Schwedens und Dänemarks, dazu auf, doch bloß nicht zu stark am Budgetrecht des Parlaments, das die wichtigste Grundlage jeder Demokratie bildet, sowie an den Prinzipien einer wenigstens noch halbwegs soliden Haushaltsführung festzuhalten. Wer hätte gedacht, dass es jemals so weit kommen könnte?"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}