{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bhakdi-ruft-auf-zum-widerstand-gegen-mrna-bruehe/", "query_keywords": ["corona", "politik", "ns", "rna", "ss", "mrna", "demo"], "creation_date": "19.09.2023", "last_modified": "19.09.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bhakdi ruft auf zum Widerstand gegen Impf-Brühe", "description": "Top-Corona-Aufklärer Professor Sucharit Bhakdi fordert die Bürger zum Widerstand gegen die Gen-Spritzen-Politik auf. Diese Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns dort für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin Bhakdi ruft auf zum Widerstand gegen mRNA-Brühe 💥‼️ 🟩 Top-Corona-Aufklärer Professor Sucharit Bhakdi fordert in einem aktuellen Interview for den Verein MWGFD (“Mediziner und Wissenschaftler", "body": {"": ["Diese Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns dort für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin", "Bhakdi ruft auf zum Widerstand gegen mRNA-Brühe 💥‼️", "🟩 Top-Corona-Aufklärer Professor Sucharit Bhakdi fordert in einem aktuellen Interview for den Verein MWGFD (“Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie” die Bürger auf: „Sie müssen nicht in die Arztpraxis gehen, sie müssen nach Berlin gehen, in die Landtage, in den Bundestag und die Politiker auffordern, die Sache sachkundig und bürgernah zu klären (…).", "🟩 Dazu müssen sie erstmal realisieren, dass sie bislang betrogen wurden und, dass das Ganze von langer Hand geplant wurde. Ich kann nicht verstehen, dass sie (Verantwortungsträger) das alles akzeptieren, sie müssen zumindest prüfen, ob das sein könnte, sie müssten prüfen, ob nicht noch weitere Chargen diese Verunreinigung enthalten.", "🟩 Die Behörden müssen alle zur Rechenschaft gezogen werden, denn sie befürworten die Genveränderung von Menschen.“ Bhakdi weiter: „Alle müssen nur aufhören mitzumachen. Und es ist ein friedlicher Weg.“", "Unser Paket „Impf-Tribunal – die Anklageschrift“ enthält alle Fakten, mit denen man den Impf-Verbrechern den Prozess machen kann – und die Mitmenschen überzeugt, von welchen Verbrechern wir regiert werden. Für dieses Paket mit rd. 300 Seiten  rufen einen unschlagbaren Kampfpreis auf, damit die Wahrheit unters Volk kommt: Nur noch 9,99 Euro statt 31,70 Euro! Bestellen Sie „Impf-Tribunal – die Anklageschrift“ hier!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}