{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neue-partei-dieses-buch-muss-sahra-vorher-lesen/", "query_keywords": ["us", "afd", "linke", "csu", "ns", "cdu", "regierung", "schi", "spd", "antifa", "ss", "terror", "sp", "fdp", "demo", "rki", "usa", "europa", "sahra wagenknecht"], "creation_date": "10.09.2023", "last_modified": "12.09.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "aukenschlag: Sarah gründet ihre eigene Partei", "description": "Damit sie das Projekt nicht wieder so in den Sand setzt wie ihre Bewegung „Aufstehen!“ vor fünf Jahren, sollte sie dieses Buch vorher lesen. Wähler, hört die Signale! Der „Focus“ verkündet heute früh: „Es gibt eine neue Wählergruppe: die Anti-Grünen. Sie wollen weder linksliberal sein noch völkisch. Sie brauchen noch einen Anführer. Mit anderen Worten:", "body": {"": ["Damit sie das Projekt nicht wieder so in den Sand setzt wie ihre Bewegung „Aufstehen!“ vor fünf Jahren, sollte sie dieses Buch vorher lesen.", "Wähler, hört die Signale! Der „Focus“ verkündet heute früh: „Es gibt eine neue Wählergruppe: die Anti-Grünen. Sie wollen weder linksliberal sein noch völkisch. Sie brauchen noch einen Anführer. Mit anderen Worten: Der Höhenflug der AfD endet, wann immer es Sahra Wagenknecht will. Und offenbar will sie jetzt. (…) Sie ist die Einzige, die der AfD wirklich gefährlich werden kann.“ Das Kalkül ist durchsichtig: Das Establishment will Wagenknecht als Waffe gegen die AfD. Will sie sich dafür hergeben?"], "Der Zeitplan": ["Laut „Bild“ wird es nach den anstehenden Landtagswahlen in Hessen und Bayern eine offizielle Verlautbarung von Wagenknecht geben. Der erste Schritt, so Insider, sei dann der Fraktuonsaustritt der Wagenknecht-Getreuen im Bundestag (man rechnet mit vier bis acht Abgeordneten), dann die Gründung eines Vereins. Die formale Parteigründung soll erst im neuen Jahr erfolgen – da spielen steuerrechtliche Gründe eine Rolle, die auszuführen hier zu weit führt."], "Die Probleme": ["Wagenknechts Projekt steht aus zwei Gründen unter eimem unglücklichen Stern: Ihr mangelndes organisatorisches Talent hat sie schon vor fünf Jahren die von ihr gegründete Bewegung „Aufstehen!“ scheitern lassen. Basisdemokratisch ließ sie alles zerlabern, anstatt eindeutig zu führen. Damit im Zusammenhang: Die wichtigsten Kader, mit denen sie damals die Bewegung und heute die Partei plant(e), stehen ideologisch links von ihr und sind Antifa-verseucht, von der türkischen Landpomeranze Svim Dagdelen angefangen. Treten solche Kräfte neben ihr an die Öffentlichkeit, werden sich die Zustimmungswerte schnell minimieren.", "Die einzige Chance für sie besteht im Aufhören mit der unsinnigen Distanzeritis von Rechts, die sie etwa bei der großen Friedenskundgebung am 25. Februar gegen die AfD und gegen COMPACT gepflegt hat, übrigens im Unterschied zu ihrem Ehemann Oskar Lafontaine und auch zu ihrer Bündnispartnerin Alice Schwarzer. Diese „Rechtsoffenheit“ wird nicht nur für Zustrom vernünftiger und für Abwehr linksextremistischer Leute sorgen, sondern ist auch strategisch geboten. Denn stellen wir uns einmal die Landtagswahlen im nächsten Jahr in Thüringen vor: Nach den Umfragen ist ein Ergebnis möglich, bei dem Wagenknecht und AfD zusammen die absolute Mehrheit der Stimmen bekommen. Die Altparteien plus Ramelow-Linke wären dagegen auch addiert schwächer. Was will denn dann Wagenknecht machen? Den Altparteien doch noch zu einer Mehrheit verhelfen? Oder mit Höcke zusammen eine Koalition bilden? Tertium non datur.", "Unbedingt sollte Wagenknecht zur Vorbereitung ihrer nächsten Schritte das Buch von Manfred Kleine-Hartlage „Querfront. Die letzte Chance für die deutsche Demokratie“ lesen. Der Autor, früher viele Jahre in der SPD, argumentiert bestechend: „Es gibt nur noch eine einzige, winzige Chance, den endgültigen Untergang der Demokratie in Deutschland zu verhindern, und das ist die Zusammenarbeit der linken und der rechten Opposition: nicht, weil die oppositionellen Kräfte sich untereinander ideologisch einig wären, sondern weil sie es genau nicht sind (und gerade deshalb gemeinsam die Breite des politischen Spektrums repräsentieren). Einig dürften sie sich aber in dem Wunsch sein, wieder in einem Land zu leben, in dem politische Konflikte mit Argumenten ausgetragen werden, nicht mit diversen Spielarten der Ausgrenzung und Einschüchterung bis hin zum Terror; in einem Land, das sich nicht als Handlanger einer imperialistischen Großmacht missbrauchen lässt und deshalb zum Frieden in Europa beitragen kann; in dem die Prinzipien des Rechtsstaates wieder gelten; in einem Land, das unter anderem deswegen fähig ist, seine Probleme in Angriff zu nehmen und sich eine Zukunft aufzubauen!“"], "Die Chance": ["Der AfD schreibt Kleine-Hartlage ins Stammbuch: „Solange die tiefsitzende Unzufriedenheit vieler Wähler, wahrscheinlich sogar einer Mehrheit, nur ein rechtes Ventil findet, aber kein linkes, fühlen sich viele an sich linke, aber unzufriedene Wähler gezwungen, am Wahltag entweder zu Hause zu bleiben oder – mit der Faust in der Tasche immer noch und trotz allem – die Linkspartei oder die SPD zu wählen. Das Wählerpotenzial der AfD dürfte – gleichbleibende Umstände immer vorausgesetzt – bei rund dreißig Prozent ausgeschöpft sein. Eine Machtperspektive hätte sie, wenn überhaupt, lediglich in Koalition mit einer Kartellpartei, nach Lage der Dinge also der CDU/CSU. Anders lägen die Dinge, wenn sich auch die linke Opposition als Partei konstituieren würde. Umfragen verheißen einer solchen – zur Zeit noch hypothetischen – „Wagenknecht-Partei“ bis zu dreißig Prozent der Stimmen. Und wenn auch ein erheblicher Teil dieser Stimmen von bisherigen AfD-Wählern kommen dürfte – eine gemeinsame absolute Mehrheit also kaum von heute auf morgen zustande käme –, so wäre eine doch eine deutliche Stärkung der parteipolitisch organisierten Opposition insgesamt schon rein quantitativ zu erwarten, erst recht qualitativ.“", "Das Regime will Wagenknecht als Waffe gegen die AfD. Doch der Schuss könnte nach hinten losgehen, wenn sich eine Konstellation wie oben für Thüringen prognostiziert herausstellte: Dann hätte die Wagenknecht-Partei zwar den Durchmarsch Höckes zur absoluten Mehrheit verhindert – aber gleichzeitig den Block der Altparteien ebenso geschwächt, so dass auch diese keine Regierung mehr bilden können, selbst wenn CDUSPDGrüneFDP noch die Ramelow-Resterampe dazunehmen. Dann schlägt die Stunde der pragmatischen – und nicht wie bisher der abstrakten – Querfront-Diskussion, für die Kleine Hartlage mit seinem Buch das argumentative Rüstzeug liefert.", "Nur noch HEUTE, Sonntag, bis 24 Uhr: Unser Geschenk ?? für Sie! Das T-Shirt „Sieg für Deutschland!“ kostet sonst 19,95 Euro. Sie bekommen es nun aber gratis und automatisch obendrauf, wenn Sie etwas in unserem Online-Shop bestellen! Ob Heft, Buch, DVD oder Fan-Tasse – immer gibt es das Geschenk automatisch obendrauf. Wichtig: Geben Sie im Feld „Anmerkungen zur Bestellungì“bitte Ihre Größe an. Das Shirt gibt es in den Größen M bis XXL. Achtung! Dieses einmalige Angebot gilt nur noch bis Sonntag, 10. September 2023, 24 Uhr! Also zögern Sie nicht. Hier gehtís zur Bestellung und damit automatisch zum Geschenk COMPACT-Shirt ÑWir sind freiì.", "Kurz und gut: Der Machtblock der BRD-Kartellparteien zwingt Linke und Rechte zur Kooperation – und macht ein solches Zusammengehen gleichzeitig möglich. Daraus ergeben sich Herausforderungen – die allerdings bewältigt werden können. Wie eine lagerübergreifende Opposition ermöglicht werden kann und warum dies die einzige Chance ist, unser Land wieder in die richtige Spur zu bringen, erläutert Bestseller-Autor Manfred Kleine-Hartlage in seinem neuen Buch „Querfront! – Die letzte Chance der deutschen Demokratie“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}