{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/29-8-querdenker-rechnen-mit-zehn-millionen-demonstranten/", "query_keywords": ["us", "ns", "ss", "demo", "sp"], "creation_date": "15.08.2020", "last_modified": "15.08.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "29.8.: Querdenker rechnen mit zehn Millionen Demonstranten", "description": "Michael Ballweg: \"Die größte Demonstration in der Geschichte.\" COMPACT wird mit mehreren Kamerateams vor Ort sein. Wir suchen Helfer!", "body": {"": ["Der 1. August war gigantisch – der 29. August soll alle Dimensionen sprengen. Die Veranstalter der Freiheitsdemonstration, die Stuttgarter Initiative Querdenken-711, gehen von zehn Millionen Teilnehmern aus. Bevor jetzt jemand lacht: Ich habe auch gelacht, als dieselben Leute für den 1. August 500.000 angekündigt hatten – und am Ende war ich ob meiner Skepsis beschämt, denn es waren tatsächlich so viele: Ich habe es mit eigenen Augen gesehen, ich war mitten in der Masse und kann mit diesem Wissen die Luftaufnahmen dieses Tages beurteilen.", "Viele Anzeichen sprechen dafür, dass Querdenken-Gründer Michael Ballweg auch für den 29.8. nicht zu hoch gegriffen hat:", "Ballweg hat für den 29.8. nicht nur die Straße des 17. Juni bis zur Siegessäule angemeldet, sondern dieses Mal die ganze Strecke vom Brandenburger Tor bis zum Ernst-Reuter-Platz, dazu alle Straßen, die zum Großen Stern führen und die gesamte Fläche des Tiergartens. Auf diese Weise sollen auch die Abstandsregeln eingehalten werden können, die die Behörden bei Anmeldung verlangen.", "Ballweg geht davon aus, dass die Behörden die Demonstration nicht unterbinden können, selbst wenn sie die Zufahrtsstraßen sperren, Busse abfangen oder den Bahnverkehr kontrollieren. Die meisten Demonstranten werden seiner Meinung nach ohnedies schon „eins, zwei Tage vorher“ in der Hauptstadt sein, sagte er in einem aktuellen Video-Interview. Er rechnet auch damit, dass bei Zugangsbehinderung zur Straße des 17. Juni dann in der ganzen Stadt viele kleinere Kundgebungen stattfinden werden.", "Jedenfalls rufen wir alle COMPACT-Leser zur Teilnahme auf. Verpasst den 29. August nicht – das wird ein unvergesslicher Tag werden, selbst schon bei einer Million…", "COMPACT-TV wird den ganzen Tag eine Live-Übertragung machen: Aus einem Studio in der Nähe der Ereignisse senden wir Analysen und Interviews, mehrere Kamerateams liefern Mitschnitte vom Geschehen auf der Straße. Mit dabei an vorderster Front sind Chefredakteur Jürgen Elsässer und unsere neuen Mitarbeiter Paul Klemm, Billy Six und Chris Ares, auch Martin Sellner will live für uns filmen und kommentieren. COMPACT sucht für diesen Tag dringend Helfer!! Bitte melden Sie sich unter redaktion@compact-mail.de", "COMPACT-TV ist weiterhin für Sie gratis – uns aber kosten solche Produktionen eine Menge Geld. Bitte unterstützen Sie unsere aufwändige Arbeit durch eine Spende: Via PayPal unter verlag@compact-mail.de oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}