{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/donald-trump-tiefer-staat-zoegert-zulassung-von-corona-impfstoffes-heraus/", "query_keywords": ["impfstoff", "us", "corona", "politik", "ns", "ss", "demo", "sp"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Donald Trump: Tiefer Staat zögert Zulassung von Corona-Impfstoff heraus.", "description": "Meldung: US-Präsident Donald Trump twitterte am Samstag den Verdacht, dass der Tiefe Staat die Entwicklung und Zulassung eines Impfstoffes in den USA  verzögere. US-Präsident Donald Trump, der  weiß, dass die Herausgabe eines Corona-Impfstoffes die bald bevorstehende Wahl beeinflussen dürfte, twitterte gestern, dass gegnerische Beamte in der Lebens- und Arzneimittelbehörde (FDA) die Entwicklung und Zulassung eines", "body": {"": ["US-Präsident Donald Trump, der  weiß, dass die Herausgabe eines Corona-Impfstoffes die bald bevorstehende Wahl beeinflussen dürfte, twitterte gestern, dass gegnerische Beamte in der Lebens- und Arzneimittelbehörde (FDA) die Entwicklung und Zulassung eines solchen Impfstoffes behinderten. Protagonisten des „tiefen Staates, oder wer auch immer“ erschwerten es, Probanden für Medikamente und Impfstoffe zu bekommen.", "Weiterhin schrieb Trump an FDA-Chef Steve Hahn: „Wir müssen uns auf Tempo und Lebensrettung fokussieren.“ Laut Berichten hatte Hahn mehrfach erklärt, seine Behörde halte sich an die etablierten und wissenschaftlichen Abläufe. Es gebe keinen Druck, diese Kriterien aufzuweichen.", "Kayleigh McEnany, Sprecherin des Weißen Hauses, twitterte, dass heute eine Pressekonferenz im Weißen Haus stattfinden würde. Unter den Anwesenden: Steve Hahn und Gesundheitsminister Alex Azar. Thema sei ein „bedeutender therapeutischer Durchbruch beim China-Virus“ (China-Virus meint Corona, Anm. d. Red.).", "Unabhängig vom Wahlkampf: Einen großen Vorteil hätte die Herausgabe eines Corona-Impfstoffes – sofern seine Anwendung nicht nur Pflicht erklärt würde – durchaus: Das Establishment hätte einen Vorwand weniger, seine Vorschriften und Selbstermächtigungen fortzuführen oder aufrecht zu erhalten. Was freilich auch nicht jedem Politiker gefallen würde.", "Geheimdienste und Verfassungsschutz gegen die Demokratie. Diese Spezialausgabe von COMPACT legt sich mit der gefährlichsten Macht in unserem Land an: dem Tiefen Staat, der Hintergrundstruktur aus Geheimdiensten und Verfassungsschutz. COMPACT Spezial 24: „Tiefer Staat – Geheimdienste und Verfassungsschutz gegen die Demokratie“ – hier bestellen:"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}