{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sensation-g20-verurteilen-nord-stream-terror/", "query_keywords": ["us", "leiche", "pandemie", "krieg", "ns", "rna", "ukraine", "ss", "sp", "regierung", "afrika", "terror", "schi", "usa", "inflation"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sensation: G20 verurteilt Nord-Stream-Terror", "description": "Die Erklärung des G20-Gipfels von Neu-Delhi zu Terrorakten gegen die kritische Energie-Infrastruktur hat es in sich und ist eine klare Anspielung auf die Nord-Stream-Sprengungen. COMPACT Edition „Seymour Hersh:. Der Nord-Stream-Krimi“ liefert die wichtigsten Beiträge der Investigativ-Legende zum größten Anschlag der USA auf Deutschland seit dem Zweiten Weltkrieg. Hier mehr erfahren. _ von Thomas Röper Die", "body": {"": ["Die Erklärung des G20-Gipfels von Neu-Delhi zu Terrorakten gegen die kritische Energie-Infrastruktur hat es in sich und ist eine klare Anspielung auf die Nord-Stream-Sprengungen. COMPACT Edition „Seymour Hersh:. Der Nord-Stream-Krimi“ liefert die wichtigsten Beiträge der Investigativ-Legende zum größten Anschlag der USA auf Deutschland seit dem Zweiten Weltkrieg. Hier mehr erfahren.", "_ von Thomas Röper", "Die Abschlusserklärungen großer Gipfeltreffen sind keine interessante Lektüre, denn die Formulierungen sind sehr trocken. Da über die Erklärung des G20-Gipfels so intensiv verhandelt wurde, wie nur selten über ein solches Dokument, sollte man sich die Formulierungen jedoch genauer anschauen, denn sie zeigen, wo die Bruchlinien zwischen dem Westen und dem Rest der Welt verlaufen."], "Unterschiedliche Bewertungen des Ukraine-Krieges": ["Da ich wegen meiner Reise zu den Wahlen in den neuen russischen Gebieten derzeit aus Zeitgründen keine eigene Zusammenfassung schreiben kann, habe ich die Zusammenfassung der russischen Nachrichtenagentur TASS übersetzt, werde die einzelnen Punkte aber mit (kursiv in Klammern) geschriebenen Kommentaren zum Verständnis erläutern.", "Eines dazu vorweg: Das Problem bei vielen solchen internationalen Dokumenten ist, dass die Beteiligten sie meist nach ihren eigenen Wünschen auslegen. Das zeigt diese Abschlusserklärung besonders deutlich.", "Beginn der Übersetzung:", "G20 erkennen in der Abschlusserklärung an, dass es unterschiedliche Ansichten und Bewertungen der Lage in der Ukraine gibt. Die Staats- und Regierungschefs der G20 haben alle Staaten dazu aufgerufen, die Grundsätze des Völkerrechts zu respektieren, einschließlich derer, die Souveränität und territoriale Integrität betreffen."], "Keine Verurteilung Russlands": ["Die Staats- und Regierungschefs der G20 haben anerkannt, dass die Mitglieder der Gemeinschaft die Lage in der Ukraine unterschiedlich einschätzen und bewerten. Das geht aus der Abschlusserklärung des Treffens hervor, das in Indien stattgefunden hat.", "In dem 34seitigen Dokument heißt es:", "„Wir haben auf das menschliche Leid und die zusätzlichen negativen Auswirkungen des Krieges in der Ukraine auf die weltweite Nahrungsmittel- und Energiesicherheit, die Versorgungsketten, die makrofinanzielle Stabilität, die Inflation und das Wachstum hingewiesen, was das politische Umfeld für die Länder erschwert hat, insbesondere für die Entwicklungsländer und die am wenigsten entwickelten Länder, die sich immer noch von der COVID-19-Pandemie und der Wirtschaftskrise erholen, die die Fortschritte bei den Zielen für nachhaltige Entwicklung untergraben haben. Es gab unterschiedliche Standpunkte und Einschätzungen zu der Situation.“", "(Die Anerkennung des Leids und der „zusätzlichen negativen Auswirkungen des Krieges in der Ukraine“ auf alle möglichen Themenfelder, sowie der Wunsch nach einem Ende der Kampfhandlungen, ist der absolute Minimalkompromiss, den der Westen aushandeln konnte, weil er die Ukraine unbedingt in der Abschlusserklärung erwähnt haben wollte. Die Tatsache, dass der Westen nicht mehr erreichen konnte – von einer Verurteilung Russlands gar nicht zu reden -, zeigt, dass der Rest der Welt eine ganz andere Sicht auf die Gründe für den Ukraine-Konflikt hat, als der Westen.)", "Die G20-Länder sprachen sich auch dafür aus, dass die gegenwärtige Zeit keine „Ära des Krieges“ sein sollte, und äußerten ihre Besorgnis über die negativen Auswirkungen von Konflikten auf die „Sicherheit der Zivilbevölkerung“ und die Verschärfung der „sozioökonomischen Fragilität und Anfälligkeit, die eine wirksame humanitäre Reaktion behindern.“"], "Die Grundsätze des Völkerrechts": ["Es wird ferner festgestellt, dass die Teilnehmer „mit vereinten Kräften gegen die negativen Auswirkungen des Krieges auf die Weltwirtschaft vorgehen werden“ und es werden „alle einschlägigen konstruktiven Initiativen, die einen umfassenden, gerechten und dauerhaften Frieden in der Ukraine unterstützen“, begrüßt.", "Die Staats- und Regierungschefs der G20 haben alle Staaten aufgerufen, die Grundsätze des Völkerrechts, einschließlich der Souveränität und der territorialen Integrität, zu respektieren, und betonten die Bedeutung einer friedlichen Konfliktlösung und des Dialogs.", "In dem Dokument heißt es:", "„Wir rufen alle Länder auf, sich an die Grundsätze des Völkerrechts zu halten, einschließlich der territorialen Integrität und Souveränität, des humanitären Völkerrechts und des multilateralen Systems, das Frieden und Stabilität gewährleistet. Friedliche Konfliktlösung und Krisenmanagement sowie Diplomatie und Dialog sind von entscheidender Bedeutung.“", "Bei der Frage des Völkerrechts gibt es besonders große Differenzen zwischen dem Westen und dem Rest der Welt. Der Westen will seine „regelbasierte Weltordnung“ durchsetzen, die jedoch mit dem Völkerrecht nichts zu tun hat, wie Sie hier nachlesen können. Entsprechend wird jede Seite den Aufruf, „sich an die Grundsätze des Völkerrechts zu halten“, unterschiedlich auslegen."], "Farb-Revolutionen und Souveränität": ["Die Forderung, die „territorialen Integrität“ zu achten, kann man als Niederlage für Russland interpretieren, wobei das nur bedingt so ist, denn Russland hat dieser Formulierung zugestimmt, weil Russland sich nicht als Staat sieht, der die „territorialen Integrität“ eines Staates missachtet, sondern als Staat, der seine – ebenfalls im Völkerrecht verbrieften – Sicherheitsinteressen verteidigt, die durch die angekündigte Aufnahme der Ukraine in die NATO bedroht waren und sind.", "Auch die Forderung, die „Souveränität“ zu achten, wird im Westen anders interpretiert, als im Rest der Welt, denn die nicht-westlichen Länder betonen immer wieder, dass sie gegen die Einmischungen des Westens in ihre inneren Angelegenheiten sind, die ihre Souveränität untergraben. Damit sind vom Westen unterstützte Farbrevolutionen, die Nicht-Anerkennung von Wahlen in anderen Ländern, einseitige Sanktionen und so weiter gemeint.", "Selbst der letzte Punkt („Friedliche Konfliktlösung und Krisenmanagement sowie Diplomatie und Dialog sind von entscheidender Bedeutung“) wird unterschiedlich interpretiert, denn der Westen will damit sagen, dass Russland sich ohne Wenn und Aber aus der Ukraine zurückziehen soll, während die meisten nicht-westlichen Länder das so verstehen, dass der Westen Russlands Sicherheitsinteressen hätte akzeptieren und auf eine NATO-Aufnahme der Ukraine verzichten müssen, dann wäre der Konflikt friedlich gelöst worden anstatt zu eskalieren. Daher ist gerade das Wort „Krisenmanagement“ wichtig, denn wäre die Krise um die Ukraine des Jahres 2021 „gemanagt“ worden, hätte Russland sich nicht gezwungen gefühlt, militärisch reagieren zu müssen.)"], "Afrikanische Union in der G20": ["Die Staats- und Regierungschefs der G20 sind der Ansicht, dass der Beitritt der Afrikanischen Union (AU) zur G20 dazu beitragen wird, die globalen Herausforderungen unserer Zeit zu bewältigen, heißt es in der Abschlusserklärung.", "In dem Text heißt es:", "„Wir begrüßen die Afrikanische Union als ständiges Mitglied der G20 und sind fest davon überzeugt, dass ihre Aufnahme in die G20 einen wichtigen Beitrag zur Bewältigung der globalen Herausforderungen unserer Zeit leisten wird. Afrika spielt eine wichtige Rolle in der Weltwirtschaft. Wir verpflichten uns, unsere Beziehungen zur Afrikanischen Union zu stärken und sie bei der Verwirklichung ihrer Ziele im Rahmen der Agenda 2063 zu unterstützen.“", "In dem Dokument heißt es außerdem, dass die G20 „weitere Diskussionen über die Vertiefung der Zusammenarbeit zwischen der G20 und anderen regionalen Partnern unterstützt.“", "Als Ergebnis des Gipfels wurde die AU ein vollwertiges Mitglied der Vereinigung. Zuvor hatte der indische G20-Sherpa Amitabh Kant gegenüber Journalisten erklärt, die Diskussion über den Beitritt der AU zur G20 sei eine Formalität. Der indische Premierminister Narendra Modi hatte diesen Vorschlag im Juni in einem Schreiben an alle G20-Staats- und Regierungschefs unterbreitet, die ihn allesamt unterstützten.", "(…)"], "Verurteilung des Nord-Stream-Terrors": ["Die G20-Staaten verurteilen Terroranschläge auf kritische Infrastrukturen, einschließlich derjenigen im Energiesektor. In dem Text heißt es dazu:", "„Wir verurteilen aufs Schärfste alle Terroranschläge auf kritische Infrastrukturen, einschließlich kritischer Energieanlagen.“", "Das Treffen weist darauf hin, dass alle Terrorangriffe kriminell und nicht zu rechtfertigen sind, unabhängig von ihren Motiven, wo, wann und von wem sie auch immer verübt werden.", "In der Erklärung heißt es weiter:", "„Wirksame Maßnahmen zur Terrorismusbekämpfung, die Unterstützung der Opfer des Terrorismus und der Schutz der Menschenrechte sind keine widersprüchlichen Ziele, sondern ergänzen und verstärken sich gegenseitig. Ein umfassender Ansatz auf der Grundlage des Völkerrechts kann den Terrorismus wirksam bekämpfen.“", "(Dass sich dieser Punkt ganz klar auf die Sprengung der Nord Streams bezieht, ist klar. Da ebenfalls klar ist, wen man außerhalb des Westens für den wahrscheinlichen Schuldigen hält, ist dieser Punkt auch einer, den jeder so interpretiert, wie er möchte. Auch hier gilt, dass der Westen den Punkt kaum ablehnen konnte, weshalb keine „Namen“ genannt werden, weil der Westen dazu seine Zustimmung verweigert hätte. Aus dem gleichen Grund dürfte die Forderung nach einer unabhängigen internationalen Untersuchung der Nord-Stream-Sprengung in der Abschlusserklärung nicht gestellt worden sein.)", "Ende der Übersetzung", "Dieser Text wurde von anti-spiegel.ru übernommen. Überschrift und Illustrationen sowie Teile der Einleitung wurden von unserer Redaktion eingefügt.", "Die NATO ist nicht nur militärisch, sondern auch moralisch am Ende. COMPACT bringt Hershs Nordstream-Veröffentlichungen erstmals auf Deutsch an den Kiosk, dazu ein vertiefendes Interview zum Thema, das Jürgen Elsässer mit ihm geführt hat, und weiterem Bonus-Material. Ein zeitgeschichtliches Dokument erster Güte über den schwersten Angriff der USA auf Deutschland seit dem Zweiten Weltkrieg! COMPACT-Edition 11 ist unerlässlich zum Verständnis der Hintergründe dieser weitreichenden historischen Zäsur. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}