{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kennedy-mord-leibwaechter-bestaetigt-compact/", "query_keywords": ["us", "krieg", "nazi", "ns", "ss", "afrika", "terror", "querdenker", "schi", "sp", "europa"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kennedy-Mord: Leibwächter bestätigt", "description": "COMPACT-Spezial über die  „Attentate des Tiefen Staates“ ist gerade im Druck – da bestätigt ein Bodyguard von John F. Kennedy unsere Darstellung des JFK-Mordes, der bei dieser Sonderausgabe im Fokus steht. Hier bestellen. Das war eine Punktlandung. Pünktlich zum Drucktermin von „Attentate des Tiefen Staates“ hat nun ein Agent des „Secret Service“, der Personenschützer des", "body": {"": ["COMPACT-Spezial über die  „Attentate des Tiefen Staates“ ist gerade im Druck – da bestätigt ein Bodyguard von John F. Kennedy unsere Darstellung des JFK-Mordes, der bei dieser Sonderausgabe im Fokus steht. Hier bestellen.", "Das war eine Punktlandung. Pünktlich zum Drucktermin von „Attentate des Tiefen Staates“ hat nun ein Agent des „Secret Service“, der Personenschützer des US-Präsidenten, sein Schweigen gebrochen: Paul Landis, heute 88, stand bei dem Attentat nur wenige Meter von Kennedy entfernt. Der Hammer: Er zweifelt an der offiziellen Theorie, laut der nur drei Schüsse gefallen sind! Darüber berichtete am Sonntag die „Bild“. Doch was das Boulevardblatt als große Sensation verkündete, ist COMPACT längst bekannt – und steht im Zentrum unserer neuen Spezialausgabe „Attentate des Tiefen Staates“, die derzeit im Druck ist und in Kürze ausgeliefert wird.", "Zentraler Punkt des Enthüllungsbuches „The Final Witness“ von Landis, das zum 60. Jahrestag des JFK-Attentats erscheint (bislang nur auf Englisch) ist die berüchtigte „magische Kugel“. Die offizielle Theorie besagt: Sie soll Kennedy von hinten getroffen haben und dann den Körper von Texas-Gouverneur John Connally  durchdrungen haben, der in der Limousine direkt vor dem Präsidenten saß. Doch die angebliche Laufbahn der Kugel widersprach allen physikalischen gesetzen, verlief im Zickzack und traf Connally an gleich sechs verschiedenen Stellen…", "Die Widersprüche der „magic bullet“ wurden auch bereits in Oliver Stones Spielfilm „JFK – Tatort Dallas“ (1991) offengelegt. Während dieser Blockbuster aber ein Millionenpublikum fand, blieb Stones Nachfolgefilm „JFK Revisited“ von 2021 ein Geheimtipp und wurde in Deutschland nur in Off-Kinos gezeigt. Kein Wunder: Was im Spielfilm auch Fiktion hätte sein können, weist „JFK Revisited“ anhand von Originaldokumenten und NEUEN Zeugenaussagen nach. COMPACT ist die bisher einzige deutsche Publikation, die die sensationelle neue Recherche von Oliver Stone umfangreich nachzeichnet. Das steht im Fokus unserer neuen Spezialausgabe „Attentate des Tiefen Staates“.", "Die „magische Kugel“ musste deswegen eine derart verrückte Flugbahn einschlagen, weil die staatsoffizielle Tatversion davon ausgeht, dass Lee Harvey Oswald ein Einzeltäter war. An seinem angeblichen Schussort fand man aber nur drei Patronenhülsen, deswegen durfte es nur drei Kugeln geben, die für alle Treffer verantwortlich waren. Alle Widersprüche lösen sich jedoch auf, wenn man von mindestens einem weiteren Schützen ausgeht, der nicht hinter Kennedy (wie Oswald), sondern vor ihm postiert war.", "In COMPACT-Spezial finden Sie weitere elektrisierende Fakten aus der kriminaltechnischen Untersuchung und aus der Befragung wiederentdeckter Augenzeugen, die Stone vorgenommen hat. Für mich am umwerfendsten: Offensichtlich hat Lee Harvey Oswald gar nicht auf Kennedy gefeuert. Er war nicht der „erste“ Schütze, neben dem es einen zweiten oder dritten gab – er war gar kein Schütze, sonder der reine Sündenbock.", "Lesen Sie in dieser COMPACT-Spezial  die neuen Beweise zum Kennedy-Mord, die sich aus den 2017, 2020 und 2021 endlich freigegebenen Akten ergeben – und wie sich die „Attentate des Tiefen Staates“ in der Folge als Modell etabliert haben, auch in Deutschland. Oktoberfest, Uwe Barschel, Jürgen Möllemann, NSU – COMPACT zeigt die Spuren einer unsichtbaren Macht.", "Hier das vollständige Inhaltsverzeichnis von „Attentate des Tiefen Staates“:"], "Der amerikanische Albtraum": ["Die große Vertuschung _ Geheimdienste und Kennedy-Mord", "Nazis, CIA und JFK _ Das Netzwerk der Kalten Krieger", "Der Drahtzieher des Tiefen Staates _ Allen Dulles – ein Mann mit Mission", "Bei Anruf Mord _ Marilyn Monroe zwischen den Fronten", "Die Mohrenschildt-Dokumente _ Das Wichtigste aus den neuen Akten", "Der zweite Schütze _ Die Ermordung Robert Kennedys", "Er hatte einen Traum _ Das Attentat auf Martin Luther King", "Ein Schläfer erwacht _ John Lennon und MK-Ultra", "Doppelleben eines Doppelagenten _ 9/11 und die Mutter aller Lügen"], "Deutschland im Fadenkreuz": ["Der Tiefe Staat in Europa _ Die NATO-Untergrundstruktur Gladio", "Der Mann, der zu viel wusste _ Siegfried Buback und Verena Becker", "Die dritte Theorie _ Die Bombe auf dem Oktoberfest", "Verwischt, vertuscht, verraten _ Daniele Ganser trifft Karl-Heinz Hoffmann", "Wenn Bilder sprechen _ Uwe Barschels letzte Stunden", "Das RAF-Phantom _ Das Geheimnis der Dritten Generation", "«Operation auf deutschem Boden» _ NSU, DIA und der Kiesewetter-Mord", "Fehlfunktion der Cypresse _ Warum Möllemanns Fallschirm nicht öffnete", "Komplott gegen Jörg Haider _ Tod im Phaeton", "Ein Terrorist verschwindet _ Anis Amri als Sündenbock"], "Global brutal": ["Keine Gnade für Afrika _ Patrice Lumumba und Thomas Sankara", "Die Ermordung Jugoslawiens _ Slobodan Milosevic in der Todeszelle", "Schüsse auf den «Mann der Deutschen» _ Zoran Djindjic, Legija und der unbekannte Dritte", "Gejagt und gepfählt _ Muammar al-Gadaafi auf der Flucht", "Impfen oder sterben _ Killerkommando auf Haiti", "Chronik eines angekündigten Todes – Tansanias Querdenker, Präsident Magufuli", "„Attentate des Tiefen Staates“ (84 Seiten, reich bebildert) können Sie hier bestellen.  Lieferbar Ende September."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}