{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bravo-trump-blockiert-pandemievertrag/", "query_keywords": ["us", "pandemie", "corona", "ns", "rna", "regierung", "ss", "sp", "demo", "schi", "usa"], "creation_date": "12.05.2024", "last_modified": "12.05.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bravo! Trump blockiert Pandemievertrag", "description": "Die Republikaner im US-Senat haben angekündigt, geschlossen gegen den WHO-Pandemievertrag zu stimmen. Damit würde eine entsprechende Initiative an der notwendigen Zwei-Drittel-Mehrheit scheitern. In einem neuen Buch nimmt die bekannte Corona-Kritikerin und Rechtsanwältin Beate Bahner diesen Teufelspakt detailliert auseinander. Hier mehr erfahren.  Die Republikaner im US-Senat haben Präsident Joe Biden in einem Brief aufgefordert, dem WHO-Pandemievertrag", "body": {"": ["Die Republikaner im US-Senat haben angekündigt, geschlossen gegen den WHO-Pandemievertrag zu stimmen. Damit würde eine entsprechende Initiative an der notwendigen Zwei-Drittel-Mehrheit scheitern. In einem neuen Buch nimmt die bekannte Corona-Kritikerin und Rechtsanwältin Beate Bahner diesen Teufelspakt detailliert auseinander. Hier mehr erfahren.", "Die Republikaner im US-Senat haben Präsident Joe Biden in einem Brief aufgefordert, dem WHO-Pandemievertrag und der damit verbundenen Reform der Internationalen Gesundheitsvorschriften (IHR) nicht zuzustimmen.", "Das Schreiben wurde von allen 49 republikanischen Senatoren unterzeichnet. Sie legen darin dar, dass es sich bei beiden Vereinbarungen um internationale Verträge handelt, für deren Verabschiedung eine Zwei-Drittel-Mehrheit der Kammer nötig sei und dass Biden ihre Zustimmung nicht bekommen werde. Die Demokraten verfügen im Senat nur eine hauchdünne Mehrheit von 51:59.", "In ihrem Brief bemängeln die Republikaner, dass die WHO in der Corona-Krise versagt habe. Vor Unterzeichnung internationaler Abkommen müsse die Organisation grundlegend reformiert werden. Unter den jetzigen Voraussetzungen dürfe die WHO keinerlei Macht- und Kompetenzzuwachs bekommen. Außerdem, so die Senatoren, würden prozedurale Vorschriften nicht eingehalten.", "Die 49 Vorschläge zur Reform der IHR bedrohten nach Ansicht der Unterzeichner die Souveränität der Vereinigten Staaten. Daher sei es besonders wichtig, dass die IHR-Regel eingehalten werde, nach der der verhandelte Reformtext vier Monate vor Verabschiedung allen Regierungen zur Prüfung vorliegen müsse.", "Es läge momentan allerdings immer noch kein fertiger Entwurf vor. Zum vorläufigen Text des Pandemievertrags schreiben die Senatoren, dieser sei „dead on arrival“ (bei Ankunft tot), also chancenlos."], "USA soll aus WHO austreten": ["Politische Beobachter gehen davon aus, dass Donald Trump hinter den Kulissen die Initiative zu dem Vorstoß der republikanischen Senatoren persönlich angeregt hat. Der frühere US-Präsident, der im Herbst erneut ins Weiße Haus einziehen will, gilt als entschiedener Gegner der WHO.", "Als Präsident hatte er im Juli 2020 das Ausscheiden der USA aus der Weltgesundheitsorganisation veranlasst. Trump warf der WHO damals schwere Versäumnisse in der Corona-Krise vor, was auf den hohen Einfluss Chinas auf die UN-Sonderorganisation zurückzuführen sei. Im chinesischen Wuhan war das Coronavirus Ende 2019 erstmals aufgetreten. Kritiker warfen Peking damals gemeinsame Vertuschungsaktionen in Zusammenarbeit mit der WHO-Spitze vor.", "Unter Biden hatten sich die Vereinigten Staaten der WHO wieder angeschlossen. Trump kündigte bereits an, im Falle eines Wahlsieges bei den Präsidentschaftswahlen in diesem Jahr erneut den Austritt der USA aus der Weltgesundheitsorganisation zu vollziehen.", "Teufelspakt: In ihrem neuen Buch „WHO-Pandemievertrag. Der finale Angriff auf Ihre Freiheit“ belegt Corona-Kritikerin und Rechtsanwältin Beate Bahner detailliert, warum das Vorhaben der Weltgesundheitsorganisation der Errichtung einer globalen Gesundheitsdiktatur gleichkäme. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}