{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/genial-die-neue-compact-tasse-geschenk-%f0%9f%8e%81/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "10.09.2023", "last_modified": "10.09.2023", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Letzte Chance: COMPACT-Tasse + Geschenk 🎁", "description": "Jetzt aber schnell: Holen Sie sich die neue COMPACT-Tasse. Ein absoluter Hingucker! Nur noch heute bis 24 Uhr: Wenn Sie die Tasse bestellen, erhalten Sie automatisch das COMPACT-Shirt „Sieg für Deutschland“ (siehe ganz unten) als Geschenk  dazu. Hier die COMPACT-Tasse inklusive Geschenk bestellen.  Sie geben unserer täglichen TV-Sendung COMPACT.Der Tag ein Gesicht und gehen für den", "body": {"": ["Sie geben unserer täglichen TV-Sendung COMPACT.Der Tag ein Gesicht und gehen für den Brennpunkt ins Feuer: Jürgen Elsässer, Dr. Stephanie Elsässer und Paul Klemm. Unsere drei TV-Musketiere  versorgen Sie mit Informationen, die Ihnen der Mainstream verschweigt, und rücken die Dinge gerade, die Lügenpresse und GEZ-Funk verzerren.", "▪️ Das Programm von COMPACT-TV ist für Sie als Zuschauer kostenlos – und das wird auch so bleiben. Versprochen! Umso mehr sind wir aber auf Unterstützung unserer Zuschauer, Leser und Freunde angewiesen – denn wir werden nicht durch Zwangsgebühren gepampert oder haben große Werbepartner wie RTL & Co.", "▪️ Die einfachste Möglichkeit, unsere aufwendigen TV-Produktionen zu unterstützen – neben COMPACT.DerTag auch unsere beliebten Formate „Freddy“, „PützZeit“, „Das Letzte“ oder unsere Reportagen –, ist ein Kauf der neuen COMPACT-Tasse mit unserem drei TV-Musketieren und unserem Motto „Mut zur Wahrheit“.", "▪️ Davon profitieren beide Seiten, Sie sogar doppelt! Denn so ist sichergestellt, dass Sie unsere Sendungen weiterhin anschauen können – und dabei Ihren Kaffee oder Tee aus der Tasse Ihres Lieblingsmediums genießen können.", "▪️ Momentan profitieren Sie sogar dreifach! Denn bis Sonntag, 10. September 2023, 24 Uhr, bekommen Sie bei jeder Bestellung auch noch automatisch das COMPACT-Shirt „Wir sind frei“ (im Wert von 19,99 Euro) automatisch als Geschenk dazu. Einfach genial! So viel Prämie gab’s noch nie! Darum gleich zuschlagen!", "Wichtig: Geben Sie bei der Bestellung im Feld „Anmerkungen zur Bestellung“ bitte Ihre Größe an. Das COMPACT-Shirt „Wir sind frei“ gibt es in den Größen M bis XXL. Dieses Geschenk bekommen Sie natürlich auch für jede andere Bestellung in unserem Online-Shop!", "Zur Bestellung der COMPACT-Tasse mit dem Geschenk 🎁 COMPACT-Shirt „Sieg für Deutschland!“ geht es hier."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/"]}