{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eil-verfassungsschutz-darf-afd-weiter-ueberwachen/", "query_keywords": ["us", "afd", "ns", "ss", "schi", "sp", "alice weidel", "tino chrupalla"], "creation_date": "13.05.2024", "last_modified": "13.05.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "EIL: Verfassungsschutz darf AfD weiter überwachen", "description": "Das OVG Münster hat bestätigt, dass der Verfassungsschutz die AfD-Bundespartei als sogenannten rechtsextremistischen...", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/Compact/Magazin", "EILMELDUNG: Verfassungsschutz darf AfD weiter überwachen ‼️", "💥 Das Urteil ist gefallen: Der Verfassungsschutz darf die AfD als Bundespartei weiterhin als sogenannten rechtsextremistischen Verdachtsfall einstufen. Das hat das Oberverwaltungsgericht (OVG) Münster am Montagmorgen entschieden. Die Partei darf damit auch weiter mit nachrichtendienstlichen Mitteln beobachtet werden.", "💥 Das Gericht in Münster bestätigte damit ein Urteil des Verwaltungsgerichts Köln, das in der Vorinstanz 2022 ähnlich entschieden hatte. Die Anwälte der AfD hatten bereits im Verlauf des Verfahrens angekündigt, in die nächste Instanz ziehen zu wollen – also vor das Bundesverwaltungsgericht in Leipzig.", "Jetzt erst recht! Pfeifen Sie auf den Verfassungsschutz und holen Sie sich das erste faire und ausgewogene Porträt der AfD. Inklusive Interviews mit Alice Weidel, Tino Chrupalla, Björn Höcke und anderen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}