{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/niger-warten-auf-die-aggression-des-westens/", "query_keywords": ["us", "krieg", "frankreich", "ns", "regierung", "ss", "sp", "afrika", "schi", "rki", "usa", "europa", "annalena baerbock"], "creation_date": "07.08.2023", "last_modified": "07.08.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Niger: Warten auf die Aggression des Westens", "description": "Count-Down zum großen afrikanischen Krieg: Verpassen Sie nicht den Live-Stream von COMPACT-TV heute Abend um 20 Uhr. Das Ultimatum gegen Niger ist abelaufen. Ein großer Krieg in der Sahel-Zone steht kurz bevor. Nigeria und andere Staaten der sog. ECOWAS-Truppe drohen Niger mit einer Militärinvasion und werden dabei von Frankreich und anderen NATO-Staaten unterstützt. Sie verlangen", "body": {"": ["Count-Down zum großen afrikanischen Krieg: Verpassen Sie nicht den Live-Stream von COMPACT-TV heute Abend um 20 Uhr.", "Das Ultimatum gegen Niger ist abelaufen. Ein großer Krieg in der Sahel-Zone steht kurz bevor. Nigeria und andere Staaten der sog. ECOWAS-Truppe drohen Niger mit einer Militärinvasion und werden dabei von Frankreich und anderen NATO-Staaten unterstützt. Sie verlangen die Wiedereinsetzung der alten Regierung, ein williges Werkzeug französischer Rohstoffkonzerne, die die Uranvorkommen für den eigenen Profit nach Europa exportiert, während die nigrische Bevölkerung zu den ärmsten der Welt gehört und nichts davon hat. Ein Krieg gegen Mali würde sofort die Nachbarstaaten Burkina Faso und Mali auf den Plan rufen, die dem angegriffenen Land militärische Hilfe zugesagt haben. In diesen Staaten stehen auch Wagner-Truppen zum Eingreifen bereit."], "Die Entwicklungen der letzten 48 Stunden": ["* Die neue Regierung von Niger hat den Uranexport nach Frankreich gestoppt und eine Flugverbotszone im ganzen Land verhängt, um Aggressoren abzuschrecken.", "* In der nigrischen Hauptstadt Niamey haben sich gestern 30.000 Menschen zur Unterstützung der Regierung im Fußballstadion der Stadt versammelt. Jugendmilizen haben Checkpoints aufgezogen und durchsuchen Autos nach Waffen.", "* Militärdelegationen aus Mali und Burkina Faso sind in Niamey eingetroffen. Die nigrische Regierung hat die Wagner-Truppe um Hilfe angefragt.", "* Der Senat Nigerias lehnte einen Militäreinsatz gegen Niger ab. Eigentlich müsste sich Nigerias Präsident Tinubu daran halten. Eigentlich…", "* Italien und die USA haben kleine Truppenkontinente aus Niger abgezogen. Frankreich  (1000 Soldaten) und die BRD (100 Soldaten) nicht.", "* Italien fordert eine diplomatische Lösung. Die BRD in Gestalt von Außenministerin Annalena Baerbock hat sich dem nicht ageschlossen und „scharfe persönliche Konsequenzen“ für die Verantwortlichen in Niamey angekündigt, falls dem unter Hausarrest stehenden Ex-Präsidenten Bazoum ein Leid geschieht. Bisher gibt der  Mann aber fröhlich Interviews für die westliche Presse.", "* Am Donnerstag berät das von Frankreich abhängige Staatenbündnis ECOWAS unter Führung von Nigeria über militärische Maßnahmen gegen Niger.", "COMPACT-TV hält sie umfassend auf dem Laufenden über den drohenden Krieg der Westmächte gegen die Freiheitsbewegung in Afrika (unsere erste ausführliche Sendung dazu war übrigens am Freitag). Meine Parole: „Afrika den Afrikanern“ ist genauso selbstverständlich wie „Deutschland den Deutschen“ und „Europa den Europäern“. Nur so entsteht eine multipolare Welt mit Respekt für alle Völker und Kulturen. Also: Frankreich und die anderen NATO-Imperialisten – raus aus Afrika!", "Wenn Sie unsere Berichterstattung gut finden, bitte unterstützen Sie unsere aufwändige Arbeit! Alle Filme sind für Sie kostenlos – aber die Produktion kostet uns eine Stange Geld. Bitte überweisen Sie via Pay Pal an verlag@compact-mail.de  oder via Bank an COMPACT Magazin GmbH (IBAN: DE70 1605 0000 1000 5509 97)."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}