{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/superwoke-gender-rettungsdienst-in-england%e2%80%bc%ef%b8%8f/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "15.08.2023", "last_modified": "15.08.2023", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Superwoke: Gender Rettungsdienst in England", "description": "Diese Meldung ist eine Übernahme des COMPACT-Telegram-Kanals: Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin Superwoke: Gegendeter Rettungsdienst in England‼️ Englands Rettungsdienst North East Ambulance Service fragt hilfesuchende Anrufer als erstes: Welches Geschlecht haben Sie? Denn erst, wenn man das Pronomen weiß, kann man den Anrufer als „Herr“ oder „Frau“ anreden. Anhand der Stimme sei diese Identifikation", "body": {"": ["Superwoke: Gegendeter Rettungsdienst in England‼️", "Englands Rettungsdienst North East Ambulance Service fragt hilfesuchende Anrufer als erstes: Welches Geschlecht haben Sie?", "Denn erst, wenn man das Pronomen weiß, kann man den Anrufer als „Herr“ oder „Frau“ anreden. Anhand der Stimme sei diese Identifikation nicht möglich.", "Auch der Der South East Coast Ambulance Service folgt dieser Praxis und erklärt: Solche Vorab-Frage sei in Notfällen „effektiver”. Denn „unangemessene Pronomen verursachen Stress und können eine ohnehin schwierige Situation noch verschlimmern” – zitiert die Daily Mail.", "Gender-Ideologie ist Bestandteil des Transhumanismus-Projekts: COMPACT-Spezial „Transhumanismus – Künstliche Intelligenz und das Ende des Menschen”. Was auf uns zukommt – und wie wir uns davor schützen können. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}