{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bka-listet-deutschfeindliche-starftaten/", "query_keywords": ["us", "afd", "linke", "rassismus", "ns", "ss", "sp"], "creation_date": "05.06.2020", "last_modified": "05.06.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "BKA listet deutschfeindliche Straftaten", "description": "Anti-Diskriminierungsideologen sparen stets einige Freiräume aus: zur Unterbringung ihrer eigenen Vorurteile und Diskriminierungen. Der durchschnittliche Mitläufer bemerkt diese Inkonsequenz nicht einmal. So reden zahlreiche Studenten, die überall mikro-aggressiven Sexismus oder Rassismus hineindeuten, völlig unbeschwert von „alten weißen Männern“. Auch die Medien-Reaktion auf die Listung „deutschfeindliche Straftaten“ durch das BKA stieß auf medialen Widerstand. Das Bundeskriminalamt", "body": {"": ["Das Bundeskriminalamt (BKA) führt seit 2019 eine neue Kategorie: „deutschfeindliche Straftaten“, als Gegenpol zu „ausländerfeindlichen“ Straftaten. Diese Statistik listet hasskriminialistische Taten, die aufgrund der tatsächlichen oder zugeschriebenen Staatsangehörigkeit des Opfers begangen wurden. Diese Kategorie ist nicht zu verwechseln mit Straftaten, die auf Hautfarbe oder Religion abzielen.", "Im vergangenen Jahr wurden insgesamt 132 deutschfeindliche Straftaten gelistet. Darunter: 37 Beleidigungen, 21 im Kontext zu verfassungsfeindlichen Kennzeichen, 18 Körperverletzungen, 13 Sachbeschädigungen und elf Volksverhetzungen (1). 35 Delikte sollen auf ausländische Ideologien und 25 auf Linke zurückgehen. 18 kriminelle Handlungen werden religiöser und sechs weitere rechter Ideologie zugerechnet.", "Während Leif-Erik Holm, stellvertretender AfD-Fraktionsvorsitzender im Bundestag, diese Listung als wichtigen Schritt bei der Bekämpfung dieses Problems lobte, jaulte Bento, die Jugendversion von Spiegel Online, laut auf: Mit dem Begriff „deutschfeindlich“ mache „das BKA hier einen rechtsextremen Kampfbegriff salonfähig, es spielt auch noch Angriffe auf Menschen herab, die tatsächlich von Rassismus betroffen sind“. Denn „wer ,Deutschfeindlichkeit‘ gleichwertig als Kategorie wie ,Ausländerfeindlichkeit‘ auflistet, ignoriert die Machtverhältnisse zwischen der Mehrheitsbevölkerung und den Minderheiten im Land“.", "(1) BKA-Sprecherin lt. JF."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}