{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jura-professor-wohlstand-schadet-dem-klima/", "query_keywords": ["us", "ns", "spo", "rna", "ss", "terror", "klimaschutz", "schi", "klima", "sp"], "creation_date": "01.08.2023", "last_modified": "01.08.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Jura-Professor: Wohlstand schadet dem Klima", "description": "Der Klimaterror erreicht unter Akademikern eine sozialdarwinistische Ebene: Das Klima sei nur zu schützen, wenn man keine Rücksicht auf die Armen nimmt. COMPACT-Spezial „Klimaterroristen. Was sie denken und wer sie bezahlt“ liefert alle Fakten rund um den Klimawahn. Hier mehr erfahren. Es war einmal ein woker Jura-Professor namens Gregor Bachmann (57) von der Berliner Humboldt-Universität.", "body": {"": ["Es war einmal ein woker Jura-Professor namens Gregor Bachmann (57) von der Berliner Humboldt-Universität. Der bemerkte, dass wieder einmal die Zeit gekommen ist, wo man für ideologische Zwecke gerne Menschen opfern darf. Zumindest, wenn sie zur Unterschicht gehören.", "Aus den Stadtzentren längst weg gentrifiziert, steigert man ihr Elend durch steigende Energie- und Lebensmittelpreise aktuell ins Unerträgliche. Ergo hat Jurist Bachmann keine Hemmung vor dem nächsten Schritt: Gegenüber dem Boulevardblatt B.Z. erklärt er, dass die Armen für den Klimaschutz leider geopfert werden müssen. Er fordert nämlich eine Erhöhung des Benzinpreises auf schlappe 100 Euro pro Liter.", "Dass die Armen und Geringverdiener dabei jegliche Mobilität verlieren, sei leider „der Preis, den man für den Klimaschutz zahlen muss“. Mehr noch: Man habe sich fälschlicherweise „einen Wohlstand für alle angewöhnt, der nur deshalb für alle finanzierbar ist, weil er auf Kosten des Planeten und damit Dritter geht“.", "Da wird sich Klaus Schwab aber freuen, dessen WEF dem Gros der Menschheit eine „glückliche“ Armut verspricht, gesponsert von einer steinreichen Elite. Armut als notwendige Voraussetzung für eine intakte Natur – so viel geistigen Dreck abzusondern trauen sich Leute wie Bachmann nur, wenn sie den Mainstream bereits hinter sich wissen.", "Und tatsächlich beteiligt sich auch der Penny-Discount-Markt an diesem „Gedanken“-Experiment: Vom 1. bis 5. August 2023 will er den Kunden seiner 2.150 Filialen mal so richtig zeigen, wie gut sie es doch haben:", "Neun ausgewählte Produkte wie Fruchtjoghurt, Käse oder vegane Speisen werden eine Woche lang zu einem Horror-Preis verkauft. Einem Preis, den sie angeblich kosten würden, wenn alle Umweltschäden, die deren Produktion verursacht, darin enthalten wären. So kostet beispielsweise ein Fruchtjoghurt 1,56 Euro statt 1,19 Euro.", "Besonders ekelhaft: So ein „Experiment“ findet freilich nicht im Luxuskaufhaus oder im Delikatessengeschäft statt, sondern in einem Discounter, wo ohnehin nur Arme kaufen – und die auch keine Alternative zu ihm haben.", "Natürlich hat man für dieses Wokeness-Projekt mit Akademikern kolaboriert, der Technischen Hochschule Nürnberg. Die „Nachhaltigkeits-Wissenschaftlerin” Amelie Michalke (Universität Greifswald) will diese Horror-Preise nicht unmittelbar für alle Lebensmittel eingeführt wissen (Uhh, das ist aber nett!). Dafür ermangele es an wissenschaftlichen Grundlagen. Nein, „Wir erhoffen uns einen starken Impuls, damit wir Preise für Lebensmittel in einer anderen und verursachergerechteren Form diskutieren und betrachten.”", "Hoffentlich verlieren diese Menschenverächter bald ihre unverdienten Jobs und müssen sich als Hartz-IV-Opfer die eigenen Absonderungen nochmal anhören.", "Wir entlarven den Klima-Schwindel und zeigen, wie die grüne Energie die Kasse von Konzernen und Investoren füllt: In COMPACT-Spezial „Klima-Terroristen“ stellen wir Ihnen weitere Profiteure vor und widerlegen die Lügen der Klima-Ideologen mit Fakten und Argumenten. Eine gründliche Abrechnung mit den falschen Propheten und ihren Finanziers. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}