{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gender-sprache-bonusloch-statt-vagina/", "query_keywords": ["us", "ns", "rna", "ss", "sp"], "creation_date": "13.07.2023", "last_modified": "16.07.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gender-Sprache: „Bonusloch“ statt „Vagina“", "description": "In England schlug die Wohltätigkeitsorganisation Jo’s Cervical Cancer Trust vor: Ärzte sollten die Vagina künftig als „Bonusloch“ bezeichnen, um transsexuelle oder nicht-binäre Patientinnen nicht zu beleidigen. Die folgende Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/Compact/Magazin Politisch korrekte Gender-Sprache: „Bonusloch“ statt „Vagina“ 💥 🟦 In England schlug die Wohltätigkeitsorganisation Jo’s", "body": {"": ["Die folgende Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/Compact/Magazin", "Politisch korrekte Gender-Sprache: „Bonusloch“ statt „Vagina“ 💥", "🟦 In England schlug die Wohltätigkeitsorganisation Jo’s Cervical Cancer Trust vor: Ärzte sollten die Vagina künftig als „Bonusloch“ bezeichnen, um transsexuelle oder nicht-binäre Patientinnen nicht zu beleidigen.", "🟦 Ein weiterer Vorschlag lautete: „vorderes Loch“.", "🟦 Laut Daily Mail fanden zahlreiche Frauenrechtlerinnen diese Vorschläge als „frauenfeindlich“ und als „völlig entmenschlichend“. (Frage: Worin besteht eigentlich der „Bonus“ beim „Bonusloch“?)", "Gender-Ideologie ist Bestandteil des Transhumanismus-Projekts: COMPACT-Spezial „Transhumanismus – Künstliche Intelligenz und das Ende des Menschen”. Was auf uns zukommt – und wie wir uns davor schützen können. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}