{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/luegenpresse-enttarnt-neue-leaks-des-ibiza-videos-entlasten-hc-strache/", "query_keywords": ["us", "corona", "strache", "politik", "ns", "rna", "christ", "ss", "fpö", "sp", "regierung", "querdenker", "schi", "ibiza-video", "usa"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lügenpresse enttarnt: Neue Leaks des Ibiza-Videos entlasten HC Strache", "description": "Wurde die bis dahin sehr erfolgreich arbeitende türkis-blaue österreichische Bundesregierung im Mai 2019 durch ein Komplott bundesdeutscher Mainstream-Medien gesprengt? Neue Veröffentlichungen aus dem sogenannten Ibiza-Video zeigen jedenfalls, dass Strache mehrfach korruptive Avancen der falschen Oligarchennichte klar zurückwies.", "body": {"": ["Das Netzportal oe24 hat nun alle ungeschwärzten Passagen des Gesprächs veröffentlicht, das im Juli 2017 in einer verwanzten Villa auf der Insel Ibiza geführt wurde. In der Runde sollen sich die beiden FPÖ-Spitzenpolitiker Heinz-Christian Strache, damals österreichischer Vizekanzler, sowie Johann Gudenus, damals Vorsitzender der Nationalratsfraktion seiner Partei, angeblich korruptiv verhalten und sich offen für die Angebote einer angeblichen russischen Oligarchennichte gezeigt haben, die sich später als Lockvogel herausstellte.", "Ibiza-Gate – Ein Komplott bundesdeutscher Medien?", "Von Anfang an war auffällig, dass im Mai 2019, als die Affäre publik wurde, nur sehr selektiv aus dem Gespräch zitiert wurde, an dem fünf Personen beteiligt waren (HC Strache, Johann Gudenus, dessen Ehefrau Tajana, die falsche Oligarchennichte sowie deren Begleiter). Erstmals veröffentlicht wurden einige extrem selektiv ausgewählte Zitate aus dem heimlich aufgenommenen Gespräch von den beiden bundesdeutschen Mainstream-Medien Spiegel und Süddeutsche Zeitung am Abend des 17. Mai 2019.", "Dies geschah – das kann man jetzt durchaus unterstellen – schon in der Absicht, die konservative Regierung im Nachbarland Österreich zu stürzen. Veröffentlich wurden nämlich nur einige aus dem Zusammenhang gerissene kurze Zitate, die Strache und Gudenus belasteten. Der Spiegel und die Süddeutsche Zeitung verletzten dabei alle journalistischen Sorgfaltspflichten in eklatanter Art und Weise, indem sie bewusst entlastende Aussagen von Strache und Gudenus vor der Öffentlichkeit zurückhielten.", "„No way, mach ich nicht“", "Als die falsche Oligarchennnichte über ihren Begleiter 270 Millionen Euro im Gegenzug für wirtschaftliche Gefälligkeiten anbietet, antwortet dieser bloß trocken: „Ja, aber das spielt’s nicht.  No way, mach ich nicht, mach ich nicht und bei mir nur gerade Geschichten, das musst du ihr vermitteln, ganz gerade Geschichten, aber sie kann sich darauf verlassen.“", "Mit einem Abo von COMPACT-Digital+ können Sie heute schon alle Artikel unseres Titelthemas „Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ aus der kommenden Septemberausgabe lesen. Mit dem Abo sichern Sie sich außerdem zahlreiche weitere Vorteile. Neben dem digitalen Zugriff auf Artikel aus dem COMPACT-Magazin schon vor Erscheinen der Druckausgabe sichern Sie sich auch das Archiv mit allen früheren COMPACT-Ausgaben. Außerdem erhalten Sie freien Eintritt bei allen Veranstaltungen von COMPACT-Live und erhalten 50 Prozent Rabatt bei den Konferenzen. Jetzt hier bestellen!", "Weiter verweist der damalige österreichische Vizekanzler auf seine Angreifbarkeit und äußerte dazu: „Dass man uns bei jeder Kleinigkeit vernichten will. Ich hab es daher nicht notwendig, bei mir gibts nichts Angreifbares, die können mich durchleuchten was sie wollen, sie finden nichts, weil ich mir nichts zuschulden kommen lasse, was es da gibt. Der größte Fehler wäre, einmal anders zu handeln. So, die Anderen machens, die Anderen machens, sollen sie machen.“", "„Ich will ruhig schlafen“", "Im weiteren Verlauf des Gesprächs versucht es die falsche Oligarchennichte dann selbst und prescht mit der Bemerkung vor, dass illegale Geschäfte im Osten „ja völlig üblich wären“. Auch diesmal holt sie sich einen Korb von Strache, der ihr antwortet: „Nein, nein. Aber jetzt sind wir ehrlich. Mit jedem anderen Scheiß machst du dich angreifbar, und ich will nicht angreifbar sein. Ich will ruhig schlafen. Ich will in der Früh aufstehen und sagen: Ich bin sauber.“", "Zwischenzeitlich drohte die falsche Oligarchin, die offensichtlich nicht mit dem Verlauf des Gesprächs zufrieden war, wohl auch mit ihrer Abreise und äußerte: „Ihr alle kommt aus Österreich. Ihr kommt von diesem Teil der Welt. Ich komme aus einem anderen. Ich habe ein anderes Verständnis. Ich möchte verstehen. Ich weiß  Man kann mich mit irgendwelchen Versprechungen nicht verarschen. Ehrlich gesagt, es geht mir schon am Arsch  das kostet mich sehr viel Zeit.“ Doch auch dieser in einem recht derben Tonfall artikulierte Versuch, Druck auf den damaligen österreichischen Vizekanzler auszuüben, perlt an Strache ab.", "Strache: „Vernichtungsfeldzug mit Stasi-Methoden“", "Straches Anwalt Johann Pauer sieht es nun als „objektiviert“ an, dass sich Strache nicht zu rechtswidrigen Handlungen verleiten ließ, sondern die Angebote des Lockvogels „konsequent abgelehnt“ habe. Schon Mitte dieses Monats hatte Strache gegenüber der Zeitung Kurier gesagt, dass das Ibiza-Video zeige, dass gegen ihn ein „Vernichtungsfeldzug“ mit „Stasi-Methoden“ geführt worden sei. Rückblickend sagte er mit Blick auf die Affäre: „Mein Leiberl war das peinlichste Stück auf der Insel.“", "Ungelegen dürften Strache die neuen entlastenden Enthüllungen nicht kommen, schließlich probt er bei den am 11. Oktober anstehenden Wiener Gemeinderatswahlen als Spitzenkandidat der Liste „Team HC Strache – Allianz für Österreich“ sein politisches Comeback. Er dürfte nun sicherlich auch prüfen lassen, ob ihm wegen der extrem selektiven Zitation durch den Spiegel und die Süddeutsche Zeitung nun möglicherweise Schadensersatzansprüche zustehen.", "Lesen Sie im Schwarzbuch Lügenpresse unserer COMPACT-Edition, wie Propaganda und Gleichschaltung auch in westlichen Medien praktiziert werden."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}