{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/niedergang-der-pseudoopposition/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "13.07.2023", "last_modified": "13.07.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Niedergang der Pseudoopposition", "description": "Friedrich Merz wollte die Umfragewerte der CDU wieder in die Höhe katapultieren. Stattdessen fällt die Beliebtheit der Pseudoopposition CDU/CSU ins Bodenlose. Merz geriert seine Partei als Opposition zur Ampel-Regierung, dabei hat er selbst und die CDU das Land über Jahrzehnte an die Wand. Die Lösungen für die katastrophalen Zustände in Deutschland können nicht von den", "body": {"": ["Die Lösungen für die katastrophalen Zustände in Deutschland können nicht von den Verursachern kommen. Immer mehr Deutsche teilen offensichtlich diese Meinung", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}